{"url": "https://www.bundesbank.de/de/presse/reden/der-arbeitsmarkt-konjunkturstuetze-oder-inflationstreiber--758800", "author": "Joachim Nagel", "title": "Der Arbeitsmarkt – Konjunkturstütze oder Inflationstreiber?", "date": "2023-03-24", "text": "1 Einleitung2 Widerstandsfähigkeit des Arbeitsmarkts als Lichtblick3 Das Lohnwachstum spiegelt die hohe Inflation und die Anspannung am Arbeitsmarkt wider4 Zugrunde liegender Trend beim Arbeitskräfteangebot5 Geldpolitik muss Kurs halten1 EinleitungMeine sehr geehrten Damen und Herren,ich bedanke mich vielmals für die Einladung, heute vor Ihnen zu sprechen. Ich freue mich sehr, hier zu sein.Edinburgh war nicht nur vorübergehende Heimat des schottischen Nationaldichters Robert Burns. Im 18. Jahrhundert lebten hier auch die führenden Philosophen, Ökonomen und Freunde David Hume und Adam Smith. Im ersten Satz seines berühmten Werkes „Der Wohlstand der Nationen“ schreibt Adam Smith: „Die Arbeit, die ein Volk alljährlich leistet, schafft die Mittel, um es ursprünglich mit all den lebensnotwendigen Gütern und Annehmlichkeiten zu versorgen, die es alljährlich konsumiert und die stets entweder im unmittelbaren Ertrag dieser Arbeit oder in dem bestehen, was für deren Ertrag von anderen Völkern gekauft wird.“ Smith verstand sehr gut, welche Bedeutung Arbeit hat, und zwar sowohl auf nationaler Ebene als auch grenzüberschreitend.Der Arbeitsmarkt ist zentraler Bestandteil der Wirtschaft und zugleich ein Gradmesser für deren Gesundheit; seine Rolle möchte ich heute – 300 Jahre, nachdem Adam Smith das Licht der Welt erblickte – in den Mittelpunkt stellen. Stützt der Arbeitsmarkt die Konjunktur oder treibt er die Inflation? Und welche Folgen hat das für die Geldpolitik, insbesondere im Euroraum?2 Widerstandsfähigkeit des Arbeitsmarkts als LichtblickSeit nahezu zehn Jahren entwickelt sich der Arbeitsmarkt in Europa günstig. Diese Entwicklung wurde nur kurzzeitig von der Corona-Pandemie unterbrochen.Die Arbeitslosenquote in der Europäischen Union und im Euroraum liegt derzeit (Stand Januar 2023) mit 6,1 Prozent bzw. 6,7 Prozent auf dem niedrigsten Niveau seit Beginn der Datenreihe im Jahr 1998. Während der Corona-Pandemie ging die Beschäftigung in der EU und im Euro-Währungsgebiet nur leicht zurück. Im Schlussquartal 2022 lag sie deutlich über dem Stand von 2019. In Deutschland gingen Ende vergangenen Jahres mehr Menschen (45,9 Millionen) einer bezahlten Tätigkeit nach als jemals zuvor.Auch im Vereinigten Königreich und vor allem in Schottland hat sich der Arbeitsmarkt als äußerst robust erwiesen. Im Vereinigten Königreich war die Arbeitslosenquote im Zeitraum von November bis Januar mit 3,7 Prozent deutlich niedriger als im Euroraum. In Schottland liegt sie mit 3,1 Prozent sogar darunter. Die Beschäftigung im Vereinigten Königreich hat sich von der Pandemie rasch erholt. Und die Zahl an offenen Stellen lag von November bis Januar trotz eines anhaltenden rückläufigen Trends auf einem hohen Niveau. Zudem hat die Beschäftigungsquote in Schottland mit über 76 Prozent ihr Allzeithoch erreicht.Anhand all dieser Zahlen wird deutlich, dass die Arbeitsmarktentwicklung bislang ein wichtiger Stabilisierungsfaktor für die gesamtwirtschaftliche Entwicklung gewesen ist: Die gute Beschäftigungslage stärkt sowohl das Einkommen als auch die Stimmung der privaten Haushalte – im Gegensatz zu den hohen Inflationsraten, die das Vertrauen der Verbraucher und ihre Kauflaune belasten. Derzeit stellt das konjunkturelle Umfeld aber auch eine Herausforderung für den Arbeitsmarkt dar.In ihrer Winterprognose geht die Europäische Kommission davon aus, dass sich das BIP-Wachstum in der EU von 3,5 Prozent im vergangenen auf 0,8 Prozent im laufenden Jahr verlangsamen wird. Im Euroraum wird sich das Wirtschaftswachstum 2023 laut den von Fachleuten der EZB erstellten aktuellen Projektionen voraussichtlich auf ein Prozent verringern. Dies entspricht einer Aufwärtskorrektur gegenüber den Projektionen vom Dezember. Die neuen Projektionen wurden allerdings fertiggestellt, bevor die jüngsten Spannungen an den Finanzmärkten auftraten.Die deutsche Wirtschaft wuchs im Jahr 2022 um fast 2 Prozent. Damit liegt das reale BIP wieder leicht über seinem vorpandemischen Niveau. Dabei hatte einerseits die Aufhebung der meisten Corona-Beschränkungen einen positiven Einfluss, weil hieraus starke Nachholeffekte erwuchsen. Andererseits wurde das Wirtschaftswachstum durch Russlands Krieg gegen die Ukraine und die hierdurch ausgelöste Energiekrise geschwächt.Im Schlussquartal des vergangenen Jahres schrumpfte die Konjunktur in Deutschland um 0,4 Prozent. Und im ersten Quartal dieses Jahres dürfte sie noch etwas weiter zurückgehen. Gleichwohl stellt sich die Entwicklung besser dar, als befürchtet worden war. Im Gesamtjahr 2023 könnte die deutsche Wirtschaft mit einer Stagnation davonkommen, statt in eine Rezession zu rutschen. Die Energiekrise sowie die Lieferengpässe haben sich entspannt. Das Geschäftsklima hat sich Umfragen des deutschen ifo Instituts zufolge in den vergangenen vier Monaten nach und nach erholt.Die britische Wirtschaft wird 2023, so die Prognose der Bank of England in ihrem aktuellen Monetary Policy Report, eine leichte Rezession nicht vermeiden können. Als Ursache wird angeführt, dass die nach wie vor hohen Energiepreise und die Entwicklung der Marktzinsen die Ausgaben belasten. Unsere Volkswirtschaften stehen daher vor ähnlichen Herausforderungen. Der Arbeitsmarkt wird von der konjunkturellen Abschwächung sicherlich nicht verschont bleiben. Weil der Ausgangspunkt aber gekennzeichnet ist durch eine Arbeitslosigkeit auf Rekordtief, ein hohes Beschäftigungsniveau und eine hohe Zahl an offenen Stellen, dürften die Folgen im Vergleich zu früheren Konjunkturabschwüngen anders ausfallen.Am britischen Arbeitsmarkt hat sich die Lage bereits zu entspannen begonnen, ist im historischen Vergleich aber weiterhin angespannt, so die Bank of England. Für den Euroraum gehen die Fachleute der EZB in ihren Projektionen davon aus, dass sich die Arbeitslosenquote nur sehr wenig verändern wird. Dabei könnte im aktuellen Kontext eine Arbeitskräftehortung zum Tragen kommen. Das heißt, die Arbeitgeber möchten niemanden entlassen oder verlieren, weil sie befürchten, keinen geeigneten Ersatz zu finden. Auf andere Gründe werde ich später noch eingehen. Dies bedeutet, dass der Arbeitsmarkt widerstandsfähig und auch weiterhin ein Lichtblick bleiben dürfte. Dagegen hängen die anhaltend hohen Inflationsraten weiterhin als dunkle Wolken über der Wirtschaft und dämpfen das Wachstum. 3 Das Lohnwachstum spiegelt die hohe Inflation und die Anspannung am Arbeitsmarkt widerSowohl das Vereinigte Königreich als auch der Euroraum verzeichneten im vergangenen Jahr traurige Rekorde. In Großbritannien betrug die Inflationsrate im Oktober 11,1 Prozent und war damit so hoch wie seit Jahrzehnten nicht mehr. Inzwischen ist sie zwar gesunken, liegt aber immer noch bei über 10 Prozent. Im Euroraum erreichte sie mit 10,6 Prozent im Oktober ebenfalls ihren höchsten Stand seit Einführung des Euro. Die deutsche Inflationsrate war eine der höchsten seit Gründung der Bundesrepublik Deutschland. Gemessen am Harmonisierten Verbraucherpreisindex (HVPI) lag sie im Durchschnitt des Jahres 2022 bei 8,7 Prozent.Basierend auf den jüngsten Daten könnte die jährliche Teuerungsrate in Deutschland im Jahr 2023 durchaus auf etwa 6 Prozent kommen. Für den Euroraum liegt der entsprechende Wert gemäß den aktuellen Projektionen bei 5,3 Prozent. Demnach wird erwartet, dass die Inflation weiterhin hoch bleibt. Es gibt zwar Hinweise darauf, dass weltwirtschaftlich der Inflationsdruck auf den Vorleistungsstufen nachlässt, doch der zugrunde liegende Preisdruck in der Binnenwirtschaft gibt zunehmend Anlass zur Sorge. Ein Indikator hierfür ist die Kerninflation. Diese Rate, die die volatileren Preise für Energie und Nahrungsmittel ausblendet, erreichte mit 5,6 Prozent für den Euroraum im Februar erneut ein Allzeithoch.Ich möchte in diesem Zusammenhang gern den Chefvolkswirt der Bank of England, Huw Pill, zitieren, der kürzlich in einer Rede Folgendes sagte:[1] „Im Bestreben, das eigene Realeinkommen vor den unvermeidbaren Einflüssen höherer externer Preise zu schützen, gilt Folgendes: Je länger die Unternehmen versuchen, ihre realen Gewinnmargen zu bewahren, und die Beschäftigten versuchen, die Reallöhne auf dem Niveau von vor dem Energiepreisschock zu halten, umso wahrscheinlicher ist es, dass eine binnenwirtschaftlich bedingte Inflation eine eigene, sich selbst verstärkende Dynamik entwickelt, und zwar sogar dann, wenn der externe Einfluss auf die Inflation im Vereinigten Königreich zurückgeht.“Zur Verdeutlichung dieser Worte möchte ich gern Daten für Deutschland heranziehen: In Deutschland stieg der Preisindex der Bruttowertschöpfung im Jahr 2022 stärker als die Lohnstückkosten. Dies ist ein Anhaltspunkt dafür, dass die Gewinnmargen gestiegen sind. Das deutsche ifo Institut schrieb hierzu kürzlich:[2] „Manche Unternehmen haben auch im vierten Vierteljahr 2022 ihre Verkaufspreise stärker erhöht als es durch die Entwicklung der Einkaufspreise angelegt war.“ Es erscheint plausibel, dass ein derartiges Preissetzungsverhalten in einigen Sektoren durch einen Nachfragestau infolge der Pandemie ermöglicht wurde. Dennoch dürfte die Preissetzungsmacht der Unternehmen abnehmen, da durch die Inflation die Kaufkraft der Verbraucherinnen und Verbraucher zunehmend schwindet.Im vergangenen Jahr stiegen die Nominallöhne und -gehälter je Beschäftigten in der EU um 5 ½ Prozent. Im Euroraum und in Deutschland erhöhten sie sich um mehr als 4 ½ Prozent. Für Deutschland war dies seit den Zuwächsen im Zuge der deutschen Wiedervereinigung der höchste Anstieg seit 30 Jahren. Allerdings mussten die Beschäftigten aufgrund der hohen Inflation die größten Reallohnverluste seit Beginn der Währungsunion hinnehmen. Die Reallöhne waren mehr als 3 ½ Prozent niedriger als im Vorjahr.Es ist verständlich, dass Arbeitnehmerinnen und Arbeitnehmer sowie die Gewerkschaften nun bestrebt sind, die Kaufkraftverluste im Rahmen der Tarifverhandlungen auszugleichen. Diese werden einzig und allein von den Sozialpartnern geführt. Allerdings sind die derzeit in Deutschland vereinbarten Lohnabschlüsse insgesamt nicht mit Preisstabilität auf mittlere Sicht im Euroraum vereinbar. Es gibt Anzeichen für Zweitrundeneffekte, die nahelegen, dass die inflationsbedingt höheren Lohnzuwächse auf die Preise durchschlagen.Das Lohnwachstum ist ein wichtiger Bestandteil der „hausgemachten“ Inflation. Vor allem der erhöhte Preisauftrieb bei den Dienstleistungen dürfte den auf der Vorleistungsstufe nachlassenden Preisdruck bei Waren zum Teil wieder aufzehren. Einerseits sind stärkere Lohnzuwächse für die Lastenverteilung notwendig. Diese verhindert, dass die Beschäftigten einen zu großen Anteil an der hohen Inflation schultern müssen. Andererseits dürfte sich die derzeitige Phase hoher Teuerungsraten durch die Lohnentwicklung wohl verlängern. Mit anderen Worten: Die Inflation wird sich als hartnäckiger erweisen.Deutlich ausgedrückt: Um zu verhindern, dass sich die Inflation über den Arbeitsmarkt auf Dauer verfestigt, ist es erforderlich, dass die Beschäftigten angemessene Lohnzuwächse und die Unternehmen angemessene Gewinnmargen akzeptieren. Ungeachtet der Anzeichen von Zweitrundeneffekten ist in Deutschland bislang keine destabilisierende Preis-Lohn-Spirale zu beobachten. Aus Sicht der Deutschen Bundesbank muss eine solche Preis-Lohn-Spirale vermieden werden. Die EZB geht in einem kürzlich veröffentlichten Aufsatz ihres Wirtschaftsberichts[3] davon aus, dass das Lohnwachstum im Euroraum in den kommenden Quartalen im historischen Vergleich sehr kräftig ausfallen wird. Verantwortlich hierfür sind robuste Arbeitsmärkte, Erhöhungen der nationalen Mindestlöhne und eine gewisse Aufholdynamik der Löhne zum Ausgleich der hohen Inflation. Da die Angaben zur Lohnentwicklung in den Volkswirtschaftlichen Gesamtrechnungen nur zeitverzögert vorliegen, besteht ein wachsendes Interesse an alternativen Indikatoren. So hat die EZB auf der Basis von Mikrodaten zu Tarifverträgen in sieben Mitgliedstaaten einen zukunftsorientierten Indikator für die Lohnentwicklung entwickelt. Die Deutsche Bundesbank liefert hierzu Daten aus Deutschland. Der Lohnindikator zeigt für den Euroraum einen wachsenden Lohndruck. Allerdings stellt er aufgrund methodischer Einschränkungen nur einen Ersatz-Indikator für künftige Zuwächse beim Effektivverdienst dar.Laut den aktuellen von Fachleuten der EZB erstellten Projektionen steigt das Entgelt je Arbeitnehmer im laufenden Jahr um mehr als 5 Prozent. In den Folgejahren werden die entsprechenden Zuwächse ebenfalls deutlich über dem historischen Durchschnitt liegen. Ob die Beschäftigten und Gewerkschaften ihre Lohnforderungen durchsetzen können, wird unter anderem davon abhängen, wie angespannt die Arbeitsmärkte sind. Erstens dürfte sich die Lage am Arbeitsmarkt trotz der konjunkturellen Verlangsamung im Euroraum nicht wesentlich verschlechtern. Von daher wird der Lohndruck wohl nicht nachlassen. Zweitens könnte die trendmäßige Entwicklung des Arbeitskräfteangebots dazu führen, dass die Situation an den Arbeitsmärkten auch auf längere Sicht angespannt bleibt.4 Zugrunde liegender Trend beim ArbeitskräfteangebotUm in die Zukunft zu blicken, müssen wir zurückliegende Entwicklungen berücksichtigen, die einen Einfluss auf die Zahl der Erwerbspersonen haben. Die Erwerbsbeteiligung im Euroraum erhöhte sich von knapp 62 Prozent im Jahr 2005 auf 64,6 Prozent im Jahr 2019. Verantwortlich hierfür war vor allem die höhere Arbeitsmarktaktivität der älteren Beschäftigten.[4] Für den Fall, dass Sie es genau wissen wollen und Definitionen mögen, darf ich hier kurz anmerken: Die Erwerbsbeteiligung ist der Anteil der Erwerbspersonen an der Bevölkerung im erwerbsfähigen Alter. Zu den Erwerbspersonen zählen Erwerbstätige und Erwerbslose, also alle Arbeitsmarktteilnehmer.Es überrascht nicht, dass die Corona-Pandemie diesen Trend unterbrochen hat. Die Erwerbsbeteiligung im Euroraum hat sich mittlerweile jedoch sehr schnell wieder erholt und liegt über ihrem Vorpandemieniveau. Wie Sie vielleicht wissen, ist dies im Vereinigten Königreich nicht der Fall. Hier scheinen die Auswirkungen der Pandemie auf die langfristige gesundheitliche Entwicklung und die (Vor-)Ruhestandsentscheidungen dazu geführt zu haben, dass ein höherer Anteil der Bevölkerung im erwerbsfähigen Alter nicht mehr am Erwerbsleben teilnimmt.Darüber hinaus beeinträchtigte die Corona-Pandemie das Arbeitskräfteangebot im Euroraum durch eine gedämpfte Nettozuwanderung.[5] Die möglichen Gründe hierfür waren schlechtere Beschäftigungsaussichten, erhöhte Unsicherheit und natürlich Reisebeschränkungen. Der Zustrom von Geflüchteten aus der Ukraine könnte allerdings für eine leichte Entspannung am Arbeitsmarkt im Euroraum sorgen.[6] Zu diesem Ergebnis kommt eine Analyse der EZB, die jedoch zugleich feststellt, dass der Integrationsprozess für Flüchtlinge in der Regel langwierig ist. So können der Erwerb von Sprachkenntnissen und die Anerkennung beruflicher Qualifikationen längere Zeit in Anspruch nehmen.Für das Vereinigte Königreich war der Brexit ein Schlüsselereignis, das das Arbeitskräfteangebot im Vereinigten Königreich dadurch belastet haben könnte, dass die Freizügigkeit für Arbeitskräfte aus der EU beendet wurde. Huw Pill zufolge ist die Zuwanderung in das Vereinigte Königreich insgesamt zwar nach wie vor hoch. Inkongruenzen am Arbeitsmarkt ließen sich mit ihr nach dem Brexit allerdings weniger wirksam bekämpfen. Zudem sei die Zuwanderung nun mit höheren Kosten für die Arbeitgeber verbunden.[7]Der Arbeitskräftemangel ist ein Phänomen, das sich in vielen Ländern verstärkt. Ich kann mich noch gut an den gravierenden Mangel an Lkw-Fahrern im Vereinigten Königreich erinnern, der in den Medien ein sehr großes Thema war. Und natürlich geben die derzeitigen Personalengpässe im National Health Service, dem britischen Gesundheitsdienst, Anlass zur Sorge. In Deutschland wird die Liste der Branchen, die mit der Besetzung offener Stellen zu kämpfen haben, immer länger: Handwerk und Handel, Gesundheits- und Bildungswesen, IT usw. Und nicht nur hochqualifizierte Arbeitskräfte sind schwer zu finden, auch weniger qualifizierte Kräfte sind sehr gefragt. Unternehmensumfragen zeigen, dass der Mangel an Arbeitskräften die Produktion erheblich einschränkt. In der Umfrage der Europäischen Kommission für den Dienstleistungssektor im Euroraum sind beispielsweise personelle Engpässe der am häufigsten genannte Grund für eine eingeschränkte Geschäftstätigkeit.Das Ausmaß der Anspannung am Arbeitsmarkt wird häufig am Verhältnis der offenen Stellen zur Arbeitslosenzahl gemessen. Die Daten für das Vereinigte Königreich und Deutschland sind zwar nicht vollständig vergleichbar, deuten aber darauf hin, dass in beiden Ländern auf jeden Arbeitslosen praktisch eine offene Stelle kommt. Offenbar lösen weder der Markt noch die von Adam Smith beschriebene unsichtbare Hand diese Anpassungsfriktionen unmittelbar auf. Arbeitnehmerinnen und Arbeitnehmer tendieren aus eigenem Interesse dazu, aus weniger gut bezahlten Beschäftigungen oder Bereichen in besser bezahlte Tätigkeiten zu wechseln. Dies dient dem Wohle der Allgemeinheit. Aber diesbezüglich bestehen Hindernisse und auch Anpassungsprozesse, die Zeit brauchen.Der Strukturwandel kann einen Arbeitskräftemangel herbeiführen, indem er die Nachfrage nach bestimmten Qualifikationen erhöht. So steigern etwa die Digitalisierung den Bedarf an IT-Fachleuten und die Überalterung den Bedarf an Pflegekräften. In diesen Fällen ist es notwendig, Anpassungshemmnisse abzubauen, den Vermittlungsprozess am Arbeitsmarkt zu verbessern und in berufliche Qualifikationen zu investieren. Aus- und Weiterbildung sollten grundsätzlich gefördert werden. Und verbesserte Arbeitsbedingungen erleichtern die Anwerbung von Personal: Man denke nur an Menschen, die vor der Pandemie im Gastgewerbe gearbeitet haben. Viele von ihnen haben eine andere Stelle gefunden und wollen nun wegen der Arbeitszeiten oder der Bezahlung nicht mehr in ihren alten Job zurück.Neben dem Strukturwandel sind auch demografische Veränderungen für den Arbeitskräftemangel verantwortlich – z. B. die in den Ruhestand tretenden Baby-Boomer. Die Frage lautet deshalb: Wo gibt es noch Potenzial, um das Arbeitskräfteangebot zu erhöhen? In Deutschland ist die Arbeitslosigkeit bereits stark gesunken, und die Erwerbsbeteiligung ist im internationalen Vergleich relativ hoch. Potenzial besteht nach wie vor in der relativ geringen Zahl an geleisteten Arbeitsstunden. Frauen in Teilzeitbeschäftigung bräuchten bessere Anreize, bessere Kinderbetreuungsmöglichkeiten und eine bessere Pflegeinfrastruktur, um länger arbeiten zu können und zu wollen.Ein weiterer Hebel ist die Beteiligung älterer Menschen am Arbeitsmarkt. In Deutschland beispielsweise wird das gesetzliche Rentenalter derzeit schrittweise von 65 Jahren auf 67 Jahre angehoben. Zudem ist das tatsächliche Renteneintrittsalter in den vergangenen 20 Jahren von 62 auf 64 Jahre gestiegen, sodass die Erwerbsbeteiligung älterer Arbeitnehmerinnen und Arbeitnehmer massiv zugenommen hat. In einem Aufsatz über die Reformoptionen der Deutschen Rentenversicherung[8] zeigen unsere Bundesbank-Fachleute, dass eine längere Erwerbsphase nicht nur für die Rentenversicherung von Bedeutung ist, sondern auch dazu beiträgt, den demografischen Wandel zu bewältigen.Doch auch eine vollständige Ausschöpfung dieses Potenzials wird in Deutschland nicht ausreichen. Vielmehr spielt die Zuwanderung eine immer größere Rolle, wenn es darum geht, das Arbeitskräfteangebot zu stützen. Mit den „Eckpunkten zur Fachkräfteeinwanderung aus Drittstaaten“ hat die Bundesregierung beispielsweise eine Initiative auf den Weg gebracht, um mehr Menschen aus Ländern außerhalb der EU für eine Arbeit in Deutschland zu gewinnen. In diesem Zusammenhang hat übrigens Bundesarbeitsminister Hubertus Heil darauf hingewiesen, dass die deutsche Sprache einen Wettbewerbsnachteil gegenüber englischsprachigen Ländern darstellt. Sie können sich also glücklich schätzen! Annahmen über die künftige Nettozuwanderung sind hochgradig unsicher. So dürfte die Zahl der Erwerbspersonen den Dezember-Projektionen der Bundesbank zufolge ab 2025 dennoch sinken.[9] Zuwanderung kann den demografisch verursachten Rückgang des Arbeitskräfteangebots zwar abmildern, aber nicht verhindern.5 Geldpolitik muss Kurs haltenMöglicherweise werden Sie nun langsam ungeduldig und fragen sich: Was hat das alles mit unserer größten Herausforderung zu tun, der hohen Inflation? Hier also meine Antwort auf die in der Überschrift gestellte Frage: Ein angespannter Arbeitsmarkt stützt die Wirtschaft und verschärft zugleich den Preisdruck.Im Gefolge des sich abzeichnenden kräftigen Lohnwachstums im Euroraum im Jahr 2023 und in den Jahren danach dürfte auch der demografisch bedingte Rückgang des Arbeitskräfteangebots seine Wirkung entfalten. Die Verhandlungsmacht der Arbeitnehmer könnte zunehmen. In einem veränderten Umfeld, in dem der binnenwirtschaftliche Preisdruck länger anhalten dürfte, sollte die geldpolitische Devise daher Wachsamkeit sein. So wie das Preissetzungsverhalten und die Gewinne der Unternehmen beobachtet werden müssen, ist gleichermaßen eine sorgfältige Überwachung der Lohnentwicklung vonnöten.Der EZB-Rat hat in seinem geldpolitischen Kurs eine beispiellose Trendwende vollzogen, um die historisch hohen Inflationsraten in den Griff zu bekommen: In gerade einmal neun Monaten wurden die Leitzinsen um 350 Basispunkte angehoben. Sollte sich die Inflation wie projiziert entwickeln, so dürfte dies meiner Ansicht nach noch nicht das Ende des Zinserhöhungszyklus bedeuten. Es wird notwendig sein, die Leitzinsen auf ein Niveau anzuheben, das ausreichend restriktiv ist, damit die Inflation zeitnah wieder auf 2 Prozent sinkt. Gleichermaßen sollten wir die Leitzinsen so lange wie nötig auf einem ausreichend hohen Niveau halten, um Preisstabilität dauerhaft zu gewährleisten.Ergänzend zu den Leitzinserhöhungen verkürzen wir die Bilanz des Eurosystems. Hierdurch verringert sich der Abwärtsdruck auf die längerfristigen Zinsen, der nicht mehr angemessen ist. Der EZB-Rat hat beschlossen, ab März 2023 die Tilgungsbeträge fällig werdender Wertpapiere aus dem Programm zum Ankauf von Vermögenswerten (APP) nicht mehr vollumfänglich wiederanzulegen. Die APP-Bestände werden sich in einem maßvollen und vorhersehbaren Tempo verringern, und zwar um durchschnittlich 15 Milliarden Euro pro Monat bis Ende Juni. Für das dritte Quartal würde ich es begrüßen, wenn dieser Prozess beschleunigt werden würde. Die Bilanznormalisierung ist ein wesentlicher Bestandteil der geldpolitischen Kursänderung. Das aktuelle Bild lässt keinen Zweifel: Den Kampf gegen die Inflation haben wir noch nicht gewonnen!Meine sehr verehrten Damen und Herren, Adam Smith als den „Vater der klassischen Nationalökonomie“ oder sein Werk „Der Wohlstand der Nationen“ als die „Bibel des Kapitalismus“ zu bezeichnen, wird seinem Andenken nicht gerecht. In Schottland und an anderen Orten auf der ganzen Welt findet in diesem Jahr eine Reihe von Veranstaltungen statt, um den 300. Geburtstag dieses großen Denkers der schottischen Aufklärung zu feiern. Bitte sehen Sie es mir nach, dass ich mit meiner Rede lediglich einen sehr kleinen Beitrag zur Würdigung Adam Smiths und seines Lebenswerks beisteuern konnte. Fußnoten:Pill, H., UK monetary policy outlook, Rede in New York, 9. Januar 2023.Unternehmen in Handel, Bau und Landwirtschaft nutzten Inflation, um Gewinne zu steigern | Pressemitteilung | ifo Institut.EZB, Lohnentwicklung und die maßgeblichen Einflussfaktoren seit Beginn der Pandemie, Wirtschaftsbericht 8/2022, S. 137-160.EZB, Die Covid-19-Pandemie und Ruhestandsentscheidungen älterer Arbeitskräfte im Euro-Währungsgebiet, Kasten 2, Wirtschaftsbericht 6/2022, S. 59-64.EZB, Bedeutung der Zuwanderung für die schwache Entwicklung der Erwerbspersonenzahl während der Covid-19-Pandemie, Kasten 5, Wirtschaftsbericht 1/2022, S. 61-66.EZB, Auswirkungen des Zustroms von Geflüchteten aus der Ukraine auf die Erwerbsbevölkerung im Euro-Währungsgebiet, Kasten 3, Wirtschaftsbericht 4/2022, S. 65-70.Pill, H., UK monetary policy outlook, Rede in New York, 9. Januar 2023.Deutsche Bundesbank, Rentenversicherung: Langfristszenarien und Reformoptionen, Monatsbericht, Juni 2022, S. 49-63.Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2023 bis 2025, Monatsbericht, Dezember 2022, S. 17-38."}