{"url": "https://www.bundesbank.de/en/press/speeches/the-return-of-inflation-not-here-to-stay--906782", "author": "Sabine Mauderer", "title": "The return of inflation – not here to stay?", "date": "2023-03-22", "text": "1 Introduction2 Recent developments in the financial system3 Inflation and implications for monetary policy3.1 Inflation remains much too high3.2 Interest rates are the primary tool in our toolkit3.3 Scaling back APP3.4 Structurally higher inflation?4 Résumé1 IntroductionLadies and gentlemen,It is a privilege for me to address such a distinguished audience here today. What do you expect when a board member of the Bundesbank talks about inflation? You probably expect a firm view. We will see later if I can deliver on those expectations.But this is the easy part. When it comes to expected policy outcomes or the expected trajectory of prices for financial assets, things can get a lot more complicated. Take a look at markets for derivatives like futures, swaps, or options. They indicate that the distribution of plausible outcomes in markets has widened substantially of late. Implied volatility in bond markets has spiked higher. We call this uncertainty.2 Recent developments in the financial systemYou will probably agree that recent events are not making our jobs – either yours or mine – any easier. The collapse of Silicon Valley Bank and worries about Credit Suisse have sent ripples through financial markets. Government bonds and bank debt went on a rollercoaster ride, after stress in parts of the US banking system triggered bouts of safe haven flows. Yes, volatility has been high. Market liquidity has suffered. But, overall, financial markets have continued to function.First, intermediation in unsecured and secured money markets has continued to work quite well.Second, in government bond markets, there have been no signs of fragmentation in the euro area.Third, the euro has been rather robust in currency markets.What is more, bank equity and debt have recovered some ground over the course of this week.Let me add a few remarks on the euro area banking sector.I think we can all agree that the industry is in a much better position than it was 10 or 15 years ago. Banks’ capitalisation is much higher and stronger. Their liquidity position is also much stronger. It is fair to say that the euro area banking sector is resilient; and its regulatory framework is sound. This also includes a solid resolution framework to deal with situations where shareholders and creditors of a troubled bank have to bear losses. On this matter, I would also like to reiterate what the ECB, the SRB and EBA have already pointed out earlier this week. In particular, common equity instruments are first in line to absorb any losses that occur.Only after they have been fully used up would Additional Tier 1 (AT1) instruments be required to be written down. This approach has been consistently applied in past cases and will continue to guide the actions of the SRB and ECB banking supervision in crisis interventions.[1] Additional Tier 1 – a market worth roughly EUR 250bn – is an important component of the capital structure of European banks.Lastly, on the market environment, recall what the ECB Governing Council emphasised one week ago. The Eurosystem’s toolkit is fully equipped to provide liquidity support, if needed, and to preserve the smooth transmission of monetary policy. In this context, you will have seen that the Eurosystem has increased the frequency of providing 7-day USD funding from weekly to daily as of this week. This facility, which is backstop-priced, is designed to enhance the provision of liquidity via the standing US dollar swap line arrangements between six major central banks. The take-up so far has been very limited, which is, of course, good news as banks can readily meet USD funding needs in the market.3 Inflation and implications for monetary policy3.1 Inflation remains much too highNow, let me turn to the actual topic of my speech: inflation. At almost 9%, Germany’s headline inflation rate [HICP] last year was one of the highest since the foundation of the Federal Republic. February’s rate of 9.3% –while lower than in the months before – is still far too high. In particular, the recent increase in core inflation ­– that excludes volatile energy and food prices – is a concern. Importantly, both headline inflation and core inflation in Germany will probably remain above the 2%-mark next year and possibly in 2025, too.The same holds true for the euro area, where ECB staff projections see core inflation rates averaging 2.5% and 2.2% in 2024 and 2025, respectively [after 4.6% in 2023].3.2 Interest rates are the primary tool in our toolkitAgainst the backdrop of high inflation, the ECB’s Governing Council has pursued the fastest rate hiking cycle in the euro area’s history. In less than a year, it has raised interest rates by a staggering 350 basis points. This underscores the determination of the Eurosystem to fight inflation. As Christine Lagarde said at last week’s ECB press conference, “inflation is projected to remain too high for too long.”Ladies and gentlemen,We all know that the effects of monetary policy show up with a time lag. This means that it takes some time before the economy fully digests and incorporates policy changes. Recent financial market volatility has added another layer of uncertainty. All this underlines the importance of a data-dependent approach to the Governing Council’s policy rate decisions.Three components – or determinants – are key here:First: The assessment of the inflation outlook based on incoming economic and financial data.Second: The dynamics of underlying inflation.Third: The strength of monetary policy transmission.On this third point, we are beginning to see the transmission of monetary policy measures through the credit channel. It remains to be seen if and to what extent the recent tensions in parts of the banking sector will lead to a further tightening of financing conditions.But to be clear, the underlying price pressures in Germany and the euro area remain high. If monetary policy fails to tame them, the cost to our economies would be much higher. Thus, it is the responsibility of the Eurosystem to ensure a timely return of inflation to the 2% medium-term target. 3.3 Scaling back APPMarch also marks the starting point for shrinking the size of the Eurosystem’s asset purchase programme, or APP. In concrete terms, this means that the central banks in the Eurosystem will reduce their bond holdings by not replacing EUR 15 bn of maturing securities each month.From a market-functioning perspective, there are good reasons for taking such a measured approach. First: The ease of absorption of higher bond volumes hinges on how market participants evaluate the outlook for inflation and the expected rate path, amongst other things.Second: Having suffered substantial mark-to-market losses in their fixed income portfolios last year, investors remain vigilant about interest rate risk weighing on the valuation of their portfolios. A large share of this year’s elevated bond issuance will most likely hit the market in the first half of this year. Central banks have little experience with the process of balance sheet tightening. Certainly, the process of quantitative tightening will not simply be the mirror image of quantitative easing. Importantly, markets reacted calmly to the Eurosystem’s gradual withdrawal in early March. Various market contacts as well as incoming data confirm that higher yields and coupons for fixed income assets are creating incentives and opportunities. That is the case not only for price-sensitive investors, but also for structural buyers such as insurers or pension funds. Many institutional investors ­­– who expanded the illiquid parts of their portfolios over recent years – are regaining their appetite for fixed-income assets. 3.4 Structurally higher inflation?In the short term, the policy focus is on bringing down cyclical inflation – largely deriving from the poly-crises of the past three years. However, there is another twist to the current challenge, which most of you will already be aware of and I will only briefly touch upon today. Namely, is the era of structurally low inflation pressure coming to an end? After two decades of subdued price pressure, the tide may well have turned. Looking further ahead, changes in underlying trends could intensify inflationary pressures. Some people refer to these challenges as the “three Ds”.First, deglobalisation, driven by geopolitical tensions and a desire to reduce economic dependencies. Related processes have also become known as friendshoring or nearshoring. Second, the decarbonisation of the economy, incentivised in particular through carbon pricing, could exert persistent upward pressure – and not just on energy prices.Third, demographics – more precisely, the assumption that dwindling labour supply will continue to exert upward pressure on wages. All these factors could turn out to be inflationary over the coming years. That is another reason why the Eurosystem must remain vigilant in this regard and ensure that inflation expectations remain well anchored around 2%. 4 RésuméLadies and Gentlemen,Gita Gopinath, the IMF’s First Deputy Managing Director, has summed up the task for central bankers neatly[2]: “Monetary policy should remain data dependent, be well communicated, and ensure that inflation expectations remain anchored.”I could not agree more. And having a compass of that kind is all the more important in times of elevated uncertainty. This way, we can be confident that the Eurosystem will restore price stability in the euro area. Footnotes:https://www.bankingsupervision.europa.eu/press/pr/date/2023/html/ssm.pr230320~9f0ae34dc5.en.htmlThe Global Economy: A Delicate Moment (imf.org)"}