{"url": "https://www.bundesbank.de/de/presse/reden/the-euro-goes-digital-das-projekt-digitaler-euro--906932", "author": "Burkhard Balz", "title": "The Euro goes digital – Das Projekt „Digitaler Euro“", "date": "2023-03-27", "text": "1 Einleitung2 Aktuelle Herausforderungen 3 Digitales Zentralbankgeld im Fokus4 Ein digitaler Euro – warum? 5 Der digitale Euro – Bargeld digital?6 Ein digitaler Euro für innovative Bezahlsituationen7 Schluss1 EinleitungSehr geehrter Herr Dr. Kreft, sehr geehrter Herr Dr. Herberger, liebe Studierende, meine sehr geehrten Damen und Herren,vielen Dank für die herzliche Begrüßung! Ich freue mich sehr, mit Ihnen über die Zukunft unseres Geldes zu sprechen.Es passt gut, dass wir hier und heute an der Andrássy-Universität Budapest die Gelegenheit dazu haben. Schließlich war ihr Namensgeber, Graf Gyula Andrássy, einer der bedeutendsten Diplomaten des 19. Jahrhunderts. Er machte sich für die Verständigung der Völker stark und setzte sich für eine enge Zusammenarbeit der Staaten Mitteleuropas ein. Seine liberale Regierung legte einst den Grundstein zu einem neuen, modernen Ungarn und ermöglichte einen bemerkenswerten wirtschaftlichen und gesellschaftlichen Aufschwung des Landes und der Stadt Budapest. Inzwischen hat sich Budapest zu einem Zentrum für Innovationen entwickelt. Und hat dabei auch Verbindungen nach Deutschland. So las ich erst kürzlich über den „Bosch Innovation Campus“, in dem fast 2.000 Ingenieure und Entwickler Zukunftstechnologien für die Automobilbranche erforschen. Der Campus wurde erst im vergangenen Sommer eröffnet und ist dabei nicht nur architektonisch „state-of-the-art“. In dem neuen Gebäudekomplex wird auch besonderer Wert auf Nachhaltigkeit und energieeffizienten Betrieb gelegt. All das zeigt: Innovation und zukunftsfähige Technologien sind in Budapest zuhause.  Womit wir im „Hier und Jetzt“ wären. 2 Aktuelle Herausforderungen Digitalisierung und ihre Auswirkungen, Klimawandel sowie geostrategische Verwerfungen – so lauten die großen Überschriften, unter denen sich die aktuellen Herausforderungen zusammenfassen lassen. Alte Gewissheiten stehen auf dem Prüfstand. Wir waren davon überzeugt, dass mit der zunehmenden wirtschaftlichen Verflechtung eine Annäherung unserer Werte und Vorstellungen einhergeht. Diese Auffassung fand im Februar des vergangenen Jahres leider ein jähes Ende. Mit dem Angriff Russlands auf die Ukraine wurde deutlich, dass Handel kein Garant für Frieden ist und zu große Abhängigkeiten – auch und gerade mit Blick auf kritische Infrastrukturen – erhebliche Probleme mit sich bringen können. Schon seit einiger Zeit bemühen sich Politik und Unternehmen, einseitige wirtschaftliche Abhängigkeiten zu reduzieren und Lieferketten widerstandsfähiger zu gestalten. Der Krieg war ein Weckruf, diese Bemühungen zu intensivieren. Gerade jetzt muss Europa noch enger zusammenrücken und gemeinsam Lösungen finden. Risiken für unsere Sicherheit sehen wir nicht nur in der analogen Welt. Auch im digitalen Raum steigt die Bedrohungslage. Cyberangriffe sind nicht mehr nur Gegenstand von Science-Fiction-Thrillern. Sie sind längst Realität. Allein 2022 waren in Deutschland nach eigener Auskunft 84 Prozent der Unternehmen betroffen. Durch Datendiebstahl, Spionage und Sabotage entsteht jährlich ein Schaden von mehr als 200 Milliarden Euro.[1] Eine weitere große Herausforderung ist der Klimawandel. Er hinterlässt zunehmend seine Spuren, wie die extremen Wettereignisse der vergangenen Jahre zeigen. Nachhaltigkeit ist auch für die Zentralbanken zu einem wichtigen Thema geworden. Auch wenn der positive Blick schwerfällt: Krisen und Herausforderungen bieten immer auch die Möglichkeit, zu lernen und Neues zu schaffen. Vielleicht könnte hier ein bekanntes ungarisches Sprichwort weiterhelfen (Bitte sehen Sie mir nach, dass ich sinngemäß auf Deutsch zitiere): „Wenn das große Tor geschlossen ist, ist immer ein kleineres Tor geöffnet.“ Es verweist auf die Flexibilität, die Kreativität und die Neugier, die man auf der Suche nach Lösungen braucht.3 Digitales Zentralbankgeld im FokusIch möchte mit Ihnen heute über eine Innovation sprechen, die den Zahlungsverkehr künftig tiefgreifend verändern könnte: digitales Zentralbankgeld. Weltweit setzen sich Zentralbanken seit einigen Jahren intensiv mit diesem Thema auseinander. Gemäß einer im Mai 2022 veröffentlichten Umfrage der Bank für Internationalen Zahlungsausgleich (BIZ)[2] beschäftigen sich 90 Prozent der befragten Zentralbanken – darunter übrigens auch die ungarische Zentralbank (MNB)[3] – mit einer digitalen Währungsvariante. Einige Länder wie die Bahamas, Jamaica oder Nigeria haben bereits digitales Zentralbankgeld eingeführt. Viele andere befinden sich in der Pilotphase.Auch in Europa schreiten die Arbeiten voran. In Schweden untersucht die Riksbank seit 2017 die mögliche Ausgabe einer e-Krona. Das Vereinigte Königreich beschäftigt sich seit Kurzem mit der Ausgestaltung eines potenziellen digitalen Pfunds. Für den Euroraum wäre das ein digitaler Euro. Auf diese Weise würde Zentralbankgeld künftig zusätzlich zum Bargeld auch in digitaler Form für Menschen und Unternehmen zur Verfügung stehen. In meinen Augen wäre der digitale Euro ein wichtiger Schritt, um unsere Währung zukunftsfest zu machen. Denn mit der Digitalisierung und der rasanten Ausbreitung digitaler Bezahlverfahren in den vergangenen Jahren müssen sich Zentralbanken fragen, wie sie künftig den Zugang zu sicherem Zentralbankgeld für alle gewährleisten können. Bevor ich über den aktuellen Stand des Projekts spreche, möchte ich zunächst erläutern, weshalb wir uns überhaupt mit einem digitalen Euro befassen.4 Ein digitaler Euro – warum? Meine Damen und Herren, unser Alltag wird zunehmend digitaler. Inzwischen können wir Bilder, Videos, selbst ganze Filme aus dem Urlaub in die Welt schicken. Eine künstliche Intelligenz kann in Sekundenschnelle Zusammenfassungen ganzer Lehrwerke schreiben und selbst komplexeste Programmierprobleme lösen.[4] Vielleicht haben auch Sie bei Ihrer letzten Hausarbeit oder in Vorbereitung auf eine Klausur hier und da die neuen Möglichkeiten ausprobiert. Auch im Zahlungsverkehr spüren wir Veränderungen. Shopping geht am bequemsten online vom Sofa aus und das gemeinsame Mittagessen mit Freunden bezahlt man schnell mit dem Smartphone. Wir erleben seit einigen Jahren, dass die Rolle von Bargeld im Alltag abnimmt. Die Zahlen sprechen auf jeden Fall eine deutliche Sprache: Die jüngste Zahlungsverhaltensstudie der Bundesbank aus dem Jahr 2021 zeigt, dass nur noch 58 Prozent aller Zahlungen an der Ladenkasse noch mit Scheinen und Münzen getätigt wurden. In der letzten großen Erhebung aus dem Jahr 2017 lag dieser Wert noch bei 74 Prozent. Es hat also ein deutlicher Rückgang stattgefunden. Ein Trend, der in anderen europäischen Ländern ebenfalls zu beobachten ist: Im gesamten Euroraum ist der Anteil der Barzahlungen in den letzten drei Jahren von 72 Prozent auf 59 Prozent gesunken.[5] In den Niederlanden und Finnland wurde im vergangenen Jahr sogar nur noch jeder fünfte Einkauf im Geschäft in bar bezahlt.Bargeld ist fester Bestandteil unseres ökonomischen Selbstverständnisses. „Nur Bares ist Wahres“, lautet eine viel zitierte Redewendung in Deutschland. Vielleicht hat der Spruch damit zu tun, dass die Sicherheit von Bargeld durch die Zentralbank gewährleistet wird. Mit dem Rückgang der Barzahlungen verliert die einzige Form von Zentralbankgeld, die der Bevölkerung zur Verfügung steht, an Bedeutung. Die Stabilität unseres Geldsystems ist aber fundamental mit dem Zugang zu und der Nutzung von öffentlichem Geld verwoben. Man spricht gerne vom monetären Anker. Was meine ich damit? Die Existenz von Zentralbankgeld, also die Möglichkeit, jederzeit Geschäftsbankengeld auf dem Bankkonto gegen den gleichen Betrag in bar tauschen zu können, „verankert“ das Vertrauen der Menschen in die Stabilität des Geldsystems. Ein Euro ist ein Euro – unabhängig davon, ob er auf dem Konto liegt oder als Münze in der Hand. Der digitale Euro könnte den Zugang zu Zentralbankgeld auch in einer zunehmend digitalen Welt sicherstellen.Der digitale Euro könnte zudem als Fortschrittsmotor die Effizienz des Zahlungsverkehrs weiter erhöhen. Er könnte künftige Innovationen ermöglichen und die digitale Transformation der europäischen Wirtschaft unterstützen. Es sind auch strategische Überlegungen, die uns darüber nachdenken lassen, neue Wege zu beschreiten. Bislang ist es in Europa nicht gelungen, eine einheitliche, europaweite Bezahllösung für die Ladenkasse, für den Onlinehandel sowie für Zahlungen zwischen Privatpersonen zu etablieren. Nach wie vor sind Nutzerinnen und Nutzer bei Zahlungen im Ausland – übrigens auch im europäischen Ausland – und häufig auch im Internet auf internationale Kartensysteme oder Internetplattformen angewiesen, die ihren Sitz außerhalb Europas haben. Effiziente und sichere Zahlungsverkehrs- und Abwicklungssysteme haben eine große Bedeutung für Volkswirtschaft und Finanzsektor. Zu große Abhängigkeiten von einzelnen Anbietern können erhebliche negative Folgen haben. Eine Erfahrung, die wir seit zwölf Monaten im Energiesektor machen. Heute gibt es als europaweite Bezahllösungen nur das Bargeld sowie die SEPA-Überweisung und -Lastschrift. Diese können Sie im digitalen Umfeld gar nicht oder nur sehr eingeschränkt einsetzen. Es gibt sehr erfolgreiche Produkte in einigen Ländern, wie zum Beispiel das App-basierte Bezahlverfahren „bizum“ in Spanien oder das Internet-Bezahlverfahren „iDEAL“ in den Niederlanden. Es fehlt aber ein pan-europäisches Verfahren auf gemeinsamer Infrastruktur wie wir es vom Bargeld kennen.Wir möchten mit dem digitalen Euro keinesfalls die europäischen Banken oder andere Anbieter aus dem Markt drängen. Wir brauchen private, europäische Zahlungsinitiativen. Der digitale Euro wäre aber in jedem Fall eine sinnvolle Ergänzung.Er wäre universell, also praktisch überall in Europa einsetzbar. Er hätte die Bequemlichkeit digitaler Bezahlverfahren. Er würde unser Zahlungssystem sicherer machen. Er würde unsere Autonomie stärken und für Wettbewerb in einer zunehmend digitalen Welt sorgen. Und auch die vielen Diskussionen rund um das Thema „Krypto-Token“ zeigen, dass wir uns dringend mit der Zukunft unseres Geldes beschäftigen sollten. Denn wenn es nicht die Notenbanken selbst sind, die an zukunftsfähigen Lösungen arbeiten, werden es andere an ihrer Stelle tun. Diesen Appell richtete erst kürzlich Agustín Carstens, General Manager der Bank für Internationalen Zahlungsausgleich (BIZ), an die Zentralbanken.[6] Dem kann ich nur beipflichten!5 Der digitale Euro – Bargeld digital?Im Eurosystem laufen die Arbeiten an zukunftsfähigen Lösungen bereits auf Hochtouren. Seit Oktober 2021 arbeiten Expertinnen und Experten der EZB und der nationalen Zentralbanken im Rahmen der Untersuchungsphase an der möglichen Ausgestaltung eines digitalen Euro. Unsere bisherigen Untersuchungen und Umfragen[7] haben ergeben, dass für Bürgerinnen und Bürger besonders die einfache, bequeme Nutzung, ein hohes Maß an Sicherheit und eine breite Akzeptanz entscheidend sind. Klar ist: Zahlungsmittel werden nur genutzt, wenn damit überall und möglichst bequem Bezahlen möglich ist. Ich hatte schon darauf hingewiesen, dass der digitale Euro vorhandene Zahlungslösungen nicht ersetzen soll. Er wäre vielmehr eine zusätzliche, europäische Option zu den Zahlungsdiensten, die Sie schon heute im analogen oder digitalen Geldbeutel haben. Das gilt auch für Bargeld. Bargeld hat wichtige Eigenschaften, die sich im digitalen Raum nicht eins-zu-eins replizieren lassen, etwa die vollständige Anonymität. Andere Eigenschaften wie eine hohe Privatsphäre, die Sicherheit oder die Möglichkeit, in Echtzeit zu zahlen, hingegen sehr wohl. Mit dem digitalen Euro versuchen wir, die besonderen Vorteile des Bargelds in die digitale Welt zu übertragen. Bargeld im digitalen Gewand – wenn Sie so wollen. Dazu gehört, dass der digitale Euro allen Bevölkerungsschichten problemlos zugänglich sein soll. Er sollte auch offline, also ohne Internetverbindung oder bei einem Ausfall der digitalen Infrastruktur, funktionieren. Darüber hinaus sollten – wie beim Bargeld – die Basisdienste mit dem digitalen Euro für die Endnutzer gebührenfrei angeboten werden. Gleichzeitig würde der digitale Euro mehr Möglichkeiten als Bargeld bieten:Für Zahlungen an weiter entfernt lebenden Freunden und Verwandten – zum Beispiel während eines Auslandssemesters.Für das Bezahlen in Geschäften und Restaurants, aber auch im Onlinehandel.Für Händler oder Unternehmen, die Kunden im gesamten Euroraum bedienen.Für die Zahlung von Steuern oder Gebühren an den Staat.Und für Subventionen oder Transfers von Regierungen an Menschen und Unternehmen.6 Ein digitaler Euro für innovative BezahlsituationenEin Thema, das derzeit im Zusammenhang mit dem digitalen Euro immer stärker diskutiert wird, ist die „Programmierbarkeit“. Das Eurosystem will keinen \"Programmierbaren\" Euro, der beispielsweise ein Verbot des Erwerbs bestimmter Waren ermöglichen würde. Der digitale Euro muss uneingeschränkt nutzbar sein. Wir wollen niemandem vorschreiben, was, wann und wo sie oder er damit bezahlen kann. Gleichzeitig sehen wir das Potenzial programmierbarer Zahlungen beispielsweise für Anwendungsfälle im Zusammenhang mit dem Internet-der-Dinge. Automatisierte Zahlungen, zum Beispiel auf Basis von Smart Contracts, sollten künftig möglich sein. Denken Sie dabei an die „Prosumer“ von selbst erzeugtem Strom – Produzieren, konsumieren und das alles zahlungsseitig automatisch abgewickelt über die digitale Euro-Wallet. Damit könnte ein digitaler Euro das Entstehen neuer digitaler Ökosysteme mit europaweiter Reichweite, neuer Dienstleistungen und Produktivitätssteigerungen in verschiedenen Industrien begünstigen.Für die Nutzung des digitalen Euro auf den Endgeräten der Verbraucherinnen und Verbraucher werden derzeit zwei Optionen diskutiert. Banken und andere Zahlungsdienstleister könnten den digitalen Euro in ihre eigenen Plattformen integrieren. So könnten die Nutzerinnen und Nutzer über ihre gewohnten Banking-Apps und -schnittstellen problemlos auf den digitalen Euro zugreifen. Für kleinere Banken und andere Zahlungsdienstleiter, die keine eigene App haben, würde zusätzlich eine eigenständige App für den digitalen Euro bereitgestellt. Fest steht: Wir brauchen die Privatwirtschaft mit ihrer Expertise an der Kundenschnittstelle! Und es besteht Einigkeit darüber, dass wir die bewährte Rollenverteilung zwischen Zentralbanken und Geschäftsbanken keinesfalls über Bord werfen wollen.Uns ist bewusst, dass der digitale Euro nicht selbstverständlich ein Erfolg wird. Noch dazu sollte er kein Selbstzweck sein. Wir nehmen uns die nötige Zeit, um die Vorteile möglichst auszuschöpfen und gleichzeitig die potenziellen Risiken zu begrenzen. Ganz konkret könnten zum Beispiel digitale Bank-Runs problematisch werden. Dabei räumen Kunden plötzlich und massenhaft ihre Bankkonten. Gerade die jüngsten Ereignisse um die Silicon Valley Bank haben gezeigt, dass solche Prozesse heute viel schneller ablaufen. Die Banking-App reicht, es braucht keine Schlangen am Geldautomaten mehr, um das Guthaben zu sichern. Der digitale Euro könnte in solchen Situationen den Druck noch weiter erhöhen, würde man nicht entsprechende Schutzmechanismen vorsehen. Konkret denken wir dabei an Haltegrenzen für den digitalen Euro. Ein digitaler Euro sollte als attraktives Zahlungsmittel, aber nicht zur Geldanlage genutzt werden. Gleichzeitig dürfen solche Maßnahmen das Nutzererlebnis nicht in einem Maße beeinträchtigen, dass ein digitaler Euro in der Handhabung unattraktiv würde. Dies verdeutlicht die Gratwanderung, die Zentralbanken meistern müssen: Ein zu ambitioniertes Vorgehen könnte zu einer Verdrängung privater Zahlungslösungen und einem gefährlichen Abfluss von Einlagen aus dem Bankensektor führen. Ein unattraktives Produkt könnte hingegen dazu führen, dass der digitale Euro nicht angenommen wird. Die Lösung dieses Konfliktes kann nur darin liegen, ein Gleichgewicht zwischen beiden Zielen herzustellen, indem man alle Beteiligten frühzeitig in das Projekt einbindet.Lassen Sie mich zum Abschluss noch den Blick auf die weiter anstehenden Schritte werfen. Wir schließen die Untersuchungsphase für den digitalen Euro bis Herbst 2023 ab. Dann entscheidet der EZB-Rat, ob mit der Implementierung einer Lösung begonnen werden soll. Diese Phase würde mindestens weitere drei Jahre dauern. Wir blicken zudem gespannt auf die Arbeiten der EU-Kommission zu einem rechtlichen Rahmenwerk für den digitalen Euro. Dazu wird im zweiten Quartal dieses Jahres ein Vorschlag erwartet, der dann mit den Mitgliedstaaten und dem europäischen Parlament abgestimmt wird. Konkrete Themen werden unter anderem der Status des digitalen Euro als gesetzliches Zahlungsmittel, Datenschutz und Geldwäscheregeln sowie seine Nutzung außerhalb des Euroraums sein. Das Jahr 2023 wird also – was den digitalen Euro angeht – wegweisend.7 SchlussMeine Damen und Herren, ein digitaler Euro wäre sicherlich ein wichtiger Beitrag für einen künftigen europäischen Zahlungsverkehr im Euroraum. Er würde auch neue Potenziale eröffnen, um den grenzüberschreitenden Zahlungsverkehr zu verbessern. Das erfordert eine gewisse Kooperation zwischen den Notenbanken. Deshalb sind die laufenden Arbeiten im G20-Kontext sehr wichtig. Interoperabilität könnte durch Brücken zwischen verschiedenen Ländern mit digitalem Zentralbankgeld hergestellt werden. Aber warum nicht eine gemeinsame Plattform in Europa nutzen, die mehrere Währungen unterstützt? Das Rad muss ja nicht zwei-, drei- oder viermal erfunden werden. Wäre Ungarn Mitglied der Währungsunion, wären die Vorteile eines digitalen Euro auch hierzulande voll nutzbar.  Wir erleben herausfordernde Zeiten, denen wir mit Dialog, Zusammenarbeit und gemeinsamen Lösungen begegnen müssen. Das hat vor fast 200 Jahren schon Gyula Andrássy so gesehen. Und das gilt in meinen Augen auch heute noch. Der ehemalige deutsche Außenminister Hans-Dietrich Genscher, eine der historischen Schlüsselfiguren und Zeit seines Lebens entschlossener Fürsprecher eines geeinten Europas, sagte schon: „Europa ist unsere Zukunft, sonst haben wir keine!“ Herzlichen Dank für Ihre Aufmerksamkeit!  Fußnoten: Bitkom, „Wirtschaftsschutz 2022“, Umfrage zur Cyberbedrohungslage, 31.08.2022. Kosse, A. und Mattei, I., “Gaining momentum – Results of the 2021 BIS survey on central bank digital currencies”, BIS Paper No 125, Mai 2022. Kurz für „Magyar Nemzeti Bank“, die ungarische Zentralbank.  ChatGPT von OpenAI ist eine solche „Open-Source“-Anwendung, die derzeit mediale Aufmerksamkeit auf sich zieht. EZB, Study on the payment attitudes of consumers in the euro area (SPACE), Dezember 2022. Carstens, A., „Innovation and the future of the monetary system”, Rede bei der Monetary Authority of Singapore (MAS) am 22. Februar 2023.  Vgl. Studie von Kantar im Auftrag der EZB, Study on New Digital Payment Methods, März 2022."}