{"url": "https://www.bundesbank.de/en/press/speeches/the-intersection-of-academic-and-real-world-economics-905510", "author": "Claudia Buch", "title": "The intersection of academic and real-world economics", "date": "2023-02-24", "text": "1 Current assessment of financial stability2 Evidence-based policymaking3 Understanding frictions in markets4 Linking theory and evidence5 Using case studies6 Outlook7 ReferencesDear Participants,Let me, first of all, thank the organisers for inviting me to give this talk on the occasion of the launch of the German edition of CORE Econ.[1]Over the years, I have followed the CORE project very closely as it is based on a concept that is very close to my thinking about economics – and about teaching economics. Let me highlight a few features which I think are particularly relevant – the importance of evidence-based policymaking, of understanding frictions in markets, of linking theory and evidence, and of using case studies.In developing these arguments, I will use examples from financial stability policies, which is one of my main responsibilities at the Bundesbank. Financial stability is, in short, about the ability of the financial system to perform its functions for the real economy – even in times of stress and structural change.1 Current assessment of financial stabilityTo analyse financial stability issues, the Bundesbank focuses on vulnerabilities in the financial system, risks that could expose these vulnerabilities, and resilience in the financial system with regard to shocks.The Bundesbank’s most recent Financial Stability Review, which was published in November 2022, has the following key messages:[2]First, the macro-financial environment has deteriorated. In Germany, the strong post-pandemic economic recovery was dampened by the economic fallout from the Russian invasion of Ukraine. Inflation rose to 8.7% in 2022.[3] High energy prices, potentially weak global supply chains, and heightened geopolitical risks cloud the outlook. Inflation remains well above the ECB’s medium-term target of 2%, and a high degree of uncertainty persists around future output growth. This contrasts with the situation in the past decade, which was characterised by stable output growth, low interest rates, and low inflation. During this period, though, vulnerabilities in the financial system have built up, and there is a danger of underestimating future macroeconomic risks. These vulnerabilities can now become injuries that can be healed only with some difficulty later on.Second, scenarios that would have been considered “adverse” in the past have already materialised. Inflation and market interest rates have seen their steepest increases since the euro was launched. This poses challenges for the financial system: rising interest rates support banks’ revenues in the medium term, but they also lead to asset write-downs and higher funding costs. In Germany, higher interest rates have already resulted in substantial valuation losses in banks’ securities portfolios.[4] Higher rates may also contribute to higher credit risk in the future, as firms’ and households’ balance sheets could deteriorate. So far, the financial system has been able to cope with higher risks and losses. But all stakeholders have to remain vigilant and make sure that the financial system stays sufficiently resilient to weather potential adverse shocks.Third, the German economy is facing major structural challenges: higher energy prices and heightened geopolitical risks are putting pressure on the economy to adjust and adding to underlying structural shifts such as demographic change and digitalisation. Hence, a resilient financial system is needed that functions even during periods of stress and that can support structural change in the real economy. Banks need to have sufficiently large capital buffers to absorb future losses without turning to fiscal or monetary policy support. Absent sufficient capital buffers, negative shocks might lead to credit losses for banks, which would in turn contract their lending activities. Such a credit crunch could exacerbate a crisis in the real economy.Against this background, let me turn to the main features of CORE that I mentioned at the beginning of my talk, and allow me to explain how these relate to our practical policymaking.2 Evidence-based policymakingFinancial stability is a relatively new designated policy area. Macroprudential instruments and institutions that take regulatory action were only established in many countries in the wake of the Global Financial Crisis. Central banks typically have an important role to play in financial stability policymaking, but they are not the only actors, not least because macroprudential policies can have distributional consequences and thus require democratic legitimacy.[5]This is one reason why macroprudential policies should be embedded in a policy cycle, which serves to make the process more transparent and enhances accountability.[6] Such a “cycle” is distinct from an \"electoral cycle\", and it consists of four main steps. I will use the example of the recent macroprudential policy package introduced by BaFin, the German Federal Financial Supervision Authority, to explain how this policy cycle works in practice:[7]In a first step, the policy objective(s) of macroprudential policy need to be specified. Macroprudential authorities use different definitions of their policy objective, but they all share the common aim of reducing systemic risk arising from externalities. These externalities are not directly observable. Therefore, indirect indicators are needed to assess risks to financial stability.In a second step, intermediate objectives need to be staked out, and appropriate indicators chosen. Intermediate objectives are linked to the drivers of systemic risk and the response of the financial system to shocks, such as leverage, risk-taking incentives, connectedness, or exposures to common shocks. One tool that can be used to analyse how the financial system would function in times of stress are scenario analyses: these bring together macroeconomic scenarios and assumptions on the microeconomic adjustments of banks. This is the basis for simulations of how, for example, adverse scenarios such as a tightening of the energy crisis or an abrupt spike in market interest rates would affect bank losses, their capitalisation, and their capacity to lend. This sheds light on potential adverse feedback loops from the financial system to the real economy. Scenario analyses by the Bundesbank have shown that the German economy is vulnerable to such adverse scenarios, thus underlining the need for macroprudential action.[8]In a third step, consideration can be given to activating or adjusting policy instruments that address systemic risk externalities. The decision on whether and how to activate policy measures should be based on a structured process of ex ante policy evaluation.Let me illustrate this based on a policy decision that was taken last year. In January 2022, BaFin decided on a macroprudential policy package made up of three components.First, it activated the countercyclical capital buffer (CCyB), which was set at a level of 75 basis points.Second, as a more targeted instrument to address specific risks in the real estate market, a sectoral systemic risk buffer (sSyRB) of 2% was applied to residential real estate loans. This buffer targets risks arising from overvaluations of residential real estate and a rapid expansion of mortgage lending.Third, supervisory communication was used to advise financial institutions to be cautious in their valuation and lending practices Communication of this kind is considered a “soft” macroprudential instrument, as opposed to “hard” macroprudential instruments like capital buffers.The decision was based on an analysis of the financial cycle. The financial cycle differs from the business cycle, and it is related to swings in financial variables, such as lending or risk premia. In Germany, the financial cycle has been quite expansionary over the past years, even during the pandemic, when GDP declined by about 5% in the year 2020 alone. One reason for this is the strong fiscal and monetary support that allowed banks to continue lending. During this period, vulnerabilities to adverse shocks have been building up, though, and risks have increased. Hence, the policy package aims at making the banking system more resilient to adverse shocks.This calibration of these instruments takes into account that banks have capital buffers in excess of the minimum regulatory requirements. Hence, it was unlikely that these measures would have negative side effects; the banking system would be able to meet the higher capital requirement without reducing lending or raising additional capital. Moreover, banks had one year to comply with the new requirements, which came into force this February 2023, allowing for a gradual adjustment.In a fourth step, the effects of macroprudential policy instruments need to be assessed in an ex post evaluation. This step provides information about the effectiveness of the measure(s) taken, about intended or unintended side effects, and it also serves as an input into a possible recalibration of the policy instruments.[9] Analytical work done at the Bundesbank found that the macroprudential policy package served its purpose of increasing the resilience of the banking system. There is no evidence of any negative side effects. This ex post evaluation needs to take into account that the macroeconomic environment has changed since the decision to activate the measures: interest rates increased significantly in 2022, and the macroeconomic outlook has worsened. Yet, there are no signs right now that would indicate a contraction in lending driven by the macroprudential instruments. [10] The recent slowdown in mortgage lending is likely due to higher interest rates and banks being more cautious in the current environment, and therefore a natural market response.Of course, good policy evaluation requires good data. As part of its statutory mandate, the Bundesbank compiles monetary, financial, and foreign trade statistics. Numerous datasets are also collected within the scope of its banking supervisory tasks. This information forms the basis for the monetary policy decision-making process, macroeconomic and financial stability analyses. The Bundesbank is thus one of the largest “data producers” in Germany. Recently, it broadened its focus on aggregated statistics by adding an infrastructure for the provision and use of microdata.Data collected by the Bundesbank include information on banks, such as the monthly balance sheet statistics, securities holdings statistics, the AnaCredit credit registry as well as balance sheet data for non-financial corporations. In addition, banking supervision data and data obtained from Bundesbank surveys of households’ and firms’ expectations are available for analysis. Lastly, the Bundesbank holds data collected under EU regulations on securities transactions.Some of these datasets are available for scientific research projects and can be accessed via the Bundesbank’s Research Data and Service Centre (RDSC).[11] The RDSC offers anonymised datasets on banks, securities, investment funds, firms and households, ensures compliance with data confidentiality requirements, and guarantees the quality of the data provided. Moreover, numerous macroeconomic time series published in the Bundesbank’s time series databases are freely available on the Bundesbank’s statistics page.[12]3 Understanding frictions in marketsOne important friction in financial markets that can endanger financial stability is the too-big-to-fail (TBTF) externality. Financial institutions can become too big to fail because of their size, because of their complexity, or because of their interconnectedness with other parts of the financial system. The failure of such institutions can thus put the functioning of the entire financial system at risk. In a crisis, governments thus often stepped in to prevent the system from failing. This, in turn, created expectations of future bail-outs, thus incentivising systemically important financial institutions to take on excessive risk.Since the Global Financial Crisis, a number of reforms have been implemented to mitigate the TBTF problem and the underlying moral hazard. In a nutshell, large and systemically important banks have to meet higher capital requirements than smaller ones; they are subject to more intensive supervision; and new resolution regimes have been implemented that ensure that even a larger bank in distress can be restructured and resolved without impairing market functioning.[13]Recently, the Financial Stability Board (FSB) conducted an ex post evaluation of the TBTF reforms.[14] The main findings of this evaluation have been described in a CORE Insight.[15] Generally, the evaluation found that supervision and the capitalisation of large, systemically important banks have improved. Market data provide evidence that risks are better priced and that implicit government subsidies have been reduced. Yet, the evaluation also shows that much remains to be done: transparency surrounding the regulation and performance of systemically important banks can be enhanced, and there are gaps in resolution frameworks that still need to be closed.4 Linking theory and evidenceFinancial stability policymaking calls for constant interaction between theory, conceptual frameworks and data. If, for example, it has been decided to activate macroprudential instruments, the effects and potential side effects of those decisions need to be monitored.The Financial Stability Board has, for example, not only evaluated the TBTF reforms, but also the post-crisis financial sector reforms more broadly and their effects on a number of different areas, including small and medium-sized enterprises, infrastructure finance, and the central clearing of derivatives instruments.[16] The bottom line of these evaluations is that the reforms did – by and large – have the intended effects and that negative side effects are limited. There is, of course, a large degree of heterogeneity, and experiences differed from one country to the next.But my main point here is that empirical evidence is only one part of the story. If new phenomena emerge, if new business models evolve in the financial sector, we often do not have comprehensive data to analyse these trends. This is where the theory comes in. We need theoretical, conceptual thinking to understand, for instance, how new business models can affect financial stability, what we need to monitor, whether regulation is needed, and if so, what kind. Teaching and learning about the interaction between theory and evidence is, therefore, crucially important when it comes to training economists and supervisors, and also educating the general public.5 Using case studiesThere’s no better teacher than experience and real-life case studies. The best way to understand the financial system’s importance for the real economy is to consider extreme scenarios: what happens in an economy when the financial system is not working? How important is the payments system for the smooth functioning of the real economy? What happens if people lose trust in banks?Unfortunately, economic history is rife with examples of a malfunctioning financial system. We can use these examples and case studies to understand how the system functions – and the critical elements in terms of regulations and institutions that are needed to ensure financial stability. This, I think, is an important element of the agenda for teaching economics.Fortunately, we also have many case studies of crises and the effects of regulations. The Bank for International Settlements (BIS), for example, runs a rich online repository with case studies and analytical work related to banking regulation and papers dealing with the TBTF issue.[17]6 OutlookLet me conclude by stressing the importance of teaching economics and the role of financial stability. Financial stability policies are all about prevention, about reducing the probability that financial crises will occur, and about reducing the damage done if they do happen. But, typically, we do not fully appreciate the benefits of prevention: we all notice the absence of stability during a crisis, but we’re often unwilling to make the necessary adjustments early on. In this sense, financial stability is subject to the “prevention paradox”, which is a phenomenon that we also know from health policy.Hence, we need a good understanding of why financial stability matters to us all. Financial crises can be hugely costly in terms of employment and output, and to the taxpayer. Hence, discussing the stability of the financial system, and ways to improve it, is relevant for the general public as well.Yet, memories of the Great Financial Crisis are fading fast, and many see financial market issues as something that only experts need to consider. A typical economics student may have just started primary school when the Great Financial Crisis erupted in 2007/2008 and have no memories of their own of that episode. This may hold in particular in Germany, where the impact of the Global Financial Crisis in terms of corporate insolvencies or on the labour market was barely felt.This is where teaching plays an important role. We need a good understanding of how the financial system works. And we need to engage in the broader debate surrounding this whole topic: where should scarce financial resources go to promote growth and innovation? What risks does a society want to take? Who should bear these risks? And what do innovations in the financial sector deliver for customers in terms of better services, greater transparency, and lower costs?These questions concern not just those who are active in financial markets. Just under one-third of the German general public own securities, and less than 20% are involved in the stock market.[18] But everyone is affected by developments in financial markets – including the 70% of people who don’t own securities.Teaching people how the financial system works, explaining what happened during the Global Financial Crisis, illuminating frictions in financial markets, asking questions about the role that the financial system plays for society and welfare – all these aspects are key to the CORE concept. In this sense, I wish you every success with today’s conference, and hope the new German edition will stimulate interesting and insightful debate among students of economics.Before I finish my talk today, let me mention that besides publishing our annual Financial Stability Review and contributing to many international fora and policy discussions, we also invest in teaching and teaching materials. For example, we have made a video explaining why financial stability “isn’t boring”.[19] We reach out and present our analyses in universities and schools, and we provide a comprehensive range of teaching materials for schools and teachers.Thank you for your attention.7 ReferencesBasel Committee on Banking Supervision (2022). Evaluation of the impact and efficacy of the Basel III reforms. Basel.Buch, Claudia, Vogel, Edgar, Weigert, Benjamin (2018). Evaluating macroprudential policies. ESRB Working Paper Series 76. European Systemic Risk Board. Frankfurt a.M.Buch, Claudia (2021a). The coronavirus pandemic as an exogenous shock to the financial industry. Keynote speech at the Hachenburg symposium. 10 September 2021. Frankfurt a.M.Buch, Claudia (2021b). The corona pandemic – economic consequences and economic policy responses. Panel discussion Verein für Socialpolitik Annual Meeting 2021. 28 September 2021. Frankfurt a.M.Buch, Claudia, Buchholz, Manuel, Knoll, Katharina, Weigert, Benjamin (2021). Why macroprudential policy matters in a monetary union. Oxford Economic Papers, 23 August 2021. Frankfurt a.M.Buch, Claudia, Patzwaldt, Katja, Riphahn, Regina T., Vogel, Edgar (2019). Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik. Wirtschaftsdienst, Issue 2, pp. 106-112. Frankfurt a.M.Deutsche Bundesbank (2021). Monthly Report. April 2021. Frankfurt a.M.Deutsche Bundesbank (2022) Financial Stability Review. Frankfurt a.M.Deutsche Bundesbank (2023a) Monthly Report. January 2023. Frankfurt a.M.Deutsche Bundesbank (2023b) Monthly Report. February 2023. Frankfurt a.M.Deutscher Bundestag. Drucksache 19/18042 (2020). Wertpapierdepots und Kapitalerträge. Berlin.Deutsches Aktieninstitut (2021). Deutschland und die Aktie, Aktionärszahlen 2020. Frankfurt a.M.Financial Stability Board (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Financial Stability Board (2020). Implementation and Effects of the G20 Financial Regulatory Reforms: 2020 Annual Report. Basel.Financial Stability Board (2021). Evaluation of the effects of too-big-to-fail reforms: Final Report. Basel. Footnotes: My heartfelt thanks go to Martin Eisele, Marcel Heires and Benjamin Lacey for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own. See Bundesbank (2022) and https://www.bundesbank.de/en/press/speeches/statement-at-the-presentation-of-the-deutsche-bundesbank-s-2022-financial-stability-review-900940 See also Bundesbank (2023a). In the first half of 2022, write-downs on securities amounted to around 5.6% of common equity tier 1 (CET1) capital for savings banks and credit cooperatives, and to 3.7% for the larger and systemically important institutions; see Bundesbank (2022), p. 47. In Germany, responsibility for macroprudential supervision lies with the joint Financial Stability Committee (Ausschuss für Finanzstabilität), which is made up of representatives from the Federal Financial Supervision Authority (BaFin), the Bundesbank and the Federal Ministry of Finance. Ultimately, macroprudential policy actions are taken by BaFin, as the national designated authority, which takes into account the Committee’s deliberations. The Bundesbank contributes to the Committee’s activities through its membership and by providing analyses for BaFin and the Committee (see Section 2 of the German Financial Stability Act). See Buch, Vogel and Weigert (2018).https://www.bafin.de/dok/17435052 and https://www.afs-bund.de/afs/Content/EN/Articles/Activities-of-the-FSC/Macroprudential-instruments/2022-01-12-macroprudential-measures.html See Bundesbank (2022), pp. 66 ff. See Buch, Vogel and Weigert (2018). See Bundesbank (2022), pp. 58 ff. and Bundesbank (2023b). See https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data See https://www.bundesbank.de/en/statistics/time-series-databases See https://www.fsb.org/work-of-the-fsb/market-and-institutional-resilience/post-2008-financial-crisis-reforms/ending-too-big-to-fail See FSB (2021). See https://www.core-econ.org/insights/too-big-to-fail/text/01.html See FSB (2020) and https://www.fsb.org/work-of-the-fsb/assessing-the-effects-of-reforms See https://www.bis.org/frame See Deutscher Bundestag (2020) and Deutsches Aktieninstitut (2021). See https://www.bundesbank.de/en/service/media-library/videos/why-financial-stability-isn-t-boring-622844"}