{"url": "https://www.bundesbank.de/de/presse/reden/finanzstabilitaet-in-zeiten-des-strukturwandels-776250", "author": "Claudia Buch", "title": "Finanzstabilität in Zeiten des Strukturwandels", "date": "2023-02-28", "text": "1 Die deutsche Wirtschaft befindet sich in einer Umbruchphase mit dauerhaften makroökonomischen Auswirkungen.      2 Der Finanzsektor sollte ausreichend resilient aufgestellt und auf mögliche negative Szenarien vorbereitet sein. 3 Erfolgreicher Strukturwandel erfordert einen Finanzsektor, der mit unerwarteten Entwicklungen gut umgehen kann.4 Prioritäten für ein stabiles Finanzsystem5 QuellenSehr geehrte Damen und Herren,ich freue mich sehr, heute anlässlich des Bankenabends mit Ihnen zu sprechen.[1] Der Bankenabend findet bereits seit über vier Jahrzehnten statt. Würde die Veranstaltung heute neu konzipiert, würde vermutlich ein etwas anderer Titel gewählt. Denn natürlich sind die Banken für Baden-Württemberg und die Finanzierung der Wirtschaft von zentraler Bedeutung. Aber in Stuttgart sind mehr Versicherer als Banken ansässig; die größte Privatanlegerbörse Deutschlands hat hier ihren Sitz.[2]Der Finanzplatz Stuttgart ist damit Beispiel für zunehmende Bedeutung von Nichtbanken.[3] Lassen Sie mich dazu den Blick in die Vergangenheit werfen:In den frühen 1950er Jahren lag die Bilanzsumme der Banken in Deutschland bei knapp 40 % relativ zum Bruttoinlandsprodukt (BIP) – heute ist es ein Wert von rund 275 %, kurz vor der globalen Finanzkrise waren es sogar mehr als 300 % (Schaubild 1).[4]\n\n\n\n\n\n\nSchaubild 1: Entwicklung der Bilanz deutscher Banken sowie des Vermögens von Fonds in Deutschland\n Im deutschen Finanzsystem ist seit der globalen Finanzkrise der Anteil der finanziellen Aktiva, die von Banken gehalten werden, gesunken – von rund 70 % im Jahr 2008 auf rund 50 % im Jahr 2022. Spiegelbildlich dazu haben Nichtbanken, insbesondere Investmentfonds, an Bedeutung gewonnen und halten einen Anteil von rund einem Drittel der finanziellen Aktiva (Schaubild 2).[5]\n\n\n\n\n\n\nSchaubild 2: Struktur des deutschen Finanzsystems\n Aktuell drängen Anbieter neuer digitaler Finanzprodukte mit dem Versprechen auf die Märkte, das Angebot von Finanzprodukten effizienter und besser zu machen. Ob sich diese Versprechen einlösen lassen und tatsächlich ein gesellschaftlicher Mehrwert entsteht, ist nicht immer klar. In jedem Fall müssen wir diskutieren, was der ökonomische Mehrwert digitaler Geschäftsmodelle ist, welche Risiken hiermit verbunden sind, und welche Ziele die Regulierung neu entstehender Märkte wie für Kryptoassets verfolgen sollte.Egal welches konkrete Geschäftsmodell Finanzintermediäre haben – letztlich geht es bei Finanzgeschäften darum, Erwartungen über die Zukunft zu bilden. Welche Erträge möglich sind, welche Risiken mit einem Finanzgeschäft aber auch verbunden sind – all das unterliegt einer hohen Unsicherheit, unerwartete Ereignisse und Verluste müssen im Finanzsektor aufgefangen werden. Der Finanzsektor sollte die realwirtschaftliche Entwicklung nicht beeinträchtigen und ein nachhaltiges wirtschaftliches Wachstum ermöglichen.Genau darum geht es uns, wenn wir von „Finanzstabilität“ sprechen:Das Finanzsystem sollte jederzeit gut funktionieren, auch in Zeiten schwerer wirtschaftlicher Krisen und strukturellen Wandels. Es sollte Schocks auffangen und nicht verstärken. Dazu braucht es natürlich in erster Linie ein gutes Risikomanagement und insbesondere ausreichendes Eigenkapital in jedem einzelnen Institut. Allerdings sind die Interessen einzelner Institute nicht identisch mit denen des Gemeinwohls; umfassende Informationen über Risiken im Finanzsystem liegen auf Institutsebene nicht vor. Daher braucht es zusätzlich ein gutes Risikomanagement für das Finanzsystem insgesamt – um Ansteckungseffekte und systemische Risiken zu identifizieren und durch geeignete Instrumente zu begrenzen. Dieses Risikomanagement ist die Aufgabe öffentlicher Institutionen.Wie wichtig ein stabiles Finanzsystem ist, hat gerade die Entwicklung der vergangenen Jahre gezeigt. Weder die Corona-Pandemie, noch den Überfall Russlands auf die Ukraine und die dadurch ausgelöste Energiekrise haben die üblichen Risikomodellen vorhersehen können. Während dieser schweren Krisen hat das Finanzsystem gut funktioniert – konkret: es hat die Wirtschaft gut mit Krediten versorgt. Diese verbesserte Widerstandskraft des Finanzsystems hat zweifelsohne viel mit den globalen Reformen des vergangenen Jahrzehnts zu tun. Allerdings hat der Finanzsektor auch massiv von fiskalischen und geldpolitischen Maßnahmen profitiert, die während dieser Krisen ergriffen wurden, um die Realwirtschaft zu stützen.Die zukünftige Rolle des Finanzsektors für die Realwirtschaft wird stark davon abhängen, wie das System mit dem anstehenden Strukturwandel umgeht. Drei Thesen hierzu möchte ich heute gerne mit Ihnen diskutieren:Die deutsche Wirtschaft befindet sich in einer Umbruchphase mit dauerhaften makroökonomischen Auswirkungen. Wirtschaftliche Dynamik ist nötig, um den anstehenden Strukturwandel zu bewältigen.Jetzt muss es darum gehen, den Finanzsektor ausreichend resilient aufzustellen und auf mögliche negative Szenarien vorzubereiten.Resilienz und wirtschaftliche Dynamik sind kein Gegensatz – erfolgreicher Strukturwandel erfordert vielmehr einen breit aufgestellten Finanzsektor, der auch mit unerwarteten Entwicklungen gut umgehen kann.Lassen Sie mich diese Thesen näher erläutern.1 Die deutsche Wirtschaft befindet sich in einer Umbruchphase mit dauerhaften makroökonomischen Auswirkungen.      Die konjunkturelle Lage ist nach wie vor angespannt, die Inflation ist weiterhin zu hoch. Im Verlauf des Jahres 2022 wurden die Prognosen für das Jahr 2023 immer weiter zurückgenommen. Die meisten Analysten erwarten für das Winterhalbjahr eine moderate Rezession für die deutsche Wirtschaft.[6] Bei einer Gasmangellage hätte sogar ein schwerer wirtschaftlicher Einbruch gedroht. Letztlich schrumpfte die deutsche Wirtschaft im vierten Quartal 2022 im Vergleich zum Vorjahr um 0,4 %. Und auch im ersten Quartal 2023 dürfte die Wirtschaftsleistung abermals niedriger als im Vorjahr ausfallen.[7] Im Verlauf des Jahres 2023 könnte es zwar langsam wieder aufwärts gehen. Eine wesentliche Verbesserung ist aber noch nicht in Sicht.[8] Damit bleibt die konjunkturelle Lage angespannt, die Inflation ist nach wie vor hoch. Sie liegt oberhalb des Ziels der EZB von 2 % – nach 8,7 % im Jahr 2022 in Deutschland wird für das Jahr 2023 ein Wert von 7,2 % prognostiziert.[9]Gleichzeitig befindet sich die Wirtschaft in einer Phase der Transformation und es ist erst ein kleiner Teil der Strecke geschafft. Fast auf den Tag genau ein Jahr ist es her, dass Bundeskanzler Scholz in seiner Rede im Deutschen Bundestag den Begriff der „Zeitenwende“ geprägt hat. Die wirtschaftlichen Konturen dieser Zeitenwende zeichnen sich immer deutlicher ab. Zukünftige Planungen werden von höheren Preisen für Energie, höheren Finanzierungskosten und einer gestiegenen Unsicherheit über die weltwirtschaftlichen Rahmenbedingungen ausgehen müssen:Energiekrise: Der russische Angriffskrieg gegen die Ukraine hat globale Auswirkungen. Gestiegene Energiepreise verteuern energieintensive Produktion und Konsum. Sie wirken ähnlich wie ein Anstieg des Preises für CO2, der für die Bekämpfung des Klimawandels zentral ist – allerdings erfolgt eine politisch gewünschte Verteuerung der Preise für CO2 idealerweise langsam und planbar über einen längeren Zeitraum hinweg, nicht plötzlich und unerwartet wie der schnelle Anstieg der Energiepreise im vergangenen Jahr. Um die Folgen der Energiekrise abzufedern wurden daher fiskalische Entlastungspakete beschlossen. Die Bekämpfung des Klimawandels erfordert aber weitere Anpassungen von Energieangebot und –nachfrage.De-Globalisierung: Seit Beginn der 1990er Jahre ist die Weltwirtschaft deutlich enger zusammengewachsen: Liberalisierung von Handel und Kapitalmärkten, sinkende Transportkosten, bessere Kommunikationstechnologie, aber letztlich auch relativ geringe Energiekosten haben stärker vernetzte globale Lieferketten ermöglicht. Eine Reihe von Schocks – angefangen mit dem Handelskonflikt zwischen China und den USA, über die Corona-Pandemie bis hin zum Angriffskrieg Russlands gegen die Ukraine haben diesen Trend gestoppt und in Teilen bereits umgekehrt. Lieferbeziehungen, nicht nur im Bereich Energie, werden sicherheitspolitisch neu bewertet. Gestiegene geopolitische Risiken können zu einer stärkeren Fragmentierung der Weltwirtschaft, zu einer „De-Globalisierung“, führen. Gerade für die stark exportabhängige Wirtschaft Baden-Württembergs wäre das eine besondere Herausforderung.Höhere Finanzierungskosten: Im vergangenen Jahrzehnt waren die Finanzierungskosten und Realzinsen niedriger als in den 150 Jahren zuvor.[10] Das vergangene Jahr brachte eine recht abrupte Kehrtwende: Allein im Jahr 2022 stiegen die Zinsen 10-jähriger deutscher Staatsanleihen um mehr als 200 Basispunkte – ein Anstieg, der zuvor als ein „Stressszenario“ klassifiziert worden wäre. Im „neuen Normal“ dürften bei Investitionsentscheidungen die Finanzierungskosten eine größere Rolle spielen als dies in der Vergangenheit der Fall war. Gleichzeitig ist die öffentliche und private Verschuldung gestiegen – die Gefahr, dass abrupt steigende Zinsen Schuldner finanziell überfordern, hat sich erhöht.Rückgang des Potenzialwachstums: Bestehende globale Trends wie der demographische Wandel und die Digitalisierung wirken weiterhin auf die Wirtschaft ein. Gerade in Deutschland drückt die demographische Entwicklung auf das Potenzialwachstum.[11]Geringere fiskal- und geldpolitische Spielräume: Gestiegene Schuldenstände und eine hohe Inflation mindern die Möglichkeiten der Geld- und Fiskalpolitik, Schocks in dem Umfang abzufedern, wie das in den vergangenen Jahren der Fall gewesen ist. Unternehmen und private Haushalte werden einen Teil der Anpassungslast aus eigener Kraft tragen müssen, gezielte und temporäre fiskalische Maßnahmen können die Auswirkungen abmildern.Diese strukturellen Verschiebungen gehen mit einer höheren Unsicherheit einher. Bezüglich der makroökonomischen Volatilität waren die vergangenen Jahre ungewöhnlich stabil.[12] Die gestiegene Unsicherheit bedeutet, dass mögliche zukünftige Szenarien zwar beschrieben werden können, die Wahrscheinlichkeit mit der diese eintreten allerdings nicht.[13] Im Gegensatz dazu können Risiken Wahrscheinlichkeiten zugeordnet werden.Diese strukturellen Verschiebungen erhöhen tendenziell die Kreditrisiken. Höhere Energie- und Rohstoffpreise belasten viele Unternehmen. In Deutschland ist die Verschuldung der Unternehmen zwar vergleichsweise moderat, allerdings hatte sich die Struktur der Kreditportfolien des Bankensystems bereits seit einigen Jahren hin zu den, relativ gesehen, riskanteren Unternehmen verschoben.[14] Diese Allokationsrisiken könnten schlagend werden, wenn höhere Zinsen den Schuldendienst verteuern und im Zuge der wirtschaftlichen Transformation eher die relativ riskanten Unternehmen in Schwierigkeiten geraten könnten.Kreditrisiken im privaten Haushaltssektor könnten ebenfalls zunehmen. Die gestiegene Inflation hat die Realeinkommen der privaten Haushalte reduziert – innerhalb eines Jahres stiegen die Haushaltseinkommen nominal um etwa 5 %, die Preise aber um mehr als 7 %.[15] Private Haushalte sind zudem verwundbar gegenüber negativen Entwicklungen am Wohnimmobilienmarkt: Wohnimmobilien machen einen Großteil des Vermögens der Haushalte aus und sind ein wesentlicher Grund, sich zu verschulden. Auch wenn die deutschen Privathaushalte im internationalen Vergleich nicht besonders hoch verschuldet sind, so hat sich die Schuldentragfähigkeit in den vergangenen Jahren verschlechtert. Seit dem Jahr 2018 haben sich die Kredite an die privaten Haushalte dynamischer entwickelten als deren Einkommen. Die Fähigkeit der Haushalte, Schulden aus ihrem verfügbaren Einkommen zu bedienen, hat sich tendenziell verschlechtert.2 Der Finanzsektor sollte ausreichend resilient aufgestellt und auf mögliche negative Szenarien vorbereitet sein. Makroökonomische Schocks und eine hohe Unsicherheit belasten die Wirtschaft, wenn die Anpassung nicht schnell genug gelingt. Der Finanzsektor kann über passende Finanzierungen die Anpassung der Wirtschaft erleichtern. Der Schlüssel hierzu ist Resilienz – die Fähigkeit, Schocks zu verkraften, in Krisen zu funktionieren, und nicht unter Druck zu zerbrechen – in Analogie zu einem Schilfrohr im Wind, dass sich verbiegt, aber nicht bricht.[16]Mehr Resilienz im Finanzsystem war eines der zentralen Ziele der Reformen, die nach der globalen Finanzkrise umgesetzt wurden. Entsprechend verbesserte sich die Kapitalisierung der Banken (Schaubild 3). Die Kernkapitalquote der großen, systemrelevanten Banken in Deutschland stieg vergleichsweise stark und lag Ende des dritten Quartals 2022 bei knapp 17 %. Banken verwenden interne Modelle, um die Risikogewichte und damit ihre Kapitalanforderungen zu bestimmen. Die so ermittelten Risikogewichte sollen das individuelle Kreditrisiko des Kreditnehmers besser widerspiegeln als der alternativ anzuwendende Standardansatz, den kleine und mittelgroße Banken verwenden. Allerdings birgt dieser Ansatz die Gefahr, dass relativ günstige makroökonomische Rahmenbedingungen, die sich in der Vergangenheit in niedrigen Kreditrisiken und damit Risikogewichten niedergeschlagen haben, in die Zukunft fortgeschrieben werden. Die ungewichtete Eigenkapitalquote, also das Verhältnis von Kernkapital zu Bilanzsumme, liegt hingegen bei Sparkassen und Genossenschaftsbanken mit 8,5 % ungefähr doppelt so hoch wie bei den systemrelevanten Banken.\n\n\n\n\n\n\nSchaubild 3: Kapitalisierung der deutschen Banken\n Eine bessere Kapitalisierung der Banken ging nicht zu Lasten des Kreditangebots oder des Wachstums. Evaluierungen der Reformen haben vielmehr gezeigt, dass besser kapitalisierte Banken mehr Kredite vergeben und ihre Kunden besser durch krisenhafte Entwicklungen begleiten können.[17]Der Ausbruch der Corona-Pandemie hatte aber das Potenzial, selbst ein gut kapitalisiertes Finanzsystem an seine Grenzen zu führen. Gegen einen globalen, unerwarteten Schock dieses Ausmaßes kann sich der Privatsektor vorab kaum absichern. In einer solchen Situation können staatliche Maßnahmen die Realwirtschaft stützen und Risiken auffangen. Solche Interventionen sind insbesondere dann gerechtfertigt, wenn staatliches Handeln wie Lockdown-Maßnahmen die Wirtschaft finanziell belastet.Die Corona-Pandemie war zweifelsohne ein schwerer Schock, der die gesamte Weltwirtschaft unerwartet getroffen hat. Im Jahr 2020 ging die realwirtschaftliche Leistung in Deutschland um 4,6 % zurück – eine der tiefsten Rezessionen der Nachkriegszeit. Befürchtungen, dass dieser starke wirtschaftliche Einbruch mit erhöhten Insolvenzen und langfristig schweren wirtschaftlichen Folgen einhergehen würde,[18] haben sich nicht bestätigt: ein gestiegener Bedarf an Liquidität konnte durch eine Ausweitung der Kreditvergabe bedient werden, das Finanzsystem hat während der Corona-Pandemie funktioniert.Dass es trotz der Rezession nicht zu einer Krise im Finanzsystem gekommen ist, hat viel mit den staatlichen Maßnahmen zu tun, welche die Realwirtschaft und das Finanzsystem vor den Folgen der Pandemie geschützt haben:Fiskalische Maßnahmen wie Transfers, staatlich garantierte Kredite und Kurzarbeit verhinderten steigende Insolvenzen und höhere Arbeitslosigkeit. Insgesamt belief sich die fiskalische Unterstützung in Europa auf 21 % des BIP,[19] für Deutschland waren es rund 16 % des BIP. Jeweils rund die Hälfte dieser Mittel waren bis Mitte des Jahres 2022 abgerufen worden. Inzwischen ist die Mehrzahl der Programme ausgelaufen. Von Kreditgarantien profitierten insbesondere die Sektoren, die von den Lockdown-Maßnahmen besonders stark betroffen waren.[20] Und nicht nur auf nationaler Ebene hat die Fiskalpolitik Schocks aufgefangen, auch die fiskalische Risikoteilung innerhalb Europas hat während der Pandemie eine größere Rolle gespielt als zuvor.[21]Die Geldpolitik stellte dem Finanzsektor reichlich Liquidität zur Verfügung. Das Ankaufprogramm (APP) wurde im Frühjahr 2020 von der Europäischen Zentralbank (EZB) vorübergehend für zusätzliche Nettokäufe erweitert. Zudem wurde das Pandemie Notfallankaufprogramm (PEPP) eingeführt. Zusätzlich wurden die Konditionen der gezielten längerfristigen Refinanzierungsgeschäfte (TLTRO III) gelockert und erweitert. Die EZB schätzte im Frühjahr 2022, dass die wirtschaftliche Aktivität im Euroraum ohne ihre geldpolitischen Maßnahmen bis zum Jahr 2023 kumuliert um 1,8 Prozentpunkte niedriger ausgefallen wäre.[22]Die Aufsicht lockerte vorübergehend regulatorische Anforderungen, um den Banken mehr bilanziellen Spielraum für die Vergabe von Krediten zu geben.[23] So durften die Pufferanforderungen der Säule-2-Empfehlung (P2G) während der Pandemie unterschritten werden. Regeln für die Zusammensetzung der Säule-2-Anforderung (P2R), die ursprünglich erst 2021 mit der CRD V in Kraft treten sollten, wurden vorgezogen. So konnten die Säule-2-Anforderung bereits früher auch mit Kapitalinstrumenten erfüllt werden, die nicht die Eigenschaften von hartem Kernkapital aufweisen – beispielsweise Instrumenten des zusätzlichen Kernkapitals oder des Ergänzungskapitals.[24] Diese beiden Maßnahmen alleine haben Schätzungen der EZB zufolge rund 120 Mrd € an hartem Kernkapital bei den von ihr direkt beaufsichtigten Institute in Europa freigesetzt.[25] Dadurch dürfte sich die Kreditvergabekapazität dieser Banken Schätzungen der EZB zu Folge um bis zu 1,8 Billionen Euro erhöht haben. Zusätzlich wurden makroprudenzielle Puffer freigegeben, in Deutschland wurde der antizyklische Kapitalpuffer von 25 Basispunkte auf Null abgesenkt.[26] Moratorien sowie Anpassungen bei Bilanzierungs- und Abschreibungsregeln haben die Anreize im Bankensektor gemindert, stark prozyklisch zu reagieren und halfen ihnen im Umgang mit Kreditrisiken.[27] Allgemeine Moratorien konnten nicht nur einzelnen Kreditnehmern, sondern einem großen Kreis an Schuldnern gewährt werden. So mussten unter bestimmten Bedingungen Kredite nicht als gestundet oder automatisch als notleidend eingestuft werden. Klare Vorgaben und eine zeitliche Befristung dieser Regeln zielten darauf ab, die Transparenz und Informationsfunktion der Bankbilanzen aufrechtzuerhalten. Zusätzlich half der von der Aufsicht empfohlene Verzicht auf Gewinnausschüttung, die Resilienz der Banken zu stärken. Meldeerleichterungen und Verschiebungen von geplanten Regulierungsänderungen entlasteten die Banken zusätzlich im operationellen Bereich.Das Maßnahmenbündel milderte zwar die Folgen der Pandemie erheblich ab, hatte aber auch Nebenwirkungen: Der Aufbau des Finanzzyklus setzte sich während der Corona-Pandemie weiter fort. Der Finanzzyklus unterscheidet sich vom Konjunkturzyklus – er bezeichnet mittelfristige Schwankungen von finanzwirtschaftlichen Größen wie Kreditvergabe und Vermögenspreisen. Gerade in Deutschland entwickelten sich diese Kennziffern zuletzt besonders dynamisch, auch weil die Geldpolitik der vergangenen Jahre hier besonders expansiv wirkte.[28] Zudem haben die staatlichen Maßnahmen den Zusammenhang zwischen der Entwicklung des BIPs einerseits und Kreditrisiken andererseits gelockert. In Deutschland und vielen anderen europäischen Ländern sind Insolvenzen im Unternehmenssektor nicht, wie in Rezessionen sonst üblich, gestiegen sondern gefallen.[29] Kreditausfälle blieben entsprechend gering.In der Summe mussten die Banken in der Pandemie ihre Kapitalpuffer nicht nutzen, um Verluste aufzufangen. Das Überschusskapital im deutschen Bankensystem hat sich sogar in den ersten anderthalb Jahren der Pandemie um rund 30 Mrd € erhöht.[30] Die Eigenkapitalquoten im deutschen Bankensektor blieben überwiegend stabil, die Risikovorsorge der Banken liegt auf historisch niedrigem Niveau und spiegelt die geringen Insolvenzen im Unternehmenssektor.Die stabile Kapitalisierung der Banken darf daher nicht darüber hinwegtäuschen, dass sich während der Corona-Pandemie weiter Verwundbarkeiten im Finanzsystem aufgebaut haben. So könnten Kreditrisiken unterschätzt werden, gerade weil das Finanzsystem trotz schwerer wirtschaftlicher Krisen in den vergangenen Jahren kaum größere Verluste verkraften musste. In der langen Phase sehr niedriger Zinsen sind die Institute verwundbarer gegenüber einem Zinsanstieg geworden. Potenziell überbewertete Vermögenswerte und Kreditsicherheiten kommen hinzu. Im Jahr 2022 stiegen beispielsweise die Immobilienpreise in Deutschland noch um rund 9,0 %, auch wenn die Preise im zweiten Halbjahr nachgegeben haben.[31] Die Überbewertungen bei Wohnimmobilien bestehen dennoch fort. Schätzungen der Bundesbank zufolge lagen die Immobilienpreise in den Städten im Jahresmittel 2022 zwischen 25 % und 40 % über dem Preis, der durch soziodemografische und wirtschaftliche Fundamentalfaktoren angezeigt wäre.[32]Bereits vor dem russischen Überfall auf die Ukraine hat die Aufsicht in Deutschland auf die gestiegenen Risiken reagiert und präventiv gehandelt.[33] Seit Beginn des Jahres 2023 müssen die Banken über höhere Kapitalpuffer für zyklische Risiken und Risiken auf dem Immobilienmarkt verfügen:Der antizyklische Kapitalpuffer wurde auf 75 Basispunkte angehoben. Dieser Puffer stärkt präventiv die Widerstandsfähigkeit der Banken gegenüber zyklischen Risiken. In Zeiten, in denen Verwundbarkeiten entstehen, werden zusätzliche Kapitalpuffer im Finanzsystem aufgebaut. Diese können genutzt werden, um Verluste aufzufangen, wenn das Finanzsystem unter Stress gerät. Das senkt die Gefahr einer übermäßigen Einschränkung der Kreditvergabe in einer solchen Phase.Der sektorale Systemrisikopuffer wurde aktiviert. Die Banken müssen einen zusätzlichen Kapitalzuschlag von 2 % für mit Wohnimmobilien besicherte Kredite in Deutschland erfüllen. Um den erwarteten Effekt dieser Maßnahme auf die Zinsen für Immobilienkredite zu berechnen, muss berücksichtigt werden, dass Immobilienkredite mit einem durchschnittlichen Risikogewicht von 35 % (nach dem Standardansatz) bzw. 15 % (nach dem IRBA Ansatz) in die Berechnung der Kapitalanforderungen eingehen. Unterstellt man Kapitalkosten von 10 % und eine vollständige Weitergabe der Kosten an die Kunden, ergäbe sich ein Zuschlag von 0,07 Prozentpunkten bzw. 0,03 Prozentpunkten für Immobilienkredite. Diese potenziellen Kosten für die Kunden müssen den Vorteilen gegenübergestellt werden – einer besseren Resilienz der Banken gegenüber einem Wertverlust von Immobilien und einer geringeren Schuldentragfähigkeit der Haushalte.Bei der Schuldentragfähigkeit der Kreditkunden setzt eine dritte Maßnahme an – eine verstärkte aufsichtliche Kommunikation. Dies soll dazu beitragen, sehr riskante Finanzierungen zu vermeiden.Seit dem 1. Februar 2023 müssen die Banken diese erhöhten Kapitalanforderungen erfüllen. Die Anforderungen an die Kapitalpuffer werden quartalsweise überprüft und können so an Risikolage angepasst werden. Maßgeblich für mögliche Änderungen ist dabei der Finanzzyklus und die Frage, ob Schocks die Bilanzen der Banken so treffen, dass über Verluste der Banken und Abschreibungen auf das Eigenkapital bilanzielle Beschränkungen bindend werden und ein angebotsseitiger Rückgang der Kreditvergabe entsteht. Bislang gibt es keine Indizien dafür, dass eine solche eine negative Rückkoppelung auf die Realwirtschaft droht.Die Entscheidung, das makroprudenzielle Maßnahmenpaket vor einem Jahr zu beschließen war daher richtig – schädliche Nebenwirkungen haben wir bislang nicht gesehen. Seit Ankündigung der Maßnahmen ist die Neukreditvergabe an die Unternehmen um 8 % gestiegen (Schaubild 4).[34] Die Kreditvergabe an die privaten Haushalte verlief weniger dynamisch; die Neuvergabe von Immobilienkrediten halbierte sich in etwa.[35] Es gibt keine Anzeichen dafür, dass bilanzielle Beschränkungen greifen: Die Banken haben nach wie vor ein ausreichendes Eigenkapital; ihre Profitabilität hat sich erhöht. Gleichzeitig ist die Nachfrage nach Wohnungsbaukrediten in der zweiten Jahreshälfte 2022 deutlich zurückgegangen (Schaubild 5).[36] Gründe für eine nachlassende Nachfrage nach Immobilienkrediten sind sinkende Realeinkommen, stark gestiegene Finanzierungskosten und eine erhöhte Unsicherheit, nicht zuletzt über die Höhe künftiger Energiekosten.\n\n\n\n\n\n\nSchaubild 4: Neukreditvergabe der Banken\n \n\n\n\n\n\n\nSchaubild 5: Nachfrage nach Wohnimmobilienkrediten in Deutschland\n Entsprechend gibt es keine Hinweise darauf, dass sich Immobilienkredite jenseits des allgemeinen Zinsanstiegs durch das Maßnahmenpaket weiter verteuert haben. Die Zinsen für Wohnungsbaukredite zeichnen weitgehend die allgemeine Zinsentwicklung nach. Für Kredite mit einer Zinsbindung von über 10 Jahren lag der Zins im Dezember 2022 bei rund 3,5 % und damit rund 2,2 Prozentpunkte höher als im Vorjahr.[36] Die Differenz zwischen den Zinsen für Wohnimmobilienkredite und beispielsweise deutschen Bundesanleihen, blieb dabei nahezu unverändert (Schaubild 6) – ein Hinweis darauf, dass der sektorale Systemrisikopuffer keinen signifikanten Einfluss auf die Finanzierungskosten hat.\n\n\n\n\n\n\nSchaubild 6: Zinsen für Wohnimmobilienfinanzierung privater Haushalte in Deutschland\n Seit der Ankündigung des Maßnahmenpakets im Januar 2022 haben sich sowohl die Risiken als auch die Verwundbarkeiten des Systems erhöht. Adverse Szenarien des vergangenen Jahres sind inzwischen teilweise eingetreten. Die Konjunktur hat sich abgeschwächt, und es bestehen Abwärtsrisiken. An den Finanzmärkten führte der russische Angriff auf die Ukraine zu deutlichen Preiskorrekturen bei Aktien und Anleihen.Bisher können die Banken gut mit diesen Entwicklungen umgehen. Allerdings haben Kursverluste die stillen Reserven deutlich reduziert. Diese dürften nun zu einem großen Teil aufgebraucht sein. Weitere Kursverluste könnten demnach das Eigenkapital der Banken belasten. Die Widerstandskraft des deutschen Bankensystems hat im Verlauf des Jahres 2022 abgenommen. Die Kapitalreserven der Banken, also die Summe aus nutzbaren makroprudenziellen Puffern und dem Überschusskapital, sind rückläufig (Schaubild 7). Unter anderem nahmen im dritten Quartal 2022 die risikogewichteten Aktiva zu, das harte Kernkapitel ist aufgrund von bereits eingetretenen Verlusten gesunken.\n\n\n\n\n\n\nSchaubild 7: Kapitalisierung der deutschen Banken\n Daher bleibt es wichtig, dass die Institute ausreichend resilient gegenüber adversen Szenarien sind. Zinsänderungsrisiken sind zwar bereits eingetreten, allerdings materialisieren sich diese Wirkungen erst langsam in den Bilanzen. Zudem könnten Zinsen und Risikoprämien kurzfristig stärker steigen als es der Markt bisher erwartet. Da Banken Fristentransformation betreiben, wäre zu erwarten, dass die Zinsmarge kurzfristig zurückgeht, wenn die Zinsen stark steigen. Bei den kleineren und mittelgroßen Instituten lässt sich diese Entwicklung aktuell noch nicht beobachten (Schaubild 8). Die großen Institute refinanzieren sich hingegen stärker am Markt. Da sich Marktzinsen schneller an ein höheres Zinsniveau anpassen als die Zinsen bei Kundeneinlagen, haben sich die Margen größerer Banken bereits stärker verengt. Je nach Inflations- und Zinsentwicklung könnten zudem Personal- und Verwaltungskosten zunehmen.\n\n\n\n\n\n\nSchaubild 8: Zinsmarge deutscher Banken\n Zudem ist ein Szenario denkbar, in dem sich die Energiekrise nochmals verschärft. Die Lage an den Energiebörsen hat sich zwar entspannt, und eine Gasmangellage wurde für den Winter 2022/2023 abgewendet. In einem Szenario, in dem die Energieexporte aus Russland in die EU vollständig zum Erliegen kämen, die Preise für Energie hoch blieben und das reale BIP deutlicher zurückginge, würden aber bei allen Finanzinstituten – Banken, Versicherern, Fonds – die Verluste stark zunehmen.[38]Die Institute selbst haben es in der Hand, in adversen Szenarien nicht unter Druck zu geraten und auf stützende fiskal- oder geldpolitische Maßnahmen hoffen zu müssen. Die Risikosteuerung der Institute sollte berücksichtigen, dass Modelle auf Erfahrungen der Vergangenheit aufbauen und daher gerade in Zeiten strukturellen Wandels nur begrenzt aussagefähig sind. Nach einer langen Zeit sehr niedriger Zinsen, praktisch unbegrenzter Liquidität und niedriger Kreditrisiken können künftige Risiken leicht unterschätzt werden, weil Verlustepisoden kaum in der Datenhistorie repräsentiert sind. Ein gutes Risikomanagement sollte daher nicht die durchschnittliche Entwicklung der Vergangenheit, sondern adverse Szenarien berücksichtigen.3 Erfolgreicher Strukturwandel erfordert einen Finanzsektor, der mit unerwarteten Entwicklungen gut umgehen kann.Der Finanzsektor kann einen wesentlichen Beitrag zur Bewältigung des anstehenden Strukturwandels leisten. Dabei können Herausforderungen wie die ökologische Transformation nicht allein über die Bankbilanzen finanziert werden. Angesichts der hohen Unsicherheit und der langfristigen Risiken, die mit der Transformation verbunden sind, wird auch Finanzierung durch unternehmerisches Eigenkapital benötigt.Lassen Sie mich daher abschließend einen Blick auf den Sektor der Nichtbanken, auf dessen Verwundbarkeiten und Resilienz werfen.Die bessere Regulierung und intensivere Überwachung von Banken seit der globalen Finanzkrise war begleitet von einer Ausweitung der Tätigkeit von Nichtbanken. Global sind die Marktanteile von Nichtbanken gestiegen.[39] Risiken könnten so auf besser kapitalisierte Institute verlagert worden sein – die Verschiebung von Marktanteilen kann aber auch destabilisieren, wenn sie letztlich Ausdruck von Arbitrage und der Umgehung von Regulierung ist.Während Stressphasen an den internationalen Finanzmärkten gerieten in den vergangenen Jahren häufig Nichtbanken unter Druck:Im März 2020, zu Beginn der Corona-Pandemie, nahmen Stress und Unsicherheit an den Finanzmärkten weltweit abrupt zu. Es war kaum absehbar, wie lange die Pandemie dauern und wie stark sie sich auf die Wirtschaft auswirken würde. Die Preise von Aktien und Unternehmensanleihen brachen rapide ein. Die Nachfrage nach Liquidität nahm zu, Anleger flüchteten in sicherere Anlagen. Hochliquide Sicherheiten wurden benötigt, um Nachschusspflichten (Margin Calls) bei besicherten Transaktionen bedienen zu können. Deutsche Banken und Investmentfonds verkauften einen Teil ihrer riskanteren Wertpapiere. Lebensversicherer mit ausreichenden Eigenmitteln haben eher antizyklisch gehandelt, indem sie in Anleihen investiert haben, die im Preis gefallen waren. Weniger gut kapitalisierte Lebensversicherer haben sich dagegen prozyklisch verhalten.[40]Insgesamt zeigt diese Episode: für die Funktionsfähigkeit von Nichtbanken ist in Stressphasen eine ausreichende Liquidität und eine gute Kapitalisierung im Finanzsystem entscheidend.[41]Der Zusammenbruch des US-Hedgefonds Archegos Capital im März 2021 war ein weiterer Stressmoment, in dem die starke Vernetzung von Nichtbanken und Banken zu Tage trat. Mithilfe stark gehebelter Derivate hatte Archegos auf eine positive Kursentwicklung von Aktien spekuliert, die Derivaten zugrunde lagen. Der Hedgefonds hatte sehr große, konzentrierte Positionen mit geringem Kapitaleinsatz aufgebaut und war gleichzeitig ähnliche Geschäfte mit Wertpapierhändlern bei mehreren internationalen Großbanken eingegangen. Bei fallenden Aktienkursen konnte Archegos seine Nachschusspflichten nicht mehr bedienen; mehrere Banken konnten zur Absicherung der Derivate gehaltene Aktien nur mit erheblichen Preisabschlägen verkaufen. Dies führte zu hohen Verlusten bei den betroffenen Kreditinstituten. Da Archegos in den USA als Family Office registriert war, unterlag es keinen hinreichenden Melde- und Offenlegungspflichten.[42]Im März 2022 gerieten Energieversorger an europäischen Strombörsen unter Druck, da sie mit höheren Anforderungen an Sicherheiten konfrontiert waren, welche sie für ihre Absicherungsgeschäfte am Derivatemarkt erfüllen mussten. Regierungen sprangen mit Garantien ein.[43]Im Herbst 2022 gerieten britische Pensionsfonds in Liquiditätsprobleme, da ein sprunghafter Anstieg von Zinsen für britische Staatsanleihen zu einem Kursverfall bei Zinsderivaten führte. Um zusätzliche Anforderungen an Sicherheiten zu erfüllen, verkauften die Fonds Staatsanleihen. Der damit verbundene Kursverlust konnte durch ein kurzfristig aufgesetztes Kaufprogramm der Bank of England gestoppt werden.[44]Auslöser dieser Spannungen waren unerwartet große Schocks, die Stresstests und Risikomodelle so nicht berücksichtigt hatten, aber auch intransparente Abhängigkeiten im Finanzsystem.[45] Internationale Gremien beschäftigen sich daher aktuell mit der Frage, welche Schlüsse aus den genannten Episoden gezogen werden können und wie die Resilienz der Nichtbanken erhöht werden kann.Eine angemessene Resilienz von Nichtbanken ist vor allem vor dem Hintergrund gestiegener Liquiditätsrisiken erforderlich. In der langen Phase niedriger Zinsen und reichlicher Bereitstellung von Liquidität durch die Notenbanken haben Liquiditätsrisiken im Risikomanagement nur eine untergeordnete Rolle gespielt. In dieser Phase ist das Finanzsystem aber auch abhängiger von günstiger Liquidität geworden. Während der Phase Quantitativer Lockerung der Geldpolitik haben sich zum Beispiel amerikanische Banken verstärkt kurzfristig finanziert.[46] Diese stärkere Abhängigkeit von kurzfristiger Finanzierung hat sich in der Phase geldpolitischer Straffung seit dem Jahr 2017 tendenziell verfestigt – möglicherweise auf Grund der Hoffnung auf eine spätere geldpolitische Akkommodierung.[47]Aber auch Nichtbanken sind Liquiditätsrisiken ausgesetzt – gerade in Zeiten steigender Zinsen:In Deutschland halten Versicherer rund 11 % der finanziellen Aktiva. Ein bedeutender Teil dieser Aktiva entfällt auf Lebensversicherer.[48] Diese haben typischerweise langfristige Verbindlichkeiten und legen einen Großteil ihrer Mittel in langlaufende Anleihen an. Steigende Zinsen verbessern somit grundsätzlich die Solvenz von Versicherern. Aber auch Versicherer sind Liquiditätsrisiken in Form von Stornorisiken und Nachschusspflichten aus Derivaten ausgesetzt.[49] Bei steigenden langfristigen Zinsen werden alternative Anlagen aus Sicht der Kunden attraktiver, Stornorisiken können steigen. Noch stornieren zwar nur wenige Versicherungsnehmer ihre Policen, um sich die vertraglich garantierten Rückkaufswerte auszahlen zu lassen. Weiter steigende Zinsen könnten Stornierungen aber attraktiver machen. Weitere Liquiditätsrisiken können durch Nachschusspflichten aus Zinsderivaten entstehen, mit denen sich Lebensversicherer gegen sinkende Langfristzinsen abgesichert haben. Im ersten Halbjahr 2022 waren bereits entsprechende Abflüsse an Liquidität zu verzeichnen, es kam jedoch nicht zu systemischen Effekten. Im Vergleich zur Episode im Vereinigten Königreich im Herbst 2022 waren die Marktvolatilität und die Derivatepositionen deutlich geringer.[50]Investmentfonds haben in Deutschland einen Anteil von 12 % an den finanziellen Aktiva. Sie geben Anteilsscheine aus und investieren in Wertpapiere wie Aktien oder Anleihen. Durch steigende Zinsen verloren Anleihen in den Portfolios deutscher Investmentfonds im Jahr 2022 deutlich an Wert. Bislang führten die steigenden Zinsen nur zu begrenzten Mittelabzügen der Anleger. Generell können bei offenen Investmentfonds allerdings Runs entstehen, wenn Anleger Fondsanteile abrupt zurückgeben, da sie oftmals binnen Tagesfrist Mittel abziehen können. Zunächst können Fonds auf Puffer in Form ihrer liquiden Aktiva zurückgreifen, um Anleger zu bedienen. Der Verkauf insbesondere illiquider Aktiva kann aber über Wertverluste andere Fonds betreffen. So können Spiralen entstehen, bei denen die Liquidität ganzer Marktsegmente durch Fire Sales rapide abnimmt.[51]Die Möglichkeit von Fire Sales zeigt, dass systemische Risiken von Banken und Nichtbanken nicht isoliert betrachtet werden können. Liquiditätsrisiken bei Nichtbanken können zu Ansteckungseffekten im ganzen Finanzsystem führen. Versicherer und Pensionseinrichtungen sind über ihre Kapitalanlagen stark direkt mit Fonds verflochten (Schaubild 2). Sinkt der Wert von Fondsanteilen, schlägt sich dies direkt in den Bilanzen der Versicherer nieder. Ansteckungseffekte können aber auch über indirekte Verflechtungen entstehen. Wenn Banken, Versicherer und Fonds ähnliche Wertpapiere halten, wirkt sich ein Preisverfall auf die Bilanzen anderer Institute aus.Grenzüberschreitende Verflechtungen bergen zusätzliche Risiken. Im deutschen Finanzsektor bestehen die stärksten finanziellen Verflechtungen zwischen Banken im In- und Ausland. Aber auch Forderungen des Fondssektors gegenüber Emittenten im Ausland machen rund zwei Drittel der Forderungen aus (Schaubild 2). Damit gehen Fremdwährungsrisiken und geopolitische Risiken einher, da Fonds verstärkt auch außerhalb des Euroraums investieren.[52] Gerade die grenzüberschreitenden Verflechtungen von Nichtbanken und Banken sind in den vergangenen Jahren weltweit stark gestiegen.[53]Banken und Nichtbanken unterscheiden sich hinsichtlich ihrer Rolle im Finanzsystem. Banken haben einen privilegierten Zugang zu Liquidität durch die Notenbank, sie sind integraler Bestandteil des Geldschöpfungsprozesses, und ihre Verbindlichkeiten werden durch eine Einlagensicherung geschützt. Damit gibt es ein elementares gesellschaftliches Interesse an einem funktionierenden Bankensystem – aber auch an der Begrenzung von Moral Hazard und systemischen Risiken. Auch Nichtbanken stellen Mittel zur Finanzierung der Realwirtschaft bereit und übernehmen wichtige Funktionen: sie ermöglichen die Absicherung von langfristigen Risiken und die Diversifizierung von Anlagen. Sie sind typischerweise weniger abhängig von sehr kurzfristiger Fremdfinanzierung als Banken. Nichtsdestotrotz bestehen auch bei Nichtbanken erhebliche Liquiditätsrisiken.Systemische Risiken, die vom Nichtbankensektor ausgehen können, erfordern eine angemessene Regulierung. Ebenso wie Banken benötigen Nichtbanken eine ausreichende Resilienz, damit sie Schocks nicht verstärken und nicht in Schieflage geraten. Mögliche negative externe Effekte erfordern eine Regulierung, die, ähnlich wie bei Banken, nicht nur das einzelne Institut, sondern auch das gesamte Finanzsystem im Blick hat:Mittelabzüge bei Fonds können Verkäufe von Wertpapieren auslösen und so das gesamte Finanzsystem betreffen. Aus Sicht eines einzelnen Fonds kann es sinnvoll sein, bei Mittelabzügen Wertpapiere zu verkaufen. Dadurch können jedoch negative Preisspiralen ausgelöst werden. Größere Puffer in Form liquider Aktiva oder Instrumente zur Begrenzung von Mittelabzügen können solche systemischen Risiken begrenzen.[54]Erhöhter Liquiditätsbedarf aus Margin Calls kann weitere Institute unter Druck setzen. Grundsätzlich reduziert das Clearing über zentrale Gegenparteien durch Besicherung Ansteckungsrisiken. In außergewöhnlich volatilen Marktphasen können abrupt erhöhte Anforderungen an Sicherheiten allerdings destabilisierende Effekte bei Marktteilnehmern auslösen, mit Folgewirkungen im gesamten Finanzsystem. Im Herbst 2022 führten Margin Calls zu einem plötzlichen Liquiditätsbedarf bei britischen Pensionsfonds, die wiederum Staatsanleihen verkauften und Mittel aus Geldmarktfonds abzogen.[55] Im März 2020 hatten Mittelabzüge bei Geldmarktfonds die Finanzierung über die Geldmärkte erheblich erschwert.[56] In beiden Fällen sahen sich die Notenbanken zu Stützungskäufen gezwungen – mit dem Risiko, unter finanzielle Dominanz zu geraten. Die Regulierung von zentralen Gegenparteien zielt bereits darauf ab, zyklische Effekte zu glätten. In ruhigen Marktphasen soll verhindert werden, dass Anforderungen an Sicherheiten zu stark sinken, damit sie in Stressphasen weniger stark erhöht werden müssen. Der bisherige regulatorische Ansatz lässt zentralen Gegenparteien relativ viele Freiheitsgrade bei der Berechnung von Anforderungen an Sicherheiten.[57] Aus diesem Grund ist zu begrüßen, dass derzeit auf europäischer Ebene eine entsprechende Konkretisierung der Regulierung diskutiert wird.Eine Reihe von aktuellen internationalen Initiativen hat das Ziel, die Regulierung von Liquiditätsrisiken bei Nichtbanken zu verbessern:Instrumente zum Management von Liquiditätsrisiken bei Investmentfonds sollen verbessert werden, um Liquiditätsrisiken zu verringern.[58] Je nach Ausgestaltung begrenzen diese Instrumente die Rückgabe von Fondsanteilen oder variieren den Preis der Fondsanteile so, dass die Gefahr starker Mittelabzüge durch die Anleger sinkt.[59] Dadurch werden externe Effekte gemildert, Notverkäufe unwahrscheinlicher und Ansteckungseffekte begrenzt. Instrumente zum Liquiditätsmanagement sind wirksam,[60] ihre Verfügbarkeit und Anwendung der Instrumente variiert jedoch aktuell stark zwischen den Jurisdiktionen. In Deutschland können Fondsmanager seit dem Jahr 2020 neue Instrumente für die Liquiditätssteuerung nutzen.[61] Die Mehrheit der Kapitalverwaltungsgesellschaften hat diese jedoch noch nicht eingeführt.[62] Es sollte daher rechtlich sichergestellt werden, dass die Instrumente auch angewandt werden können, um mit systemischen Risiken umzugehen. Hierzu könnten Fonds in unterschiedliche Gruppen, je nach Liquidität unterteilt werden.[63] Fonds mit geringer Liquidität unterlägen dann Auflagen etwa bezüglich der Rückgabe von Anteilsscheinen oder der Instrumente zum Liquiditätsmanagement.Handlungsbedarf im Hinblick auf Liquiditätsrisiken besteht zudem in der Regulierung von Versicherern.[64] Solvency II, der Regulierungsrahmen für Versicherer, enthält beispielsweise keine konkreten Bestimmungen zum Management von Liquiditätsrisiken. Eine Verpflichtung für (Rück-)Versicherer, interne Liquiditätsstresstests durchzuführen, würde eine klare Verbesserung darstellen. Derzeit gibt es darüber hinaus keine quantitativen regulatorischen Anforderungen im Rahmen von Solvency II, um sicherzustellen, dass Vermögenswerte ausreichend liquide sind, um die Zahlung von Rückkaufswerten und Nachschussforderungen zu erfüllen. Deshalb sollte eine systematische Berichterstattung der Versicherer gegenüber der Aufsicht eingeführt werden, um individuelle und systemische Risiken besser bewerten zu können.[65]Schließlich sollten Marktteilnehmer hohe Margin-Calls in Stressperioden im Blick behalten und entsprechend Vorsorge treffen, zum Beispiel durch das Vorhalten liquider Vermögenswerte. Damit Marktteilnehmer das Liquiditätsrisiko aus Margin-Calls besser abschätzen können, sollte die Transparenz der Margin-Modelle von zentralen Gegenparteien erhöht werden. Die EU-Kommission hat hierzu Vorschläge veröffentlicht.[66] Der Financial Stability Board untersucht zudem, wie Margin-Modelle weniger prozyklisch ausgestaltet werden können.[67]4 Prioritäten für ein stabiles FinanzsystemDie deutsche Wirtschaft befindet sich in einem Transformationsprozess: Änderungen der relativen Preise für Energie, erhöhte Finanzierungskosten und geopolitische Verschiebungen sind Parameter, an die sich die Unternehmen anpassen müssen. Diese Anpassung erfordert Entscheidungen über künftige Geschäftsmodelle, Märkte, Technologien, und über Investitionen, und Risiken, die mit diesen Entscheidungen verbunden sind.Der Finanzsektor kann einen wichtigen Beitrag zu diesem Strukturwandel in der Realwirtschaft leisten, indem er das Management von Risiken und Unsicherheiten unterstützt und nicht dadurch erschwert, dass er Schocks verstärkt. Instabilitäten, die vom Finanzsektor selbst ausgehen, und wie wir sie in der globalen Finanzkrise gesehen haben, könnten gerade jetzt eine erhebliche Belastung für die Wirtschaft sein. Dass die Banken heute besser kapitalisiert sind, ist daher ein wichtiger Standortfaktor.Dabei dürfen aber neu entstehende Risiken nicht aus dem Blick geraten. Der Nicht-Banken-Sektor ist in den vergangenen Jahren stark gewachsen. Banken und Nicht-Banken sind Liquiditätsrisiken ausgesetzt. Banken selbst sind unter Druck, da neue, digitale Geschäftsmodelle entstehen.Gerade jetzt brauchen wir eine starke Aufsicht, die die Kräfte des Finanzsektors in die richtigen Bahnen lenkt. Die europäische Bankenaufsicht war ein wichtiger Meilenstein – sie hat den Umgang mit Risiken verbessert und einheitliche Aufsichtsstrukturen geschaffen.[68] Allerdings kann auch das beste Aufsichtssystem Krisen nicht verhindern – es kann sie lediglich weniger schwerwiegend und besser handhabbar machen. Daher sollten wir aus den Erfahrungen des vergangenen Jahrzehnts lernen und verbleibende Lücken im Bereich Sanierung und Abwicklung von Banken schließen.[69]5 QuellenAcharya, Viral V., Rahul Singh Chauhan, Raghuram G. Rajan und Sascha Steffen (2022). Liquidity Dependence: Why Shrinking Central Bank Balance Sheets is an Uphill Task. verfügbar bei SSRN: https://ssrn.com/abstract=4216001 oder http://dx.doi.org/10.2139/ssrn.4216001Aldasoro, Iñaki, Wenqian Huang und Esti Kemp (2020). Cross-border links between banks and non-bank financial institutions. BIS Quarterly Review. September 2020.Altavilla, Carlo, Andrew Ellul, Marco Pagano, Andrea Polo und Thomas Vlassopoulos (2021). Loan Guarantees, Bank Lending and Credit Risk Reallocation, verfügbar bei SSRN: https://ssrn.com/abstract=3963246 oder http://dx.doi.org/10.2139/ssrn.3963246Ausschuss für Finanzstabilität (2021). Achter Bericht an den Deutschen Bundestag zur Finanzstabilität in Deutschland. Berlin.Bank of England (2018) Financial Stability Report 2018. London.Basel Committee on Banking Supervision, Committee on Payments and Market Infrastructures und Board of the International Organization of Securities Commissions (2022), Review of Margining Practices, September 2022.Brunnermeier, Markus K. und Lasse Heje Pedersen (2009) Market liquidity and funding liquidity. The Review of Financial Studies 22(6): 2201-2238.Brunnermeier, Markus K. (2021). Die resiliente Gesellschaft: Wie wir künftige Krisen besser meistern können. Aufbau Verlag. Berlin.Brunnermeier, Markus (2023). Re-Thinking Monetary Policy in a Changing World. Princeton. Mimeo.Buch, Claudia M. und Linda S. Goldberg (2017). Cross-Border Prudential Policy Spillovers: How Much? How Important? Evidence from the International Banking Research Network. International Journal of Central Banking 13(2): 505-558.Bundesministerium für Wirtschaft und Klimaschutz (2023), Jahreswirtschaftsbericht 2023, Januar 2023. Berlin.Chernenko, Sergey und Adi Sunderam (2020) Do Fire Sales Create Externalities? Journal of Financial Economics 135(3): 602-628.Cimadomo, Jacobo, Esther Gordo Mora und Alessandra Anna Palazzo (2022). Enhancing Private and Public Risk Sharing: Lessons from the Literature and Reflections on the COVID-19 Crisis. European Central Bank. Occasional Paper Series 206. Frankfurt a.M.Deutsche Bundesbank (2020), Finanzstabilitätsbericht 2020. Frankfurt a.M.Deutsche Bundesbank (2021), Finanzstabilitätsbericht 2021. Frankfurt a.M.Deutsche Bundesbank (2022a), Finanzstabilitätsbericht 2022. Frankfurt a.M.Deutsche Bundesbank (2022b), Monatsbericht, Dezember 2022. Frankfurt a.M.Deutsche Bundesbank (2023), Monatsbericht, Februar 2023. Frankfurt a.M.Di Iasio, Giovanni und Dominika Kryczka (2021) Market Failures in Market-Based Finance.Dunne, Peter G., Lorenz Emter, Falko Fecht, Raffaele Giuliana und Oana Peia (2022) Financial Fragility in Open-ended Mutual Funds: The Role of Liquidity Management Tools. verfügbar bei SSRN: https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4282841 oder http://dx.doi.org/10.2139/ssrn.4282841European Commission (2021), Proposal for a Directive of the European Parliament and of the Council amending Directive 2009/138/EC as regards Proportionality, Quality of Supervision, Reporting, Long-Term Guarantee Measures, Macroprudential Tools, Sustainability Risks, Group and Cross-border Supervision. Brüssel.European Commission (2022), Proposal for a Regulation of the European Parliament and of the Council amending Regulations (EU) No 648/2012, (EU) No 575/2013 and (EU) 2017/1131 as regards Measures to Mitigate Excessive Exposures to Third-country Central Counterparties and Improve the Efficiency of Union Clearing Markets. Brüssel.European Systemic Risk Board (2020). Enhancing the Macroprudential Dimension of Solvency II. Frankfurt a. M.Financial Stability Board (2020). Holistic Review of the March Market Turmoil. Basel.Financial Stability Board (2021). Evaluation of the Effects of Too-Big-To-Fail Reforms. Final Report. Basel.Financial Stability Board (2022a). Assessment of the Effectiveness of the FSB’s 2017 Recommendations on Liquidity Mismatch in Open-Ended Funds. Basel.Financial Stability Board (2022b). Enhancing the Resilience of Non-Bank Financial Intermediation. Progress Report. Basel.Grimm, Maximilian, Oscar Jorda, Moritz Schularick und Alan M. Taylor (2023). Loose Monetary Policy and Financial Instability. National Bureau of Economic Research (NBER). Working Paper 30958. Cambridge MA.Haselmann, Rainer F. H., Shikhar Singla und Vikrant Vig (2022). , Supranational Supervision. LawFin Working Paper No. 46. verfügbar bei SSRN: https://ssrn.com/abstract=4272923 oder http://dx.doi.org/10.2139/ssrn.4272923Ifo Institut für Wirtschaftsforschung (2022), ifo Schnelldienst Sonderausgabe, Juni 2022. München.Kay, John, und Mervyn King (2020), Radical Uncertainty: Decision-Making Beyond the Numbers, The Bridge Street Press, London.Kieler Institut für Wirtschaft (2022), Kieler Konjunkturbericht Mittelfristprojektion, No. 90. Kiel.Kreditanstalt für Wiederaufbau (2023), KfW-Konjunkturkompass, Februar 2023. _Frankfurt a.M.Reis, Ricardo (2022). The Burst of High Inflation in 2021–22: How and Why Did We Get Here? London School of Economics. Mimeo.Single Resolution Board (2022). European Banks: Resolvable and Ready for Crisis?, Conference Report. Luxembourg.Fußnoten:Mein herzlicher Dank gilt Rainer Beckmann, Tobias Etzel, Philip Jamaldeen, Jana Ohls, Andreas Schuler, Ingrid Stein, Matthias Weiß und Johanna Winkel für Beiträge und Kommentare zu einer früheren Fassung dieses Textes. Alle verbliebenen Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Vgl. Stuttgart Financial – Die Initiative für den Stuttgarter Finanzplatz (stuttgart-financial.de).Der Begriff Nichtbanken wird im Folgenden zur Vereinfachung anstelle des Begriffs Nichtbanken-Finanzintermediäre (NBFI) verwendet. Er dient als Sammelbegriff für Finanzintermediäre außerhalb des Bankensektor wie Investmentfonds und Versicherer.Diese Informationen wurden berechnet auf Grundlage der monatlichen Bilanzstatistik der Bundesbank, vgl. Bilanzpositionen | Deutsche Bundesbank.Diese Informationen wurden berechnet auf Grundlage der gesamtwirtschaftlichen Finanzierungsrechnung der Bundesbank, vgl. Finanzierungsrechnung | Deutsche Bundesbank.Vgl. Kreditanstalt für Wiederaufbau (2023).Vgl. KORREKTUR: Bruttoinlandsprodukt: Ausführliche Ergebnisse zur Wirtschaftsleistung im 4. Quartal 2022 - Statistisches Bundesamt (destatis.de) und Deutsche Bundesbank (2023).Vgl. Deutsche Bundesbank (2023).Vgl. Deutsche Bundesbank (2022b).Vgl. Grimm, Jora, Schularick und Taylor (2023), die den natürlichen Zinssatz r* für eine Gruppe von 15 entwickelten Volkswirtschaften für die Zeit von 1870 bis 2020 berechnen.Vgl. Kieler Institut für Weltwirtschaft (2022) und ifo Institut für Wirtschaftsforschung (2022).Reis (2022) hat Inflation und Schwankungen der Inflation in den vergangenen 800 Jahren für das Vereinigte Königreich untersucht. Demnach war die Volatilität der Inflation im Zeitraum von 1997 bis 2016 niedriger als in den Jahrhunderten zuvor.Vgl. Kay und King (2020).Vgl. Deutsche Bundesbank (2022a).Vgl. Deutsche Bundesbank (2023). Die Angaben beziehen sich auf die Änderungen zwischen dem 3. Quartal 2021 und dem 3. Quartal 2022.Vgl. Brunnermeier (2021).Vgl. die Evaluierungen der G20 Finanzmarktreformen durch das Financial Stability Board (Assessing the effects of reforms - Financial Stability Board (fsb.org)), Evaluierung der Auswirkungen und der Wirksamkeit der Basel-III-Reformen des Baseler Ausschusses für Bankenaufsicht (Evaluation of the impact and efficacy of the Basel III reforms (bis.org)), das Portal FRAME mit einer systematischen Sammlung quantitativer Schätzungen der Auswirkungen der Too-Big-To-Fail (TBTF)-Reformen der G20 auf die Finanzierungskosten der Banken, die Kreditratings und die Eventualforderungen (Economic impact of the G20's too-big-to-fail reforms (bis.org)), sowie die Arbeiten des IBRN zur grenzüberschreitenden Wirkung aufsichtlicher Maßnahmen (Buch und Goldberg 2017).Vgl. Deutsche Bundesbank (2020).Diese Angaben beinhalten keine öffentlichen Garantien und werden im Verhältnis zum BIP im Jahr 2019 ausgedrückt. Für die Arbeiten des European Systemic Risk Board (ESRB) siehe: Fiscal support and macroprudential policy - Lessons from the COVID-19 pandemic (europa.eu).Vgl. Altavilla, Ellul, Pagano, Polo und Vlassopoulos (2021). Die Autoren untersuchen anhand von AnaCredit-Daten für vier europäische Volkswirtschaften, wie sich staatliche Kreditgarantien auf die Kreditvergabe und das Kreditrisiko der Banken auswirkten. Bei den meisten garantierten Darlehen handelte es sich um zusätzliche Kredite, ein bedeutender Anteil ersetzte aber auch bereits bestehende Kredite. Am stärksten war die Substitution bei Krediten an risikoreiche, kleine Unternehmen, die stark von der Pandemie betroffen waren.Vgl. Cimadomo, Mora und Palazzo (2022).Vgl. Monetary policy during the pandemic: the role of the PEPP (europa.eu).Für Details zu den aufsichtlichen Maßnahmen vgl. BaFin - Aktuelles zum Corona-Virus.Vgl. EZB-Bankenaufsicht reagiert auf Coronavirus – vorübergehende Kapitalerleichterungen und operative Flexibilität für Banken (bundesbank.de).Vgl. FAQs on ECB supervisory measures in reaction to the coronavirus (europa.eu).Vgl. BaFin - Antizyklischer Kapitalpuffer - Allgemeinverfügung zur Herabsetzung der Quote des inländischen ….Vgl. Ausschuss für Finanzstabilität (2021).Grimm, Jorda, Schularick, und Taylor (2023) zeigen, dass gerade in Phasen expansiver Geldpolitik die künftigen Risiken für die Finanzstabilität zunehmen.Vgl. Fiscal support and macroprudential policy - Lessons from the COVID-19 pandemic (europa.eu).Vgl. Angaben zwischen Anfang 2020 und Mitte 2021 in Microsoft Word - 2022_02_25_Erweiterung_FAQ_Makroprudenzielles_MaÃ (afs-bund.de). Mit Überschusskapital wird der Teil des Kernkapitals bezeichnet, der über die mikro- und makroprudenziellen Mindest- und Pufferanforderungen hinausgeht.Diese Angaben stammen vom Verband deutscher Pfandbriefbanken (vdp), vgl. Indikatorensystem der Deutschen Bundesbank zum deutschen Wohnimmobilienmarkt (Indikatorensystem zum Wohnimmobilienmarkt | Deutsche Bundesbank).Vgl. Deutsche Bundesbank (2023).Vgl. BaFin - Pressemitteilungen - Makroprudenzielles Maßnahmenpaket: BaFin plant Festsetzung des ….        Diese Informationen beruhen auf Berechnungen auf Basis der MFI-Zinsstatistik (Zinssätze und Renditen | Deutsche Bundesbank).Während das Neukreditgeschäft (ohne Prolongationen) im Dezember 2021 noch bei über 20 Mrd € lag, betrug es im Dezember 2022 weniger als 11 Mrd €.Diese Informationen wurden der Umfrage zum Kreditgeschäft der Banken (Bank Lending Survey) in Deutschland entnommen.Diese Informationen beruhen auf Angaben der MFI-Zinsstatistik (Zinssätze und Renditen | Deutsche Bundesbank).Vgl. Deutsche Bundesbank (2022a). Vgl. Financial Stability Board (2021).Vgl. Deutsche Bundesbank (2020) und Deutsche Bundesbank (2021).Vgl. Financial Stability Board (2020).Vgl. Financial Stability Board (2022b) und Deutsche Bundesbank (2021).Vgl. Deutsche Bundesbank (2022a).Vgl. Deutsche Bundesbank (2022a).Das Financial Policy Committee (FPC) der Bank of England hatte im Jahr 2018 bereits in Analysen zu Finanzstabilität Schwachstellen im Bereich der Pensionsfonds untersucht. Die Volatilität an den Märkten im Herbst 2022 übertraf aber die Annahmen dieser Modelle bei weitem. Während beispielsweise ein Anstieg der Gilt-Yields um 100 Basispunkte in ein Stressszenario modelliert wurde betrug der tatsächliche Anstieg im Herbst 2022 mit 160 Basispunkten weitaus mehr (Bank of England 2018).Vgl. Acharya, Chauhan, Rajan und Steffen (2022).Für eine Diskussion von Liquiditätsrisiken und den künftigen Herausforderungen für die Geldpolitik vgl. auch Brunnermeier (2023).Im dritten Quartal 2022 machten die Lebensversicherer etwa 50% der Bilanzsumme des gesamten Versicherungssektors in Deutschland aus. Diese Angaben beruhen auf Zahlen der Versicherungsstatistik der Bundesbank (Versicherungen | Deutsche Bundesbank).Vgl. European Systemic Risk Board (2020).Vgl. Deutsche Bundesbank (2022a).Vgl. Brunnermeier und Pedersen (2009).Vgl. Deutsche Bundesbank (2021).Vgl. Aldasoro, Huang und Kemp (2020).Vgl. Di Iasio und Kryczka (2021) sowie Chernenko und Sunderam (2020).Vgl. ESMA50-165-2438 ESMA Report on Trends, Risks and Vulnerabilities, No. 1, 2023 (europa.eu).Vgl. Financial Stability Board (2020).Vgl. Basel Committee on Banking Supervision, Committee on Payments and Market Infrastructures und Board of the International Organization of Securities Commissions (2022).Vgl. Financial Stability Board (2022a, 2022b).Vgl. Deutsche Bundesbank (2021). Beim „Swing Pricing“ wird beispielsweise der Anteilspreis so angepasst, dass die Kosten von Mittelflüssen denjenigen Käufern und Verkäufern von Anteilsscheinen zugeordnet werden, die diese Kosten verursacht haben.Während der Stressphase infolge des Corona-Schocks im März 2020 verzeichneten irische Anleihefonds starke Mittelabzüge. Eine Studie von Dunne, Emter, Fecht, Giuliana und Peia (2022) dokumentiert, dass Liquiditätsinstrumente irischen Investmentfonds dabei halfen, Mittelabzüge zu begrenzen.Vgl. BaFin - Liquiditätstools für Investmentfonds - Bessere Liquiditätssteuerung bei Fonds.Seit März 2020 stehen deutschen Fonds Swing Pricing, Rückgabefristen und Rücknahmebeschränkungen zur Verfügung, die jedoch mehrheitlich noch nicht eingeführt sind. Aufsichtlich angewandt werden kann weiterhin nur die Aussetzung der Anteilsrücknahme. Vgl. BaFin - Fachartikel - Investmentfonds: Liquiditätsmanagementtools in der Praxis.Vgl. Financial Stability Board (2022a).Siehe Briefe des ESRB vom 16.11.2022 an den Rat der EU sowie an Mitglieder des EU-Parlaments: Responses & Letters (europa.eu).Nach Vorlage eines Richtlinienentwurfs für die Überprüfung von Solvency II durch die EU Kommission im Herbst 2021 finden derzeit noch Beratungen im EU-Parlament statt, bevor dann die Trilog-Verhandlungen beginnen können, vgl. European Commission (2021).Vgl. European Commission (2022).Vgl. Basel Committee on Banking Supervision, Committee on Payments and Market Infrastructures und Board of the International Organization of Securities Commissions (2022).Vgl. Haselmann, Singla, und Vig (2022).Vgl. Single Resolution Board (2022)."}