{"url": "https://www.bundesbank.de/de/presse/reden/jahresabschluss-2022-905588", "author": "Joachim Wuermeling", "title": "Jahresabschluss 2022", "date": "2023-03-01", "text": "1 Bilanz2 Gewinn- und VerlustrechnungHerr Präsident Dr. Nagel,meine Damen und Herren,ich möchte nun auf den Jahresabschluss 2022 der Deutschen Bundesbank noch etwas detaillierter eingehen. Alle Zahlen finden Sie auch im für Sie ausliegenden Geschäftsbericht. Wie immer stehen wir Ihnen darüber hinaus im Anschluss für Fragen zur Verfügung. Ich möchte mich daher auf einige wenige Besonderheiten in unserem Jahresabschluss beschränken:1 BilanzZunächst ein Blick auf die Bundesbank-Bilanz 2022 (Folie 13):Die Bilanzsumme als Ergebnis der geld- und währungspolitischen Aktivitäten ist im Jahr 2022 nicht mehr weiter gewachsen, sondern um gut 108 Mrd € gesunken. Damit liegt die Bilanzsumme mit rund 2 904 Mrd € um 4 % unter dem Rekordstand des Vorjahres von 3 011 Mrd €.Betrachtet man allerdings die längerfristige Entwicklung der vergangenen drei Jahre, so liegt die Bilanzsumme der Bundesbank derzeit immer noch um 1,1 Billionen € bzw. um gute 60 % höher als Ende 2019, also vor der Pandemie.Wesentlicher Grund für den aktuellen Rückgang der Bilanzsumme sind auf der Aktivseite der Bilanz die Forderungen aus geldpolitischen Operationen, die um 184 Mrd € rückläufig sind, vor allem aufgrund der Rückzahlung der für Kreditinstitute während der Pandemie besonders zinsgünstigen längerfristigen Refinanzierungs-geschäfte GLRG III.Dagegen sind die Euro-Wertpapiere aus den geldpolitischen Ankaufprogrammen nochmals gewachsen, und zwar um 45 Mrd €, insbesondere aufgrund der PSPP- und PEPP-Staatsanleihekäufe im ersten Halbjahr.Ein weiterer Einflussfaktor für das Bilanzwachstum waren in den beiden Vorjahren die Liquiditätszuflüsse aus dem europäischen Ausland. In 2022 ist die Zunahme der TARGET2-Forderung gegenüber der EZB fast zum Stillstand gekommen. Der Anstieg beläuft sich auf 8 Mrd €, die Forderung liegt am Bilanzstichtag mit einer Summe von 1 269 Mrd € sehr nahe am Höchststand von 1 277 Mrd €, der am 29.12.2022 verzeichnet wurde.Auf der Passivseite der Bilanz kam es im vergangenen Jahr zu einem deutlichen Rückgang der Einlagen:Die Euro-Guthaben der in- und ausländischen Einleger in Passiva 3, 4 und 5 haben sich gegenüber dem Vorjahr aufgrund der niedrigeren Bestände der öffentlichen Haushalte und ausländischer Zentralbanken verringert, und zwar um 27 % bzw. 198 Mrd € auf 533 Mrd €.Dagegen sind die Verbindlichkeiten aus geldpolitischen Operationen gegenüber dem Jahresende 2021 um 62 Mrd € auf 1 200 Mrd € angewachsen, haben sich also um rund 5 % erhöht. Im gesamten Eurosystem liegt knapp ein Drittel (30 %) aller Einlagen der Kreditinstitute bei der Bundesbank.Weiter gestiegen ist das Volumen der von der Bundesbank ausgegebenen Banknoten, und zwar um 16 Mrd € auf 900 Mrd €; dies ist eine Steigerung um 2 %.Interessant ist auch der Blick auf den Ausgleichsposten aus Neubewertung. Dieser hat sich im Vergleich zum Vorjahr um 11 Mrd € auf 182 Mrd € erhöht.Wie sich die Neubewertungen aufschlüsseln, haben wir auf Folie 14 dargestellt:Die Neubewertungsreserve für Gold hat sich um 10,2 Mrd € auf 176,1 Mrd € erhöht. Der Goldpreis in US-Dollar liegt zum Bilanzstichtag zwar leicht unter dem Preis des Vorjahres, aufgrund des stärkeren US-Dollar übersteigt der Goldpreis in Euro aber den Vorjahreswert um 6 %.In der langfristigen Betrachtung zeigt die Neubewertungsreserve für Gold weiterhin einen markanten Anstieg. Im Vergleich zum Stand bei Beginn der Währungsunion ist diese Bewertungsreserve mit aktuell 176,1 Mrd € gegenüber 21 Mrd € 8-mal so hoch wie Anfang 1999.Die Neubewertungsreserven für Fremdwährungen haben sich durch den schwächeren Euro im Vorjahresvergleich um 1 Mrd € erhöht; der Anstieg entfällt dabei im Wesentlichen auf den US-Dollar. Der Wechselkurs des Euro ist gegenüber dem US-Dollar von 1,1326 $ auf 1,0666 $ gefallen.2 Gewinn- und VerlustrechnungWie von Präsident Dr. Nagel angesprochen, ist die Ertragslage der Bundesbank in 2022 insgesamt deutlich ungünstiger als im Vorjahr.Die Zinswende hat vieles in Bewegung gebracht. Bei der Bundesbank schlagen sich die Leitzinserhöhungen auf beiden Seiten der Bilanz nieder. Sie führen in dem komplexen Gebilde von Verflechtungen einer Zentralbank zu einer grundlegenden Veränderung bei vielen Komponenten. Unsere GuV 2022 ist Ausdruck dieser Komplexität.Einen Überblick gibt die Folie über die Gewinn- und Verlustrechnung (Folie 15):Die größte Komponente der GuV-Rechnung ist der Nettozinsertrag (Säule 1), der sich um 1,5 Mrd € von 2,5 Mrd € auf 4,0 Mrd € erhöht hat. Der Nettozinsertrag in Fremdwährung hat sich aufgrund steigender US-$-Renditen um 0,5 Mrd € erhöht.Der Nettozinsertrag in Euro erhöht sich im Vergleich zum Vorjahr um 1,0 Mrd €. Ursächlich hierfür sind höhere Zinserträge aus geldpolitischen Wertpapierportfolios - insbesondere aus inflationsindexierten Bundesanleihen, Entlastungseffekte durch den Wegfall des Tierings und durch das Auslaufen der Sonderzinsperiode bei GLRG III. Diese positiven Effekte werden teilweise kompensiert, und zwar durch den Anstieg des Einlagesatzes (das betrifft Einlagen der Kreditinstitute und der sonstigen in- und ausländischen Einleger) und durch die (durchschnittliche) GLRG III-Verzinsung (bis 22.11.2022).Erwähnenswert ist in diesem Zusammenhang, dass durch den Anstieg der Leitzinsen sich erstmals seit 2016 wieder Zinserträge aus dem TARGET2-Saldo von 7 298 Mio € ergeben (Verzinsung erfolgt zum MRO-Satz).Die Zinserträge aus geldpolitischen Wertpapieren sind per saldo um 2 687 Mio € (von 101 Mio € auf 2 788 Mio €) gestiegen: Aus den inflationsindexierten Anleihen ergeben sich dabei insgesamt Zinserträge von 3 074 Mio € gegenüber 768 Mio € im Vorjahr.Die realisierten Erfolge aus Finanzoperationen und Abschreibungen bei Devisen und Wertpapieren (Säule 2) liegen um 1,1 Mrd € niedriger als im Vorjahr. Die realisierten Gewinne/Verluste sind aufgrund steigender Kapitalmarktrenditen per saldo um 376 Mio € auf 2 Mio € gesunken.Abschreibungen ergeben sich im Umfang von 922 Mio € (Vorjahr 161 Mio €) insbesondere bei Treasury Notes (wegen des Anstiegs der US-$-Kapitalmarktrenditen).Die Erträge aus Beteiligungen (Säule 3) haben sich aufgrund der ausgebliebenen EZB-Gewinnausschüttung für 2022 um 144 Mio € auf 28 Mio € verringert.Die Belastungen aus dem Nettoergebnis aus Monetären Einkünften (Säule 4) erhöhen sich um 1,0 Mrd € auf -2,2 Mrd €, insbesondere aufgrund der geringen Verzinsung der geldpolitischen Supra-Wertpapierbestände, die die Bundesbank selbst nicht im Bestand hat.Die Sonstigen Erträge (Säule 5) haben sich um 1,4 Mrd € vermindert, und zwar aufgrund eines Sondereffekts im Vorjahr, als die Sonstigen Erträge sich aufgrund der Teilausbuchung der DM-Banknoten der Serie BBk III/IIIa im Umfang von 1,3 Mrd € erhöht hatten.Der in der nächsten Säule zusammengefasste administrative Aufwand, d.h. Personal- und Sachaufwand sowie übrige Aufwendungen (Säule 6) der Bundesbank hat sich im Vergleich zum Vorjahr kaum verändert.Die Wagnisrückstellung (Säule 7) wurde zum Ausgleich der aufgelaufenen Verluste um 972 Mio € (im Vorjahr Aufstockung um 1 346 Mio €) auf 19,2 Mrd € vermindert, die Veränderung zum Vorjahr im Diagramm von 2,3 Mrd € ergibt sich additiv aus der Aufstockung im Vorjahr und der Auflösung in 2022.Die GuV-Rechnung für das Geschäftsjahr 2022 schließt wie im Vorjahr mit einem ausgeglichenen Ergebnis, d. h. der Bilanzgewinn (Säule 8) ist wie schon in 2021 Null."}