{"url": "https://www.bundesbank.de/de/presse/reden/das-projekt-digitaler-euro--753288", "author": "Burkhard Balz", "title": "Das Projekt „Digitaler Euro“", "date": "2023-01-25", "text": "1 Einleitung2 Ein Anker im digitalen Zeitalter3 Europäische Souveränität stärken4 Das Projekt „Digitaler Euro“5 Fazit und Ausblick1 EinleitungMeine sehr geehrten Damen und Herren,vielen Dank für die freundliche Begrüßung und auch von mir herzlich Willkommen in Stuttgart! Wo könnte man besser über Digitalisierung und die Zukunft unseres Geldes sprechen als in einer der smartesten Städte Deutschlands?[1]Bevor wir uns mit dem beschäftigen, was einmal sein kann, lohnt sich ein Blick auf das, was heute schon ist. Die prachtvolle Staatsgalerie hat auch über 150 Jahre nach ihrer Eröffnung keineswegs an Glanz verloren und prägt zusammen mit der Neuen Staatsgalerie das Stadtbild Stuttgarts. Dabei setzt sie nicht nur optisch Maßstäbe: Kunstliebhaber können inzwischen mit der „Sammlung Digital“ einen virtuellen Streifzug durch 700 Jahre Kunstgeschichte machen. Und wie in den sozialen Netzwerken können sie ihre persönlichen Lieblingswerke „liken“ und teilen. Spätestens seit der Pandemie ist diese Form des „Art Sharing“ voll im Trend! Und sie zeigt: Alt und Neu müssen sich nicht ausschließen, sondern bilden häufig sogar ein gelungenes Miteinander. Außerdem führen sie zu neuen Geschäftsmodellen wie der Verkauf von digitalen Abbildern beliebter Kunstwerke als sogenannte „non-fungible Token“, kurz NFT, zeigt.Das bringt mich zu unserem heutigen Thema: die Zukunft unseres Geldes. Laut Mark Twain soll man „Voraussagen unbedingt vermeiden, besonders solche über die Zukunft“. Aber sicher ist dies einfacher, wenn wir die Zukunft aktiv gestalten. Deshalb könnte es sein, dass unser Euro-Bargeld bald durch einen digitalen Euro – sofern dieser eingeführt wird – ergänzt wird. Beides ist Zentralbankgeld, nur in unterschiedlicher Form. Doch bevor ich zu den Details der möglichen Ausgestaltung des digitalen Euro und dem Stand des Projekts komme, möchte ich zunächst über die drei wesentlichen Gründe sprechen, warum wir uns im Eurosystem überhaupt mit dem Thema befassen.2 Ein Anker im digitalen ZeitalterMeine Damen und Herren,unser Alltag wird zunehmend digitaler: Am Morgen liest man die Tagesausgabe der Zeitung auf dem Tablet und bezahlt sein Frühstück beim Bäcker zügig mit dem Smartphone. Ich betone in diesem Zusammenhang „zügig“. Eine kürzlich veröffentlichte Studie der Bundesbank[2] kam zu dem Ergebnis, dass Zahlungen an der Ladenkasse mit dem Smartphone oder der Smartwatch mit durchschnittlich 14 Sekunden am schnellsten sind. Im Vergleich dazu dauert eine Barzahlung im Schnitt 18,7 Sekunden, eine kontaktlose Kartenzahlung 19,3 Sekunden.Diese Studie zeigt, wie sich in Deutschland die Anforderungen der Menschen an das Bezahlen verändern: schnell, gerne digital und möglichst bequem soll es sein. In meinen Augen dürfte deshalb künftig die Nutzung von Bargeld weiter zurückgehen. Zwar ist es richtig, dass derzeit nur drei Prozent aller Transaktionen an der Ladenkasse mit mobilen Bezahlverfahren – mittels Smartphone oder sogenannten Wearables wie Smartwatches – getätigt werden. Aber unsere aktuelle Studie zum Zahlungsverhalten[3] enthält Hinweise, dass sich das ändern könnte.[4] Die Befragten gaben an, 58 Prozent ihrer Zahlungen mit Bargeld zu begleichen. In der letzten großen Erhebung aus dem Jahr 2017 lag dieser Wert bei 74 Prozent – ein deutlicher Rückgang. In anderen Ländern des Euroraums ist diese Entwicklung noch weiter fortgeschritten. In den Niederlanden wurde zum Beispiel im vergangenen Jahr nur noch jeder fünfte Einkauf im Geschäft in bar bezahlt.Neben der gestiegenen Nutzung von Karten und Smartphones an der Ladenkasse verändert auch der wachsende Onlinehandel das Zahlungsverhalten. Aus unserer Studie geht hervor, dass sich der Anteil des Onlinehandels am Umsatz der erfassten Zahlungen von 2017 auf 2021 vervierfachte. Fast jeder vierte Euro wird inzwischen im Internet ausgegeben. Und anders als an der Ladenkasse sind die Zahlerinnen und Zahler hier auf bargeldlose Zahlungsmittel angewiesen, die derzeit ausschließlich in Form von „privatem“ Geld, also Guthaben auf Girokonten, verfügbar sind.Wird Bargeld immer seltener benutzt, droht es seine Rolle als „Anker“ unseres Geldsystems zu verlieren. Was meine ich damit? Das Vertrauen in unser Geld hängt ganz entscheidend davon ab, dass die Menschen ihr bei einer Geschäftsbank eingezahltes „privates“ Geld jederzeit in Zentral­bankgeld umtauschen können. Öffentliches Geld ist daher der Anker für einen gut funktionierenden Zahlungsverkehr und sichert damit letztlich das Vertrauen in die Stabilität unserer Währung. Ein digitaler Euro würde den Zugang zu öffentlichem Geld in einer zunehmend digitalen Welt sicherstellen.Gleichzeitig – und das ist der zweite Grund – könnte mit dem digitalen Euro eine zukunftsfähige technologische Basis gelegt werden, um die Effizienz im Zahlungsverkehr weiter zu erhöhen. Dies würde künftige Innovationen ermöglichen und damit den digitalen Wandel in der europäischen Wirtschaft unterstützen. Unser Bundesfinanzminister sprach unlängst davon, dass wir die Einführung eines digitalen Euro für einen großen Innovationssprung nutzen sollten, der unseren Alltag erleichtert und als Wachstumsmotor für die Wirtschaft dient.[5] Dem kann ich nur zustimmen!3 Europäische Souveränität stärkenEs sind aber auch geopolitische Überlegungen, die uns darüber nachdenken lassen, neue Wege zu beschreiten. Und damit wären wir beim dritten Grund für die Einführung eines digitalen Euro. Bislang ist es in Europa nicht gelungen, eine einheitliche, europaweite Bezahllösung für die Ladenkasse, für den Onlinehandel sowie für Zahlungen zwischen Privatpersonen zu etablieren. Nach wie vor sind Nutzerinnen und Nutzer bei Zahlungen im Ausland – übrigens auch im europäischen Ausland – und häufig auch im Internet auf internationale Kartensysteme oder BigTechs angewiesen, die ihren Sitz außerhalb Europas haben. Gerade in Zeiten geopolitischer Unsicherheiten und Spannungen könnte diese Abhängigkeit problematisch werden. Wenn Zahlungen zum Beispiel wegen Sanktionen nicht mehr ausgeführt werden könnten, käme der gesamte Handel sofort zum Erliegen.Wenn Sie mich fragen, darf sich Europa nicht weiter abhängig machen und muss an eigenen Infrastrukturen arbeiten. Der Zahlungsverkehr ist für die Gesellschaft und Wirtschaft eine kritische Infrastruktur, die unter allen Umständen funktionsfähig bleiben muss. Diese Einschätzung teilen auch das Eurosystem und die EU-Kommission. In ihren Strategien für den europäischen Zahlungsverkehr sehen sie die Notwendigkeit einer europaweiten Bezahllösung. Auch weil wir in diesen Zeiten mehr Autonomie brauchen, beschäftigen wir uns mit dem digitalen Euro.4 Das Projekt „Digitaler Euro“So viel zum „Warum“. Aber wie sieht es nun mit der Frage nach dem „Wie“ aus? Wie muss ein digitaler Euro überhaupt ausgestaltet sein, damit er die gesteckten Ziele erreichen kann? Dies versuchen wir im Rahmen der derzeit laufenden Untersuchungsphase zu erarbeiten. Seit Oktober 2021 laufen die Arbeiten mit Expertinnen und Experten der EZB und den nationalen Zentralbanken auf Hochtouren und sind noch nicht abgeschlossen. Deshalb kann ich Ihnen hier und jetzt zwar noch keine abschließenden Antworten liefern, aber an der einen oder anderen Stelle erste Einblicke geben.Der Fokus der derzeitigen Arbeiten liegt vor allem auf der möglichen technischen und funktionalen Ausgestaltung eines digitalen Euro. Maßgeblich sind dabei natürlich Ihre Interessen, meine Damen und Herren, die der Bürgerinnen und Bürger. Unsere bisherigen Untersuchungen und Umfragen[6] haben ergeben, dass für Zahlerinnen und Zahler besonders die einfache, bequeme Nutzung, ein hohes Maß an Sicherheit und eine breite Akzeptanz entscheidend sind. Ob in Stuttgart, Sindelfingen, San Sebastián oder auf Santorin – mit dem digitalen Euro könnten die Menschen in Europa überall mit ein und demselben Zahlungsmittel bezahlen. Und das nicht nur wie beim Bargeld im Geschäft und zwischen Privatpersonen. Ein digitaler Euro wäre auch im Onlinehandel im gesamten Euroraum und für Zahlungen an und von staatlichen Stellen einsetzbar.Ich möchte betonen, dass es nicht darum geht, ein ausgefallenes neues Produkt zu schaffen, das bereits vorhandene Zahlungslösungen ersetzt. Der digitale Euro sollte vielmehr als zusätzliche, europäische Option angesehen werden zu den Alternativen, die Sie schon heute im Portemonnaie haben. Dabei muss er einfach und bequem eingesetzt werden können, damit er allen Bevölkerungsschichten zugänglich ist. Zudem sollte er für die Endkunden zumindest im Hinblick auf den Basisservice kostenlos sein und als Offline-Variante auch dann funktionieren, wenn es keine Verbindung zum Internet gibt. Außerdem hätte der digitale Euro den Vorteil, dass er von den Zentralbanken ausgegeben würde, was seine Sicherheit garantiert.Natürlich analysieren wir auch die potenziellen Auswirkungen auf die Zahlungsinfrastruktur und die europäischen Zahlungsdienstleister. Der digitale Euro wäre für fast 350 Millionen Verbraucherinnen und Verbraucher sowie für Millionen von Unternehmen gemacht. Es besteht ganz klar Einigkeit darüber, dass sie auch künftig mit ihrer Expertise an der Kundenschnittstelle unverzichtbar sind und die bewährte Rollenverteilung im Geldsystem erhalten bleibt.Mittelfristig könnten zudem völlig neue, innovative Zahlungsprozesse entstehen. Machine-to-Machine-Payments (M2M), also autonomen Zahlungen zwischen Maschinen, wird beispielsweise großes Marktpotenzial vorausgesagt. Gerade für einen derart starken Wirtschafts- und Innovationsstandort wie Baden-Württemberg könnte digitales Zentralbankgeld wichtige Weichen in Richtung Zukunft stellen. Denn Baden-Württemberg ist hier Vorreiter: Mit seiner bereits 2015 ins Leben gerufenen „Allianz Industrie 4.0“ setzt man in diesem Bereich Maßstäbe und konnte inzwischen ein großartiges Netzwerk mit über 50 Partnern aus Wirtschaft, angewandter Forschung und Verbänden aufbauen. Zudem beteiligen sich auch Akteure aus dem Ländle an der Initiative „Tokenise Europe 2025“ mit dem Ziel, die Tokenisierung in Europa voranzutreiben.[7] In meinen Augen würde sich der digitale Euro hier perspektivisch gut einfügen.Bei allen Vorteilen und Potenzialen ist uns aber bewusst: die Risiken eines digitalen Euro für die Geldpolitik und die Finanzstabilität müssen soweit wie möglich begrenzt werden. Denn die Einführung eines digitalen Euro, in Abhängigkeit von seiner Ausgestaltung und seiner Attraktivität aus Nutzersicht, könnte mit Risiken für das Finanzsystem verbunden sein.Denkbar sind beispielsweise unkontrollierte Abflüsse von Geschäftsbankengeld aus dem Bankensektor, was wiederum die Finanzlage der Geschäftsbanken, ihre Kreditgewährungsfunktion und damit die Stabilität des Finanzsystems gefährden könnte. Das Eurosystem führt gerade sehr gründliche Analysen durch, um diese möglichen Risiken zu begrenzen. Vorgesehen sind Instrumente zur Reduzierung einer übermäßigen Nutzung eines digitalen Euro. Dabei arbeiten wir an technischen Lösungen, die die Privatsphäre der Zahlenden gegenüber der Zentralbank sichern, aber gleichzeitig die notwendige Kontrolle des Eurosystems über die Stabilität des Systems ermöglichen. Das ist herausfordernd. Aber was wäre das Leben ohne Herausforderungen? Denn sprichwörtlich wächst man ja daran.Lassen Sie mich zum Abschluss noch den Blick auf die weiter anstehenden Schritte werfen. Bis Herbst 2023 soll die Untersuchungsphase für den digitalen Euro abgeschlossen sein. Dann wird der EZB-Rat entscheiden, ob wir in die Realisierungsphase eintreten werden. In dieser Phase würde die Infrastruktur um den digitalen Euro „gebaut“ und umfangreich getestet. Außerdem wird die Schaffung eines rechtlichen Rahmens vorbereitet. Dazu wird im Mai 2023 ein Vorschlag von der EU-Kommission erwartet, der dann mit den Mitgliedstaaten und dem europäischen Parlament abgestimmt wird. Eine Frage dabei ist etwa, ob ein digitaler Euro auch gesetzliches Zahlungsmittel sein würde.Eins ist klar: Die Entscheidung über die Einführung des digitalen Euro ist keine, die nur das Eurosystem trifft. Denn es ist keine rein technische, sondern auch eine politische und gesellschaftliche Frage. Nach heutigem Planungsstand erwarte ich, dass wir im Herbst 2026 Antworten auf all diese Fragen haben könnten.5 Fazit und AusblickMeine Damen und Herren,die Gestaltung eines digitalen Euro – gerade in einem Markt mit zahlreichen privatwirtschaftlichen Angeboten zum bargeldlosen Zahlen – ist keineswegs ein leichtes Unterfangen. Aber es ist unsere Aufgabe, uns für die Zukunft zu wappnen. Denn wie sagte schon einst der französische Wissenschaftler Louis Pasteur, einer der Pioniere der Mikrobiologie: „Veränderungen begünstigen nur den, der darauf vorbereitet ist.“ Ich versichere Ihnen: Das sind wir!Eine zusätzliche verlässliche Alternative im digitalen Zahlungsverkehr würde dazu beitragen, die Leistungsfähigkeit unserer Wirtschaft in einem starken, unabhängigen Europa auch künftig zu gewährleisten. Und letztlich könnte der digitale Euro auch zum „Motor“ für völlig neue Innovationen werden; oder zumindest den Grundstein dafür legen. Dass solide Fundamente dabei nicht unbedingt nur rein funktional sein müssen, sondern auch eine durchaus ansprechende Form haben können, wissen Sie hier in Stuttgart wohl am besten. Man muss sich nur die beeindruckenden Kelchstützen im Stuttgarter Bahnhof anschauen – echte Ingenieurskunst. Optisch ansprechend, stabil und innovativ. Leitmotive, die in meinen Augen auch zum digitalen Euro passen.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten:Im „Smart City Index“ des Bitkom belegte Stuttgart im Jahr 2022 den fünften Platz.Bundesbank, Pressenotiz, Schnelles Bezahlen mit Bargeld und kontaktlosen Zahlungsmitteln möglich, Januar 2023; https://www.bundesbank.de/content/902956.Bundesbank, Zahlungsverhalten in Deutschland 2021, Juli 2022; www.bundesbank.de/zahlungsverhalten.Bundesbank, Monatsbericht, Die Nutzung von Mobile Payments in Deutschland, Januar 2023.https://deutsche-wirtschafts-nachrichten.de/701043/Abschaffung-des-Bargeldes-Lindner-fordert-rasche-Einfuehrung-des-digitalen-EuroVgl. u.a. Studie von Kantar im Auftrag der EZB, Study on New Digital Payment Methods, März 2022.https://en.bankenverband.de/newsroom/press-release/tokenise-europe-2025-initiative-aims-drive-tokenisation"}