{"url": "https://www.bundesbank.de/en/press/speeches/getting-the-full-picture-the-road-ahead-for-climate-stress-testing-738186", "author": "Sabine Mauderer", "title": "Getting the full picture: the road ahead for climate stress testing", "date": "2023-02-08", "text": "1. Introduction2. Climate scenarios – A glimpse of possible futures3. Challenges & way forward4. Conclusion1. IntroductionLadies and gentlemen,How does climate change affect the economy?What impact does climate change have on growth and inflation?How does climate change affect the financial system?Policymakers need answers to these questions.Understanding climate-related risks and their transmission channels is essential for designing targeted policies. Central banks and supervisors have outstanding analytical capabilities.Dealing with financial risks is our bread and butter business. This ample expertise can help to strengthen the understanding of climate-related financial risks. These risks are not a new risk category per se. Climate risk drivers can exacerbate “traditional” financial risks and existing vulnerabilities, such as credit risks and market risks.Stress tests have been an integral part of the toolbox of central banks and supervisors for a long time. Stress tests provide valuable insights into the risk exposure and resilience of individual banks and the financial system. Climate stress tests can complement common stress tests to give a fuller picture.2. Climate scenarios – A glimpse of possible futuresStress tests are forward-looking analytical exercises that build on baseline and adverse scenarios.The same goes for climate stress tests. This is where climate scenarios come into play. Climate scenarios give us a glimpse of different possible future outcomes. They can help us to understand how climate-related risks could evolve and what the implications might be for the economy and the financial system.The Network for Greening the Financial System (NGFS) has developed and repeatedly refined a set of six climate scenarios. The scenarios fall into three categories and explore the impact of climate change (physical risk) and climate policy (transition risk). In the orderly scenarios, the early and gradual introduction of climate policies leads to subdued physical and transition risks.The disorderly scenarios assume that climate policies are delayed or divergent across countries and sectors. These scenarios are associated with higher transition risk as, for instance, carbon prices might need to rise sharply and abruptly.In the hot house world scenarios, global warming cannot be limited due to insufficient global efforts. As a result, extreme weather events become more severe and more frequent. Physical risks increase drastically.All these NGFS scenarios help quantify the economic impacts of different emission and policy pathways. They show that both climate change and policies to contain it come at a price. But taking ambitious climate action too late or failing to act altogether would be much more costly in the end.For instance, what happens if we keep delaying action today but still want to reach net zero by mid-century? This scenario shows that a delayed transition would lead to a drastic surge in carbon prices from 2030 onwards.By 2050, carbon prices would have to rise to nearly 400 dollars per ton in this scenario.[1] The scenarios already put a price tag on policy action – or lack thereof. In order to further improve the usability of the scenarios, the NGFS is continuously bringing them up to date.In September 2022, the NGFS published the Phase III update, which introduced several enhancements. For instance, the modelling of physical risks was improved. This iteration considered, for the first time, the impacts of acute physical risks under different scenarios. In addition, the granularity in the transport and industry sectors was improved, giving a clearer picture of transition risks.The NGFS scenarios help central banks and supervisors to beef up macro models and climate stress tests.For example, ECB Banking Supervision used macro-financial scenarios that are based on the NGFS scenarios for its 2022 climate stress test. The Bundesbank is working on a top-down climate stress test that will also build on the NGFS scenarios. In its 2021 Financial Stability Review, the Bundesbank explored the impact of transition risks on the German financial system. This assessment was also based on the NGFS scenarios.3. Challenges & way forwardThese examples all show that climate scenarios are a useful tool for assessing climate-related risks. Having said that, some obstacles and challenges remain.Allow me to touch upon three of them.The first challenge concerns time horizons. Standard stress tests usually look at time horizons of one to three years.By contrast, climate scenarios have considered much longer time horizons of 10-30 years, as it may take longer for climate-related risks to materialise and for climate policies to have an effect. These long time horizons carry the risk of climate scenarios underestimating the near-term impact of climate-related risk. A number of factors compound the problem.Which brings me to the second challenge. The non-linearity of climate change means that various tipping points may cause rapid shifts with far-reaching consequences. As a result, climate-related risks are surrounded by deep uncertainty and tail risks cannot be ruled out. For these reasons, the NGFS has described the first climate scenario analyses as learning opportunities that need further fine-tuning.The NGFS is exploring additional scenarios and looking at options for introducing short-term scenarios. Moreover, the NGFS aims to further expand and improve the sectoral granularity and the geographic coverage as well. Other factors to consider going forward are geopolitical shifts and changes in global energy markets. Russia’s invasion of Ukraine has upended energy markets, with likely long-term impacts for energy prices and energy security.These developments also carry implications for the transition to net zero and the associated risks. On the one hand, high and volatile prices reinforce incentives to speed up the energy transition and boost renewable energy. On the other hand, as governments are moving to secure energy supplies and keep energy prices in check, there is a non-negligible risk of carbon lock-in.[2]For instance, according to the International Energy Agency (IEA), global coal consumption hit an all-time high in 2022.[3] Likewise, new, longer-term contracts for liquefied natural gas deliveries may complicate the transition away from fossil fuels. In this environment, the NGFS sees a higher risk of a delayed or disorderly transition. The network is working on including these developments in the upcoming iteration of the climate scenarios. These planned updates will further enhance the usability of the NGFS scenarios.Last but not least, the issue of data availability and data quality has been a longstanding problem. We all know that the lack of consistent and granular data continues to be an obstacle that complicates the adequate calibration of shocks in stress testing models. Central banks and supervisors can play a part in overcoming this obstacle.Last summer, the NGFS launched a directory for climate data with over 700 links to relevant data sources. The directory supports financial sector stakeholders in finding relevant climate-related data sources and facilitates access to these data.In addition, in December 2021, the NGFS published a guide on climate-related disclosures for central banks. The Eurosystem took up this “invitation”. Starting in March 2023, it will publish climate-related information on its corporate bond holdings and its non-monetary policy portfolios on a yearly basis.The Bundesbank already took a first step in July 2022. We published our first climate report and disclosed the climate impact of our non-monetary policy portfolio.[4] In this way, central banks and supervisors can help to improve the data situation.Brussels is also taking action to tackle this issue. The EU’s Corporate Sustainability Reporting Directive (CSRD) will gradually come into effect from 2024 onwards. The CSRD will require around 50,000 companies to disclose detailed information on sustainability matters.The initiative will address data gaps, which will also help to increase the reliability of climate stress tests. At the same time, the absence of granular data is no excuse for inaction.4. ConclusionLet me conclude.Climate scenarios and climate stress tests are not perfect yet and the results they provide have to be taken with a grain of salt. Nonetheless, they are already viable instruments for shedding light on the exposure and resilience of banks to climate-related risks.Central banks and supervisors have to continue along this path and further refine climate scenarios and climate stress tests. This includes striking a balance between short-term and long-term scenarios as well as bridging data gaps.As the work continues, climate scenarios will become more usable and climate stress tests will paint a clearer picture. In order to facilitate progress with climate scenarios and climate stress tests, international coordination and exchange is vital. This workshop is an excellent opportunity to find common ground on the challenges that lie ahead. Footnotes:Network for Greening the Financial System: NGFS scenarios for central banks and supervisors, September 2022.https://www.ngfs.netNetwork for Greening the Financial System: Not too late – Confronting the odds of a late and disorderly transition, September 2022.https://www.ngfs.netInternational Energy Agency: Coal 2022 – Analysis and forecast to 2025, December 2022.https://www.iea.org/reports/coal-2022Deutsche Bundesbank: Climate-related disclosures by the Deutsche Bundesbank 2022, July 2022.https://www.bundesbank.de/content/838206"}