{"url": "https://www.bundesbank.de/de/presse/reden/versicherungen-im-zeichen-der-zinswende-762856", "author": "Joachim Nagel", "title": "Versicherungen im Zeichen der Zinswende", "date": "2023-03-27", "text": "1 Begrüßung2 Versicherungswirtschaft2.1 Bedeutung2.2 Wirkungen der Inflation auf die Versicherungswirtschaft3 Geldpolitik1 BegrüßungSehr geehrte Damen und Herren,ich freue mich sehr, heute mit Ihnen das hundertste Jubiläum des Badischen Gemeinde-Versicherungs-Verbands (BGV) zu feiern. Meinen herzlichen Glückwunsch! Wenn wir uns das Jahr der Gründung des BGV in Erinnerung rufen, ist es beachtlich, unter welchen Rahmenbedingungen ein kommunaler Versicherungsverband gegründet wurde. Und umso anerkennenswerter ist, dass dieser Verband in den folgenden hundert Jahren zu seiner heutigen Größe gewachsen ist.Ich möchte in meiner Rede jedoch weniger in die Vergangenheit schauen, sondern vielmehr auf das Heute. Ich blicke auf die Versicherungswirtschaft und ihre ökonomische Bedeutung und warum sich die Bundesbank auch für Versicherungen interessiert. Selbstverständlich werde ich auch auf aktuelle Themen rund um Inflation und Geldpolitik eingehen. Verglichen mit dem Gründungsjahr des BGV erscheinen die aktuellen Inflationsraten beinahe klein. Aber das ist sicherlich kein geeigneter Bezugspunkt. Immerhin hatten wir im vergangenen Jahr eine der höchsten Inflationsraten seit Gründung der Bundesrepublik. Der Harmonisierte Verbraucherpreisindex (HVPI) stieg im vergangenen Jahr zeitweise sogar um zweistellige Prozentwerte. Im Jahresdurchschnitt waren es 8,7 Prozent.Auf diese Größe achten wir Geldpolitiker besonders. In den Medien wird Ihnen häufiger der Verbraucherpreisindex (VPI) begegnen. Der HVPI unterscheidet sich unter anderem dadurch, dass das selbstgenutzte Wohneigentum (noch) nicht berücksichtigt wird. Dadurch haben Güterpreise ein höheres Gewicht als im VPI. Das führt beim derzeitigen Muster der Inflation dazu, dass die HVPI-Rate systematisch höher als die VPI-Rate liegt – und dass es zumindest hier in Deutschland manchmal Verwirrung gibt, wenn über die genaue Höhe der Inflation gesprochen wird und mal der eine, mal der andere Index zugrunde gelegt wird.Den meisten Menschen im Lande sind solche statistischen Feinheiten freilich herzlich egal. Sie stellen einfach fest, dass die Verbraucherpreise stark steigen. Vor allem die Geringverdienenden trifft die aktuelle Teuerungswelle mit voller Wucht. Dies liegt insbesondere darin begründet, dass sie einen höheren Teil ihres Einkommens für Güter des täglichen Verbrauchs wie Energie und Nahrungsmittel verwenden. Und deren Preise sind im vergangenen Jahr besonders stark gestiegen. Wir gehen zwar davon aus, dass die Inflation ihren Höhepunkt mittlerweile überschritten hat, in den kommenden Monaten aber nur langsam abnehmen wird. Konkret bedeutet das: Der geldpolitisch relevante HVPI wird nach Schätzungen unserer Expertinnen und Experten in Deutschland im Jahresdurchschnitt 2023 immer noch um etwa 6 Prozent steigen. Auch im nächsten Jahr wird die Inflationsrate wahrscheinlich noch deutlich oberhalb der Zwei-Prozent-Marke liegen, die wir als Eurosystem für den Euroraum mittelfristig anpeilen.2 VersicherungswirtschaftDie Versicherungswirtschaft bekommt die Auswirkungen der aktuellen Inflation ebenfalls zu spüren. Die Kosten steigen, aber auch die Versicherungsprämien für Produkte und Dienstleistungen. Bevor ich näher auf die Wirkung der Inflation auf die Versicherungswirtschaft eingehe, möchte ich zunächst die gesamtwirtschaftliche Rolle der Versicherer skizzieren. Und warum die Deutsche Bundesbank ein besonderes Augenmerk auf sie richtet. Die Versicherungsbranche spielt in modernen Volkswirtschaften eine wichtige Rolle. Ein paar Zahlen verdeutlichen ihre Bedeutung hierzulande: Im Jahr 2021 bestanden deutschlandweit über 464 Millionen Versicherungsverträge. Die Erstversicherer sammelten Beiträge in Höhe von über 225 Milliarden Euro ein. Davon entfielen grob gerundet knapp die Hälfte der Beiträge auf den Bereich Lebensversicherung, ein Drittel auf die Schaden- und Unfallversicherungen und ein Fünftel auf die Private Krankenversicherung.[1]   Versicherungen schützen Personen und Unternehmen vor verschiedenen Risiken. Sie tun dies, indem sie sich das Gesetz der großen Zahl zunutze machen und Risiken im Kollektiv ausgleichen. Zudem sammeln Versicherungsunternehmen Sparkapital an, vermitteln Kapital und agieren als Vermögensverwalter.Ein funktionsfähiger Versicherungssektor kann das Wirtschaftswachstum fördern und Risiken besser verteilen. Gleichzeitig verringern Versicherungen finanzielle Unsicherheiten und ermöglichen es, besser zu planen und Risiken adäquat zu bewerten.2.1 BedeutungDie Beschäftigten des Versicherungsgewerbes leisten mit ihrer Arbeit einen wichtigen Beitrag für ein stabiles und effizientes Finanzsystem in Deutschland. Diese Rolle ist auch der Grund, warum die Bundesbank sich mit der Versicherungswirtschaft befasst. Nach §1 Finanzstabilitätsgesetz trägt die Bundesbank zur Wahrung der Stabilität des Finanzsystems bei. Dies tut sie unter anderem, indem sie für die Finanzstabilität maßgebliche Sachverhalte analysiert und Gefahren identifiziert.Generell spielt die Versicherungswirtschaft in unserem Wirtschafts- und Finanzsystem eine wichtige Rolle. Der Sektor weist Bilanzaktiva von über 2.600 Milliarden Euro (31.12.2021) auf,[2] das entspricht mehr als 70 Prozent des deutschen Bruttoinlandsprodukts. Versicherungen sind dabei stark vernetzt. Und die deutsche Versicherungswirtschaft ist ein großer institutioneller Investor. Staatlichen Schuldnern hat sie beispielsweise knapp 350 Milliarden Euro (31.12.2021) geliehen.[3] In Deutschland verwalten die Versicherungsunternehmen einen großen Teil der Ersparnisse der privaten Haushalte. Deshalb muss es jemanden geben, der mit wachsamem Auge auf die Versicherungswirtschaft schaut. Die Versicherten selbst können nur schwer beurteilen, wie riskant die Versicherer ihr Kapital anlegen und ob sie für die Risiken angemessene Rückstellungen bilden. Daher ist es im Sinne der Bürgerinnen und Bürger, wenn staatliche Akteure diese Aufgaben zum Schutz der Finanzstabilität übernehmen – und letztlich ist es auch im Sinne der Versicherer selbst. Denn das Vertrauen der Kundinnen und Kunden in die Solidität der Branche ist ein Eckpfeiler ihres Geschäfts. In Deutschland ist das insbesondere die Bundesanstalt für Finanzdienstleistungsaufsicht, kurz BaFin. Aber auch die Bundesbank hat eine Rolle bei der Sicherung der Finanzstabilität, die – wie eingangs erwähnt – im Finanzstabilitätsgesetz geregelt ist.Mit Blick auf den Versicherungssektor bringen wir insbesondere unsere Analysekompetenz ein. In unserem jährlichen Finanzstabilitätsbericht ist der Blick auf den Versicherungssektor sozusagen gesetzt. Die jüngsten Ereignisse auf den internationalen Finanzmärkten haben wieder einmal deutlich vor Augen geführt, wie wichtig Finanzstabilität ist. Ich möchte aber hier auch betonen, dass das europäische Banken- und Finanzsystem widerstandsfähig und solide aufgestellt ist. Denn es verfügt über starke Eigenkapital- und Liquiditätspositionen. Zudem verfügt das Eurosystem über geeignete Instrumente, um im Falle eines Falles unterstützend eingreifen zu können.2.2 Wirkungen der Inflation auf die VersicherungswirtschaftNatürlich beobachten wir in unserer Rolle zur Wahrung der Finanzstabilität auch die Wirkungen der Inflation auf die Versicherungswirtschaft. Das Ziel ist dabei, Gefahrenpotenziale zu erkennen und zu mindern.Besonders herausfordernd sind die Auswirkungen der gestiegenen Inflation für Schaden- und Unfallversicherer. Dies liegt in einem erheblichen Anstieg von Schadenaufwendungen begründet. Die BaFin hält die Versicherer daher an, geeignete Maßnahmen zu ergreifen, um den steigenden Schadenaufwendungen zu begegnen. Sie empfiehlt, Versicherungsbeiträge teilweise deutlich anzuheben. Und sie rät, versicherungstechnische Rückstellungen zu erhöhen und weitere Steuerungsmaßnahmen zu prüfen.Auf die Lebensversicherer hat die aktuelle Inflation verschiedene, gegenläufige Auswirkungen. Auf der einen Seite wird die Lebensversicherung aufgrund der Zinssteigerungen für Neukunden wieder attraktiver. Es bieten sich also Chancen. Auf der anderen Seite sorgen der Preisanstieg im Allgemeinen und erhöhte Lebenshaltungskosten im Speziellen dafür, dass weniger Menschen in ihre Altersvorsorge investieren. Dies belastet die Nachfrage nach Lebensversicherungen.Insgesamt hatten die allgemeinen Preissteigerungen bislang keine gravierende Wirkung auf die Versicherer. Und das deutsche Finanzsystem als Ganzes hat sich trotz der Turbulenzen an den Finanzmärkten als resilient erwiesen.3 GeldpolitikZur Wahrung der Finanzstabilität beizutragen, ist ein wichtiger Eckpfeiler in der Arbeit der Bundesbank. Und Finanzstabilität trägt auch zur Preisstabilität bei. Preisstabilität ist vorrangiges Ziel der Geldpolitik, die die Bundesbank gemeinsam mit der Europäischen Zentralbank und den anderen nationalen Zentralbanken im Euroraum verfolgt. Und als Mitglied im EZB-Rat setze ich mich mit aller Kraft dafür ein. Ich bin dort seit Januar 2022 dabei, und der Kampf gegen den zunehmenden Preisdruck begleitet mich quasi von Anfang an.Die Inflationsraten sind viel zu hoch. Sie sind weit von unserem mittelfristigen Zwei-Prozent-Ziel entfernt. Und gemäß der jüngsten Prognose der EZB-Fachleute wird sie auch im Durchschnitt des kommenden Jahres (2024) im Euroraum mit 2,9 Prozent noch höher als angestrebt sein. Nach der Prognose, die übrigens vor den jüngsten Finanzmarktturbulenzen abgeschlossen wurde, wäre erst 2025 das Ziel von 2 Prozent wieder fast erreicht.Die europäische Geldpolitik hat auf den Inflationsdruck entschlossen reagiert und gehandelt. Gemeinsam haben wir im EZB-Rat innerhalb von nur neun Monaten die Leitzinsen um 350 Basispunkte erhöht. War der Einlagesatz vor einem Jahr noch negativ, so beträgt er nach dem jüngsten Zinsschritt aktuell 3,0 Prozent. Außerdem haben wir den Zukauf von Staatsanleihen beendet und in diesem Monat mit dem Abbau der Wertpapierbestände begonnen. Der Abbau beginnt sehr behutsam mit etwa 15 Milliarden Euro pro Monat. Zur Einordnung: Der Gesamtanleihebestand im Eurosystem beträgt fast 5 Billionen Euro. Das Gros davon sind Staatsanleihen, gefolgt von gedeckten Schuldverschreibungen wie Pfandbriefen und Unternehmensanleihen. Ab Sommer kann er meines Erachtens beschleunigt werden. Die Märkte können das gut verkraften. Und geldpolitisch ist es geboten, die Bilanz des Eurosystems schneller zu verkürzen.Meine Damen und Herren, wie Sie in diesem kurzen Abriss erkennen können, sind wir bereits wichtige Schritte auf dem Weg zur geldpolitischen Normalisierung gegangen. Die Wirkung der genannten Maßnahmen hat sich auch noch lange nicht voll entfaltet.Wie Sie sich vorstellen können, stand gerade die geldpolitische Sitzung vorletzte Woche unter dem Eindruck der jüngsten Markturbulenzen. Daher haben wir die Entwicklungen an den Finanzmärkten genau im Blick und stehen bereit zu handeln, wenn es erforderlich sein sollte.Und es wird noch wichtiger, dass wir über weitere geldpolitische Schritte von Sitzung zu Sitzung entscheiden, im Lichte der wirtschaftlichen und finanziellen Entwicklung.Seien Sie aber versichert, dass wir auf dem Weg der geldpolitischen Normalisierung weiter entschlossen voranschreiten werden, bis wir die Inflation eingefangen haben und Preisstabilität wiederhergestellt ist. Dazu braucht es Beharrlichkeit und Beständigkeit. Aber ich denke, davon muss ich Sie mit Blick auf Ihre lange, bewegte und erfolgreiche Geschichte nicht überzeugen.Fußnoten: GDV (2022), Statistiken zur deutschen Versicherungswirtschaft. ESZB-Versicherungsstatistik, in Deutschland ansässige Versicherungsunternehmen, Stand: 30.11.2022. ESZB-Versicherungsstatistik, in Deutschland ansässige Versicherungsunternehmen, Stand: 30.11.2022."}