{"url": "https://www.bundesbank.de/de/presse/reden/europas-chancen-nutzen-reformen-fuer-mehr-wohlstand-und-stabilitaet-904650", "author": "Joachim Nagel", "title": "Europas Chancen nutzen: Reformen für mehr Wohlstand und Stabilität", "date": "2023-02-16", "text": "1 Einleitung2 Erfolgsgeschichte EU-Binnenmarkt3 Neuer Schub für den Binnenmarkt3.1 Freier Dienstleistungsverkehr3.2 Freier Zahlungsverkehr3.3 Freier Kapitalverkehr4 Effektive Fiskalregeln für die Währungsunion5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich sehr, heute bei Ihnen in Berlin zu sein und die DIW Europe Lecture zu halten. Man kann in diesen Zeiten kaum über Europa reden, ohne an die Ukraine zu denken. Kommende Woche wird es ein Jahr her sein, dass Russland die Ukraine angegriffen hat. Dieser Angriff markiert nicht nur die viel diskutierte Zeitenwende; er zeigt uns auch mit brutaler Deutlichkeit die Verheerungen, die Kriege anrichten. Menschen müssen vor Raketen fliehen, verlieren ihr Hab und Gut, betrauern ihre Liebsten.Dies vor Augen erscheint es nicht weniger als ein Wunder, was nach dem Zweiten Weltkrieg geschaffen wurde: Europa lag nach Deutschlands Gräueltaten in Trümmern. Heute sind ehemals verfeindete Staaten wie Frankreich und Deutschland in einer Union geeint. Sie haben gemeinsam Frieden, Freiheit und Wohlstand erreicht. Und sie haben mit der EU auch eine Wertegemeinschaft geschaffen.Hinter dieser Einigung steht eine politische Vision. Persönlichkeiten wie Jean Monnet, Konrad Adenauer und Jacques Delors haben sie entwickelt und vorangetrieben. Und alle drei werden uns in dieser Rede auch noch begegnen.Praktisch vollzogen hat sich der Einigungsprozess aber nicht zuletzt durch das Zusammenwachsen der nationalen Volkswirtschaften. Und zwar von Anfang an. Denken Sie etwa an die Schuman-Erklärung 1950. Sie führte zur Europäischen Gemeinschaft für Kohle und Stahl. Sieben Jahre später erweiterten die Römischen Verträge den gemeinsamen Markt über die Montanindustrie hinaus.Dazu Konrad Adenauer: „Der gemeinsame Markt muss betrachtet werden nicht in erster Linie als ein wirtschaftlicher Vertrag, sondern als ein politisches Instrument.“ Es bezwecke, über die Gemeinsamkeit der Wirtschaft zu einer politischen Integration Europas zu kommen.[1]Grundlage sollte ein freier Personen-, Waren-, Dienstleistungs- und Kapitalverkehr sein. Bis die vier Grundfreiheiten mit mehr Leben gefüllt wurden, sollte es dauern: Mit der Einheitlichen Europäischen Akte wurden 1986 die Voraussetzungen für weitgehende Reformprozesse geschaffen. Es folgte ein anspruchsvolles Reformprogramm. 1993 erreichte die wirtschaftliche Integration dann eine neue Stufe; der Europäische Binnenmarkt entstand in der heute bekannten Form.30 Jahre später lässt sich sagen: Es hat sich gelohnt! Der Binnenmarkt ist ein echter Wohlstandsbringer. Aber er schöpft sein Potenzial längst nicht aus. Wir können noch mehr als bisher von ihm profitieren. Wie? Darüber möchte ich heute reden.Es wird darum gehen, dem Binnenmarkt neuen Schub zu geben. Ich sehe hier vor allem drei Handlungsfelder: Dienstleistungen, Digitales und den Kapitalmarkt. Mir als Zentralbanker liegen dabei die Kapitalmarktunion und die Chancen eines digitalen Euro besonders am Herzen.Am Ende werde ich auch noch auf die EU-Fiskalregeln zu sprechen kommen. Sie sind zwar nicht Teil des Binnenmarktes, aber ein Eckpfeiler für eine stabile Währungsunion – und ihre Reform steht bekanntlich gerade an.2 Erfolgsgeschichte EU-BinnenmarktDer Binnenmarkt ist das wirtschaftliche Herzstück der EU. Er schafft einen gemeinsamen Wirtschaftsraum für 440 Millionen Europäerinnen und Europäer sowie 24 Millionen Unternehmen.[2]Ein großer Heimatmarkt, auf dem frei gehandelt werden kann, zahlt sich aus. Er erlaubt, sich auf das zu spezialisieren, was man am besten kann. Größenvorteile können besser genutzt werden. Zum Beispiel ist es günstiger, Waren nach nur einem Regelwerk herzustellen, statt 27 verschiedene Vorschriften befolgen zu müssen. So gestärkt können europäische Unternehmen auch international besser bestehen. Zugleich macht der einheitliche Markt Europa als Standort für internationale Investoren attraktiver.Der Euro hat die Vorteile des Binnenmarkts noch verstärkt, indem er den Handel zwischen den Mitgliedstaaten einfacher gemacht hat: In der Währungsunion sind Wechselkursrisiken passé und Preise leichter vergleichbar.Hinzu kommen die gemeinschaftlichen Wettbewerbs- und Beihilferegeln. Sie sollen EU-weit für faire Wettbewerbsbedingungen sorgen und teure Subventionswettläufe unter den Mitgliedstaaten verhindern. Aber sie werden auch gerne bei verschiedenen Anlässen gelockert, und manchen sind sie generell ein Dorn im Auge. Ich halte Sie aber für eine wichtige Errungenschaft.All das hat Früchte getragen. Insgesamt scheint der Wettbewerb auf den meisten europäischen Märkten mindestens genauso gut zu funktionieren wie in den USA, auf einigen sogar besser.[3]Ein dynamischer Wettbewerb spornt Unternehmen zusätzlich an, innovativer und produktiver zu werden. Davon profitieren wir alle als Verbraucherinnen und Verbraucher: Wir haben mehr Auswahl und günstigere Preise.Zudem können wir frei wählen, in welchem Land der EU wir wohnen und arbeiten möchten. Trotz dieser Vorteile führt der Binnenmarkt in der öffentlichen Aufmerksamkeit häufig eher ein Schattendasein.[4] Was man daran hat, merkt erst man so richtig, wenn man es aufgibt – siehe die Erfahrungen des Vereinigten Königreichs. Dass der Binnenmarkt es schwer haben würde, die Bevölkerung zu begeistern, ahnte schon sein Architekt, der ehemalige Kommissionspräsident Jacques Delors. Er beklagte einst: „Man verliebt sich nicht in einen großen Markt.“[5]Wenn es schon keine Liebesheirat ist, dann aber zumindest eine erfolgreiche Vernunftehe. Europa ist durch den Binnenmarkt spürbar wohlhabender geworden. Untersuchungen legen nahe, dass er allein über die Ausweitung des Handels die Wirtschaftsleistung in der EU um etwa 3 bis 5½ Prozent gesteigert hat.[6]Der Binnenmarkt entfaltet außerdem eine wichtige Außenwirkung: Er verleiht der gemeinsamen EU-Handelspolitik das nötige Gewicht, um auch mit wirtschaftsstarken Nationen auf Augenhöhe verhandeln zu können. So können wir für unsere Werte und Interessen aus einer Position der Stärke heraus eintreten.Dies ist seit einem Jahr noch relevanter geworden. Der russische Angriffskrieg gegen die Ukraine hat eine neue geopolitische Lage geschaffen. Politik und Unternehmen bemühen sich, einseitige wirtschaftliche Abhängigkeiten zu reduzieren und Lieferketten widerstandsfähiger zu gestalten. Aus meiner Sicht liegt der Schlüssel dafür aber nicht in Renationalisierung und Abschottung, sondern in mehr Diversifizierung.[7]Internationale Arbeitsteilung und Spezialisierung sind nicht per se riskant. Problematisch ist aber die Abhängigkeit von einzelnen Lieferanten, Standorten oder Kunden. Um solche Klumpenrisiken abzubauen, könnten sich Unternehmen breiter aufstellen. Zum Beispiel indem sie mehrere Zulieferer aus verschiedenen Ländern einbinden. Fällt dann einer aus, legt dies nicht gleich die Produktion lahm.Die Politik kann die Unternehmen hierbei unterstützen: Durch klare und durchsetzbare Handelsregeln sowie sinnvoll harmonisierte Produktstandards. Gleichzeitig sollte Regulierung maßvoll bleiben, damit sie Innovation und Wettbewerb nicht hemmt. Und das Gewicht, das die EU bei Verhandlungen über solche Fragen in die Waagschale werfen kann, ist – Sie ahnen es: der Binnenmarkt und seine Wirtschaftskraft.30 Jahre nachdem er unter diesem Namen eingerichtet wurde, lässt sich sagen: Der EU-Binnenmarkt ist für uns heute wertvoller denn je. Umso wichtiger ist es, diese Erfolgsgeschichte fortzuschreiben.3 Neuer Schub für den BinnenmarktWenn wir nun das nächste Kapitel aufschlagen, sollten wir die Augen weder vor bestehenden Schwachstellen noch vor neuen Herausforderungen verschließen.In einem Bereich des Binnenmarkts fielen uns Stärken und Schwächen im vergangenen Jahr besonders auf: Im Bereich der Energie. Deutschland erhielt unter anderem Gas aus Frankreich und lieferte umgekehrt Strom. Dies half beiden Ländern in schwierigen Zeiten.Wichtige Schritte zum Energiebinnenmarkt wurden seit den 1990er Jahren in Angriff genommen, vor allem die Öffnung der nationalen und regionalen Energiemärkte. Der Energiebinnenmarkt blieb aber unvollendet. Ein noch besser integrierter Markt für leitungsgebundene Energie hätte große Effizienzvorteile.Ein wesentliches Hemmnis sind Engpässe bei der Infrastruktur, teilweise sogar innerhalb der Mitgliedsländer. In der Folge kommt es zu einer Fragmentierung der Energiemärkte, was den Marktausgleich erschwert. Ein Ausbau der Versorgungsnetze wäre daher sehr wichtig. Eine gute Netzinfrastruktur würde auch dabei helfen, erneuerbare Energien in das Stromsystem zu integrieren und damit die klimapolitischen Ziele der EU zu erreichen.Momentan wird viel darüber gesprochen, wie es gelingen kann, dass Europa bei grünen Schlüsseltechnologien nicht den Anschluss verliert. Die USA versuchen, mit dem Inflation Reduction Act solche Technologien zu fördern. Das soll Ansporn für Unternehmen sein, in diesem Bereich zu investieren. Und der grüne Umbau der Wirtschaft erfordert in der Tat umfangreiche Investitionen.Leider knüpft die US-Förderung teilweise daran, dass die Produkte in den Vereinigten Staaten hergestellt werden. Das könnte zu Produktionsverlagerungen und Handelsumlenkung zu Lasten Europas führen. Ich hoffe, hier ist noch einiges zu erreichen in Verhandlungen der EU mit der US-Regierung.Wir brauchen sicher keinen Subventionswettlauf. Der würde zwar die begünstigten Unternehmen freuen. Er würde aber den Wettbewerb verzerren, Kapazitäten an falscher Stelle schaffen und am Ende vor allem zu Lasten der Steuerzahlenden gehen.In der Diskussion um neue Subventionen sollte man außerdem beachten, was bereits an Fördermitteln zur Verfügung steht: Das EU-Programm Next Generation EU kann bis 2027 800 Milliarden Euro vergeben. Mindestens 37 Prozent der Ausgaben sollen in den grünen Wandel fließen. Hinzu kommen etwa 100 Milliarden Euro an EU-Kohäsionsausgaben für 2021-27, die ebenfalls grünen Zwecken dienen sollen. Zum Vergleich: Der Inflation Reduction Act umfasst ein Volumen von 369 Milliarden US-Dollar bis 2032.Klar ist: Europa muss ein international wettbewerbsfähiger Standort bleiben. Aus meiner Sicht sollte man dieses Thema aber nicht auf die Frage von Subventionen reduzieren. Sie sind nur einer von vielen Faktoren, wenn Unternehmen Standortentscheidungen treffen.Ich möchte den Blick deshalb gerne weiten: Europa kann auch durch einen vertieften Binnenmarkt als Standort attraktiver werden. Denn bisher schöpfen wir sein Potenzial bei weitem nicht aus. Ein Beispiel: Zwei Regionen innerhalb Europas treiben im Durchschnitt sechsmal weniger Handel miteinander, wenn sie nicht im selben Land liegen.[8] Nationale Grenzen spielen also immer noch eine große Rolle.Die wirtschaftliche Integration im Binnenmarkt weiter voranzutreiben, ist eine Daueraufgabe. Ausbaubedarf besteht zum Beispiel beim Dienstleistungshandel, bei der Kapitalmarktunion und im Bereich des Digitalen.3.1 Freier DienstleistungsverkehrBei Dienstleistungen liegt es zum Teil in der Natur der Sache, dass sie schwerer über große Entfernungen gehandelt werden können als Waren. Von Berlin aus ein Buch in Paris zu bestellen, ist einfach. Ein Friseurbesuch ist schon schwieriger.Aber das allein erklärt nicht, warum im Dienstleistungssektor der grenzüberschreitende Handel so viel weniger ausgeprägt ist als bei Waren.[9] Es gibt auch hausgemachte Handelshemmnisse.Darauf weist eine Analyse des Internationalen Währungsfonds (IWF) hin: Bei freiberuflichen Tätigkeiten erschwert die hohe nationale Regulierungsdichte, dass sie über Landesgrenzen hinweg erbracht werden. Zugleich ist die Produktivität in diesem Bereich in den letzten Jahrzehnten besonders schwach gewachsen. Es gab in dieser Zeit auch nur geringe Fortschritte beim Abbau der regulatorischen Hürden. Der IWF führt dies vor allem auf politökonomische Faktoren zurück. Und er sieht Spielraum, Beschränkungen abzubauen, ohne dass die Qualität für die Kunden leidet.[10]Hier wären vor allem die Mitgliedstaaten gefragt, den Marktzugang zu erleichtern. Die EU-Ebene sollte sie dabei unterstützen. Entscheidend ist, dass es gelingt, die Hürden räumlicher Entfernung leichter zu überwinden.Die Chancen dafür standen nie besser. Denn die Digitalisierung gibt uns neue Werkzeuge an die Hand. Denken Sie daran, wie Unternehmen und Kunden heute auf digitalen Marktplätzen zusammenfinden und miteinander kommunizieren; denken Sie an die Zusammenarbeit in virtuellen Teams; denken Sie an rein digitale Produkte wie Streaming-Dienste, Cloud-Anwendungen usw. Diese Entwicklungen schaffen neue Gelegenheiten, dem Binnenmarkt neuen Schub zu geben.Dafür ist es wichtig, dass der Staat mit dem Tempo des digitalen Wandels Schritt hält. Das erwarten die Bürgerinnen und Bürger und die Unternehmen auch im Umgang mit der öffentlichen Verwaltung. Behörden sollten ihre Informationen und Dienstleistungen möglichst vollständig online anbieten.[11] Auch Nutzerinnen und Nutzer aus anderen europäischen Ländern sollten sich dort elektronisch identifizieren können.Das gilt ganz besonders mit Blick auf Dienstleistungen, die für die grenzüberschreitende Mobilität nötig sind. Wenn also Eckensteher Nante als Dienstmann in Paris arbeiten möchte, um ein Beispiel zu nennen. Dort muss er seinen neuen Wohnsitz anmelden und vielleicht auch seine in Deutschland absolvierte Ausbildung anerkennen lassen. Für solche Behördenleistungen wäre ein europaweit einheitliches Internetportal als zentrale Anlaufstelle sinnvoll. Der Plan, ein zentrales digitales Zugangstor zur Verwaltung in der EU zu schaffen, weist deshalb in die richtige Richtung.Aus der digitalen Ökonomie erwachsen für den Binnenmarkt aber auch neue Herausforderungen, etwa aufgrund von Netzwerkeffekten. Das betrifft zum Beispiel die Sicherung des Wettbewerbs und den Schutz der Verbraucherinnen und Verbraucher.Ein Beispiel sind die großen Plattformen, die die führenden Technologiekonzerne entwickelt haben. Sie bieten ihren Nutzenden Treffpunkte mit immer mehr Attraktionen. Allerdings gleichen diese Spielwiesen meist weniger offenen Parks als eingezäunten Gärten. Es handelt sich dann um sog. „walled gardens“. Hier setzen die Betreiber die Regeln. Sie bestimmen auch, ob und unter welchen Bedingungen Dritte Zugang bekommen.Bei der Regulierung von großen Plattformen hat die EU bereits Zähne gezeigt. Das gilt auch für die neuen Regeln zum Datenschutz oder beim Verbot von Geoblocking. Diese Reformen haben zum Teil international Maßstäbe gesetzt. Aber es gilt, wachsam zu bleiben, um den Wettbewerb und die Verbraucherinnen und Verbraucher wirksam zu schützen.3.2 Freier ZahlungsverkehrGroße Plattformen verzahnen verschiedene Dienste miteinander und spannen ihr Netzwerk in immer neuen Märkten auf. Um im Bild zu bleiben: Sie gliedern weitere Gärten an die bestehende Gartenanlage an.Das sehen wir sehr deutlich im Zahlungsverkehr. Platzhirsche im Digitalen wie Apple und Google bieten inzwischen auch Zahlungsdienste an – und sind aufgrund ihrer Verbreitung und Größe sofort zu relevanten Mitspielern geworden.[12] Der Zahlungsverkehr wird inzwischen als Branche mit strategischer Bedeutung gesehen: Zum einen für die künftige Entwicklung der europäischen Finanzwirtschaft; zum anderen für die europäische Souveränität in einer zunehmend globaler ausgerichteten, digitalen Welt.[13] Zahlungen über Ländergrenzen hinweg sind heute oft nur mithilfe internationaler Kartensysteme möglich. Zwar gibt es einige erfolgreiche nationale Zahlungssysteme in Europa, wie die Girocard in Deutschland. Es gibt aber keine einheitliche, europaweite Lösung, die auf europäischer Infrastruktur aufbaut. Das schafft Abhängigkeiten in einem Bereich, der zur kritischen Infrastruktur zählt. Europa sollte hier auch auf eigenen Füßen stehen können.Das Projekt zum digitalen Euro könnte dazu einen Beitrag leisten. Im Eurosystem überlegen wir derzeit, digitales Zentralbankgeld für Privatpersonen und Unternehmen zugänglich zu machen. Die analogen Euro-Banknoten bekämen damit ein digitales Pendant. Es könnte in einer zunehmend digitalisierten Welt dazu beitragen, dass Zentralbankgeld weiterhin der feste Anker unseres Geldsystems bleibt.Noch ist die Entscheidung über den digitalen Euro nicht gefallen. Sollte er kommen, könnte er als zusätzliche Option im grenzüberschreitenden Zahlungsverkehr zu Effizienzgewinnen beitragen und bestehende Abhängigkeiten verringern. Das würde die europäische Souveränität erhöhen. Und er könnte auf längere Sicht zu einem Wegbereiter für innovative Geschäftsprozesse in der europäischen Wirtschaft werden.3.3 Freier KapitalverkehrEin freier Zahlungsverkehr ist auch Grundvoraussetzung für einen freien Kapitalverkehr in Europa.Bisher nutzen wir hier die Größenvorteile aus der europäischen Integration zu wenig. Ein gemeinsamer europäischer Kapitalmarkt könnte sowohl die Wachstumskräfte stärken als auch zur Stabilität des Finanzsystems beitragen. Dafür ist es wichtig, dass sich Unternehmen leichter über Ländergrenzen hinweg finanzieren können, vor allem auch mit Eigenkapital.[14] Der französische Notenbankchef François Villeroy de Galhau und ich haben in einem gemeinsamen Artikel auf die große Tragweite der Kapitalmarktunion hingewiesen. Die digitale und ökologische Transformation der europäischen Wirtschaft erfordert massive Investitionen. Sie müssen vor allem durch privates Kapital finanziert werden. Um zu helfen, dieses Kapital zu mobilisieren, brauchen wir die Kapitalmarktunion. Wir haben daher zu einem stärkeren Gemeinschaftswillen aufgerufen, sie zu verwirklichen.[15]Konkrete Ansätze gibt es genug. Der 2020 von der Europäischen Kommission vorgestellte Aktionsplan enthielt 16 Handlungsfelder. So könnte etwa der Verbriefungsmarkt durch eine Überarbeitung der regulatorischen Anforderungen belebt werden. Dies würde eine Brücke zwischen Bankfinanzierung und Kapitalmarkt schlagen – mit mehreren Vorteilen: Verbriefungen könnten einen Beitrag leisten, Risiken effizienter am Kapitalmarkt zu verteilen. Und sie könnten eine wichtige Rolle spielen, um die Transformation der Wirtschaft zu finanzieren.Um die Schlagbäume auf dem europäischen Kapitalmarkt abzubauen, brauchen Investoren mehr Transparenz und überall verlässliche rechtliche Rahmenbedingungen.Eine besonders große Hürde sind dabei die teils sehr unterschiedlichen nationalen Regelungen zur Abwicklung von Unternehmensinsolvenzen. Und das spiegelt sich in den Ergebnissen der Insolvenzverfahren wider: So kann die durchschnittliche Zeit, bis Geldforderungen eingetrieben sind, bei einem Jahr liegen, oder bei sechs Jahren. Auch die Gerichtskosten unterscheiden sich deutlich von Land zu Land.[16] Das Fehlen harmonisierter Insolvenzvorschriften gilt deshalb als eines der größten Hindernisse für den freien Kapitalverkehr in der EU.[17] Das unterstreicht auch eine aktuelle Studie, übrigens eine Zusammenarbeit von Forschenden des DIW und der Bundesbank: Sie beschäftigt sich u. a. mit der Frage, wie sich Reformen der Insolvenzordnungen auf grenzüberschreitende Investitionen auswirken. Besonders förderlich scheinen Reformen zu sein, durch die sich die Qualität der Insolvenzvorschriften einander annähern.[18]Deshalb ist es sinnvoll, dass in der EU über eine stärkere Harmonisierung nachgedacht wird. Ein Vorschlag der Kommission dazu vom Dezember weist in diese Richtung. Er sieht vor, Regelungen von Unternehmensinsolvenzen in wichtigen Punkten anzugleichen.Ein effektives Insolvenz-Rahmenwerk bewirkt noch mehr: Es trägt auch dazu bei, dass Ressourcen sinnvoll verwendet werden; also zum Beispiel, dass Kapital aus nicht mehr zukunftsträchtigen Unternehmen in zukunftsfähige Unternehmen fließt. Das erhöht die wirtschaftliche Dynamik, wie Untersuchungen der OECD zeigen.[19]Insofern zahlt sich ein echter Finanzbinnenmarkt doppelt aus: Er kann unsere Wirtschaft innovativer und produktiver machen und zugleich für attraktive Anlagemöglichkeiten sorgen.Mir ist die Kapitalmarktunion schon lange ein Herzensanliegen. Ich halte sie auch für einen der zentralen Bausteine zur Weiterentwicklung der Wirtschafts- und Währungsunion.Integrierte Kapitalmärkte sind gerade im Euroraum mit seiner einheitlichen Geldpolitik wichtig. Denn sie wirken bei wirtschaftlichen Schocks wie Stoßdämpfer: Wird ein einzelner Mitgliedstaat getroffen, verteilen sie die Folgekosten auf das gesamte Währungsgebiet. Diese Form der privaten Risikoteilung entlastet auch die Fiskalpolitik der betroffenen Länder.4 Effektive Fiskalregeln für die WährungsunionMeine Damen und Herren,„diese Union kann nicht nur auf gutem Willen beruhen. Regeln sind notwendig.“[20] Das sagte Jean Monnet, einer der Gründerväter der Europäischen Union, 1952.Zu diesen notwendigen Regeln gehören in der Währungsunion auch die europäischen Haushaltsregeln. Glaubwürdige Fiskalregeln sind ein Vertrauensanker an den Kapitalmärkten. Und sie stärken die Krisenresilienz der Staatsfinanzen.Klar ist: Eine stabile Währungsunion braucht solide Staatsfinanzen in allen Mitgliedstaaten. Dann kann sich die gemeinsame Geldpolitik auf die Sicherung der Preisstabilität konzentrieren. Deshalb sind effektive Fiskalregeln gerade im Euroraum so wichtig. Sie sollten auf solide Staatsfinanzen hinwirken.Auf dem Papier sind die bestehenden Vorgaben recht gut geeignet, um dieses Ziel zu erreichen. Aber in der Praxis verfehlten sie ihre Wirkung: Gegen die Obergrenzen für den Schuldenstand und das Defizit wurde viel zu oft verstoßen. Auch das mittelfristige Haushaltsziel (MTO) eines nahezu ausgeglichenen strukturellen Saldos wurde nicht entschieden genug verfolgt. Im Ergebnis konnten die Regeln solide Staatsfinanzen nicht verlässlich absichern.Es ist also Zeit für eine Reform. Und es wird ja auch seit einer Weile intensiv darüber diskutiert, wie man die Regeln verbessern kann. Die Bundesbank hat dafür Vorschläge gemacht.[21] Zwei Aspekte sind dabei entscheidend, um Probleme aus der Kurzfristorientierung finanzpolitischer Entscheidungen zu vermeiden: Erstens brauchen wir vorab zahlenmäßig festgelegte Grenzen als Leitplanken. Diese Leitplanken müssen ambitioniert genug gesetzt sein. Sie müssen also zu soliden Staatsfinanzen führen, wenn man sie beachtet. Dazu gehört, dass hohe Schuldenquoten verlässlich sinken. Dafür sind die quantitativen Vorgaben der bestehenden Regeln durchaus geeignet. Im Zentrum sollte das mittelfristige Haushaltsziel eines nahezu ausgeglichenen strukturellen Saldos stehen. Wichtig sind auch die jährlichen Anpassungsschritte von 0,5 Prozent der Wirtschaftsleistung, solange das Ziel noch verfehlt wird. Länder können diese Vorgabe erfüllen, ohne übermäßig konsolidieren zu müssen. Mit einem solchen Kurs sinken hohe Schuldenquoten zügig genug.Zweitens müssen sich die Mitgliedstaaten an den durch die Leitplanken begrenzten Weg halten. Hier hat der bestehende fiskalische Rahmen große Schwächen. Das Handbuch zur Umsetzung der Regeln ist über 100 Seiten dick. Es gibt zahlreiche Ausnahmen und weite Entscheidungsspielräume. Das hat die Leitplanken in der Praxis aus ihrer Verankerung gelöst. Sie konnten nahezu beliebig verschoben werden. Ihre Lenkungswirkung war entsprechend schwach.Es gilt nun, die Leitplanken fester zu verankern, indem die Regeln eindeutiger und transparenter werden. Ermessensspielräume sollten begrenzt und Ausnahmen auf schwere Krisen beschränkt werden. Eine Ausgabenregel könnte helfen, das mittelfristige Haushaltsziel konsequenter zu verfolgen.Die Vorschläge der Kommission weisen dagegen in eine andere Richtung. Sie schlägt vor, dass sie mit jedem Mitgliedstaat einzeln fiskalische Ziele für die kommenden Jahre aushandelt. Allgemeingültige Regeln würden faktisch abgeschafft. Zudem soll eine Vielzahl an Aspekten berücksichtigt werden, etwa auch wirtschaftspolitische Ziele.Die Kommissionsvorschläge sind kein geeigneter Weg, den gemeinsamen fiskalischen Rahmen hin zu größerer Transparenz und höherer Verbindlichkeit weiterzuentwickeln. Stattdessen drohen aufgeweichte Fiskalgrenzen, deren Herleitung kaum nachvollziehbar ist. Der Abbau hoher Schuldenquoten könnte damit regelkonform auf die lange Bank geschoben werden.Wer in kurvigem Gelände unterwegs ist, weiß: Zu schwache Leitplanken sind gefährlich, gerade bei schwierigen Außenverhältnissen. Wir brauchen daher ein robusteres Regelwerk.Klar ist aber auch: Letztlich kann die europäische Ebene die Regelbefolgung nicht erzwingen. Denn die Mitgliedstaaten haben das letzte Wort über ihre Finanzen.Man kann sich mehr gemeinschaftliche Haftung und Risikoteilung wünschen. Aber dann sollten auch die fiskalischen Handlungsbefugnisse folgen. Denn Haften und Handeln gehören in eine Hand. Dazu müsste mehr nationale Souveränität an die Gemeinschaftsebene abgegeben werden.Dafür sehe ich momentan nicht den politischen Willen. Daher ist es gut, dass die gemeinsame Verschuldung für Next Generation EU einmalig und in der Höhe klar begrenzt ist. Wir begrüßen auch, dass die Kommission keine Ausweitung der EU-Verschuldung für ihren Green Deal Industrial Plan vorschlägt.Dies ist übrigens keine Absage an gemeinsame Projekte in der EU. Dafür steht der EU-Haushalt bereit, der über nationale Beiträge finanziert wird. Wenn der gemeinsame Wille besteht, neue Gemeinschaftsprojekte anzugehen, sollten die Beiträge entsprechend angepasst werden. EU-Schulden sind dafür nicht nötig.Bei der heutigen Zuständigkeitsverteilung sollten die Risiken aus der nationalen Haushaltspolitik auch nicht europäisch abgesichert werden. Sonst entstehen Fehlanreize, die am Ende zu Lasten der Gemeinschaft gehen können. Das würde dem europäischen Projekt und seiner Akzeptanz in der Bevölkerung schaden.Änderungen an den EU-Verträgen sind nicht in Sicht. Wir sollten uns deshalb darauf konzentrieren, den bestehenden Rahmen krisenfester zu machen. Bessere Fiskalregeln wären ein wichtiger Schritt auf diesem Weg.5 SchlussMeine Damen und Herren,nach 30 Minuten Rede ist es Zeit für den Schluss. Nach 30 Jahren unter dieser Bezeichnung ist für den EU-Binnenmarkt noch lange nicht Schluss.Für den Einigungsprozess Europas war und ist der Binnenmarkt zugleich Mittel und Zweck: Er entwickelte sich zum Rückgrat der europäischen Wirtschaft und zur unverzichtbaren Quelle unseres Wohlstands. Und er bringt die europäische Integration insgesamt voran, mit ganz praktischen Vorteilen im Alltag der Menschen.Wir können stolz auf das sein, was wir mit dem europäischen Einigungsprozess gemeinsam erreicht haben. Wir dürfen aber die Errungenschaften nicht als selbstverständlich ansehen. Sie sind ein kostbares Gut. Wir müssen beständig daran arbeiten, sie zu bewahren und zu erneuern.Auf wirtschaftlicher Ebene heißt das, die Erfolgsgeschichte des Binnenmarkts fortzuschreiben. „Mit 30 ist niemand perfekt, nicht einmal der Binnenmarkt“, merkte Margrethe Vestager kürzlich augenzwinkernd an.[22]Die Chancen, noch besser zu werden, stehen gut. Wir sollten sie nutzen!Fußnoten: K. Adenauer, Rede vor dem Bundesparteivorstand der CDU am 9. November 1959. European Commission (2023), Factsheet on the 30th anniversary of the single market. G. Gutierrez und T. Philippon (2023), How European Markets Became Free: A Study of Institutional Drift, Journal of the European Economic Association, Vol. 21, Februar 2023. M. Theurer, Europas vergessene Errungenschaft, Frankfurter Allgemeine Sonntagszeitung vom 25.12.2022. J. Delors, Rede vor dem Europäischen Parlament vom 17. Januar 1989. G. Felbermayr, J. Gröschl und I. Heiland (2022), Complex Europe: Quantifying the cost of disintegration, Journal of International Economics, Vol. 138, September 2022, T. Mayer, V. Vicard und S. Zignago (2019), The cost of non-Europe, revisited, Economic Policy, Vol. 34, April 2019. Eine Studie im Auftrag der Kommission schätzt, dass die EU-Wirtschaftsleistung dank des Binnenmarkts sogar um 8 bis 9 % höher ausfällt; siehe J. in ‘t Veld (2019), Quantifying the Economic Effects of the Single Market in a Structural Macromodel, European Commission, Discussion Paper 094, Februar 2019. J. Nagel, Into the new: economic realities after the shockwaves, Rede vom 15.10.2022. M. A. Santamaría, J. Ventura und U. Yeşilbayraktar, Borders within Europe, NBER Working Paper 28301, Dezember 2020. F. Vandermeeren (2022), 30 years of Single Market – taking stock and looking ahead, Single Market Economics Papers. International Monetary Fund, Deepening the EU’s Single Market for Services, Working Paper, Dezember 2019. European Commission (2021), 2030 Digital Compass: the European way for the Digital Decade, Communication. A. Carstens, S. Claessens, F. Restoy und H. S. Shin (2021), Regulating big techs in finance, BIS Bulletin No 45. Deutsche Bundesbank, Digitales Geld: Optionen für den Zahlungsverkehr, Monatsbericht, April 2021. Deutsche Bundesbank, Entwicklung der Unternehmensfinanzierung im Euroraum seit der Finanz- und Wirtschaftskrise, Monatsbericht, Januar 2018. F. Villeroy de Galhau und J. Nagel, Es ist Zeit für eine echte Kapitalmarktunion, gemeinsamer Gastbeitrag im Handelsblatt und in Les Echos, 14. November 2022. European Banking Authority, Report on the benchmarking of national loan enforcement frameworks, November 2020. A. V. Bhatia et al., A capital market union for Europe, IMF Staff Discussion Note, September 2019. T. Kliatskova, L. B. Savatier und M. Schmidt (2023), Insolvency regimes and cross-border investment decisions, Journal of International Money and Finance, Vol. 131. M. Adalet McGowan und D. Andrews (2016), Insolvency Regimes and Productivity Growth: A Framework for Analysis, OECD Economics Department Working Papers, No. 1309; M. Adalet McGowan, D. Andrews und V. Millot (2017), Insolvency regimes, zombie firms and capital reallocation, OECD Economics Department Working Papers, No. 1399. J. Monnet, Rede anlässlich der ersten Tagung der gemeinsamen Versammlung, 11. September 1952. Deutsche Bundesbank, Öffentliche Finanzen, Monatsbericht, November 2022; Deutsche Bundesbank (2021), Schriftliche Stellungnahme der Deutschen Bundesbank anlässlich des Konsultationsprozesses der Europäischen Kommission zur Überprüfung des wirtschaftspolitischen Rahmens der EU. https://twitter.com/vestager/status/1618339992765599747"}