{"url": "https://www.bundesbank.de/de/presse/reden/impulsvortrag-finanzwirtschaft-in-der-zeitenwende-chancen-und-risiken-der-transformationsfinanzierung-aus-sicht-der-bundesbank--907032", "author": "Sabine Mauderer", "title": "Impulsvortrag „Finanzwirtschaft in der Zeitenwende: Chancen und Risiken der Transformationsfinanzierung aus Sicht der Bundesbank“", "date": "2023-03-28", "text": "Meine sehr geehrten Damen und Herren!Je kurvenreicher die Strecke, desto besser sollten die Leitplanken sein. Das haben die Marktentwicklungen der letzten beiden Wochen gerade erst wieder gezeigt. Es bleibt eine permanente Herausforderung: Wir brauchen Sicherheit, wir wollen und müssen durch Investitionen aber auch vorankommen. Wobei das natürlich kein Widerspruch ist. Stabile Banken und ein auch in seiner Gesamtheit widerstandsfähiges Finanzsystem sind für die Finanzierung der Transformation unerlässlich. Deutschland steht vor einem Strukturwandel. Dieser Strukturwandel ist geopolitisch, ökonomisch und ökologisch bedingt. Und der Wandel muss finanziert werden.Der drohende Energiemangel im Winter hat eines gezeigt: Unsere Wirtschaft muss unabhängiger von fossilen Brennstoffen werden. Am Ausbau der erneuerbaren Energien führt kein Weg vorbei. Wir alle wissen: Es muss schneller gehen als bisher. 80 Prozent des deutschen Stromverbrauchs sollen 2030 aus erneuerbaren Energien kommen. Davon sind wir noch weit entfernt. Aber immerhin: Im vergangenen Jahr lagen wir bei rund 46 Prozent, genau 46,2 Prozent.[1] Der Umbau der Wirtschaft ist leichter gesagt als getan. Wie so oft im Leben. Ziele sind schnell gesetzt. Die Umsetzung ist die Herausforderung. Es muss richtig viel Geld in die Hand genommen werden. Dazu ein Beispiel: Das Institut für Wirtschaft in Köln hat den Investitionsbedarf für NRW berechnet. Allein um die Klimaziele zu erreichen, müssen bis zum Jahr 2030 zusätzlich 50 Milliarden Euro investiert werden.[2] Wie gesagt: Pro Jahr. Und nur allein hier in Nordrhein-Westfalen.Nach einer Berechnung der KfW benötigen wir für ganz Deutschland 5 Billionen Euro an Investitionen bis 2045.[3] Sie sehen: Viel zu tun. In NRW und im ganzen Land. Es wäre gut, wenn NRW vorangeht – als „Herz“ so vieler energieintensiver Wirtschaftszweige und Branchen in Deutschland. Eine Herkulesaufgabe. Diese Aufgabe muss auf viele Schultern verteilt werden. Worauf kommt es an? Für mich als Zentralbankerin gibt es eine klare Antwort: Auf das Geld kommt’s an. Angesichts der enormen Summen ist das der Knackpunkt.Viele sagen: Das soll der Staat machen. Meine Damen und Herren, ich sage Ihnen: Der Staat alleine schafft das nicht. Der allergrößte Teil der Transformation ist vom Privatsektor zu finanzieren. Aber aus meiner Sicht ist klar: Öffentliche und Private müssen Hand in Hand arbeiten. Unternehmen und Banken sind die Stützen unserer Wirtschaft. Sie wissen, was sie tun. Wir in der Bundesbank sind regelmäßig mit Unternehmen und mit Banken im Austausch. Die befragten Banken gaben zum vierten Quartal 2022 an, strengere Vergaberichtlinien für Kredite anzulegen.Die Nachfrage von Unternehmen nach Krediten nahm im vierten Quartal letzten Jahres deutlich ab.[4] Was bedeutet das? Nur eine Übergangsphase? Die Märkte stellen sich auf das neue Zinsumfeld ein. Das sehe ich in meinem Arbeitsbereich jeden Tag. Wir sehen Banken, die ihren Risikoappetit zügeln. Aus gutem Grund: Wir brauchen Banken, die solide aufgestellt sind. Das gilt übrigens für den gesamten Euroraum.Wir brauchen die starken Schultern der Banken. Dafür gibt es entsprechende Eigenkapital- und Liquiditätsanforderungen. Wir haben aus vergangenen Krisen gelernt. Das kommt uns in der aktuellen Situation zugute.Bankkredite sind nur eine Möglichkeit der Finanzierung. Auch in Deutschland haben andere Finanzierungsformen an Bedeutung gewonnen. Denken wir an den Kapitalmarkt. Er kann eine weitere starke Schulter sein. Auch für die Banken. Stichwort: Verbriefungen. Verbriefungen haben eine Brückenfunktion. Sie können Bankbilanzen entlasten und so weiteres Kapital mobilisieren. Bei der Finanzierung der Transformation sind Verbriefungen also ein wichtiges Instrument. Und hier gibt es auch gute Nachrichten. Wir müssen gar nicht weit schauen. Der Bankenverband NRW hat eine eigene Verbriefungsplattform angekündigt. Gerade, um die Transformation zu finanzieren.[5] Sie haben die Zeichen der Zeit erkannt. Natürlich eröffnen sich weitere teils grundsätzliche Fragen. Ich nenne Ihnen heute nur zwei. Aber die halte ich für zentral: Wie kann die Transformation der karbonintensiven Unternehmen finanziert werden?Wie gelingt es, den europäischen Kapitalmarkt schneller voranzubringen?Bei diesen Themen müssen wir Antworten finden. Sie alle wissen: Einfach wird das nicht. Meine Damen und Herren, wir bündeln unsere Kräfte. Im Sinne des Standorts Deutschland. Wir brauchen die Impulse aus Nordrhein-Westfalen! Wir hatten gesagt: Eine Herkulesaufgabe. Was sich hier auch zeigt: Herkules haben noch zwei starke Schultern ausgereicht. Wir brauchen ein paar mehr.  Fußnoten: Deutsches Bundesamt, Erneuerbare Energien in Zahlen, März 2023Institut der deutschen Wirtschaft: Bankentag NRW: Wie sich die klimaneutrale Transformation finanzieren lässtKfW Research: Klimaneutralität bis Mitte des Jahrhunderts erfordert Investitionen von 5 Billionen EURDeutsche Bundesbank, Bank Lending Survey Januar 2023Interview von Thomas Buschmann, Vorstandsvorsitzender des Bankenverbandes Nordrhein-Westfalen mit der Börsen-Zeitung, 15.12.2022"}