{"id": 6026, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22530.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire, discours prononcé à l'occasion de l'Assemblée Générale de l'APCMA, le 27 juin 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nAssemblée Générale de l’APCMA \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \nAPCMA \n \nMardi 27 juin 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMerci Monsieur le président, cher Bernard STALTER. Je n’oublie pas, cher \nBernard, que la dernière fois que j’ai rencontré celui qui allait devenir le \nprésident de la République, Emmanuel MACRON, avant qu’il ne soit élu, c’est \nau salon de la coiffure et des artisans coiffeurs Porte de Versailles et tu as servi \nd’intermédiaire, comme quoi ça porte chance de connaître Bernard STALTER et \ncela porte chance d’aller à la rencontre des artisans.  \nTu sais que tu prêches un convaincu, et je voudrais tout de suite le dire aux \nprésidents des chambres qui sont présents même si pour la féminisation quand \nmême, je pense qu’il reste un petit effort à faire. Et si vous pouviez être aussi \nparitaires que l’Assemblée nationale est en train de le devenir, je pense que \nc’est le dernier effort que je vous demanderai mais il me tient à cœur parce que \nje crois beaucoup à la parité et à la place de femmes dans l’économie \nfrançaise ! \nDonc tu sais que tu as avec moi et que vous avez avec moi un défenseur de \nl’artisanat et c’est bien pour cela que je n’ai pas voulu avoir de secrétaire d’Etat \nà l’Artisanat puisque vous avez un ministre de l’Economie et des Finances qui \nsera le ministre des Artisans et qui accorde à l’artisanat une place absolument \nessentielle.  \nEt tous ceux qui me connaissent ici, ton prédécesseur, certains présidents de \nchambres, en Normandie et ailleurs, en particulier dans le département de \nl’Eure savent que pour moi, l’artisanat, c’est beaucoup plus que les trois millions \nd’actifs que vous représentez, ce qui est déjà considérable au regard de la \nsituation de l’économie française, c’est beaucoup plus encore que les 250 \nmétiers que vous portez et que vous incarnez ; c’est beaucoup plus que cette \nprésence territoriale que l’on retrouve dans toutes les régions, dans tous les \ndépartements, dans toutes les communes. L’artisanat, c’est l’histoire de France, \net donc défendre l’artisanat, c’est défendre notre histoire nationale. C’est \ndéfendre notre patrimoine économique national.  \nEt comme ministre de l’Economie et des Finances, je considère que l’avenir de \nl’économie française qui doit reposer sur un nouvel esprit de conquête ne \nsignifie pas le reniement de ce que nous sommes l’abandon de notre histoire, \nmais la modernisation de ce que nous sommes, la transformation de ce notre \nhistoire. Il ne s’agit pas d’abandonner les activités qui ont toujours été au cœur \nde notre histoire, il ne s’agit pas de demander aux boulangers de mettre la clé \nsous le paillasson alors que les boulangers sont l'âme des 36 000 communes \nde France ; il s'agit juste d'intégrer dans l'artisanat la révolution technologique, \nla révolution digitale à laquelle nous sommes tous confrontés et l'Etat est là pour \nvous permettre d'accomplir cette révolution. \nJe crois aux métiers de l'artisanat ; je pense qu'ils sont une part constitutive de \nnotre histoire et je suis ici pour vous dire qu'avec l'esprit de conquête que le \nprésident de la République veut insuffler à la nation française et que je veux \nporter aussi, je suis convaincu de l'avenir des artisans dans notre pays. Vous \nêtes des compétences, vous êtes un savoir-faire, vous êtes de la richesse, vous \nêtes de l’emploi, vous êtes donc au cœur de ce quinquennat qui commence \naujourd'hui.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nAu-delà de cette réflexion générale, je me doute bien que vous attendez aussi \ndes propositions concrètes pour vous permettre de vous inscrire dans l'avenir et \nde faire vivre cette tradition séculaire dans notre pays, le gouvernement va \ntravailler immédiatement sur un certain nombre de sujets qui vous concernent et \nsur lesquels je vous ai entendus depuis plusieurs années.  \nLe premier sujet, c'est le RSI. Le RSI multiplie les défaillances et j'ai entendu \npendant toute la campagne que j'ai menée depuis plusieurs années, des \nartisans, des commerçants, des professions indépendantes me montrer à quel \npoint c'était insupportable de ne jamais savoir à quel moment l’échéance allait \ntomber, de quel montant elle allait être, quelles prestations vous alliez pouvoir \nrecueillir en regard de votre cotisation. J'ai entendu des fleuristes, des \nboulangers, des charcutiers, des artisans dans tous les domaines, des coiffeurs \nm'expliquer que le RSI, c'était plus supportable, et bien, le président de la \nRépublique et moi-même sommes décidés à transformer le RSI dès 2018 pour \nque vous puissiez avoir un système plus efficace et plus transparent. Vous avez \nune multiplication des normes qui vous pose une difficulté ; je suis prêt à \nregarder et examiner avec mes services toutes les normes qui vous posent des \ndifficultés, j'en ai entendu des boulangers m'expliquer qu’ils aimeraient bien \nrecruter de nouveaux apprentis mais que recruter un apprenti de moins de 18 \nans dans une boulangerie d'une commune rurale de 2 000 habitants alors qu'il \nn'a pas le droit de toucher au pétrin sans une autorisation préalable de \nl'inspection du travail, honnêtement c'est à décourager les meilleures volontés : \nnous remédierons à cela. \nLes directives européennes sont nécessaires, elles permettent de garantir \nl'unité du droit social en Europe mais pourquoi est-ce que la France veut \nsystématiquement sur-transposer les directives et faire mieux que ses voisins \neuropéens ? ! Pourquoi ? Nous mettrons donc fin dans le domaine de l'artisanat \ncomme dans le secteur industriel à la sur-transposition des directives \neuropéennes et je souhaite que mes services fassent le plus rapidement \npossible l’audit de cette transposition des directives européennes pour que nous \nrevenions sur la sur-transposition des directives qui pose tant de difficultés à \ntant d'activités économiques dans notre pays. Que nous fassions aussi bien que \nnos partenaires européens bien sûr, que nous voulions systématiquement faire \nplus, ça n'est possible ni pour votre activité ni pour l’emploi. \nL'administration est trop souvent perçue comme tatillonne, comme source de \nconflits. Gérald DARMANIN l'a annoncé : nous créerons un droit à l'erreur qui \ndoit révolutionner les mentalités dans notre pays et mettre l'administration à \nvotre service, l’administration n'est pas là pour contraindre le citoyen, elle est \nfinancée par le contribuable et par le citoyen pour aider le citoyen, le \ncontribuable et le créateur d'emplois que vous êtes. \nVous avez du mal à obtenir des crédits. Alors, j'entends les discours à chaque \nfois des représentants de la banque et je tiens à le dire, je ne suis pas l'ennemi \nde la finance ! Le vrai ennemi, c'est le chômage ; ce n’est pas la finance. La \nfinance, nous en avons besoin pour financer notre économie mais j’ai un peu de \nmal à entendre systématiquement ce discours des responsables bancaires \nfrançais me disant : il n’y a aucune difficulté avec la distribution de crédit dans \nnotre pays, tout le monde trouve chaussure à son pied. La réalité, c'est que \nquand vous êtes une PME ou une ETI de 100, 150, 20 salariés, vous n’aurez \naucune difficulté en France pour avoir accès au crédit  \n\n \nSeul le prononcé fait foi \n4 \n \nsauf exception ! Vous avez la Banque Publique d'Investissement qui est là, vous \navez un réseau bancaire qui est solide et tant mieux parce que c'est une force \npour notre nation mais si vous êtes une très petite entreprise, si vous êtes un \nartisan avec un seul salarié ou pas de salariés du tout ou avec un apprenti et \nqu'il vous faut 10 000, 15 000, 20 000 euros pour moderniser votre \nétablissement, et bien, vous ne trouverez pas ces 15 000, 20 000 euros \nnécessaires pour moderniser votre établissement. Je souhaite donc que nous \nmettions en place une banque des très petites entreprises, qui sera la BANQUE \nPOSTALE qui a vocation à accorder aux très petites entreprises et aux artisans, \ncommerçants, professions indépendantes les crédits dont ils ont besoin pour \nfinancer la modernisation de leurs établissements.  \nEmbaucher présente trop de contraintes, eh bien la simplification du code du \ntravail qui est portée par Muriel PENICAUD est là pour répondre en priorité à \nvos attentes, à vous les artisans et à toutes les très petites entreprises de notre \npays. Moi, j'entends parfaitement les inquiétudes des salariés qui disent « vous \nne pouvez pas plafonner les indemnisations prud'homales, il faut que le juge \nreste libre de fixer le montant qu'il souhaite en matière d'indemnisation lorsqu'il \ny a eu un licenciement abusif » ; je voudrais simplement qu'on entende aussi les \ninquiétudes des très petits entrepreneurs de ceux qui ont une activité modeste \nqui ne se chiffre pas en centaines de milliers d'euros et qui savent que si un \nlicenciement se passe mal et qu'il n'y a pas de plafonnement de l'indemnité \nprud'homale, et bien, cette indemnité prud'homale peut menacer la survie de \nleur entreprise parce que c'est la réalité et que j'ai beau être ministre de \nl'Economie et des Finances, je suis d'abord un élu de terrain qui, pendant cinq \nans, a parcouru la France, a fait plus de 500 déplacements, rencontré des \nmilliers d'artisans, de commerçants, de professions indépendantes qui les \nconnaît et qui les aime et qui sait que si on veut vous donner la possibilité \nd'embaucher, il faut que cette embauche ne puisse jamais menacer la survie de \nvotre entreprise. Le plafonnement des indemnités prud'homales n'est pas là \npour sanctionner qui que ce soit ; il est là pour fixer un cadre stable, clair, lisible \naux petits entrepreneurs, aux commerçants, aux artisans que vous êtes pour \nque vous puissiez embaucher en toute sécurité et avoir cette fierté d'embaucher \npour votre entreprises parce que c'est un signal de bonne santé sans que vous \ncouriez le risque qu'en cas de licenciement, vous deviez fermer la porte de votre \nentreprise. \nJe soutiens totalement cette réforme du travail engagée par Muriel PENICAUD, \npar le Premier ministre parce qu'elle vous permettra d'embaucher tous les \nsalariés que vous souhaitez embaucher en toute sécurité. \nLe dispositif du CICE pour les très grandes entreprises, il ne pose pas de \ndifficulté ; l'avance de trésorerie ne pose aucune difficulté. Pour les petites \nentreprises, c'est beaucoup plus difficile. C'est pour cela que dans le projet du \nprésident de la République, nous allons transformer le CICE en allégements de \ncharges immédiats pour qu'il n'y ait aucun décalage de trésorerie pour vous et \nque vous puissiez bénéficier de la baisse des charges immédiatement.  \nCes mesures sont des mesures concrètes, des engagements clairs et je suis au \nposte où je suis, pour être le garant des engagements de campagne du \nprésident de la République et du respect de ces engagements, j'ai suffisamment \nd’expérience politique pour savoir que, sitôt qu'on arrive au pouvoir, \nimmédiatement, il y a des contraintes qui se multiplient, il y a des personnes qui  \n\n \nSeul le prononcé fait foi \n5 \n \nvous expliquent « bien entendu ça a été promis pendant la campagne mais ça \nva pas être possible, ça va être trop difficile. » Tout est difficile en politique si on \nn’aime pas les difficultés, il faut faire notre métier. Oui, la transformation du RSI, \nc'est difficile ; oui, lutter contre la sur-transposition des directives, c'est difficile ; \noui, la réforme du droit du travail, c'est difficile et ça heurte un certain nombre \nd'intérêts mais c'est justement parce que c'est difficile qu'il faut le faire et c'est \nparce que nous ne l’avons pas fait depuis 20 ans que nous ne créons pas assez \nd'emplois dans notre pays.  \nAu-delà de ces mesures et il y a pour moi un vrai point commun entre la \nsituation de l’industrie dans notre pays et la situation de l'artisanat, deux \ngrandes traditions économiques françaises qui ont été mises à mal parce que \nles décisions économiques nécessaires n'ont pas été prises mais aussi parce \nque nous n'avons pas su valoriser l'image de ces métiers, nous n’avons pas su \ndéfendre avec suffisamment de force, nous l'Etat, la place, l'image, la valeur de \nl'artisanat dans notre pays,  ça vaut aussi pour l'industrie, j'ai le souvenir très \nprécis d'un déplacement en Moselle. J'avais visité un CFA de mécanique \nindustrielle qui se trouve à Hiutt (ph), magnifique établissement, taux \nd'employabilité à la sortie, 95%, 450 places, je crois, elles n'étaient pas toutes \npourvues, elles n'étaient pas toutes pourvues. Chaque élève trouvait un emploi \nà la sortie, bien rémunéré dans une entreprise industrielle haut de gamme mais \nimpossible de trouver le nombre d'étudiants nécessaire. \nJ'étais au Salon du Bourget il y a quelques jours, on cherche des ouvriers \nspécialisés en matière de soudure, en matière de chaudronnerie, on ne les \ntrouve pas parce qu'on n'a pas su valoriser les métiers industriels ; même chose \npour l'artisanat, il y a un travail considérable à faire pour revaloriser vos métiers \net montrer que ce sont des métiers d'avenir, des métiers modernes, des métiers \noù les élèves trouveront des emplois facilement et bien rémunérés. \nJe redonne un autre exemple, le CFA de boucherie de Vannes, magnifique \nCFA, quand j'étais dans un des ateliers de découpe il y avait 10 gamins qui se \ntrouvaient là qui avaient une vingtaine d'années, ils n’étaient pas à la fin de \nleurs études, ils avaient tous, tous 2 ou 3 offres d'embauches pour plus de 2 \n000 euros net par mois. Peut-être qu'on pourrait aller expliquer dès la 3e aux \nélèves de France et de Navarre que les métiers de l'artisanat mènent à un \nemploi et mènent à une rémunération. Cette mission de valorisation de vos \nmétiers, d'explication, je souhaite qu'on la confie au Fonds national de \npromotion de communication de l'artisanat mais je souhaite aussi y travailler \navec mon ami et collègue au gouvernement, Jean-Michel BLANQUER pour \nqu'on explique à nos élèves que les métiers de l'artisanat sont des métiers \nd'avenir bien rémunérés et valorisants. \nLa Semaine de l'artisanat doit aussi être un moyen de valoriser vos métiers ; \nc'est un moyen parmi 1 000 autres. Vous savez que ça doit être un réflexe \nnaturel des membres du gouvernement, des responsables politiques de parler \nde l'artisanat partout autour d'eux. Je vais vous dire c’est tout le charme du \nmétier de ministre de l’Economie et des Finances. A la fois de s’occuper de la \nzone euro, de sa transformation de zone monétaire en zone économique, et de \ndiscuter avec son homologue allemand. Et dans le même temps, parler de \nl’artisanat, être fier d’être membre de la Confrérie des bouchers parisiens et de \nFrance. Etre fier d’être membre de la Confrérie des boulangers. Je peux en citer  \n \n\n \nSeul le prononcé fait foi \n6 \n \nbeaucoup parce qu’il y a beaucoup de Confréries. Les charcutiers et traiteurs le \nsavent aussi.  \nDe manière générale tout ce qui attrait aux vins et à la nourriture, vous pouvez \nme faire Chevalier, membre de la Confrérie, tout ce que vous voulez, je serais \ntoujours partant.  \nJe crois à cette valorisation. Et je pense que ça passe par ces messages très \nsimples, très clairs que l’on répète en permanence.  \nLe troisième enjeu c’est l’accompagnement des mutations économiques. Vous \naffrontez de nouveaux acteurs notamment sur la Toile qui vous livre une \nconcurrence féroce.  \nJe vais vous dire aussi qu’elle est ma vision de l’économie à travers ça. Bien sûr \nque l’économie c’est de la compétition, que le meilleur gagne. Si on n’est pas \nbon en économie on perd et ça n’est que justice. Mais encore faut-il que les \nrègles soient les mêmes pour tous.  \nEncore faut-il avoir la garantie que la compétition est équitable. Et je ferais à \nnouveau une comparaison avec ce qui se passe au niveau mondial en matière \nde commerce. Moi je suis favorable au commerce international. Je ne vous \nparlerai jamais de démondialisation parce que je n’aime pas vendre des \nmensonges aux gens, et je pense que la France a tout pour réussir dans la \nmondialisation.  \nLe commerce mondial doit être un commerce équitable. Le commerce mondial \ndoit être fondé sur des règles de réciprocités et nous ne pouvons pas accepter \nque des grandes nations, des grandes puissances économiques comme la \nChine ou les Etats-Unis prennent des marchés publics en France et en Europe \nsans que nous Français ou Européens nous n’ayons accès aux marchés \npublics chinois ou américains. Ca n’est pas juste, ce n’est pas équitable.  \nNous ne pouvons pas accepter d'imposer à nos producteurs, notamment \nagricoles, des normes sanitaires environnementales -auxquelles je crois parce \nque je pense qu'elles sont bonnes pour le consommateur - et en même temps \nimporter des États-Unis ou d'ailleurs des produits agricoles qui ne respectent \naucune de ces normes sanitaires ou environnementales parce que ce n'est pas \njuste et ça n'est pas équitable.  \nEt bien ça vaut aussi pour votre commerce ; ça vaut aussi pour les règles qui \ns'imposent à ceux qui font du commerce sur la Toile. Je refuse les clauses \ndéséquilibrées qui peuvent aujourd'hui se développer et qui se développent \navec de nouveaux acteurs. Nous avons engagé une procédure contre Expédia \net contre Booking dans le domaine de l'hôtellerie qui touche les artisans \nhôteliers ; la plainte a été déposée par mes services, par la DGCCRF,  nous \navons eu gain de cause ; et Booking comme expédia ont été condamnés parce \nqu'ils imposaient à nos hôteliers des règles qu'ils étaient incapables de \nrespecter.  \nDonc nous sommes là pour vous protéger quand il y a des abus, quand les \nrègles ne sont pas équitables l'Etat est là pour vous protéger. Ce que je vous \ndemande en retour c’est d'intégrer - et Bernard SALTER l'a très bien dit tout à \nl'heure - d'intégrer dans vos activités les réalités du numérique, la vente en \nligne, les places de marché,  les sites Internet, la communication sur les  \n\n \nSeul le prononcé fait foi \n7 \nréseaux sociaux, mais c'est autant de chance pour vos activités. Je vous invite \nà les saisir et je sais que vous les saisissez déjà.  \nC'est comme cela que je conçois le développement de ces outils numériques \ndans l'artisanat, vous protéger contre les abus d'un côté, vous incitez à utiliser \ntous les atouts, tous les moyens de développement qui sont liés à la révolution \ndigitale.  \nJ’ai donc demandé à mes services, dans ce domaine-là, de vous apporter une \naide puissante et immédiate. J’ai demandé à mes services de proposer un plan \nd'action en faveur de l'artisanat qui intégrera ces moyens liés à la révolution \ndigitale.  \nCe plan d'action aura 2 priorités : l'emploi évidemment puisque c'est ma priorité \nabsolue pour les Français, et que vous êtes un vecteur de création d'emplois \nexceptionnel et immédiat. Pas besoin d'attendre 2 ans ou 3 ans,  en prenant les \nbonnes décisions économiques dont je vous ai parlé, en vous apportant le \nsoutien de ce plan d'action je suis convaincu que vous pouvez créer dans les \nmois qui viennent des milliers d'emplois marchands pour les Français en \nparticulier pour les jeunes français. Et pas des emplois subventionnés, pas des \nemplois payés par le contribuable, des emplois payés par votre activité, par \nvotre richesse, par votre savoir-faire et par votre talent.  \nJe souhaite associer à ce plan d'action en faveur de l'artisanat tous les \ncollègues \ndu \ngouvernement \nqui \nsont \nconcernés \négalement \npar \nle \ndéveloppement de votre secteur. Je pense évidemment à Jean-Michel \nBLANQUER au titre de l'Education nationale - j'en ai parlé -. Je pense à mon \ncollègue de l'enseignement supérieur ; je pense à Muriel PENICAUD au titre du \ntravail et je pense à Mounir MAHJOUBI au titre du numérique puisque vous \navez dans ce secrétariat d'Etat au Numérique un grand spécialiste du sujet qui \nsera prêt à vous aider.  \nL'association permanente et l'Assemblée permanente des Chambres de \nmétiers, les Chambres de métiers également auront évidemment un rôle à jouer \ndans la mise en œuvre de ce plan. Et en tant que établissement public de l'Etat \nils auront pour mission d'accompagner les entreprises artisanales.  \nDeux derniers points avant de conclure parce que vous me reprocherez sinon \nde ne pas les avoir abordés. Je sais que vos établissements ont réalisé des \nefforts importants pour s'adapter aux évolutions institutionnelles et économiques \nde ces dernières années. Je le sais, je salue ton action qui vient de commencer \ncher Bernard et l'action de ton prédécesseur à cette occasion. Je sais \négalement que cette mandature souhaite rénover des actions et les offres de \nservices aux artisans pour répondre plus efficacement à leurs nouvelles \nattentes.  \nTout cela représente une charge pour les Chambres de métiers et de l'Artisanat. \nJe veillerai donc au maintien des ressources qui vous sont allouées par l'Etat. \nLe message que tu m’as lancé sur le prélèvement de l'Etat qui vous coûte tant \nest reçu 5 sur 5.  \nEnfin j'appelle de mes vœux à la reprise du dialogue social au sein des \ninstances paritaires du réseau dans les meilleurs délais car j'estime que ce \ndialogue social est comme toujours la condition du bon fonctionnement de vos \nétablissements.  \nVoilà les quelques message que je voulais vous passer aujourd’hui. \n\n \nSeul le prononcé fait foi \n8 \nLa période que nous vivons est une période qui est une singulière. Et je n’hésite \npas à le dire, une période historique.  \nPermettez-moi deux mots de politique pour terminer, parce que je suis \nresponsable politique et que non seulement je l'assume mais je le revendique \npleinement parce que bien exercé, cet engagement peut-être le plus beau des \nengagements que l'on puisse avoir dans une vie personnelle et professionnelle.  \nLes Français ont écarté la colère, et la colère j'en ai entendue beaucoup chez \nles artisans au cours des 5 dernières années. Ils ont choisi l'espoir ; ils ont \nécarté les illusions des extrêmes ; et ils ont choisi la raison. Un projet qui est \ncohérent, qui répond, je pense à vos attentes, aux attentes de millions en \nFrançais.  \nMaintenant la responsabilité qui pèse sur nos épaules à tous - et je dis bien à \ntous - nous responsables politiques, mais vous aussi représentants des \nChambres de métiers et de l’Artisanat, élus qui avez à un mandat, qui avez un \npoids dans l'organisation de notre société. Maintenant il faut décider vite, agir \nvite et obtenir des résultats au service des Français.  \nJe pense qu’il ne sert à rien d'inventer de nouveaux atouts illusoires ou des \natouts qui seraient théoriques pour la France, pour son économie, pour les \nemplois. Les atouts ils sont là,  ils sont entre nos mains, c'est notre industrie, \nc'est notre agriculture, c'est nos grands secteurs industriels comme \nl'aéronautique, le médicament, le luxe, l'automobile, le spatial. C’est votre \nartisanat, dans tous ces domaines qui vont de la coiffure à la boucherie en \npassant par le bâtiment, jusqu’à l’hôtellerie dont j’ai parlé tout à l’heure. Mais ils \nsont là les atouts, ils sont présents.  \nLes atouts c’est notre agriculture, c'est nos producteurs agricoles, c'est la \nqualité de leur savoir-faire. Donc ne nous projetons pas dans une économie \nvirtuelle,  mettons de l'esprit de conquête dans les atouts économiques que \nnous possédons.  \nN’inventons pas une économie imaginaire. Prenons l’économie qui existe sur \nnos territoires que vous représentez, que vous incarnez et libérons son potentiel \nde création de richesses et  d'emplois.  \nLes décisions économiques que je vous propose ne visent pas à inventer une \néconomie virtuelle,  elles visent à mettre au service de nos atouts économiques \nla révolution digitale, la révolution robotique, la révolution de l'intelligence \nartificielle. Ma vision de l'économie c'est tout simplement la valorisation des \nimmenses atouts dont dispose la France. Les grandes réformes structurelles \nque nous allons lancer et qui sont inaugurées par cette réforme fondatrice qui \nest la simplification du code du Travail sont une façon de dire à tous les \ncréateurs de richesses, à tous les artisans,  tous les commerçants, tous les \nentrepreneurs qu'ils soient patrons d'une grande entreprise du CAC 40 qui se \nfait la fierté de notre nation parce que pas la peine d’aller taper sur TOTAL ou \nsur les grandes entreprises qui font aussi notre force. Mais de dire aussi aux \ntrès petits entrepreneurs, à celui qui est juste un salarié, un apprenti, quelqu’un \nauprès de lui « nous avons besoin de vous, vous êtes notre force, vous êtes \nnotre avenir, eh bien nous allons vous donner les moyens de créer les \nrichesses, les emplois, le futur que les Français attendent de vous ». Merci à \ntous.  \n", "published_date": "2017-06-30", "section": "Discours"}