{"id": 5902, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F5EB4664-63AA-4E33-965A-17F584F3AF7D&filename=1483%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Un%20pacte%20productif%20pour%20l%27emploi%20-%2015%20octobre%202019.pdf", "author": "Bruno Le Maire", "title": "1483 - Discours de Bruno Le Maire lors de l'événement Pacte productif pour le plein emploi, mardi 15 octobre 2019 à Bercy", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nUn pacte productif pour l'emploi \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMardi 15 octobre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMesdames et Messieurs les ministres,  \nMesdames et Messieurs les élus,  \nMesdames et Messieurs,  \n \n\"Il nous faut bâtir un agenda des transitions à horizon 2025 pour donner une visibilité à chacun. \nNous avons besoin d’une stratégie collective pour la nation, un pacte productif permettant \nd’atteindre le plein emploi en 2025\". \n \nVoilà la commande qui a été passée par le président de la République aux membres du \nGouvernement en avril à l’occasion de la restitution du Grand débat national.  \n \nDepuis 6 mois, nous travaillons, avec les membres du Gouvernement, les fédérations \nprofessionnelles, les organisations syndicales, les chambres de commerce et les chambres de \nmétiers, pour bâtir ce pacte productif.   \n \nJe tiens à remercier tous ceux qui, depuis 6 mois, ont participé à ce travail : mes collègues \nministres, les responsables syndicaux, les 2 000 chefs d’entreprises qui se sont exprimés grâce \naux consultations des chambres de commerce et des chambres de métiers, les 74 organisations \nprofessionnelles et collectivités qui ont participé. Grâce à eux, nous avons pu faire un diagnostic \nprécis de la situation économique de la France et en tirer des orientations pour les années à venir, \navec un objectif : concilier puissance économique et protection de la planète, pour que la France \nreste une grande puissance au 21ème siècle.  \n \n1. Il est d’autant plus nécessaire de donner de la lisibilité à nos choix économiques que \nnous sommes confrontés à une double révolution technologique et environnementale.  \n \n1ère révolution : la révolution technologique \n \nL’intelligence artificielle est la rupture technologique du 21ème siècle. Elle va transformer tous les \nmétiers et tous les secteurs.  \n \nElle peut apporter le meilleur : créer des centaines de milliers d’emplois ou combattre des \nmaladies incurables. \n \nComme elle peut apporter le pire : détruire des milliers d’emplois ou aliéner nos libertés.  \n \nUne seule certitude, cette révolution technologique changera l’ordre des puissances. La Chine est \ndéjà le premier investisseur mondial en matière d’intelligence artificielle. L’atelier du monde est en \ntrain de devenir le cerveau de la planète.  \n \n2ème révolution : la révolution environnementale \n \nNous prenons conscience que notre planète peut devenir invivable pour l’homme. Nous réalisons \nque le progrès mal maîtrisé peut être une régression.  \n \nLe politique doit désormais réconcilier progrès technologiques et protection de notre planète. Le \npacte productif doit être un pacte environnemental. Un pacte passé avec les salariés, avec les \nentrepreneurs mais aussi un pacte passé avec notre planète.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n2. Face à cette double révolution, comment la France se positionne-t-elle?  \n \nElle a des atouts considérables. Elle a des laboratoires de recherche exceptionnels : le CNRS, \nl’INRIA, le CEA. Elle a des infrastructures de grande qualité. Elle a des services publics \nirréprochables. Elle a une énergie nucléaire qui est un atout majeur pour faire face à la lutte contre \nle réchauffement climatique et à la réduction des émissions de CO2.  \n \nElle réussit dans une conjoncture internationale difficile. La croissance française s’établira à \n1,4 % en 2019 et 1,3 % en 2020. Ce sont des niveaux de croissance supérieurs à la moyenne de \nla zone euro.  \n \nMais nous avons toujours trois faiblesses structurelles majeures.  \n \n- \nnotre fiscalité de production reste trop élevée par rapport à nos partenaires européens. Elle est \n7 fois plus élevée qu’en Allemagne et 2 fois plus élevée que la moyenne de la zone euro ; \n \n- \nnotre spécialisation sur des produits et des services de moyenne gamme est mauvaise. Elle ne \ncrée pas suffisamment de valeur pour les industriels et pour les producteurs agricoles. Elle \nnous ferme des marchés ; \n \n- \nLe nombre d’heures travaillées est plus faible que chez nos partenaires européens. Si bien que \nnous nous sommes appauvris relativement aux Etats du G7 au cours des dernières \nannées. Notre PIB a augmenté mais la richesse par habitant a augmenté moins vite que dans \nles autres grandes nations industrialisées du G7.  \n \n3. Ces faiblesses structurelles expliquent en grande partie la désindustrialisation de la \nFrance depuis 10 ans. Elles nous menacent de déclassement économique.  \n \nLa part de l’industrie dans le PIB est passée de 17 % à 12 % en France en 20 ans. Elle s’est \nmaintenue à 23 % en Allemagne, à près de 18 % en Italie et à 14 % en Espagne. 100 usines par \nan ont été fermées depuis 10 ans, 1 million d’emplois industriels ont été supprimés. Ces chiffres \nsont sans appel.  \n \nNous nous en sortons dans trois secteurs : l’aéronautique, le luxe, les vins et spiritueux. Mais on \nne bâtit pas une force industrielle sur trois secteurs, qui plus est, trois secteurs qui sont les mêmes \ndepuis 20 ans.  \n \nCertains secteurs se sont fragilisés : je pense à l’agroalimentaire ou à l’industrie pharmaceutique. \nEnfin, d’autres secteurs n’ont trouvé leur salut qu’en délocalisant leur production. Je pense, par \nexemple, à l’industrie automobile. La production automobile française est passée d’un excédent \ncommercial de 13 milliards d’euros en 2004 à un déficit de 12 milliards d’euros en 2018. Dans le \nmême temps, l’excédent commercial allemand a progressé de 70 à 122 milliards d’euros. \n \nEn résumé : la France a fait le choix de la consommation plutôt que le choix de la production. Elle \na fait le choix de la redistribution plutôt que de la création de richesses. Elle a accepté les \ndélocalisations plutôt que de valoriser nos technologies, nos savoir-faire et notre intelligence \ncollective.  \n \nLes conséquences de ces choix économiques, nous les connaissons : le chômage reste \nélevé, des centaines de milliers d’emplois restent non pourvus, les inégalités territoriales \nmenacent l’unité de la nation française.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n \n4. Pourtant, les résultats que nous avons obtenus depuis plus de deux ans montrent que \nce risque de déclassement n’est pas une fatalité. Nous pouvons inverser la tendance. \nNous avons commencé à le faire. Le Pacte productif doit permettre d’aller plus loin dans \nla transformation économique du pays et d’ouvrir le deuxième temps de la \ntransformation économique du quinquennat.  \n \nCela suppose de faire les choix politiques clairs devant et avec nos compatriotes.  \n \n \n1er choix : rester une nation de production. C’est un choix qui ne va pas de soi. Nous \npourrions très bien faire le choix d’une économie de services : devenir la plateforme financière \net le pays des services en Europe. C’est le choix qu’ont fait les Britanniques avec                   \nMargaret Thatcher dans les années 1980 en libéralisant les marchés financiers et la bourse \nlondonienne. Ce n’est pas le choix que nous faisons. La France ne serait pas la France sans \nproduction industrielle et sans production agricole. Elle ne serait pas davantage la France si \nnous abandonnions certains territoires et si nous concentrions la production de richesses dans \nles seules métropoles. Le pacte productif doit aussi être un pacte territorial. \n \n \n2ème choix : réussir dans les échanges internationaux. Je ne crois pas au repli sur soi. Je \ncrois dans les vertus du libre-échange sur la base du principe de réciprocité. L’économie \nfrançaise sera plus forte si nos entreprises exportent davantage.  \n   \n \n3ème choix : rester une des nations technologiquement les plus avancées. Nous voulons \npréserver notre indépendance technologique par rapport à la Chine et aux des États-Unis en \nmatière d’intelligence artificielle ou de stockage d’énergie. Nous voulons rester dans la course \nà l’innovation pour maîtriser les innovations futures et préserver notre souveraineté politique. Il \nn’y aura plus au 21ème siècle de souveraineté politique sans souveraineté technologique.  \n \nSur la base de ces choix, nous vous présentons 5 orientations stratégiques pour la \nproduction française dans les années à venir. \n \n1er orientation : atteindre une économie zéro carbone en 2050 \n \nNous nous sommes fixés comme objectif dans le Plan climat zéro émission nette de CO2 en 2050. \nCet objectif est accessible mais il implique d’être cohérent. \n \nLa cohérence est de ne pas augmenter notre empreinte carbone, c’est-à-dire les biens et les \nservices carbonés que nous consommons, quand nous baissons nos propres émissions de CO2.  \n \nC’est pourtant la situation actuelle. Nos émissions nationales ont baissé de près 20 % en 20 ans \ntandis que nos émissions liées à nos importations ont doublé. Au final, notre empreinte carbone \nglobale a augmenté de 10 %. \n \nNous fixons des contraintes environnementales à notre industrie, elle perd en compétitivité, elle \ndélocalise sa production. Et nous continuons à consommer ailleurs les mêmes produits carbonés. \nC’est inefficace pour notre économie et ce n’est pas cohérent avec nos objectifs \nenvironnementaux.  \n \nNous devons gagner en cohérence et faire que toutes les politiques publiques décarbonent notre \nproduction et notre consommation.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCela suppose de mettre en place le plus rapidement possible des réponses européennes : une \ntaxe carbone aux frontières de l’Union européenne est nécessaire. Sans elle, toutes les \npolitiques publiques européennes seront dépourvues d’efficacité.  \n \nCela suppose également de mettre en place une taxation européenne des moyens de \ntransport les plus polluants. Il est incompréhensible que des objectifs d’émissions carbone aient \nété fixés pour nos voitures et qu’aucun objectif n’ait été fixé pour les avions ou les bateaux. Nous \nproposons de travailler à une taxation européenne du carburant des avions et des bateaux.  \n \nCela suppose aussi de dégager les financements nécessaires. La Banque Européenne \nd’investissement pourrait devenir une banque verte, avec au moins la moitié des encours \ndédiée à la transition énergétique \n \nCela suppose, enfin, de montrer la voie en matière de finance verte en créant une taxonomie \neuropéenne qui permette de distinguer en toute transparence les investissements verts des \nautres investissements. Le nucléaire doit être maintenu dans cette taxonomie européenne et être \nconsidéré comme une énergie indispensable à la lutte contre le réchauffement climatique. Nous en \ndébattrons avec nos partenaires allemands, mais le GIEC et de nombreux scientifiques sont \nformels sur la nécessité de recourir au nucléaire pour lutter contre le réchauffement climatique.  \n \nLa puissance publique nationale doit aussi s’engager pour atteindre cette économie zéro \ncarbone en 2050. \n \nNous avons déjà établi, avec Gérald Darmanin, un budget vert pour l’Etat. 20 milliards \nd’investissement sont dédiés à la transition écologique au cours du quinquennat. L’enveloppe \ndédiée au bonus automobile et à la prime à la conversion augmentera de 50 % cette année. Le \ncrédit d’impôt pour la transition écologique sera transformé en aide directe et concentré pour aider \nles ménages les plus modestes.  \n \nCette politique publique nationale exige également, comme l’a indiqué le président de la \nRépublique à l’Assemblée générale des Nations Unies, que l’Etat cesse de financer des projets qui \ncontribuent à la croissance des émissions de CO2 en dehors de nos frontières. Nous engagerons \ndonc une revue globale précise des garanties du trésor à l’exportation. Nous communiquerons \nles résultats de cette revue au premier trimestre 2020. Nous en tirerons les conséquences avec un \nobjectif : réduire l’empreinte carbone des garanties du trésor. Nous engageons déjà cette politique \ndans le PLF 2020 en interdisant toute garantie du trésor pour les projets charbon.  \n \n2ème orientation : anticiper les besoins de compétences et former pour 2025. \n \nLa France n’a pas connu le plein emploi depuis 50 ans. Nous n’avons pas réussi à atteindre le \nplein emploi pour deux raisons : nous avons mal formé et nous avons un coût du travail trop élevé. \nNous avons réduit ce coût du travail grâce aux allègements de charges, nous ne reviendrons pas \ndessus.  \n \nMais le prix du plein emploi ne peut pas être et ne sera pas le dumping salarial. Nous voulons \nélever les compétences plutôt que baisser les salaires. En cela, nous nous inscrivons en rupture \nclaire avec les politiques de minijobs ou de contrat \"zéro heure\" qui ne correspondent pas à notre \nvision du capitalisme responsable.  \n \nNous voulons mettre en place une gestion prévisionnelle des compétences à l’échelle nationale \npour la première fois en France : comprendre nos besoins et notre offre de compétences en \nFrance et région par région. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nCette gestion prévisionnelle nous permettra de concevoir les formations initiales en secondaire et \nen universitaire et de fixer des objectifs pour 2025. 80 000 emplois sont aujourd’hui vacants dans \nle secteur du numérique et ce nombre va aller croissant si nous n’agissons pas. Nous devons \naugmenter massivement le nombre de techniciens, d’ingénieurs, de docteurs formés pour demain. \nNous avons pour objectif de doubler le nombre d’étudiants formés en IA.  \n \nCette gestion permettra aussi de créer les formations continues et les accompagnements pour \nrequalifier les emplois menacés par la robotisation ou la numérisation de notre économie.  \n \nCette politique doit nous amener à diviser par deux le nombre d’emplois non pourvus en le \nramenant de 200 000 à 100 000. Elle pourra être complétée, comme le Premier ministre l’a indiqué \nà la représentation nationale, par une immigration de travail choisie pouvant inclure des quotas par \nbranche professionnelle.  \n \nNous sommes prêts à ouvrir ces travaux avec les organisations syndicales et les représentants \ndes salariés et des entreprises.  \n \n3ème orientation : devenir une économie de rupture technologique.  \n \nLa France est une économie de l’innovation : nous avons les chercheurs, les ingénieurs, un \nécosystème de start-up. Mais la France n’est pas une économie de rupture technologique. Nous \nsuivons les innovations américaines ou chinoises plutôt que de montrer la voie. Pour inverser la \ntendance, nous devons travailler dans trois directions : les financements, la recherche et les \nchaînes de valeur technologiques. \n \nNous avons besoin de plus de financements. Sur les 100 plus grandes entreprises numériques \ncotées en 2018, 49 sont américaines, 14 sont chinoises et 2 entreprises seulement sont \nfrançaises. Ce n’est pas une question de talent ou de créativité, c’est une question de manque de \nfinancement.  \n \nLe PIA III arrive à son terme, c’est l’occasion de lancer une nouvelle vague d’investissement \nd’avenir, une vague plus ambitieuse. Comment faire ? Quelle enveloppe dédier ? Quel véhicule \nutiliser ?  Pourquoi ne pas utiliser le fonds d’innovation de rupture ?  \n \nLa structure est en place. Elle garantit un financement sûr et régulier de l’innovation. Nous \npourrions rassembler dans le même fonds un possible nouveau PIA et le fonds pour l’innovation \nde rupture, pour disposer d’un rendement sûr et plus élevé chaque année.  \n \nPar ailleurs, nos pépites technologiques ne trouvent pas les financements nécessaires pour \ndevenir des géants mondiaux. Elles lèvent 5, 10, 15 millions d’euros mais ne trouvent pas des \ntickets de 50 ou 100 millions.  \n \nRésultat : elles se font racheter par des entreprises américaines qui récupèrent le siège, les \nemplois et la propriété intellectuelle. Le contribuable français n’a pas vocation à financer des start-\nup qui finissent ensuite dans les mains de grandes entreprises américaines.  \n \nNous avons fait une première étape pour augmenter les financements sur le marché français : des \ninvestisseurs institutionnels se sont engagés à investir 5 milliards. Nous pourrions maintenant nous \nfixer cet objectif : 20 milliards d’euros de levées de fonds publics et privés pour le financement des \nentreprises innovantes à échéance 2025.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nEnfin, nous avons besoin de plus de protections. Nos start-up se font racheter parce qu’elles \nmanquent de financement, mais aussi parfois parce qu’elles manquent de protection. C’est \npourquoi nous avons renforcé les décrets IEF dans la loi PACTE.  \n \nNous proposons de renforcer encore ces protections : le seuil de prise de participation dans une \nentreprise stratégique déclenchant le contrôle pourrait être abaissé de 33,3 % à 25 %. Le champ \ndes secteurs protégés pourrait être élargi aux médias et à la sécurité alimentaire.  \n \nSur la politique de recherche.  \n \nNous avons une recherche publique d’excellence et une industrie de haute technologie. Mais \nrecherche et industrie ne travaillent pas ensemble. Il existe encore un mur entre la recherche \npublique et son développement industriel. Nous devons casser ce mur. Nous avons commencé à \nle faire dans PACTE, nous devons aller plus loin.  \n \nLa loi de programmation de la recherche devrait être l’occasion de réfléchir à une augmentation \ndes moyens consacrés à des programmes de recherche publique en contrepartie de leur \norientation vers un développement industriel précis.  \n \nEnfin, nous devons développer une stratégie claire de chaînes de valeur technologiques. \n \nNous l’avons fait pour la nanoélectronique. C’est un succès. STMicroelectronics ou SOITEC \nmaintiennent en France et en Europe une production de semi-conducteurs qui auraient été \ntotalement délocalisée en Asie si l’Etat n’était pas intervenu.  \n \nNous le faisons aussi sur les batteries électriques.  Nous produirons dès 2022 des batteries \nélectriques en France et Allemagne car nos deux Etats sont intervenus pour conserver une \nindustrie automobile européenne puissante et souveraine. \n \nMais dans quelles chaînes de valeurs investir ? Quelles technologies assureront notre croissance \net notre souveraineté ?  Et comment les choisir ?   \n \nNous devons croiser trois critères : la qualité de la base industrielle en France, la situation du \nmarché et les performances de notre recherche. Sur la base de ces critères, nous avons identifié \ndes chaînes de valeur qui pourraient être immédiatement renforcées pour 2025 et considérées \ncomme des chaînes de valeur stratégiques.  \n \nJe pense par exemple aux nouvelles thérapies et à la médecine personnalisée, à la chaîne de \ntraction électrique, au-delà des batteries, ou encore aux technologies avancées de recyclage, qui \npermettent de fabriquer des matières premières recyclées aussi qualitatives que des matières \nvierges.  \n \nD’autres chaînes de valeur moins matures aujourd’hui seront absolument incontournables à \nhorizon 2030. Là aussi, nous devons développer une stratégie complète pour préparer l’avenir. Je \npense par exemple à l’hydrogène pour la mobilité, à l’internet des objets industriels ou encore à de \nnouveaux agro-équipements, permettant de réduire massivement l’usage de pesticides \n \nNous ne décrétons pas que ce sont les seules chaînes de valeur stratégiques, nous lançons le \ndébat. Nous devons maintenant utiliser les mois qui viennent pour les confronter à des experts, \ndes scientifiques, des économistes et des industriels.   \n\n \nSeul le prononcé fait foi \n8 \n \n \n \n4ème orientation : être compétitif pour produire en France.   \n \nSi nous voulons rapatrier les capacités de production en France, nous devons retrouver une \ncompétitivité fiscale. \n \nL’enjeu des impôts de production n’est pas de faire un cadeau aux entrepreneurs, c’est de \nrapatrier la production dans nos territoires. Pour cela, nous avons besoin d’une baisse massive, \nrégulière et définitive.  \n \nCela implique de faire un choix politique collectif : avec les présidents de Régions, de \ndépartements, avec les maires, avec les industriels et avec l’ensemble des Français. \n \nCela suppose de prendre le temps de débattre ensemble pour répondre aux vraies questions : \nquel impôt baisser? A quelle vitesse les baisser ? Comment les baisser suffisamment pour \nrelancer la production sans couper les ressources des collectivités ?  \n \nNous pouvons être audacieux et imaginer des solutions nouvelles :  \n \n- \nune priorité à la suppression de la C3S ; \n \n- \nune trajectoire de baisse claire sur plusieurs années ;  \n \n- \nune possibilité pour les régions de faire de baisser la CVAE comme le propose le Premier \nministre ; \n \n- \nune déduction fiscale pour les entreprises qui investiraient dans la transition énergétique et \ndigitale. \n \nAutant de pistes de réflexion que je livre au débat. Je propose de les étudier avec les partenaires \nsociaux, avec l’Association des maires de France et dans le cadre du conseil Etat-Régions. \nDonnons-nous 6 mois pour aboutir. \n \n5ème orientation : engager un nouvel acte de décentralisation en matière de développement \néconomique. \n \nUn pas a déjà été fait sur la politique d’innovation lors de la phase IV des pôles de compétitivité. La \ngestion des pôles sera transférée aux régions et les appels à projets seront désormais gérés par \nles régions. \n \nNous pouvons aller plus loin en matière fiscale. Les régions pourraient définir des stratégies de \ncompétitivité territoriale avec de nouvelles compétences fiscales et sociales. \n \nEn matière industrielle : un conseil Etat-région pourrait être mis en place pour partager les \norientations des politiques industrielles nationales et régionales.  \n \nVoilà nos 5 orientations, elles ne sont pas inscrites dans le marbre. Elles ont vocation à être \ndébattues. Nous devons maintenant concerter, consulter et évaluer. C’est la méthode du \npacte productif.  \n \n \nLa concertation est ouverte avec les collectivités, avec les maires de France, avec les \nresponsables syndicaux et les chefs d’entreprise.  \n \n \nUne consultation publique est lancée ce matin. Chaque Français pourra réagir à ces \norientations sur un site internet dédié au pacte productif. \n\n \nSeul le prononcé fait foi \n9 \n \n \n \n \nEnfin, une évaluation des chaînes de valeurs stratégiques sera demandée au Conseil de \nl’innovation. Pour faire cette évaluation, il sera renforcé par des économistes, des chefs \nd’entreprise, des associations, des scientifiques, des syndicats.  \n \nCette méthode permettra au président de la République de présenter aux Français la stratégie \ncollective dont nous avons besoin pour atteindre le plein emploi en 2025.  \n \nElle pourra conduire si nécessaire à une loi PACTE 2 à l’automne 2020 et des dispositions fiscales \ndans le PLF 2021.  \n \nJe vous remercie. \n", "published_date": "2019-10-15", "section": "Discours"}