{"id": 6316, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13365.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Conférence de presse pour le lancement de la Banque publique d'investissement - Le Mercredi 17 Octobre 2012 à 12h30", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr                                          \n \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nConférence de presse pour le lancement de la Banque publique d’investissement \n- Le Mercredi 17 Octobre 2012 à 12h30 - \n \n \n \n \n \nMesdames et Messieurs, \n \nMerci de votre présence. J’ai présenté ce matin en Conseil des Ministres le Projet de Loi portant \ncréation de la Banque Publique d’Investissement.  \n \nJe voudrais dire toute ma satisfaction d’avoir ainsi signé aujourd’hui l’acte de naissance du \npremier des engagements du Président de la République, dans le respect du calendrier accéléré des \ntravaux qu’il avait fixé. Je suis heureux de pouvoir vous présenter le projet : tous les ministres de \nBercy étant réunis aujourd’hui autour de moi et autour de la Banque Publique d’Investissement.  \n \nCe projet de loi est un premier acte de notre politique en faveur de la compétitivité et du soutien \naux entreprises, quelques semaines avant le séminaire sur la compétitivité qui sera présidé par le \nPremier ministre. Il s’inscrit dans notre politique d’amélioration du financement de l’économie, \navec la réforme de l’épargne règlementée, la réforme bancaire et la réforme de la fiscalité de \nl’épargne. \n \nCe projet de loi, c’est également l’aboutissement d’une négociation que je crois réussie entre \nl’Etat, la Caisse des Dépôts et Consignations et les Régions. La méthode gouvernementale du \nPremier ministre a permis d’aboutir à un projet partagé : nous mettons ainsi par la Banque \nPublique d’Investissement nos forces en communs.  \n \n\n \nSeul le prononcé fait foi \n \n \n2\nSi nous avons voulu aller vite, c’est parce que nous croyons au projet de la BPI, parce que nous \ncroyons, aussi, qu’elle répondra à plusieurs défaillances du financement de l’économie que nous \navons identifiées:  \n \n- \nDéfaillances financières, alors que les conditions de crédit à nos PME se resserrent, surtout pour \nles PME industrielles ; \n- \nDéfaillances institutionnelles, avec un empilement des outils de financement et des interlocuteurs, \nqui en brouille la lisibilité ;  \n- \nDéfaillances stratégiques, qui résultent de l’éparpillement des dispositifs actuels et de l’absence \nd’une vision globale.   \n \nLa Banque Publique d’Investissement sera donc un outil de croissance offensif au service des \nPME, des PME industrielles et des Etablissements de Taille Intermédiaire : c’est l’investisseur \nde long terme dont nos entreprises de croissance ont besoin \n \nBanque publique, la BPI a une identité et une logique propres : a) elle répond à l’ensemble des \nbesoins de financement des PME et des ETI, au service desquelles elle a été conçue ; b) elle est un \noutil stratégique, et c) ce n’est pas une construction parisienne en apesanteur, mais une structure \nfermement ancrée en région.  \n \nNous avons entièrement conçue la BPI pour qu’elle fournisse aux entreprises un service à la fois \nsimple et innovant: \n \n- \nCe service sera simple pour les PME et ETI, parce que complet et surtout décentralisé. La \nBPI offrira aux entreprises toute la gamme des outils de soutien financiers et d’accompagnement \nnécessaires à leur développement - prêts, garanties, interventions en fonds propres, ou soutien \nspécifique à l’innovation et à l’export – là où ils sont aujourd’hui éclatés entre Oséo, le Fonds \nStratégique d’Investissement et la Caisse des Dépôts et Consignation. La simplicité d’utilisation \nde la BPI viendra aussi de sa proximité géographique avec les acteurs économiques : elle \ns’appuiera sur un réseau régional, réparti sur l’ensemble du territoire, partagé avec les \nRégions.  \n \n\n \nSeul le prononcé fait foi \n \n \n3\n \n \n- \nCe service sera également innovant. La BPI développera notamment trois services aux \nentreprises : une mission d’accompagnement global mais individualisé à tous les stades de leur \ndéveloppement, la distribution de produits à l’export, et le soutien à l’innovation.  \n \nNous avons également conçu la BPI comme un outil permettant de structurer le soutien financier \naux filières stratégiques pour l’économie du pays : conversion numérique, transition écologique et \nénergétique, économie sociale et solidaire, développement des entreprises dans les zones urbaines \ndéfavorisées, dans le respect des règles européennes. Comment ? Par exemple très concrètement en \nconstituant des fonds sectoriels dédiés pour investir dans les entreprises d’une filière.  Nous \navons besoin que la BPI développe ainsi des approches nouvelles pour répondre à certains besoins \néconomiques spécifiques comme ceux des acteurs de l’économie sociale et solidaire.   \n \nEnfin, la BPI n’est pas un « machin parisien », lointain et lourdement étatique, mais une structure \nqui associe en un partenariat étroit l’Etat et les régions, au service du développement de notre tissu \nproductif. Un chiffre témoigne de cette volonté politique : 90% des décisions financières de la BPI \nseront prises en régions. \n \nCette identité régionale se manifestera à trois niveaux : \n \n- \nTout d’abord, par la distribution des outils de financement via un réseau de directions \nrégionales – je viens de l’évoquer ; \n- \nEnsuite, par la mise en commun entre l’Etat et les régions des moyens au service du \nfinancement des entreprises : la mutualisation des interventions permet d’amplifier la capacité \nd’intervention de la BPI. Le précédent gouvernement avait multiplié les instruments, parfois \nmis en place contre les Régions : nous nous avons décidé de mettre nos forces en commun \navec les Régions qui le souhaitent.  \n- \nEnfin, par l’association étroite des régions à la gouvernance nationale et régionale de la BPI : \nAlain Rousset présidera le comité national d’orientation de la BPI, et deux représentants des \nrégions siègeront à son conseil d’administration. Au niveau local, les Présidents des régions seront \n\n \nSeul le prononcé fait foi \n \n \n4\nà la tête des comités régionaux d’orientation de la BPI, afin de garantir la cohérence de l’action de \nla BPI et des Schémas Régionaux de Développement Economiques.  \n \n \nCeci étant dit, une structure, si intelligente soit-elle, n’aura jamais que les succès des moyens \nqu’on lui accorde. C’est pourquoi la BPI est dotée d’une force de frappe réelle : plus de 20 \nmilliards d’euros de fonds propres consolidés, apportés à parité par ses actionnaires, l’Etat et la Caisse \ndes Dépôts et Consignation. Cela donne une capacité de 20 milliards d’euros en prêts ; 12 milliards \nd’euros de capacité en garanties ; 10 milliards d’euros de capacité d’investissement en fonds \npropres sur le quinquennat. Pour se refinancer, une ligne de crédit de 10 milliards d’euros sur les fonds \nd’épargne, grâce au doublement du plafond du Livret de Développement Durable.  \n \nUn mot rapide, enfin, au-delà du rôle des régions, sur la gouvernance de la BPI : \n \n- \nLa BPI sera constituée d’une holding ayant le statut de compagnie financière, dont l’Etat et la \nCaisse des Dépôts et Consignation (CDC) seront actionnaires à parité. \n- \nElle sera gouvernée par un Conseil d’Administration présidé par le Directeur Général de la CDC, \net sera dirigée, sur le plan opérationnel, par un Directeur général exécutif, désigné par l’Etat.  \n- \nSurtout, la BPI associera à sa gouvernance l’ensemble des forces vives du pays : partenaires \nsociaux, représentants des salariés et des entreprises, et représentants des secteurs d’intervention \nprioritaires de la BPI siègeront à son comité national d’orientation, qui participera à l’élaboration \nde la stratégie de la banque. Je ne vous surprends sans doute pas ici : tenir la gageure de \nrassembler autour d’un même objectif, ou ici, d’un même instrument, toutes les parties \nprenantes – régions, CDC, entreprises, Etat, etc. – est la signature méthodologique de ce \nGouvernement.  \n \nJe termine en clarifiant nos prochaines échéances, avant de vous laisser la parole : \n \n- \nLe Projet de Loi portant création de la BPI sera voté d’ici la fin de l’année le parlement. \n- \nLe premier Conseil d’Administration de la BPI aura lieu en janvier prochain, je souhaite \nqu’il ait lieu dans une capitale régionale, et par à Paris ; \n- \nJe souhaite que les premiers guichets uniques régionaux soient expérimentés à cette date. \n\n \nSeul le prononcé fait foi \n \n \n5\n- \nEn parallèle, nous poursuivons la finalisation des opérations capitalistiques et nous mènerons les \nopérations de consultation des agents des différentes structures qui font un travail remarquable et \nque j’espère heureux de s’engager dans cette nouvelle aventure. \n \n \n- \nEnfin, nous avons ménagé des marges de souplesse pour que la BPI puisse, demain, voir ses \nmodalités d’opération évoluer – je pense en particulier à une articulation plus étroite avec les \ninstruments européens, ceux de la Banque Européenne d’Investissement, en particulier. Il \nfaut que la BPI puisse vivre et s’adapter, avec la même souplesse et la même rapidité que les \nentreprises qu’elle sert.  \n \nMerci.  \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-10-17", "section": "Discours"}