{"id": 5970, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=97CB7E98-C857-4F21-A6FF-556D3FA3986D&filename=871%20-%20Discours%20Bruno%20Le%20Maire%20-%20Etats%20de%20la%20France.pdf", "author": "Bruno Le Maire", "title": "871 -  Discours de Bruno Le Maire à l'occasion de la 13ème édition des Etats de la France", "text": " \n \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n13ème édition des Etats de la France \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nJeudi 22 novembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \n \n2 \n \n \nAvant toute chose, je vous remercie pour les sondages que vous avez \nlonguement commentés dans la journée. Comme responsable politique chacun \nrêverait d'avoir des sondages aussi positifs que ceux portant sur l'attractivité de \nla France. \nJe suis particulièrement heureux de m'exprimer ici à La Sorbonne, j'ai \nusé mes fonds de pantalons sur ces sièges pendant de longues années, \npendant mes études de Lettres, et c'est toujours avec beaucoup d'émotion que \nje retrouve cet amphithéâtre qui est chargé de souvenirs, de mémoire, et de \ncette culture française qui est, à mes yeux, le premier élément de l'attractivité de \nla France. Je vais évidemment vous parler économie, finances publiques, je \nvais vous parler investissement, je vais vous parler innovation, mais croyez-moi, \nla première chose qui attire des étrangers en France c'est notre culture, c'est \nnotre imagination, c'est ce génie français auquel je crois. Alors, on nous taxe \ntoujours d'arrogance quand on parle de génie français, mais moi je persiste et je \nsigne. Il y a un génie français, et c'est cela qui attire d'abord les investisseurs \nétrangers. Car toutes les décisions les plus rationnelles, à un moment donné, se \nprennent sur une petite étincelle qui fait la différence, et ce qui fait la différence, \nen France, c'est ce génie français : de la culture, de la mémoire, de l'histoire. \nCette capacité à garder une vision universelle qui fait la force de la France. \nEt dans des temps où on sent bien que beaucoup de Français sont \ntentés par le repli sur soi, le recroquevillement, l'inquiétude, où beaucoup de \nFrançais s'interrogent sur ce que nous sommes, je persiste et je signe, la \nculture est la première et la vraie réponse au désarroi des Français, encore \nfaut-il qu'elle touche le maximum de Français, que le maximum de Français y \naient accès, mais c'est cela qui rendra notre pays attractif, et c'est cela qui \nrendra chaque Français sûr de lui et confiant dans son avenir. \nLes chiffres, vous les avez donnés, ils sont spectaculaires, le \nredressement français est spectaculaire. Aujourd'hui le nombre de projets \nd'investissements étrangers en France a bondi de plus de 50 % au cours de \nl'année dernière, 320 projets industriels ont été réalisés et ils ont créé plus de \n10 000 emplois, et nous sommes loin devant la Grande-Bretagne, loin devant \nl'Allemagne, dans ce domaine-là, nous sommes désormais le pays le plus \nattractif en Europe. \nPour une nation, qui s'est posée tellement de questions sur ce qu'elle \nétait, ce qu'elle pouvait devenir, qu'elle était sa place dans la mondialisation, \nc'est une chance exceptionnelle. Et ce ne sont pas simplement des paroles en \nl'air, ce sont des réalités, que, comme ministre de l'Economie, je touche du \ndoigt, et je sens dans chacun de mes déplacements. J'étais il y a quelques \nsemaines à Arras, où General Mills vient d'annoncer 18 millions d'euros \nd'investissement dans son usine qui fait les fameuses glaces Häagen-Dazs, 18 \nmillions d'euros d'investissement, c'est des emplois en plus, c'est de l'activité, \nc'est de la richesse pour le territoire d'Arras, et pour le Nord, c'est une nouvelle \nformidable pour tous les habitants de la région. \nJ'accompagnais également le président de la République à Maubeuge, \noù Renault a décidé d'investir un demi-milliard d'euros dans son usine. Et les \ndirigeants de Renault nous le disaient de manière très claire, le choix n'a pas \n\n \n \n3 \nété fait pour faire plaisir aux uns ou aux autres, le choix de Maubeuge a été fait \nparce que Maubeuge est le site industriel le plus performant de tout le groupe \nRenault-Nissan.  \nN'ayons pas la fierté honteuse, soyons fiers de ce que nous sommes \ncapables de réaliser, et soyons fiers de ce retournement spectaculaire de \nl'attractivité de la France. \nJe le vois aussi dans le domaine de la banque et de la finance, et \nregardez comme les choses vont vite. Je me souviens d'un ancien président de \nla République qui avait dit « notre ennemi c'est la finance », faisant fuir \nimmédiatement tous les investisseurs, tous les financiers, toutes les grandes \nbanques, et les emplois qui vont avec, et le financement de notre économie qui \nva avec, parce qu'il faut franchement ne pas avoir une grande connaissance de \nce qu'est l'économie actuelle pour penser qu'on peut développer des usines \nsans avoir le capital pour le faire. Quand je me bats pour que Ascoval, grand \nsite sidérurgique, pour qu’il se maintienne à Saint-Saulve dans le Nord, le \npremier problème sur lequel je bute, c'est le capital nécessaire. Ce sont les 165 \nà 180 millions d'euros d'investissement qu'il faut trouver. Faites fuir les \nfinanciers, vous ferez fuir l'industrie. L'un ne va pas sans l'autre, et c'est sans \ndoute parce que nous avons rendu notre pays attractif à tous les secteurs de \nl'économie, que nous voyons ce redressement aujourd'hui. \nCe redressement il ne tombe pas du ciel. Il provient de décisions \ndifficiles et courageuses qui ont été prises par le gouvernement, par le président \nde la République, et par cette majorité. Première décision qui a été prise, ce \nsont les décisions fiscales, Dieu sait qu'elles ont fait couler de l'encre, et pas de \nl'encre sympathique, si je peux me permettre, plutôt de l'encre antipathique et \nacerbe. Cadeaux aux riches, suppression de l'ISF, prélèvement forfaitaire \nunique, argent dilapidé, baisse de l'impôt sur les sociétés, cadeau fait aux \nentreprises. Il y a une expression qui revient sans cesse dans la bouche des \nopposants, « le cadeau aux entreprises ». Vous pourriez faire preuve d'un peu \nplus d'imagination verbale plutôt que de répéter sans cesse « cadeau aux \nentreprises », là où nous voulons simplement avoir des entreprises qui soient \nperformantes, compétitives, et profitables. \nAyons le courage de dire qu’il nous faut des entreprises profitables, La \nfiscalité du capital que nous avons mise en place est là pour rendre nos \nentreprises plus profitables, parce que si nous sortons d'un long hiver \néconomique, c'est parce que nous rétablissons la compétitivité de nos \nentreprises. L'entreprise qui n'est pas compétitive, qu'est-ce qu’il se passe ? \nC'est très simple, elle n'a pas assez d'argent pour l'investissement, pas assez \nd'argent pour l'innovation, donc elle sort des produits qui sont, pas mauvais, \nmais pas excellents non plus. Ils sont tout simplement médiocres, et la \nmédiocrité, dans la mondialisation, c'est le pire des positionnements \néconomiques. \nNos entreprises, depuis des années et des années, n'étant pas assez \nprofitables, ne dégageant pas assez de marges de manœuvre, ont renoncé à \ninvestir et innover. Elles ont continué à vivre, bien entendu, mais elles ont perdu \ndes parts de marché, elles ont perdu de la puissance économique, elles ont \ndétruit des emplois, et on a assisté à une saignée industrielle dans notre pays \n\n \n \n4 \nqui a provoqué la situation politique dans laquelle nous sommes aujourd'hui : la \nmontée des extrêmes et la montée du radicalisme politique. \nLa situation politique où nous sommes aujourd'hui est la conséquence \nde choix économiques désastreux et lâches, où nous n'avons pas eu le courage \nde dire aux Français que l'industrie suppose du capital et que le capital suppose \nune fiscalité adaptée. \nC'est allé à une vitesse stupéfiante, et ça se lit sur un indicateur, le \ncommerce extérieur français. En 1995, 5 milliards d'euros d'excédent sur la \nbalance commerciale extérieure française, en 2000, zéro, 2005 moins 30 \nmilliards, et depuis nous sommes entre 60 et 70 milliards d'euros de déficit \ncommercial extérieur. Tout simplement parce que nos entreprises, n'étaient pas \nsuffisamment compétitives, ont perdu des parts de marché à l'étranger, et ont \ndétruits des emplois sur nos territoires. \nJe vais vous parler comme un élu local, un élu du département de l'Eure, \nqui a vu des usines fermer, qui a vu monter le Front national dans la vallée de \nl'Andelle. Vous pouvez suivre la courbe de progression du Front national dans \nla vallée de l'Andelle au fur et à mesure que s’est désindustrialisée cette vallée. \nLes choix économiques ont toujours des conséquences politiques, des \nconséquences retardées, mais des conséquences d'autant plus graves. Et ce \nn'est pas simplement des emplois qui ont été détruits, ce n'est pas simplement \ndes usines qui ont fermé, 100 par an, 1 million d'emplois de détruits dans le \nsecteur industriel depuis 10 ans, c'est une culture qui disparaît, c'est une \nidentité qui est affaiblie. Quand vous allez à Forbach, et que vous voyez ces \nmaisons industrielles, que vous discutez avec des ouvriers qui sont à la retraite, \nqu'est-ce qu'ils vous disent ? Ils vous disent que c'est leur culture qui part, c'est \nla stabilité de leur famille, c'est leur implantation locale, c'est la perspective \nd'avoir une vie qui s'améliore, la capacité à devenir propriétaire, la possibilité \npour leurs enfants de grandir, de nourrir leur famille, de leur offrir une vie \ndécente, c'est tout ça qui disparaît. Donc ne vous étonnez pas de la situation \npolitique où nous sommes aujourd'hui, elle est le résultat de choix \néconomiques, je le redis, qui ont manqué de courage et manqué de lucidité. \nAlors maintenant que nous sommes dans la bonne voie, il y a une seule \nchose à faire, tenir et accélérer. Tenir dans la voie de la transformation \néconomique du pays, tenir dans le rétablissement des comptes publics de la \nFrance, tenir dans le soutien à l'innovation. Bien sûr que je comprends, et que je \nressens au plus profond de moi-même, la désespérance de millions de Français \nqui se demandent de quoi l'avenir va être fait. Je pense à tous ceux que vous \nvoyez aujourd'hui, qui manifestent, je mets de côté tous ceux qui font entrave à \nla liberté de circulation dans notre pays, qui n'est absolument pas négociable \ndans une grande démocratie comme la nôtre. Je pense à tous ceux qui n'ont \npas voix au chapitre, tous ceux qui ne peuvent pas s'exprimer, tous ceux qui \nsont inquiets, tous ceux qui sont à 1 ou 5 euros près à la fin du mois, tous ceux \nqui se demandent comment ils vont payer la garde de leurs enfants, tous ceux \nqui trouvent qu'ils ne sont pas suffisamment bien payés, tous ceux qui sont au \nchômage depuis des années et qui se demandent de quoi l'avenir va être fait. A \nceux-là, il ne faut pas vendre des illusions. Il ne faut pas vendre des solutions \nde court terme, il ne faut pas leur expliquer « ne vous inquiétez pas, la transition \nénergétique n'arrivera jamais », elle est là, le changement il est là, il est \n\n \n \n5 \nmaintenant, soit on le prend à bras-le-corps, soit, comme le disait Churchill, « il \nnous prendra à la gorge et il nous étouffera ». \nPlus que jamais, la France a besoin de courage politique, plus que \njamais les Français ont besoin de responsables politiques qui leur disent « voilà \noù nous allons, et nous ne changerons pas de cap parce que ce cap est le seul \nraisonnable et le seul qui permettra à une majorité de Français de s'en sortir. » \nJ'entends les appels des uns et des autres, à faire des chèques essence, 15 \nmilliards d'euros disent certains. Comment on financerait cette mesure ? On en \naugmenterait tout simplement le prix des péages. On prend dans une poche et \non en redonne à l’autre. On baisse le prix de l'essence de 2 à 3 centimes et puis \non va augmenter les tarifs de péages pour récupérer l'argent. Toutes ces \npolitiques irresponsables, qu'on a pratiquées dans le passé, font aller la France \ndroit dans le mur. \nJe ne dis pas qu'il ne faut pas accompagner la transition écologique, qui \nest difficile pour beaucoup de Français. Il faut le faire, et nous le faisons, avec la \nprime à la conversion, avec le soutien aux ménages les plus modestes. Et s'il \nfaut corriger encore, améliorer encore ces dispositifs, pourquoi pas, mais en \ntenant notre cap qui est celui de la restauration de la compétitivité économique \nfrançaise, d'une transition écologique réussie, et d'un engagement total dans les \nrévolutions technologiques qui sont en cours. \nPour simplifier, cette attractivité pour moi, si nous voulons la maintenir, \net c'est notre détermination à tous dans ce gouvernement, elle demande de \nrester bien ferme sur trois choix stratégiques qui, je le sais, ne donnent pas de \nrésultats immédiats, mais qui sur le long terme permettront à toutes les \nnouvelles générations, toutes celles qui vont venir faire leurs études ici, sur ces \nbancs, de se dire que la France est le meilleur pays pour construire son avenir, \nnon seulement en Europe, mais dans le monde. \nLe premier choix c'est celui de la formation et de la qualification. Muriel \nPENICAUD a fait un travail formidable pour améliorer la formation, améliorer la \nqualification, développer l'apprentissage, je ne vais pas revenir dans le détail là-\ndessus, mais je pense que c'est indispensable de garder ce cap-là car la \npremière question économique c'est une question d'éducation.  \nEt au-delà des grandes réformes, il y a aussi un certain nombre de \ndécisions, simples, à prendre, qui vont changer la donne. Avec Jean-Michel \nBLANQUER nous travaillons, par exemple, à l'amélioration de l'enseignement \néconomique en France, c'est une priorité absolue. C’est une priorité parce qu'on \nconvaincra d'autant plus nos compatriotes que certaines idées ne sont que des \nillusions, s’ils auront été bien formés dès leur plus jeune âge aux règles \néconomiques, aux règles financières, et aux réalités de l'économie de marché. \nJe ne comprends pas pourquoi on fait vivre parfois nos enfants dans des bulles, \nen évitant, surtout, qu'ils rencontrent des chefs d'entreprise, qu'ils mettent les \npieds dans une PME, ou qu'ils discutent avec des commerçants. Je pense qu'il \nfaut faire tomber les murs entre le monde éducatif et le monde économique. \nSortons de cette vieille idée marxiste comme quoi il y aurait de l'aliénation à \nlaisser nos enfants avoir accès à ce que sont les réalités économiques du \nmonde contemporain. Nos enfants ont droit à une formation économique de \nqualité, à l'école, au collège, au lycée, pour qu'ils comprennent ce que sont les \nréalités économiques mondiales. Nous allons y travailler avec Jean-Michel \n\n \n \n6 \nBLANQUER, cela fera du bruit, cela dérangera, tant mieux. C'est bon signe, \nnous ne sommes pas dans des temps où le consensus est forcément ce qu'il y \na de mieux pour le pays. \nDeuxième décision qui me paraîtrait intéressante, que nos enfants, au \ncollège, aient davantage accès à la réalité des entreprises, qu'ils puissent y faire \ndes stages, qu'ils comprennent ce que c'est par exemple que le secteur \nindustriel dont on parle tant, mais sur lequel on ne prend pas toujours les \ndécisions nécessaires pour lui permettre de se redresser. Je vous ai parlé des \ndécisions fiscales sur le capital qui sont indispensables pour redresser le \nsecteur industriel, mais le vrai combat pour l'industrie sera lui aussi un combat \nculturel, que nos enfants comprennent que l'industrie ce n'est pas Zola, les \nmines et les gueules de charbon, que tout ça, ça fait partie de notre patrimoine, \net que nous en sommes fiers. Mais que l'industrie, aujourd'hui, c'est l'impression \n3D, c'est de l'imagination, c'est de la digitalisation, c'est des robots complexes, \nc'est de la maintenance robotique, c'est du sur-mesure, et que leur créativité \ntrouvera à s'exprimer dans l'industrie, c'est ce combat culturel-là qu'il faut \nmener. C'est ce combat de la formation, de la qualification et de l’apprentissage, \net qui doit être le premier socle de l'attractivité de notre pays et du renforcement \nde cette attractivité. \nLe deuxième point sur lequel il faut tenir et accélérer, c'est l'innovation. \nLe changement technologique va à la vitesse de la lumière. Il a pris tout le \nmonde de court. Le changement lié à la transition énergétique va à la vitesse de \nla lumière, et il a pris tout le monde de court. Quand je dis « tout le monde », ce \nn'est pas ceux qui sont en train de travailler comme ouvriers, comme \ntechniciens de maintenance, ou même comme ingénieurs. Ce sont les élites \néconomiques, les élites politiques, dont nous faisons partie. Quand je vois que \nGeneral Electrics a été prise de court par la transformation énergétique parce \nqu'elle n'a pas vu que ça allait aussi vite et que ça se solde par des dizaines de \nmilliards d'euros de perte. Nous avons tous une responsabilité pour dire la vérité \naux Français. La vérité c'est que le changement technologique va à une vitesse \nabsolument stupéfiante et que les nations qui ne se donneront pas les moyens \nd'investir dans l'innovation, d'investir dans ces changements technologiques, \ndisparaîtront, disparaîtront, du rang des nations qui comptent dans ce monde.  \nLe bouleversement va être très rapide, vous verrez des nations qui, pour \ncertains dans l'imaginaire collectif, sont des nations secondaires, arriver au \npremier rang. Regardez le Vietnam, regardez la Corée du Sud, je ne vous parle \nmême pas de la Chine que tout le monde a en tête, regardez d'autres nations, \nque l'on cite moins, qui vont passer devant nous, parce qu'elles auront fait cet \ninvestissement dans l'innovation et dans les technologies de rupture. Il est \nessentiel que sur ces réformes-là, nous tenions et nous accélérions.  \nNous avons sanctuarisé le crédit impôt recherche, nous allons prévoir un \nsuramortissement de 2 ans pour la robotisation, pour que la France rattrape ce \nretard catastrophique qu'elle a en termes de robotisation, de digitalisation de \nses entreprises, 185 robots pour 10 000 ouvriers en France. 195 robots pour 10 \n000 ouvriers en Italie. 340 robots pour 10 000 ouvriers en Allemagne. Les \nrobots sont la compétitivité, ce sont des produits de meilleure qualité, ce sont de \nnouvelles capacités à prendre des parts de marché et à investir le reste de la \nplanète avec ses propres produits, la France doit rattraper son retard. \n\n \n \n7 \nQuand je dis innovation, je ne parle pas simplement d’innovation \nincrémentale, je vous parle aussi de l'innovation de rupture, celle qui nous \npermet de gagner un temps d'avance sur les autres nations de la planète. \nPrenez l'exemple du spatial, comment est-ce que nous avons pu regarder avec \nautant de dédain, pour ne pas dire de mépris, l'aventure spatiale qui s'est \nlancée autour de SpaceX aux Etats-Unis. Je garde précieusement un certain \nnombre de notes, qui ont été rédigées il y a quelques années, et que j'ai relues \navec attention, de grands spécialistes du sujet, qui disaient : l'aventure spatiale \neuropéenne repose sur Ariane 5, 6. Elle repose sur des lanceurs non \nrécupérables. « Les Etats-Unis se sont lancés dans le lanceur récupérable, il n'a \naucun avenir ». C'est écrit noir sur blanc, par de grands spécialistes. Aujourd'hui \nle lanceur récupérable, celui de SpaceX, largement financé sur des fonds \npublics américains, disposant de toutes les infrastructures publiques \naméricaines, est en train de prendre des parts de marché à tout le monde parce \nqu'ils ont maîtrisé une technologie de rupture. Ce sera la même chose pour \nl'intelligence artificielle, ce sera la même chose pour le stockage des énergies \nrenouvelables, le continent qui maîtrisera le mieux le stockage des énergies \nrenouvelables demain, aura l'énergie la moins chère, sera le plus compétitif et \nsera celui qui luttera le mieux contre le réchauffement climatique.  \nQu'est-ce que nous attendons pour investir encore plus dans les \nbatteries électriques de nouvelle génération ? ouvrons notre regard à tout ça, \nvoyons que aujourd'hui c'est la Chine, en alliance avec la Corée du Sud, qui \nmaîtrise parfaitement les batteries électriques de première génération, ion \nlithium liquide. Il y a un défi, le ion lithium solide, qui n'utilisera plus de cobalt, \nqui sera moins cher, moins lourd, plus performant, le Premier ministre l'a \nannoncé ce matin, nous allons investir dans la filière des batteries électriques \nde nouvelle génération. TOTAL le fait avec SAFT, j'espère que les grands \nconstructeurs industriels automobiles français suivront, et j'espère surtout que la \nFrance et l'Allemagne vont mettre ensemble leurs efforts pour développer cette \ntechnologie de rupture, plutôt que de faire chacun cavalier seul, parce que dans \nce cas-là nous risquons fort d'échouer tous les deux là où nous voulions réussir \nensemble. \nLe \ntroisième \npilier \nde \nnotre \npolitique \néconomique, \nformation, \nqualification, investissement, le troisième pilier sur lequel nous devons tenir, \ntenir, tenir, et peut-être même accélérer, c'est le rétablissement de nos finances \npubliques. Alors, je connais cette contradiction française, qui est au cœur de \nnotre culture, parce que nous sommes un peuple de contradiction, c'est ce qui \nfait notre charme, et une partie de notre génie. Il n'y a pas de génie sans \ncontradiction. Nous sommes un peuple qui a toujours été divisé, quand je dis \ndivisé, ce n'est pas divisé les uns contre les autres, c'est aussi divisé \nintérieurement, puisqu'en France nous sommes à la fois des individus, avec nos \nvies, nos sentiments, nos attachements personnels, notre mémoire, notre \nhistoire, notre culture, et nous sommes un citoyen universel, chacun d'entre \nnous est individu et citoyen. C'est la division qui fait la singularité, la force, de ce \nqu'est un Français. \nCela vaut aussi, pardon d'atterrir sur des sujets plus prosaïques, pour les \nfinances publiques, nous sommes individus et citoyens. Le citoyen \ndit : « réduisez la dépense publique, rétablissez les finances publiques, \ndébarrassez-vous de cette dette qui est un poison pour l'économie français », \nmais l'individu dit : « j'aimerais bien avoir plus de subventions pour l'école de \n\n \n \n8 \nmon fils. » Et ce sont les mêmes qui vous disent qu'il faut réduire la dépense \npublique, en règle générale et ne la votent pas quand on leur fait des \npropositions. C'est la contradiction française. On veut moins d'impôts, mais plus \nde dépense publique. Pardon d'aller un peu contre notre culture naturelle, mais \ncette contradiction n'est pas tenable, elle ne peut être résolue que par un choix \nclair, qui doit nous amener à trancher le nœud gordien. On ne peut pas baisser \nles impôts et augmenter la dépense publique en même temps, ce n'est pas \npossible. \nNotre \nchoix \nest \ndonc \nclair, \nréduire \nla \ndépense \npublique, \nprogressivement, en supprimant un certain nombre de contrats aidés, Dieu sait \nque c'est difficile, en réformant les chambres de commerce et d'industrie, Dieu \nsait que c'est difficile, en étant capable de renouveler le secteur public \naudiovisuel, Dieu sait que c'est difficile, en réduisant le nombre d'emplois dans \nl'Education nationale, c'est ce qu'a fait Jean-Michel BLANQUER, Dieu sait que \nc'est difficile. Mais c'est parce que nous aurons réduit la dépense publique que \nnous pourrons tenir notre objectif de baisser d'un point des impôts et des taxes \nsur les Français d'ici la fin du quinquennat. Et cet objectif-là, il est indispensable \npour l'attractivité de notre pays, mais il est indispensable, aussi, pour améliorer \nla vie quotidienne de chaque Français, parce que moins de dette, c'est moins \nde charge de la dette. C'est plus d'argent disponible pour investir pour l'avenir, \npour financer les investissements, l'innovation, et financer les vraies dépenses \nutiles, c’est-à-dire celles qui vont à ceux qui sont les plus fragiles, celles qui ne \npeuvent pas faire autrement que de s'appuyer sur des aides sociales, celles qui \ntouchent votre vie quotidienne quand il s'agit de rembourser vos soins ou vos \ndépenses de santé. Il ne faut rien lâcher sur le rétablissement des finances \npubliques françaises parce qu'il n'y aura pas de redressement économique \ndurable de la nation française sans restauration de ses finances publiques. \nUn dernier mot enfin, pour vous dire que l’attractivité de la France ne \nveut pas dire écraser tous nos partenaires européens dans une espèce de \ncompétition sauvage entre les nations européennes. Il y a trop de rivalités entre \nles nations européennes, et il n'y a pas assez de solidarité entre les nations \neuropéennes. L'un des défis de la génération qui vient c'est de construire cette \nsolidarité européenne, contre une rivalité qui ne nous mènera absolument nulle \npart. Nous devons être solidaires, face à une Chine conquérante, face à des \nEtats-Unis du Président TRUMP. L'Europe doit s'affirmer comme un continent \nsolidaire et souverain. Ça veut dire financer ensemble nos projets \nd'investissement, je reprends l'exemple des batteries enfin, il serait quand \nmême préférable que les milliards d'euros qui seront investis soient des \nmilliards d'euros franco-allemands plutôt que français d'un côté et allemands de \nl'autre, dans une guerre entre nous qui ne mènera qu'à la défaite de nos deux \nnations. \nSolidarité ça veut dire, dans la zone euro, être capable d'affronter les \ncrises économiques et financières en tendant la main à un pays lorsqu'il sera en \ndifficulté. Solidarité ça veut dire être capable d'imposer nos vues sur ce qu'est \nune fiscalité internationale juste. J'ai engagé le combat, sur la taxation des \ngéants du numérique, Google, Amazon, Facebook, parce que c'est une \nquestion de justice, il n'est pas question que nos PME continuent à payer 14 \npoints d'impôt de plus que ces géants du numérique, mais c'est aussi une \nquestion d'efficacité. Comment voulez-vous financer, demain, les hôpitaux, les \ncrèches, tous les services publics, si vous ne taxez pas la valeur, la plus \n\n \n \n9 \nimportante aujourd'hui, qui est celle des données ? Soyons solidaires aussi sur \nla taxation du numérique et ayons le courage d'affirmer nos intérêts \néconomiques en prenant cette décision de taxer, sur une base européenne, les \ngéants mondiaux du numérique, qu'ils soient américains ou qu'ils soient chinois. \nJe ne sais pas si nous gagnerons, le 4 décembre prochain, ce combat, mais je \nsais que je le livrerai jusqu'au bout, et qu'avec le président de la République, \nquoi qu'il arrive, nous serons au rendez-vous de cette justice fiscale \ninternationale, de cette efficacité fiscale internationale, et que nous mènerons le \ncombat jusqu'à ce que les géants du numérique soient taxés au même niveau \nque nos PME, nos TPE, nos commerçants, et toutes nos entreprises, nationales \nou européennes. C'est également cela la solidarité européenne que nous \ndevons construire pour que notre nation, et le contient européen dans son \nintégralité, devienne le lieu le plus attractif du point de vue économique, mais \naussi du point de vue politique, à travers la planète. \nPermettez-moi de conclure sur ce dernier point, mesurons la chance que \nnous avons d'être Français. Dans ces temps qui sont agités, où nous voyons \ntous, un peu partout en France, des tensions qui sont sans précédent, de la \nviolence, de la colère, de la brutalité verbale, des propos racistes, xénophobes, \nhomophobes, qui viennent presque naturellement alimenter notre quotidien, \nalors qu'ils sont repoussants, et contraires à notre génie national. A un moment \noù on voit tant de tensions dans le pays, regardons qui nous sommes, nous \nFrançais, nous sommes les héritiers d'une culture et d'une nation forte, nous \nsommes en train de réussir, nous pouvons réussir. La mondialisation n'est pas \nnotre ennemie, nous pouvons réussir dans la mondialisation, avec nos valeurs, \nen défendant nos intérêts économiques, en affirmant haut et fort ce que nous \nsommes. Le plus grand défi, simplement, c'est de faire en sorte que cette \nattractivité de la France ne bénéficie pas à une partie des Français, mais à tous \nles Français, qu'elle ne bénéficie pas à une partie des territoires, les grandes \nmétropoles, les grandes villes, mais à tous les territoires, les villes moyennes, \nles villes rurales, les cantons les plus reculés, que tout le monde puisse \nbénéficier de cette attractivité retrouvée de la France. \nJe vous le dis dans cet amphithéâtre chargé d'histoire, nous sommes \nune grande nation, nous sommes un grand peuple, et l'attractivité retrouvée de \nnotre pays montre que l'histoire n'est jamais jouée d'avance, si nous sommes \ncapables de tenir sur ce que nous voulons et tenir sur ce que nous sommes, \nnous serons, demain, la nation la plus attractive de tout le continent européen. \nJe vous remercie. \n \n", "published_date": "2018-11-23", "section": "Discours"}