{"id": 455, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5531&rub=1", "author": "Eric BESSON", "title": "14 juin 2011 - Eric BESSON a présenté le bilan et les perspectives du FMEA", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, a présenté mardi 14 juin, le bilan et les perspectives du Fonds de modernisation des équipementiers automobiles (FMEA). \n\nLe FMEA est un fonds commun de placements à risques mis en place par l’Etat et les constructeurs automobiles afin de renforcer les fonds propres des équipementiers et de consolider la filière automobile. Il est doté de 600 millions d’euros répartis à parts égales entre le Fonds stratégique d’investissement (FSI), Renault SA et PSA Peugeot-Citroën. Il a été complété en janvier 2010 par la création d’un second fonds commun de placements à risques, le FMEA rang 2, dédié aux fournisseurs automobiles de rang 2 et plus. Le FMEA rang 2 est doté de 50 millions d’euros répartis entre le FSI, le FMEA et cinq équipementiers de rang 1 (Bosch France, Faurecia, Hutchinson, Plastic Omnium, Valeo). \n\nLe Ministre a souligné le succès du FMEA : en deux ans et demi, le FMEA est intervenu pour soutenir 20 équipementiers automobiles français, et renforcer leurs fonds propres à hauteur de 300 millions d’euros. L’intervention du FMEA a permis de faire émerger des acteurs français et européen de référence dans l’ensemble des 11 sous-filières de l’industrie automobile, et développer l’investissement et l’emploi sur l’ensemble du territoire : \n\n- l’acoustique, le textile et les sièges automobiles : 55 millions d’euros ont été investis dans Trèves et 18 millions d’euros dans Michel Thierry ; \n\n- le décolletage : 25 millions d’euros ont été investis dans Maike automotive ; \n\n- l’électronique et le câblage : 4,3 millions d’euros ont été investis dans Savoy international et 3 millions d’euros dans Delfingen Industry ; \n\n- l’emboutissage : 25 millions d’euros ont été investis dans FSD SNOP, lui permettant de financer le rachat et l’intégration de la plupart des actifs de la société Wagon automotive SAS France, 7 millions d’euros ont été investis dans Defta, 5 millions d’euros dans Altia Industrie et 2,5 millions d’euros dans Devillé ; \n\n- l’étanchéité : 35 millions ont été investis dans le cadre du rapprochement entre l’entreprise Cooper Standard et la société des Polymères Barre Thomas (SPBT) ; \n\n- les fixations : 17 millions d’euros ont été investis dans Agrati France, dans le cadre du rachat et de l’intégration de 5 des 7 sites de la société Acument France ; \n\n- la forge : 11,5 millions d’euros ont été investis dans le cadre de la reprise de SAFE par Farinia et 3 millions d’euros dans les Ateliers de Janves ; \n\n- les matériaux composites : 9 millions d’euros ont été investis dans Sora Composite ; \n\n- la plasturgie : 55 millions d’euros ont été investis dans Mécaplast, 11 millions d’euros dans le cadre de la reprise de Bourbon par Plastivaloire et 2,4 millions d’euros dans Adduxi ; \n\n- le traitement des surfaces : 6 millions d’euros ont été investis Electropoli ; \n\n- l’usinage : 2,5 millions d’euros ont été investis dans le cadre du rapprochement entre Saint-Jean Industries, Fournier industries et Autocast. \n\n\nA l’occasion de ce bilan, Eric BESSON a annoncé un investissement du FMEA dans un 21ème équipementier automobile. 10 millions d’euros seront ainsi investis dans l’entreprise Métaltemple, qui conçoit et fabrique des pièces complexes en acier et en fonte pour l’automobile et l’industrie mécanique. Le groupe Métaltemple, qui emploie aujourd’hui 450 salariés, a été constitué en 2008 à partir de deux sites industriels français et un site italien : \n\n- son site aquitain est spécialisé dans la production de pièces pour l’industrie mécanique (poids lourds, engins de travaux publics, bateaux) ; \n\n- son site savoyard de Saint-Jean-de-Maurienne, repris en 2008 suite à un redressement judiciaire, produit pour plusieurs groupes automobiles internationaux des pièces conçues selon le procédé de fonderie à urée. \n\n\nL’intervention du FMEA dans Métaltemple apporte une solution industrielle durable aux deux sites français de l’entreprise. Grâce à l’intervention du FMEA, Métaltemple pourra financer son programme de modernisation et d’extension de son parc industriel, représentant un investissement de 15 millions d’euros au cours des 3 prochaines années. \n\n\nLe Ministre a souhaité que le FMEA poursuive ses interventions aux côtés des sous-traitants automobiles, en y ajoutant trois objectifs : \n\n- le renforcement des synergies industrielles, commerciales et technologiques entre équipementiers ; \n\n- l’accompagnement de sous-traitants dont l’avenir serait rendu incertain par le départ prochain à la retraite de leurs dirigeants ; \n\n- l’appui à la conquête de marchés étrangers. \n\n\n« La réussite du FMEA illustre le succès et la cohérence du Pacte automobile mis en place par le Gouvernement en 2009. En deux ans et demi, le FMEA a permis de renforcer durablement la compétitivité de nos équipementiers automobiles. Ses investissements font naître, dans l’ensemble des sous-filières de l’automobile, de nouveaux leaders français et européens de la sous-traitance. Ils contribuent à faire de la France une base d’avenir pour notre industrie automobile. L’intervention du FMEA dans Métaltemple, qui est annoncée aujourd’hui, en est une l’illustration. Elle favorisera la modernisation de cette entreprise et l’extension de son parc industriel. Elle permet de maintenir en France une technique spécifique dont les débouchés européens sont très prometteurs », a conclu Eric BESSON. \n\n\n\n\n\n\nContact presse : \n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 14/06/2011", "published_date": "2011-06-14", "section": "Discours"}