{"url": "https://presse.economie.gouv.fr/download?id=77253&pn=1422%20-Discours%20de%20Bruno%20Le%20Maire%20-%20Presentation%20du%20projet%20de%20loi%20de%20finances%202022%20a%20la%20presse-pdf", "author": "0", "title": "1422 - Discours de Bruno Le Maire lors de la présention du projet de loi de finances 2022", "text": " \n \n \n \n \n \n \n \nPrésentation du projet de loi de finances 2022 à la  presse  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nBercy \n \nLundi 22 septembre 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/8  \nBonjour à tous !  \n \nMonsieur le ministre délégué aux Comptes publics, c her Olivier Dussopt,  \n \nchers amis,  \n \nC’est toujours avec le même enthousiasme mais avec juste quelques cheveux blancs en plus que je \nsuis heureux de vous présenter pour la cinquième fo is le projet de loi de finances.  \n \nC’est une singularité sous la Vème  République d’avoir l’honneur de présenter pour la cinquième fois un \nprojet de loi de finances, mais je vous le dis, je le fais avec toujours le même enthousiasme.  \n \nCela me permet de vous rappeler les lignes de force  qui sont celles de notre politique budgétaire depu is \n2017.  \n \nTrois lignes de force qui n'ont pas variées depuis près de cinq ans : la maîtrise des comptes publics,  la \nbaisse des impôts et la sincérité.  \n \nLa maîtrise des comptes publics d'abord, puisque je  rappelle que cette majorité, sous l'autorité du \nprésident de la République, a engagé à partir de 20 17 la baisse de la dette publique, a ramené le défi cit \npublic sous les 3 % en 2018 et a sorti la France de  la procédure pour déficit public excessif. On nous  \nexplique que tout cela est évidemment tombé du ciel , que c'est venu tout seul. C'est au contraire le \nrésultat du courage de la majorité et de décisions que personne n'avait assumé jusque-là.  \n \nCe rétablissement des comptes publics n'est pas tom bé du ciel. Il est venu de la suppression des \nemplois aidés, 2 milliards d'euros d'économie, de m esures courageuses sur l'audiovisuel public, d'une \nréforme en profondeur des chambres de commerce et d 'industrie pour près d'un demi-milliard d'euros \nd'économies, de réforme d'Action logement.  \n \nC'est le courage politique qui nous a permis de rét ablir les comptes publics et de sortir la France de  la \nprocédure pour déficit public excessif. J'en suis r econnaissant à la majorité que nous avons reçue hie r \navec Olivier Dussopt, qui nous a apporté un soutien  sans faille dans cette maîtrise des comptes public s.  \n \nLa deuxième ligne de force, cela a été malgré les d ifficultés, malgré les tourments politiques, la bai sse \ndes impôts. Nous n'avons jamais varié sur la nécess ité de réduire le poids des prélèvements obligatoir es \ndans la nation française.  \n \nCette baisse des impôts, elle s'est traduite par la  plus forte baisse d'impôts sur les ménages et sur les \nentreprises depuis vingt ans, 50 milliards d'euros de baisses d'impôts en cinq ans. Nous avons tenu la  \nsuppression de la taxe d'habitation. Nous avons réd uit l'impôt sur le revenu de 5 milliards d'euros et  \nnous avons maintenu constamment notre trajectoire d e baisse de l'impôt sur les sociétés qui, comme \nnous l'avions promis au premier jour de ce quinquen nat, sera ramenée à 25 % pour toutes les \nentreprises sans exception en 2022.  \n \nCette stabilité fiscale et cette cohérence dans la baisse des impôts est une singularité sous la \nVème  République. Elle nous a permis de ramener le taux de prélèvements obligatoires à 43,5 % en 2022, \nc'est-à-dire un taux qui nous permet tout juste de nous rapprocher de la moyenne européenne. C'est \ndire s'il y avait du travail à faire. Je le dis not amment aux oppositions qui nous accablent sur le su jet, \nmais qui, par exemple en 2012, avaient laissé des i mpôts en augmentation de 2 milliards d'euros pour \nl'impôt sur le revenu, qui avaient augmenté la TVA à taux réduit, ou qui avaient, sous le quinquennat \nprécédent, fait monter le taux de prélèvement oblig atoire jusqu’à 45 % ; nous n’avons donc de leçon à \nrecevoir de personne, sur la baisse des impôts.   \n \nSeul le prononcé fait foi \n3/8  \nEnfin la sincérité, c’est un projet de loi de finan ces sincère. L’ensemble des dépenses qui doivent y \nfigurer, y figurent.  \n \nS’il y a deux objets qui sont en dehors de ce proje t de loi de finances, c’est tout simplement parce q ue \nles circonstances économiques ont changé, et nous o nt demandées de réévaluer ces projets.  \n \nJe pense d’abord au plan d’investissement, cela dem ande du temps de savoir quelles sont les chaînes \nde valeur dans lesquelles il faut investir, quelles  sont les technologies ? Nous préférons faire le tr avail \ncorrectement que de le précipiter.  \n \nEnfin, les mesures pour les jeunes parce que le con texte a changé à partir du moment où nous voyons \nbien aujourd'hui que la difficulté économique majeu re, c'est quoi ? C'est la pénurie de main-d'œuvre. \nJ'appelle donc à repenser les mesures de soutien qu e nous voulons apporter.  \n \nTout cela est fait en plein accord avec la majorité  parlementaire. Je le redis, nous avons parlé avec eux, \nhier.  \n \nCes mesures seront introduites par amendement, en p remière lecture du projet de loi de finances, en \naccord avec la majorité et en parfaite transparence  aussi avec le Haut conseil des finances publiques.   \n \nJ'ai eu l'occasion d'échanger avec Pierre Moscovici  hier, sur ce sujet. Il y a donc bien une sincérité  totale \nde la part du Gouvernement sur ses choix budgétaire s et sur les deux éléments que nous laissons, pour \nle moment, de côté au regard des circonstances écon omiques.  \n \nCela m'amène justement à vous dire un mot de la sit uation économique actuelle et des choix que nous \navons faits pour ce projet de loi de finances 2022.   \n \nLe contexte économique, vous le connaissez tous aus si bien que moi, c'est celui d'une reprise \néconomique mondiale soutenue, avec néanmoins trois points de vigilance : \n• L'inflation, bien entendu,  \n• le niveau des actifs,  \n• et un point de vigilance plus structurel dont je v ous ai parlé déjà à plusieurs reprises qui est le \nrisque de grandes divergences entre les économies d éveloppées qui ont pu protéger leur \néconomie et qui la relancent maintenant à grande vi tesse et les économies en développement. \n \nCette grande divergence est à mes yeux la principal e menace politique qui peut peser dans les \nprochaines années sur le plan économique.  \n \nDans ce contexte-là, nous avons fait avec le présid ent de la République, avec le Premier ministre \nJean Castex, avec le ministre des Comptes publics, Olivier Dussopt, le choix d'un projet de loi de \nfinances de relance et d'investissement.  \n \nLa conjoncture est bonne, la croissance est là, ell e est puissante en Europe, elle est puissante aux \nEtats-Unis et l'économie redémarre fort en Chine : c'est le moment d'investir. C'est le moment de \npréparer la France au succès économique des quinze à vingt prochaines années.  \n \nLes investissements que nous ferons maintenant, la puissance de la relance que nous développerons, \npermettront à la France de continuer à être une des  grandes puissances économiques mondiales au \nXXI ème  siècle. C'est bien l'enjeu de ce projet de loi de finances.  \n \nDe ce point de vue, je pense que notre action écono mique est, pour les Français, lisible. Dans ces \ntemps agités, cette lisibilité est précieuse, parce  qu'elle crée la confiance.   \n \nSeul le prononcé fait foi \n4/8  \nLes Français peuvent nous faire confiance. Nous leu r avons montré que nous savions tenir la barre en \npleine tempête et que nous savions où nous allons.  \n \n2020 a été le PLF de l'urgence ; 2021 a été un PLF d'urgence et de relance ; 2022 sera un PLF de \nrelance et d'investissement.  \n \nVous voyez que sur ces trois années, la stratégie d u Gouvernement est claire et lisible pour les Franç ais. \nLes Français ont besoin de cette clarté. Ils ont be soin de cette lisibilité. Ils ont besoin de cette c onstance.  \n \nLa situation économique, je vous le disais, est mei lleure que prévu sur le plan international. Elle es t \nmeilleure que prévu aussi au niveau national. Je ma intiens notre prévision de croissance à 6 % pour \n2021 et à 4 % pour 2022.Vous direz que 6 %, désorma is, c’est prudent, puisque la majorité des institut s \nprévoit désormais une croissance supérieure à 6 % p our la France. Mais je le redis, je pense que la \nprudence est la mère de toutes les vertus, et il n’ est pas question pour le moment de modifier le chif fre \nde croissance pour 2021. Nous ne sommes jamais à l' abri, soit d’un accident sanitaire, soit d'un \nimprévu ; 6 % me paraît donc une évaluation raisonn able.  \n \nL'efficacité de la relance et la puissance de la re prise nous a permis d'avoir un taux de chômage infé rieur \nà la situation d'avant-crise, autour de 8 %, un niv eau d'investissement supérieur à celui d'avant-cris e, \nune consommation qui redémarre fortement et qui est  dynamique. Tout cela nous permet d'affirmer que \nnous retrouverons notre niveau d'activité d'avant-c rise en décembre 2021.  \n \nC'est du point de vue économique un exploit et je t iens à en remercier les salariés, les entreprises, les \nFrançais, l'ensemble du peuple français qui a réuss i à obtenir cette performance économique.  \n \nCette performance économique, elle est due aussi, l es économistes le disent très clairement, à la \nmanière dont nous avons engagé la relance. Nous avo ns dépensé l'argent des Français à bon escient.  \n \nLe « quoi qu'il en coûte » était un choix politique  réfléchi, efficace, nécessaire. Tout simplement pa rce \nqu'il est moins coûteux de protéger que de réparer.   \n \nJe le dis là aussi à toutes les oppositions qui nou s tombent dessus à bras raccourcis, mais qui face à  la \ncrise de 2008, une crise où le PIB est tombé de 4 % , là où il s'était effondré de 8 % en 2020, une cri se \ndeux fois moins brutale qu'en 2020, on creusait la dette de 10 points. On finit avec une croissance à 0 \navec un chômage à 10 % et deux fois plus de faillit es que celles que nous avons enregistrées en 2020. \nJe crois que c'est la preuve par les chiffres que n otre réponse à la crise de 2020 a été moins coûteus e \net plus efficace que celle qui avait été apportée e n 2008.  \n \nNotre politique réfléchie, cette politique du « quo i qu'il en coûte » n'a rien à voir, mais vraiment r ien avec \nle n'importe quoi budgétaire de nos opposants qui n e cesse de multiplier les propositions toutes plus \nfarfelues les unes que les autres, sans le moindre euro de financement. Du rachat des autoroutes à \n40 milliards d'euros, en passant par l'augmentation  générale des salaires de 10 % financée par l'État \npour 25 milliards d'euros, au doublement du salaire  des enseignants pour plus de 50 milliards d'euros.   \n \nTout cela ne tient pas la route, n'est pas financé et très loin de la politique réfléchie, efficace, n écessaire \nque nous avons menée avec le président de la Républ ique pour faire face à la crise, relancer l'activit é, \nmaîtriser le chômage, éviter les faillites et avoir  désormais un niveau de croissance parmi les plus é levés \nde la zone euro.  \n \n \n \n  \n \nSeul le prononcé fait foi \n5/8  \nCe PLF, par ailleurs, présente des choix de dépense s qui sont clairs. La politique qui est au cœur de ce \nPLF, c'est celle du réarmement régalien. Les armées  vont bénéficier, grâce à la loi de programmation \nmilitaire, d’1,7 milliard d'euros supplémentaires. La justice de 700 millions d'euros. L'intérieur ave c le \nBeauvau de la sécurité d’1,5 milliard d'euros. Nous  faisons le choix du régalien et nous faisons le ch oix \ndu réarmement régalien de la France. Tout simplemen t parce qu'il est attendu par les Français qui \nveulent la sécurité et la justice.  \n \nCe PLF met fin également au « quoi qu'il en coûte »  dont je viens de vous parler. Je vous confirme que  \nle « quoi qu'il en coûte » sera terminé au 1 er  octobre dès lors que le fonds de solidarité, à l'e xception \ndes établissements qui restent administrativement f ermés comme en Outre-mer, sera désormais \nsupprimé et remplacé par un dispositif de rembourse ment des charges fixes.  \n \nNous adaptons donc les dispositifs à la réalité de la situation économique. Nous mettons fin au « quoi  \nqu'il en coûte » et nous apportons des mesures de s outien aux seuls établissements et aux seuls \nsecteurs qui en ont réellement besoin parce qu'ils continuent à être touchés par la crise.  \n \nNous poursuivons évidemment la relance économique. Elle a donné de très bons résultats. Nous \nsommes partis tôt. Nous avons décaissé rapidement. Nous continuerons à décaisser les fonds de la \nrelance avec un objectif 70 milliards d'euros engag és d'ici la fin de l'année.  \n \nEnfin nous investissons avec le plan d'investisseme nt que le président de la République annoncera \ndans les prochaines semaines, dont l'objectif est d 'accélérer la réindustrialisation de la France, \nd'améliorer notre productivité pour améliorer le ni veau de vie des Français, de maîtriser les technolo gies \ndu XXI ème  siècle comme l'hydrogène, les semi-conducteurs, l' intelligence artificielle ou l'avion bas \ncarbone.  \n \nJe veux terminer enfin cette présentation en vous d isant à quel point avec Olivier Dussopt, avec toute  \nla majorité, avec le président de la République et le Premier ministre, nous croyons au rétablissement  \ndes finances publiques de la France.  \n \nNous sommes engagés pour le rétablissement des fina nces publiques de la France. Nous sommes des \ngestionnaires sérieux. Nous sommes sérieux puisque,  je le rappelle, nous l'avons fait au début du \nquinquennat. Je ne reviens pas sur ce que je vous d isais en introduction, mais nous avons sorti la \nFrance de la procédure pour déficit excessif et ram ené les déficits publics sous les 3 %. Nous le somm es \nparce qu'en 2022, le déficit baissera de 8,4 à 4,8 %, que la dette publique baissera de 116 à 114 % et  \nque le niveau de dépenses publiques reviendra au ni veau d'avant crise puisqu'il passera de 60 points \nde PIB à 55,6.  \n \nCela ne s'appelle pas laisser filer les comptes, ce la ne s'appelle pas toujours plus de dépenses, cela  \ns'appelle revenir raisonnablement à la maîtrise des  finances publiques.  \n \nJ'entends par ailleurs, avec je dois dire un floril ège d'expressions tout aussi variées les unes que l es \nautres, que nous aurions, depuis le début de la ren trée, cramé la caisse, laissé filer les déficits, d épensé \nsans compter, pratiqué la politique du chéquier. Me nsonges.  \n \nToutes les dépenses qui ont été annoncées, soit par  le président de la République, soit par le \nPremier ministre, nous les avions anticipé et annon cé avec Olivier Dussopt depuis juillet. Nous vous \navons dit en juillet qu'il y aurait environ 11 mill iards d'euros de dépenses de l'État supplémentaires . \nToutes les dépenses qui ont été annoncées par le pr ésident de la République et par le Premier ministre  \nne font que décliner ces 11 milliards d'euros.  \n  \n \nSeul le prononcé fait foi \n6/8  \nNous sommes, je le redis, des gestionnaires sérieux , des gestionnaires responsables attachés à la \nmaîtrise des finances publiques.  \n \nIl y a dans ces dépenses de l'Etat dont je vous ai parlées, qui sont annoncées depuis juillet, qui son t \nanticipées, d'abord, des mesures qui sont financées  en collectif budgétaire par redéploiement des \nmesures d'urgence.  \n \nQuand vous regardez les mesures d'urgence, nous avi ons été responsables, nous avions anticipé que \nla crise sanitaire pouvait durer jusqu'à la fin de l'année 2021. Aujourd'hui, la situation sanitaire s 'est \naméliorée, le « quoi qu'il en coûte » prend fin. No us avons donc effectivement de moindre \nconsommation des mesures d'urgence, environ 8 milli ards d'euros de moindre consommation, des \nmesures d'urgence.  \n \nCes 8 milliards d'euros, l'immense majorité va serv ir à réduire les déficits publics. Nous ne dépenson s \npas tout l'argent qui a été sous-consommé dans les dispositifs d'urgence. Ils vont servir à réduire le  \nniveau de déficit public pour 2021.  \n \n600 millions d'euros sur ces 8 milliards seront en revanche utilisés pour le chèque énergie parce que \ncela va nous permettre de distribuer le chèque tout  de suite aux Français confrontés à l'augmentation \ndes prix d'énergie, notamment l'envolée des prix du  gaz. Les Français ne vont pas attendre le printemp s \nprochain ou l'été prochain pour disposer de ces 100  euros supplémentaires du chèque énergie. Ils ont \nbesoin de l'argent tout de suite. Nous allons donc prendre sur les mesures d'urgence, car c'est bien u ne \nmesure d'urgence et c'est cohérent de soutenir les Français face à l'augmentation des prix de l'énergi e \navec ce nouveau chèque énergie. \n \nD'autres mesures vont être financées par redéploiem ent de la relance. Là aussi, nous sommes des \ngestionnaires sérieux. Je pense à la prolongation d es primes à l'apprentissage, 300 millions d'euros, \naux transports en commun en site propre, aux territ oires d’industrie, 400 millions d'euros et 150 mill ions \nd'euros respectivement. Ces redéploiements ne sont pas financés par de nouvelles dépenses, mais par \ndes redéploiements, notamment sur les moindres gara nties export et sur les moindres consommations \ndes primes à la conversion et des bonus automobiles .  \n \nEnfin, il y a les mesures qui seront financées en 2 022 dans le cadre du PLF 2022 et qui s'inscrivent \ndans les dépenses dont nous avions parlé dès juille t avec Olivier Dussopt. Je pense au Beauvau de la \nsécurité. Je pense à la prolongation de MaPrimeReno v’. Je pense aux mesures en faveur du fret \nferroviaire ou du plan en faveur de Marseille.  \n \nJ'ai pris le temps de vous donner tous ces détails parce que je ne laisserai pas passer toutes ces \nexpressions qui ont le mérite d'être colorées, mais  le défaut d'être fausses et mensongères. Je ne veu x \npas qu'on induise les Français en erreur sur le sér ieux de notre gestion budgétaire.  \n \nNous voulons retourner à l'équilibre des comptes pu blics. Nous voulons le faire sérieusement. Nous \nl’engageons dès 2022 avec les chiffres que je vous ai donnés, et nous avons par ailleurs un calendrier  \nde rétablissement progressif de nos finances publiq ues qui doit rassurer les Français.  \n \nEntre l'austérité et la dépense à tout va, il y a l a place pour une voie d'équilibre qui est la nôtre,  celle qui \nrefuse le rétablissement trop rapide des finances p ubliques et précipitées, qui casserait la croissanc e \nalors que la croissance est la meilleure façon de r éduire la dette, et celle du laisser-aller budgétai re, de \nla dépense à tout va, qui caractérise désormais l'e nsemble des projets des oppositions de droite comme  \nde gauche. Car l'irresponsabilité budgétaire, elle,  est bien du côté des oppositions, et la responsabi lité \nbudgétaire, elle est bien du côté de la majorité et  du côté du président de la République.   \n \nSeul le prononcé fait foi \n7/8  \n \nNous pouvons le faire progressivement, tout simplem ent parce que nous avons une situation \neuropéenne et un choix européen qui est très clair.  La clause d'exception générale est maintenue \njusqu'à la fin de l'année 2022.  \n \nQu'est-ce que cela veut dire ? Cela veut dire que t ous les pays européens, les 27 États membres, font \nle choix politique pour 2022 de l'investissement, q ue ce soit la Banque centrale européenne, la \nCommission européenne ou la grande majorité des Eta ts membres de l'Union européenne, nous disons \ntous en 2022, il faut continuer à soutenir l'économ ie et à investir pour garantir la solidité du redém arrage \néconomique.  \n \nPar la suite, le rétablissement des finances publiq ues se fera suivant un calendrier clair. Nous \nretournerons sous les 3 % de déficit public en 2027 , en cinq ans. Nous allons donc faire en cinq ans c e \nque les autres, à la suite de la crise de 2008, n'o nt pas fait en dix ans. Je tiens tout de même à le \nrappeler puisque nous sommes repassés sous les 3 % de déficit public après la crise de 2008, en 2018 \net uniquement grâce aux décisions d'économies prise s par cette majorité.  \n \nEnfin, sur la baisse de la dette publique et sur l' amortissement de la dette, je vous confirme que nou s \namortirons la dette Covid d'ici 2042,en vingt ans, comme nous l'avions prévu, nous maintenons cet \nobjectif.  \n \nQuels sont les instruments pour y parvenir ? Je cro is que notre crédibilité tient à la fois au calendr ier, à \nsa clarté et aux instruments et la puissance de ces  instruments.  \n \nLe premier, je l'ai dit, je ne reviens pas, celui q ui est le plus efficace, celui qui permet d'amélior er le \nniveau de vie des Français, c'est la croissance, la  relance plus le plan d'investissement qui caractér ise \nce PLF 2022 doivent nous permettre d'avoir plus de croissance, donc plus de prospérité pour chaque \nFrançais.  \n \nLe deuxième instrument, ce sont les réformes de str ucture. Le président de la République et le \nPremier ministre ont confirmé que nous appliquerion s, à partir du 1 er  octobre la réforme de l'assurance \nchômage.  \n \nEnfin, le troisième instrument auquel je crois prof ondément, c'est une règle pluriannuelle de dépense \npublique qui doit, selon moi, avoir valeur constitu tionnelle. C'est la seule façon de garantir des cho ix \ndémocratiques en matière de dépenses et d'éviter le  toujours plus pour aller vers de véritables choix \npolitiques en matière de dépenses publiques. Il y a  de bonnes dépenses publiques. Il y a de mauvaises \ndépenses publiques. La pluri annualité et le caract ère constitutionnel de cette règle nous amèneront à  \nfaire des choix clairs.  \n \nEnfin, il y a un instrument à bannir, je tiens à le  rappeler, c'est celui de l'augmentation des impôts . Malgré \ntous les efforts que nous avons faits, malgré la ba isse des impôts que nous avons engagée, nous \ngardons un niveau de prélèvements obligatoires parm i les plus élevés des pays développés. Ce serait \ndonc une impasse que de revenir sur ces baisses d'i mpôts.  \n \nPourquoi enfin, et je termine par-là, nous croyons à cette bonne gestion et à la nécessité de maîtrise  \ndes finances publiques ?  \n \n \n \n  \n \nSeul le prononcé fait foi \n8/8  \nD'abord parce que nous le devons aux Français. Quan d nous gérons les comptes de la nation, quand \nnous avons eu à faire face à une crise aussi import ante, nous étions bien contents d'avoir les moyens \ndans la caisse pour faire face à cette crise. Maint enant, il faut renflouer les caisses pour faire fac e, \ndemain ou après-demain, à une éventuelle nouvelle c rise.  \n \nCela s'appelle le principe de responsabilité. Il fa ut renflouer les caisses pour nous permettre, le ca s \néchéant, de faire face avec la même efficacité, ave c la même rapidité et avec la même crédibilité à un e \néventuelle nouvelle crise.  \n \nNous le devons aussi à nos comptes publics. Simplem ent parce que nous savons que le moment \nviendra où, progressivement, la Banque centrale eur opéenne, la réserve fédérale (FED) ajusteront leur \npolitique monétaire et que les taux d'intérêt logiq uement remonteront. Par conséquent, il serait \nirresponsable de garder des niveaux de dettes et de  déficits qui se traduirait par des dépenses inutil es \nde remboursement des charges d'intérêts.  \n \nNous le devons aux Français, nous le devons à nos c omptes publics, nous le devons aussi à nos \npartenaires européens. Je le dis face aux attaques multiples et variées dont fait part l'Union europée nne \naujourd'hui.  \n \nNous étions bien contents d’avoir la Banque central e européenne quand cela allait mal. Nous étions \nbien contents, grâce à Emmanuel Macron et Angela Me rkel, de pouvoir émettre de la dette en commun \net de partager le fardeau. Nous étions bien content s d'avoir des taux d'intérêt négatifs pour lever de  la \ndette et nous protéger face à la crise. Nous le dev ons à la zone monétaire européenne.  \n \nNous le devons à la Banque centrale européenne, à l a politique monétaire menée par Christine Lagarde \net à la solidarité entre Etats européens. La solida rité, ce n'est pas à sens unique. La solidarité, c' est \nquand cela va mal, c'est aussi quand cela va bien. Cela doit nous amener à respecter des règles \ncommunes dans la zone euro pour nous permettre de f aire face, là aussi, à toute éventualité.  \n \nJe vous remercie. ", "published_date": "2021-09-22", "section": "Discours"}