{"url": "https://presse.economie.gouv.fr/download?id=96723&pn=Propos-liminaires-de-Bruno-Le-Maire-Rencontres-economiques-dAix.pdf", "author": "0", "title": "10/07/2022 - Propos liminaires de Bruno Le Maire lors des Rencontres économiques d’Aix-en-Provence", "text": "Introduction de la table ronde « Réinventer le monde » \npar Bruno Le Maire, ministre de l’Economie, des Finances et de la Souveraineté industrielle et numérique, \nlors des Rencontres économiques d’Aix-en-Provence\n\n\nDimanche 10 juillet 2022\nAix-en-Provence \n\n\n\n\nBonjour à tous, \nMerci cher Jean-Hervé, merci à tous. \nJe vous suis reconnaissant d’être aussi nombreux aussi tôt un matin. Je ne vais pas vous faire un long dégagement sur la réinvention du monde. La réalité, c’est que réinventer ou pas réinventer, le monde change. Et le monde a profondément changé au cours des dernières années et ces changements s’accélèrent. Alors, il y a des choses qui vont dans la bonne direction, tant mieux. Et comme on les oublie trop souvent, je voudrais en citer une ou deux de ces évolutions qui vont dans le bon sens. \nNous avons eu une épidémie de Covid. Nous avons trouvé un vaccin contre cette épidémie en quelques mois. C’est un exploit formidable qui est lié à des évolutions technologiques, scientifiques dans le monde qui sont remarquables. \nNous sommes en train, notamment grâce aux générations qui viennent, de prendre enfin conscience de l’urgence climatique. C’est une évolution qui est positive. Il y a 5 ans, il y a 10 ans, cela faisait partie des petites phrases qu’on mettait en bout d’intervention mais personne n’avait cette conscience aussi aiguë de la nécessité d’accélérer la lutte contre le réchauffement climatique. C’est une bonne chose. \nPendant le Covid, nous avons fait face à la crise économique la plus grave depuis 1929 et au lieu d’avoir des États européens divisés, nous avons levé de la dette en commun. Ça, c’est une évolution extraordinairement positive du continent européen et extraordinairement positive du monde tel qu’il va. \nEt puis, comme toujours, dans ces mouvements, il y a des mouvements de balancier, des coups qui vont vers l’avant, vers ce qu’on peut souhaiter, vers ce qu’on peut désirer. Et puis, il y a des mouvements qui vont en arrière, de replis qui sont parfois inattendus de la part de continent dont on attendrait autre chose. La décision de la Cour constitutionnelle, Cour suprême américaine, sur l’IVG est le plus grand retour en arrière d'une démocratie libérale depuis un siècle. Le plus grand. Et il faut bien mesurer ce que cela signifie. Qu'est-ce qui fait la force des démocraties libérales ? Ce n'est pas leur économie. D'autres font aussi bien que nous. Ce n'est pas leur savoir scientifique. D'autres commencent à prendre notre place. \n\nCe n'est pas notre puissance militaire, hélas, trois fois, hélas ! La Russie nous a montré qu'elle en avait une comparable à la nôtre. La seule chose qui distingue les démocraties libérales du reste de la planète, c'est la reconnaissance des droits individuels. Et quand un droit individuel aussi fondamental que l'IVG est remis en cause par l'une des plus grandes démocraties libérales de la planète, c'est toutes les démocraties libérales, tout l'esprit de Tocqueville, qui est mis plus bas que terre. \nNous devons, nous Français, puisque nous cherchons des motifs de combat, faire de cette affirmation des droits individuels, de cette affirmation du droit à l'IVG, un motif de mobilisation collective et inscrire le droit à l’IVG dans la Constitution française. \nJe citerais deux autres régressions dans ce mouvement de balancier du monde. Le premier, c'est évidemment le retour de la guerre en Europe. Ici, une grande partie d'entre vous croient à l'Europe. Ici, une grande partie d'entre vous s'est battue pour que l'Europe soit un continent de paix. Et hélas, nous voyons la guerre revenir sur le sol européen. Ne prenons pas à la légère les menaces de Vladimir Poutine. \nEnfin, troisième régression qui me préoccupe profondément, la grande divergence que nous avons toujours combattue avec le président de la République entre l'Europe, les pays développés et les pays en développement, l'Afrique, ne cesse de s'accroître. On avait commencé à résorber cette grande divergence entre le Nord et le Sud, entre l'Europe et le continent africain. On avait depuis quelques décennies fait reculer la pauvreté, fait reculer la famine, fait reculer le désordre économique. Le Covid a été un premier coup dur. Là où nous mettions des dizaines de milliards d'euros pour protéger nos économies, les Etats africains n'ont pas pu mettre les mêmes sommes. Et ils sont maintenant à nouveau frappés par la famine, par le manque de blé, par le manque de produits agricoles. Et je voudrais que chacun ici prenne conscience de la nécessité absolue qu'il y a à poursuivre notre soutien au développement économique en Afrique, à lutter contre le réchauffement climatique dont l'Afrique est une des premières victimes et à faire du partenariat entre l'Europe et l'Afrique une priorité absolue du siècle qui vient. \n\n\nSur tous ces sujets, je termine par-là, la France a quelque chose à dire, et elle est la seule à pouvoir le dire parce que vous êtes tous ici, comme Françaises et comme Français, les héritiers des Lumières qui se sont battus pour les droits individuels, pour les droits des femmes, pour les droits des plus modestes, pour les droits des opprimés. Et vous êtes les héritiers et les descendants de ces droits. Au moment où ils sont bafoués et où un continent comme le continent américain, n'arrive plus à défendre ses valeurs, se polarise, s’antagonise. Nous, Français, nous devons donner l'image d'un peuple rassemblé, uni autour de ces valeurs fondamentales de liberté, d'égalité et de fraternité. \nNous qui sommes si proches du continent africain, qui avons une histoire totalement entremêlée avec les pays d'Afrique, nous devons faire de la lutte contre la grande divergence entre l'Europe et le continent africain une priorité absolue. Et nous qui sommes une grande nation de scientifiques, qui avons su créer des énergies renouvelables, qui avons à notre disposition un parc nucléaire qui est absolument indispensable pour lutter contre le réchauffement climatique, on ne doit pas se laisser mener par l'obscurantisme et par les idées fausses et réaffirmer que l'énergie nucléaire, la science, le savoir, l'innovation sont les meilleures réponses aux défis climatiques", "published_date": "2022-07-10", "section": "Discours"}