{"url": "https://presse.economie.gouv.fr/download?id=8553&pn=294-Conference-de-presse-sur-les-nouvelles-restrictions-sanitaires-Intervention-de-Bruno-Le-Maire.pdf", "author": "0", "title": "294 -Intervention de Bruno Le Maire - Conférence de presse sur les nouvelles restrictions sanitaires", "text": " \n \n \n \n \n \n \n \nConférence de presse sur les nouvelles restrictions sanitaires  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nSégur  \n \nJeudi 15  octobre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/7  \n \n1. Le président de la République l’ a a annoncé hier : un couvre -feu à 21 heures pour toute \nl’Ile-de-France et 8 métropoles sera appliqué à partir du samedi 17 octobre pour freiner la \ncirculation du virus. C’est une décision nécessaire et responsable.  \n \n2. Cette mesure concerne près de 20 millions de Français et va avoir un impact direct sur des \ndizaines de milliers d’entreprises. Nous en avons conscience. Je pense en particulier aux \nrestaurateurs qui ont fait des efforts considérables pour appliquer les nouveaux protocoles \net pour respecter les règ les sanitaires. Je pense aussi aux patrons de bars, d’hôtels, de \ncafés, aux responsables des salles de cinéma, de théâtre, aux patrons de salle de sport. A \ntous les salariés qui travaillent dans l’événementiel. Je comprends leur désarroi.  \n \n3. A ces chefs d’e ntreprise, je veux leur dire une seule chose  : nous resterons à vos côtés. \nL’Etat a répondu présent dès le début de la crise et l’Etat répondra présent tant que la crise \ndurera.  \n \n4. Nous allons apporter une réponse massive à une crise massive. Dans toutes le s zones \nconcernées par le couvre -feu : nous adaptons notre dispositif.  \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/7  \n1) Le fonds de solidarité  \nLe fonds de solidarité va être simplifié, renforcé et élargi.  \n1ère annonce  : Toutes les entreprises de moins de 50 salariés qui sont installées dans \nles zones de couvre -feu et qui ont subi une perte de 50% de leur chiffre d’affaires \npourront bénéficier d’une aide allant jusqu’à 1  500 €, et cela tant que le couvre -feu \ndurera.   \n2ème annonce  : pour les entreprises de moins de 50 salariés des secteurs HCR nous leur \nouvrons l’aide du fonds de solidarité allant jusqu’à 10  000 € dès lors qu’elles subissent \nune perte de chiffre d’affaires d’au moins 50%, et non plus une perte de chiffre d’ affaires \nde 70% comme c’était le cas jusqu’à aujourd’hui.   \n3ème annonce  : Comme l’a indiqué le président de la République, nous allons améliorer \nle dispositif du plafonnement. Nous supprimons à compter de samedi le plafonnement \nà 60% du chiffre d’affaire de cette aide pour le secteur HCR.  \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/7  \n2) Exonération  de charges sociales  \n4ème annonce  :  \n Toutes les entreprises fermées administrativement bénéficieront d’une \nexonération totale de leurs cotisations sociales patronales jusqu’à la fin du \ncouvre -feu.  \n \n Les entreprises du secteur HCR installées dans les zones de couvre -feu pourront \négalement bénéficier d’une exonération totale de cotisations sociales patronales, \nà partir de la perte de 50% de leur chiffre d’affaires.  \n \n S’agissant des cotisations sociales salariales, nous apporterons une aide jusqu’à \n20% de la masse salariale qui permet de couvrir totalement le poids des charges \nsociales pour les entrepreneurs concernés.  \nNous inscrirons cette mesure, avec Olivier Dussopt , ministre chargé des Comptes publics, dans \nle projet de loi de financement de la sécurité sociale de 2021.  \nLes mesures que je viens d’annoncer – fonds de solidarité et exonération de charges - \nreprésente 1 milliard d’euros.  \n \n  \n \nSeul le prononcé fait foi  \n5/7  \n3) Les prêts garantis par l’Etat  \nJe rappelle que les entreprises, tout secteur confondu, ayant besoin de trésorerie, peuvent \nbénéficier du prêt garanti par l’Etat dont le montant maximal est fixé à 25% du chiffre d’affaires \n2019.  \nIl y a également les «  PGE SAISON  », qui sont accessibles aux entreprises du secteur du \ntourisme et dont le plafond est fixé au 3 meilleurs mois de l’année 2019. C’est beaucoup plus \navantageux pour ces entreprises.   \n5ème annonce  : Ces prêts garantis par l’Etat étaient disponibles j usqu’au 31 décembre \n2020. Ils seront désormais accessibles jusqu’au 30 juin 2021 .  \n \n6ème annonce  : Nous demandons à la Fédération bancaire française d’examiner un report \ndu remboursement de ces prêts pour une année supplémentaire pour les entreprises qui \nen ont réellement besoin. La souplesse doit être la règle en la matière. J’ai eu l’occasion \nd’en discuter dès ce matin avec Philippe Brassac, le président de la FBF et directeur \ngénéral du Crédit Agricole.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n6/7  \n4) Les prêts directs de l’Etat  \n7ème annonce  : Nous avons mis en place des prêts directs de l’Etat pour les entreprises \nles plus en difficultés qui sont prolongés jusqu’au 30 juin 2021.  \nPour toutes les entreprises les plus en difficulté qui souhaiteraient se renseigner sur ce \nprêt direct de l’Etat et s ur les aides de l’Etat, nous mettons en place un numéro \ntéléphonique national unique à Bercy qui sera disponible sous une quinzaine de jours.  \n \nToutes ces mesures n’épuisent évidemment pas les solutions que nous devons apporter aux \nsecteurs les plus touchées par les restrictions sanitaires.  \nJe recevrai donc à la demande du Premier ministre, avec Elisabeth Borne et Alain Griset, les \nresponsables d es secteurs de l’hôtellerie, café, restauration pour examiner avec eux les \nsolutions qui peuvent être apportées à des demandes très spécifiques, urgentes et importantes.  \n \n Les loyers  : je suis prêt à discuter avec eux de toutes les solutions envisageables,  y \ncompris un crédit d’impôt pour les bailleurs.  \n \n Sur les congés payés  : nous savons que c’est une bombe à retardement pour beaucoup \nde restaurateurs. Nous allons traiter ce sujet avec Elisabeth Borne.  \n \n \n  \n \nSeul le prononcé fait foi  \n7/7  \n Sur les assurances  : nous savons que beaucoup d’entrepreneurs reçoivent des courriers \nleur indiquant qu’ils ne pourront pas être couverts par les risques de pandémie. Cela \nentraine beaucoup d’inquiétudes dans le secteur hôtellerie, café, restauration. Nous \nfinaliserons dans  les prochaines semaines un nouveau régime d’assurance pour les \nentreprises en cas de catastrophe sanitaire impliquant une fermeture administrative.  \n \nSur le secteur spécifique de la culture,  nous engagerons des discussions dès demain avec \nRoselyne Bachelo t pour répondre aux attentes des théâtres, cinéma, salles de concert, qui sont \ntouchés par ces restrictions dans les zones de couvre -feu.  \nEn ce qui concerne les associations , qui subissent des surcouts associés à la crise \nsanitaires, une concertation sera  engagée avec Olivia Grégoire dans les prochains jours.  \n ", "published_date": "2020-10-15", "section": "Discours"}