{"id": 526, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=849&rub=1", "author": "None", "title": "16 octobre 2007 - Réunion des ministres des finances  de la Zone franc", "text": "Les ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales de la Zone franc se sont réunis le mardi 16 octobre 2007 à Paris, sous la présidence de Mme Christine LAGARDE, ministre de l’Économie, des finances et de l’emploi, en présence de M. Jean-Marie BOCKEL, secrétaire d’État chargé de la Coopération et de la Francophonie. \n Les travaux de la réunion des ministres ont porté sur les modalités de ré-endettement des pays ayant bénéficié des initiatives internationales d’annulation de dette, la situation économique et l’état de la convergence en Zone franc, le bilan des actions d’amélioration de l’efficacité de l’aide au développement, ainsi que sur la préparation des assemblées annuelles du Fonds monétaire international et de la Banque mondiale. \nLes ministres ont reconnu que le processus de désendettement lié aux initiatives PPTE et IADM constitue une opportunité d’insuffler une nouvelle dynamique vertueuse de croissance et de développement. Cette opportunité historique justifie des ambitions mais aussi des responsabilités particulières. Tirant les leçons du passé, ils ont en effet considéré que le processus de ré-endettement devait être à tout point de vue exemplaire. Tenant compte des besoins nécessaires pour atteindre les Objectifs du Millénaire pour le Développement, les ministres ont rappelé l’importance du Cadre de Soutenabilité de la Dette élaboré par le FMI et la Banque mondiale, et souhaité qu’il devienne une référence partagée pour l’ensemble des bailleurs et des emprunteurs. Ce cadre permet de concilier la satisfaction des besoins de financement externe nécessaires au développement et la préservation de la soutenabilité de la dette.\nMme Christine LAGARDE a annoncé à cette occasion la décision de la France de faire évoluer sa politique en matière d’aide aux pays ayant récemment atteint le point d’achèvement de l’initiative pour les pays pauvres très endettés. Dorénavant, sous réserve du respect de conditions très strictes, l’AFD pourra accorder des prêts souverains à certains de ces pays, dans lesquels la France n’intervenait jusqu’à présent que sous forme de subvention. Cette politique de prêt très concessionnel s’appuiera sur le Cadre de soutenabilité de la dette et pourra prendre la forme d’instruments innovants permettant d’amortir les effets de chocs exogènes sur la capacité de remboursement des pays. La France souhaite ainsi développer une approche équilibrée prenant en compte la double exigence de mieux répondre aux besoins des pays post-PPTE tout en respectant la nécessaire prudence en termes de ré-endettement.\nS’agissant de la situation économique en Zone franc, les ministres ont constaté que la croissance restait encore insuffisante pour atteindre les Objectifs du Millénaire pour le Développement. La croissance devrait cependant s’accélérer en 2007 et les ministres se sont engagés à poursuivre à cet effet les réformes structurelles nécessaires à l’élévation du potentiel de croissance de la Zone, l’assainissement des finances publiques et la maîtrise de l’inflation. Ils ont enfin adopté une résolution sur la convergence des économies. Cette dernière ayant peu progressé en 2006, les ministres ont réaffirmé le caractère indispensable de ce processus au sein des unions monétaires\nPar ailleurs, les ministres se sont engagés à prendre ou à mettre en œuvre rapidement les textes communautaires en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme et à rendre opérationnels les services de renseignement financier. Ils ont salué les dispositions prises en vue d’approfondir l’initiative EITI à travers la création d’un Secrétariat dans les pays membres de la CEMAC.\nLes ministres ont pris connaissance de l’état d’avancement de la mise en œuvre de la Déclaration de Paris sur l’efficacité de l’aide. Ils ont réaffirmé le caractère central de l’esprit de partenariat et de responsabilité partagée pour progresser vers une aide plus efficace. S’il revient avant tout aux pays bénéficiaires de l’aide de mieux définir leurs priorités et de mettre en place les structures nécessaires à un dialogue approfondi avec les bailleurs, ces derniers devraient également adapter les modalités de leur aide afin de mieux prendre en compte les priorités de chaque pays. Afin d’alléger les coûts de transaction de l’aide, les ministres ont considéré que l’utilisation des circuits budgétaires nationaux et une plus grande harmonisation et coordination entre bailleurs sont une priorité.\nLes ministres ont enfin appelé de leurs vœux une participation active des pays membres de la Zone franc dans l’agenda de la Déclaration de Paris. Ils ont également appelé à une meilleure prise en compte du processus d’intégration régionale dans les politiques d’aide au développement et dans la mise en œuvre de la Déclaration de Paris.\nLes ministres ont apprécié et accepté l’invitation des autorités tchadiennes de tenir la prochaine réunion des ministres des finances de la Zone franc à Ndjamena, au printemps 2008.\n Contacts presse :\nDGTPE : Jean François CLEMENCEL 01 44 87 72 49\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/10/2007", "published_date": "2007-10-17", "section": "Discours"}