{"id": 207, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4391&rub=1", "author": "Hervé Novelli", "title": "30 juin 2010 - Hervé NOVELLI se félicite de la signature du protocole interprofessionnel visant à réduire les délais de paiement  dans les marchés privés de travaux", "text": "Sous l’égide d’Hervé NOVELLI, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation, les acteurs du bâtiments ont signé le 30 juin 2010, un protocole interprofessionnel visant à réduire les délais de paiement dans les marchés privés de travaux. \n\nLes entreprises du bâtiment et des travaux publics rencontrent régulièrement des difficultés avec leurs clients professionnels dans le règlement de travaux. \n\nPour améliorer cette situation, plusieurs réunions de travail et de négociations se sont tenues avec l’ensemble des acteurs. Cette concertation a permis d’aboutir à la signature du protocole interprofessionnel entre la Fédération Française du Bâtiment (FFB), la Fédération Nationale des Travaux Publics (FNTP), la Fédération des Promoteurs Constructeurs (FPC), l’Union des Constructeurs Immobilier (UCI), et l’Union Sociale pour l’Habitat (USH).\n\nHervé NOVELLI se réjouit de l’issue favorable de ces concertations et de l’implication des différents acteurs. Ce protocole permettra des améliorations sur trois points :\n-\tles avances de démarrage avec le versement d’une avance,\n-\tles délais de paiement des acomptes mensuels, avec pour objectif d’accélérer la vérification et le paiement des demandes d’acomptes,\n-\tles délais de paiement du solde.\n\n\nHervé NOVELLI salue le travail accompli par les différents acteurs dans la mise en place du protocole. Il les encourage à poursuivre leurs efforts pour améliorer les délais de paiement dans les marchés privés de travaux. \n\n\n\nContact presse : \nAurore LONGUET : 01 53 18 46 35 – aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/06/2010", "published_date": "2010-06-30", "section": "Discours"}