{"id": 260, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4622&rub=1", "author": "Christian Estrosi", "title": "30 septembre 2010 - Christian ESTROSI : Programme économie numérique des investissements d'avenir Plan \"nanoélectrique\" : lancement du premier appel à projets", "text": "Christian ESTROSI, Ministre chargé de l’Industrie, Nathalie KOSCIUSKO-MORIZET, Secrétaire d’Etat chargée de la Prospective et du Développement de l''Economie numérique, et René RICOL, Commissaire Général à l’Investissement, annoncent le lancement ce jour du premier appel à projets du volet « services, usages et contenus innovants » du Fonds pour la Société Numérique (FSN), créé dans le cadre des investissements d’avenir.\n\nCet appel à projets est dédié à la recherche et développement (R&D) en nanoélectronique, qui constitue, avec le logiciel embarqué, le cœur technologique des systèmes numériques de demain. Le FSN prévoit un soutien de plusieurs centaines de millions d’euros pour le développement de ces technologies de base du numérique.\n\nLa France dispose d’atouts majeurs dans le domaine de la R&D et de la production des composants de la micro-nanoélectronique. Ce secteur, qui représente près de 70 000 emplois, irrigue de nombreuses filières industrielles (télécommunications, transport, santé, énergie, etc.) et représente un fort enjeu stratégique. L’action du gouvernement vise à accompagner l’ambition des acteurs industriels sur le territoire national, afin de conforter la position de la France dans le club restreint des leaders mondiaux du secteur.\n\nEn octobre 2009, Christian ESTROSI a confié à Laurent MALIER une mission visant à établir un état des lieux du secteur et à proposer un plan d’action pour l’ensemble des sites français de production. Le rapport remis au Ministre en avril 2010 recommandait en particulier la mise en place d’un soutien public axé sur des programmes de R&D et des installations « pilotes » préfigurant les moyens et procédés de demain.\n\nLe présent appel à projets s’inscrit pleinement dans le prolongement de cette analyse et de ces recommandations. Il vise ainsi à soutenir des projets de R&D collaboratifs de grande ampleur, qui démontreront leur potentiel de retombées économiques, notamment en termes de création d’emplois, et leur capacité de structuration de filières. Les partenaires des projets proposeront à l’Etat des mécanismes d’intéressement aux résultats. Un deuxième appel à projets « nanoélectronique » est prévu en 2011.\n\nL’appel à projets sera clos le 5 janvier 2011 à midi. Le texte de l’appel est disponible aux adresses suivantes :\nhttp://www.industrie.gouv.fr/fsn/nanoelectronique\nhttp://www.telecom.gouv.fr/fsn/nanoelectronique\nhttp://www.numerique.gouv.fr/ \nContacts presse : \nCabinet de Christian ESTROSI : 01 53 18 45 13\nCabinet de Nathalie KOSCIUSKO-MORIZET : 01 42 75 56 54\nCabinet de René RICOL : 01 42 75 64 43\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/09/2010", "published_date": "2010-09-30", "section": "Discours"}