{"id": 5900, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8F97DB1E-E1D6-4218-A92D-BB7BD55E5D9A&filename=1516%20-%20Discours%20Bruno%20LE%20MAIRE%20-%202e%20edition%20du%20Forum%20Africa.pdf", "author": "Bruno Le Maire", "title": "1516 - Discours d’ouverture de la conférence de France Invest dans le cadre de l’événement « Ambition Africa 2019 » prononcé par Bruno Le Maire - Mercredi 30 octobre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n2ème édition du Forum « Ambition Africa » \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMercredi 30 octobre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMesdames et messieurs les ministres, \nMesdames et messieurs les ambassadeurs,  \nCher Tony Elumelu, président de la Fondation, j’étais très heureux de vous voir tout à l’heure,  \nMesdames et messieurs,  \nChers amis,  \n \nJe suis heureux de vous voir aussi nombreux aujourd’hui au ministère de l’Économie et des \nFinances pour la deuxième édition du Forum « Ambition Africa ». Votre nombre et la qualité des \npersonnes qui sont présentes, montre que l'Afrique est, pour la France, un continent d’avenir, \nd’investissement, dans lequel nous croyons profondément. Et nous sommes là pour faire en sorte \nque cet attachement réciproque se traduise par des investissements du développement \néconomique et de la prospérité en Afrique. \n \nLe ministère de l’Économie et des Finances n'est pas en effet que le lieu des décisions \nbudgétaires et financières. Il est aussi un lieu de débat et un lieu d'échange, un lieu de rencontres \nentre entreprises et surtout, un lieu de projet. \n  \nNotre projet, c'est de faciliter le développement économique de l'Afrique par les PME, par les \nentreprises et par l'esprit entrepreneurial. La première édition d'Ambition Africa a été un grand \nsuccès l’année dernière. Elle a permis à des centaines d'entreprises de nouer des partenariats \ncommerciaux, ou de monter des projets d'investissement en France et en Afrique. Je souhaite que \ncette conférence de place France Invest aille encore plus loin et enregistre des succès encore plus \nspectaculaires au service de l'Afrique et du développement économique en Afrique.  \n \nLe défi, c'est l'accès au financement. Le financement, c'est évidemment le problème clé qui doit \nêtre surmonté par les entrepreneurs, en particulier par les jeunes entrepreneurs africains. Et vous \nêtes là, vous tous ici, pour nous aider à relever ce défi. Ce n'est pas l'État seul, ce n'est pas une \ninstitution publique seule, qui pourrait y arriver. Il faut que nous nous retroussions tous les \nmanches, la puissance publique, mais également les entreprises, les fondations, comme la vôtre, \npour apporter des solutions à ce problème de financement du jeune entrepreneur qui veut \ndévelopper son activité en Afrique.  \n \nJe voudrais vous donner simplement deux chiffres pour illustrer ce défi. Le premier chiffre,  \nc'est 450 millions. Il y aura 450 millions de jeunes qui rentreront sur le marché du travail sur le \ncontinent africain en 2050. Et ce sont les PME qui créeront les deux tiers des emplois pour ces \n450 millions de jeunes Africains. \n \nLe deuxième chiffre, c'est 330 milliards d'euros. Ce n'est pas le déficit budgétaire français. C'est ce \nqui va manquer de financement pour les PME en Afrique dans les années qui viennent. Donc,  \nil faut trouver des financements.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nLes projets, je vais vous dire, il y en a plein. L'inventivité, l'Afrique en regorge, les pays africains en \nregorgent. Les projets, il y en a, en veux-tu, en voilà. Mais l'argent, il reste difficile à trouver pour \nles PME et pour les plus petites entreprises. Nous voulons donc que la France devienne la \nplateforme du capital investissement vers l'Afrique. Nous voulons être le pays où se rassemblent \ntoutes les bonnes volontés, tous les investisseurs, qui sont prêts à franchir ce pas et à développer \nle capital investissement à destination de l'Afrique. C'est l'engagement qu'avait pris le président de \nla République, il y a presque deux ans, devant les étudiants de l'Université de Ouagadougou.  \nIl s'était engagé à investir un milliard d'euros en fonds propres d'ici 2022 pour financer les PME \nafricaines.  \n \nEt depuis, nous avons fait du chemin puisque nous avons renforcé cet engagement en lançant \nl'initiative Choose Africa en mars dernier, à Dakar. Je garde un excellent souvenir du lancement de \ncette initiative qui, là aussi, était pleine d'enthousiasme et en même temps pleine de réalisme.  \nAu lieu d'un milliard d'euros, nous allons donc pouvoir consacrer 2,5 milliards d'euros au \nfinancement des PME africaines. 1 milliard en fonds propre, 1,5 milliard en dettes et en garanties.  \n \nC'est ce que la France apporte au financement des PME en Afrique. L'Agence française  \nde développement, via sa filiale dédiée à ce secteur, la filiale Proparco, Business France, la BPI,  \nsont également pleinement mobilisés pour mettre en œuvre cet engagement.  \n \nCe financement en dette et en garanties permettra de répondre aux limites du marché bancaire. \nAujourd'hui, en Afrique, seule une PME sur cinq a accès à un financement bancaire. Bien entendu, \nil faut développer aussi le réseau bancaire en Afrique. Mais soyons lucides, ce sera long et ce sera \ndifficile. Et je pense que ça ne serait pas de bonne méthode de se dire on va attendre le \ndéveloppement du secteur bancaire partout en Afrique avant de faire les investissements \nnécessaires. Nous, nous pensons qu'il faut activer le développement de ce réseau bancaire.  \nMais dans le même temps, arriver à développer le financement par capital investissement pour \naller plus vite, car la vitesse est évidemment décisive pour répondre aux défis de l'Afrique. \n \nLe financement en fonds propres s'est beaucoup développé durant ces dernières années, mais il \nest encore trop peu utilisé. C'est donc pour cela que nous avons décidé d'en faire un des piliers de \nnotre offre de financement sur le continent africain. C'est le choix que fait la France :  \nle développement du financement en fonds propres.  \n \nNous avons donc demandé à l'AFD, via sa filiale Proparco, de lancer un appel à manifestation \nd'intérêt pour inciter les gestionnaires d'actifs français à se déployer en Afrique. J'en vois \nbeaucoup dans la salle, donc, c'est plutôt bon signe. Ils ont répondu « présents » à l'appel. \nEnsuite, il faudra que l'argent vienne aussi. Il ne suffit pas de venir au ministère de l'Economie et \ndes Finances, qui est déjà un effort, il faut en plus que l'argent suive. J'insiste là-dessus. Cet appel \nà manifestation d'intérêt permettra de sélectionner plusieurs fonds d'investissement dans lesquels, \nProparco même, c'est-à-dire l'AFD, va investir, jouant ainsi un rôle d'investisseur clé et faisant \nprofiter des investisseurs français et européens qui connaîtraient très mal le continent de son \nmaillage local et de sa connaissance du capital investissement en Afrique. Vous voyez donc que \nc'est une méthode intelligente. Nous sommes pragmatiques.  \n \n\n \nSeul le prononcé fait foi \n4 \n \nNous pensons que si vous demandez de faire du financement par fonds propres à des \ninvestisseurs privés directement en Afrique, ça ne marchera pas. Il faut un tiers de confiance.  \nCe tiers de confiance, c’est l'AFD. Et l’AFD va mettre à disposition son réseau, son maillage,  \nsa connaissance des projets, pour pouvoir valider des projets et dire aux investisseurs « voilà des \nprojets sur lesquels vous pouvez engager vos fonds ». C'est, je crois, la meilleure façon de drainer \nle volume de capital le plus important possible vers le continent africain dans les délais que je \nsouhaite, les plus rapides possible. Ces investissements seront donc privés, mais ils seront aussi \npublics pour démultiplier les investissements privés. Ils apportent aussi une sécurité \nsupplémentaire aux investisseurs privés, parce qu'ils voient que l'investisseur public met de \nl'argent, cela peut aider les fonds d'investissement à franchir le pas et à débloquer les moyens \nnécessaires.  \n \nVoilà les quelques éléments que je voulais vous délivrer en introduction de votre rencontre.  \nEt avant de laisser la parole à Tony, je voudrais juste ajouter un ou deux éléments qui me \nparaissent importants. \n \nLe premier, c'est qu’il est indispensable que ces investissements soient aussi des investissements \ndurables, et que nous fassions attention à ce que nos financements soient exemplaires.  \n \nExemplaires sur la lutte contre les financements illicites, contre la corruption et exemplaire en \nmatière de lutte contre le réchauffement climatique. Vous voyez bien que financer des \ninvestissements qui accéléreraient le réchauffement climatique, alors que le continent africain est \nun des continents qui souffrent le plus directement, dans sa chair, du réchauffement climatique, ce \nserait totalement absurde. Donc nous devons veiller à ce que ces investissements soient \nsoutenables et cohérents avec notre action climatique.  \n \nJ'insiste sur un deuxième point, c'est qu'il faut que cela aille vite. Nous sommes engagés dans une \ncourse contre la montre. Une course contre la montre, dans la lutte contre la pauvreté, contre le \nrenoncement, contre la désespérance de millions de jeunes qui se disent « il n'y a pas d'emplois \nchez nous, il n'y a pas d'activité, il n’y a pas de financement pour nos projets. Donc tout cela est \nvoué à l'échec ». Il faut que nous soyons capables de lutter contre cette désespérance qui peut \nexister sur le continent africain quand il n'y a pas de financement en face de l'ambition économique \net de l'ambition entrepreneuriale. La complexité, on oublie. Les contrôles excessifs, on oublie.  \nLes lenteurs administratives, on oublie. Et on avance vite, on avance fort, pour que le \ndéveloppement économique du continent africain, qui est déjà parfaitement engagé dans \nbeaucoup de pays, ne soit pas le développement économique de quelques Etats en Afrique, mais \nbien le développement économique de tout le continent au service des jeunes générations.  \n \nMerci à tous et je vous souhaite un excellent succès dans vos travaux.  \n", "published_date": "2019-10-31", "section": "Discours"}