{"id": 447, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5497&rub=1", "author": "None", "title": "01 juin 2011 - Investissements d'avenir : annonce des 2 premiers lauréats de l'appel à projets « Instituts d'excellence sur les énergies décarbonées »", "text": "Nathalie KOSCIUSKO-MORIZET, Ministre de l’Ecologie, du Développement durable, des Transports et du Logement, Valérie PECRESSE, Ministre de l’Enseignement supérieur et de la Recherche, Éric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, Commissaire général à l’Investissement, ont annoncé les lauréats de l’appel à projets  « Instituts d’excellence sur les énergies décarbonées » (IEED) lancé dans le cadre des Investissements d’avenir. \n \nDotée de 1 milliard d’euros,  cette action vise à faire émerger des « instituts thématiques d’excellence en matière d’énergies décarbonées » au sein de campus d’innovation technologique.\n\nLes IEED reposent sur des partenariats de long terme entre les établissements d’enseignement supérieur et de recherche et les entreprises. Les projets sont centrés sur les filières énergétiques et climatiques porteuses d’avenir, notamment l’efficacité énergétique des bâtiments, les outils de maîtrise de l’énergie, les énergies marines, l’énergie solaire, la chimie du végétal et les biotechnologies industrielles à finalité énergétique, les réseaux intelligents de gestion de l’énergie.\n  \n19 projets ont été reçus pour cet appel à projets lancé en octobre 2010, et 2 ont d’ores et déjà été retenus par le jury international présidé par Christian STREIFF, ancien président de PSA-Peugeot Citroën. Les montants qui leur sont consacrés seront annoncés ultérieurement à l’issue d’un examen poussé des plans d’affaires, notamment au regard des engagements des industriels.\n \nLes projets immédiatement labellisés sont :\nINDEED, Institut National pour le Développement des Ecotechnologies et des Energies Décarbonées, à Lyon (Vallée de la Chimie-Solaize) ; \nPIVERT, Picardie Innovations Végétales, Enseignements et Recherches Technologiques, à Venette (Oise). \n\nAu-delà, les 6 projets classés B ont été recommandés par le président du jury pour faire l’objet d’un examen complémentaire.  \n  \nIl s’agit des projets :\nFrance Energies Marines, à Brest avec des sites d’essais à Nantes, à Bordeaux, à la Réunion et en région Provence-Alpes-Côte d’Azur ; \nFrance Energie Solaire - Institut Photovoltaïque d''Ile-de-France, à Saclay ; \nGreenstars, près du bassin de Thau ; \nInstitut Français des Matériaux Agro-Sourcés, à Villeneuve-d''Ascq ; \nINEF4, Institut National d’Excellence Facteur 4 en Réhabilitation et Construction Durables,  à Bordeaux ; \nSuperGrid, à Villeurbanne. \n \nCes six projets devront être réaménagés en tenant compte de l’avis du jury. Les porteurs auront jusqu’au 15 juillet pour faire connaître les évolutions de leur dossier, qui sera soumis également à un réexamen du jury en vue d’une décision définitive. \n \nUn deuxième appel à projets sera lancé dans quelques semaines en due d’une sélection d’ici la fin de l’année. Il sera doté d’au moins 50% de l’enveloppe disponible pour le dispositif des instituts d’excellence en énergies décarbonées.\n\nLes IEED, au travers de partenariats stratégiques publics-privés en matière de recherche, de formation et d’innovation, vont permettre à la France de renforcer les écosystèmes constitués par les pôles de compétitivité et d’atteindre l’excellence dans des secteurs énergétiques d’avenir.\n \nPar leurs actions, les IEED contribueront au développement de nouveaux produits innovants et à l’insertion professionnelle des étudiants, tisseront des partenariats et augmenteront l’attractivité de la France pour les entreprises et les meilleurs chercheurs internationaux.\n \nPour plus d’informations, consultez le site des investissements d’avenir : investissement-avenir.gouvernement.fr\n  \n \n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 03/06/2011", "published_date": "2011-06-03", "section": "Discours"}