{"id": 6211, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19877.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON devant l'université d'été du MEDEF - 27 août 2015", "text": "Seul le prononcé fait foi\n \n \nIntégralité de l’intervention d’Emmanuel MACRON devant \nl’université d’été du MEDEF \n– 27 août 2015 – \n \nMonsieur le Ministre,  \nMonsieur le Président, cher Pierre GATTAZ,  \nMesdames et Messieurs les entrepreneurs, chefs d’entreprise,  \nMesdames et Messieurs, \nDepuis un an, j’ai rencontré presque chaque jour des entrepreneurs, de tous secteurs, \nj’ai visité chaque semaine des entreprises de toutes tailles, j’ai parlé avec des salariés \nde tous les âges, avec des artisans, avec des professions libérales, j’ai presque toujours \nconstaté la même chose : un appétit pour le travail, un goût pour l’effort, inouï, une \nconfiance inébranlable que chacun avait dans son avenir individuel. Il y a des \ndifficultés, on les connaît, il y a des blessés sur le champ de bataille, on en connaît les \nvisages, mais il y a, en même temps un optimisme, une envie de vaincre. \nEt quand je rencontre les jeunes en particulier sur le terrain dont il est question en \ncette journée et ce soir, je n’ai jamais trouvé de jeunes ou d’entrepreneurs qui \ndemandent à ce que l’Etat fasse tout, leur donne un avenir ! Ils veulent pouvoir saisir \ncet avenir. Ils veulent qu’on les mette en capacité de dévorer le monde, de construire \nleur propre avenir. Et notre devoir n’est pas de leur imposer, de donner la becquée, \nde dire ce que doit être leur avenir en effet par un diplôme, par des aides, ou que sais-\nje ! Il est de les mettre en capacité de devenir et de faire. \nIl est difficile de faire le lien entre ces centaines de rencontres et le climat général des \naffaires, les chiffres de la croissance ou ceux du chômage. Et pour paraphraser \nSOLOW et son paradoxe connu, « l’énergie est partout, en fait, sauf dans les chiffres \naujourd’hui » ; en tout cas insuffisamment. Et tout semble être là pour la reprise, mais \nelle reste fragile. Tout est prêt pour le recul du chômage, mais il continue à être là, \nmême si les chiffres d’hier étaient une petite source de lumière. \nPourquoi ? Parce que notre économie a été atteinte beaucoup plus profondément \nqu’on ne pouvait le penser. Parce que nos fondamentaux économiques se sont \n\nSeul le prononcé fait foi\n \n \ndégradés insidieusement, année après année, gouvernement après gouvernement et \ndécennie après décennie, parce que nous nous sommes habitués aussi à un \ndéfaitisme, parfois au cynisme, tout au moins à la défiance. Et rien ne pourra être \nrétabli durablement si l’on ne s’accorde pas avant tout sur un constat clair, sur une \nanalyse sans concession. Et ce diagnostic, il est simple : la France se trouvait il y a \nencore quelques années dans une situation économique critique ; elle va mieux mais \ntout reste encore fragile. \nLa conjoncture a changé depuis un an. La France et la zone euro ont bénéficié de \ntrois chocs positifs, à la fois sur la demande et sur l’offre.  \nD’abord une baisse des prix du pétrole, qui en passant de plus de 100 dollars le baril, \nil y a un an, est à environ 40 dollars aujourd’hui ; c’est à la fois un choc de demande \npour les ménages parce qu’ils gagnent en pouvoir d’achat ; et c’est un choc d’offre \nparce que les entreprises voient leurs coûts diminuer.  \nLa mise en place par la Banque Centrale Européenne, ensuite, d’un programme de \n« quantitative easing » début 2015 qui a facilité le financement de nos économies et a \ndétendu les conditions financières qui, là aussi, incitent à la fois les ménages comme \nles entreprises à consommer aujourd’hui plutôt que demain.  \nEnfin, la forte dépréciation de l’euro qui a perdu 20 % contre le dollar en un an, ce \nqui, là aussi, augmente la demande extérieure adressée à nos entreprises. Et ces trois \nchocs, ce sont des chocs positifs, conjoncturels qui fertilisent dans notre pays la \nreprise, et les efforts que nous avons commencé à faire. \nOn ne peut pas considérer que ces chocs expliquent tout, ce début de reprise, mais ils \nsont là et nous en bénéficions. Mais cette fenêtre, cet alignement des astres doit nous \nconduire à continuer à réformer davantage. Parce que si nous voyons dans les \nchiffres les premiers résultats – les marges des entreprises se redressent, le coût \nunitaire du travail dans le secteur industriel pour la première fois depuis de \nnombreuses années est repassé en France en-dessous de l’Allemagne, et nous avons \nenrayé une tendance décennale d’augmentation inexorable de ce coût unitaire du \ntravail – donc les premiers résultats sont là et frémissent. Mais ils ne sont pas \nsuffisants. Et nous ne saurions, aujourd’hui, nous abriter derrière une croissance qui \nnous porterait d’elle-même. C’est un faux raisonnement. \nNous pouvons avoir plus de croissance si nous continuons et, nous le voyons bien \naujourd’hui, malgré ces trois chocs positifs, il y a encore des défaillances \nd’entreprises, des difficultés sectorielles et beaucoup d’incertitudes. Pourquoi ? \n\nSeul le prononcé fait foi\n \n \nCertains diront que nous avons encore un déficit de demande en France, et en zone \neuro. Cet argument est assez vrai en zone euro ; c’est pourquoi nous avons \nconstamment soutenu le plan Juncker, plus d’initiatives pour qu’en particulier, les \npays qui peuvent investir puissent le faire. C’est la bonne coordination des politiques \nmacroéconomiques. \nMais compte tenu des trois chocs que je viens d’évoquer, qui sont aussi des chocs de \ndemande, ça n’est pas aujourd’hui, la priorité française. Surtout, nous devons \nprogressivement habituer notre économie à se déshabituer de la réponse facile, que le \ngouvernement, je dois dire, de toutes couleurs jusqu’ici historiquement, ont utilisée, \nc'est-à-dire la dépense publique. Quand on a une difficulté, on y répond par de la \ndépense publique, en corrigeant les inégalités que l’économie aurait créé, sans vouloir \nchercher à les prévenir. Quand quelque chose ne repart pas assez vite, on met de la \ndépense publique pour permettre de faire un choc conjoncturel. \nLorsqu’on a 57 % de dépense publique rapportée au PIB, ça n’est plus possible. Ça \nn’est plus possible… parce que c’est reporter le problème sur les générations à venir, \nc’est créer une iniquité intergénérationnelle nouvelle ! C’est considérer que le \ntraitement de nos difficultés d’aujourd’hui, les jeunes le paieront demain et que ça \nn’est pas notre problème. Et c’est avoir une forme de discours irresponsable quand \non croit à l’Europe, ce qui est mon cas, et lorsqu’on constate que la moyenne des \npays de la zone euro est de huit points inférieure à la nôtre. \nDonc notre ambition, notre perspective, c’est d’ici 2022, de revenir à 50 % de \ndépense publique rapportée au PIB. Ça n’est pas aberrant. Certains diront « ça n’est \npas assez », parfois ceux qui l’ont largement augmenté. D’autres diront « c’est trop ». \nRevenir à 50 % de dépense publique rapportée au PIB, c’est crédible à horizon 2022. \nEt ce chemin, nous commençons à le prendre avec ces 50 milliards de réduction de \ndépense publique rapportée au PIB, sur les trois années 2015-2016-2017, c’est la base \nde la crédibilité de notre politique macroéconomique. Et c’est ce que mon collègue, \nMichel SAPIN, avec Christian ECKERT, portent au quotidien, et c’est cela qu’ils \nprésenteront dans quelques jours dans le cadre du Projet de loi de finances \npour 2016. \nSi le manque de demande n’est pas la principale explication, nous en avons d’autres ! \nNous avons aujourd’hui une croissance qui reste trop dépendante d’un seul moteur : \nle moteur américain. Et cette réalité, nous allons vivre avec, encore plusieurs mois. La \nfragilité de la croissance chinoise est un élément qu’on ne peut plus ignorer. Il ne \ns’agit pas ici d’avoir des discours catastrophistes, mais de regarder la réalité en face. Il \n\nSeul le prononcé fait foi\n \n \ny a eu un krach boursier en Chine cet été, qui pouvait être attendu ; il aura des \nconséquences sur l’économie chinoise, qu’on ne sait pas aujourd’hui mesurer, et il \naura, par voie de conséquence, des effets sur l’économie mondiale, la Chine étant le \npremier contributeur de celle-ci depuis dix ans. \nEst-ce que notre économie sera pour autant impactée ? La croissance de 2015 ne le \nsera vraisemblablement pas. Celle de 2016, peut-être, mais marginalement. \nPourquoi ? Parce que nous ne sommes concernés, en termes d’export, qu’à hauteur \nde 0,7 % de notre PIB à la Chine, beaucoup moins que nos voisins allemands par \nexemple, qui ont 2 % du PIB en export vers la Chine, et parce que les autorités \nchinoises commencent à réagir, je dirais, sur le plan monétaire, de manière \nextrêmement efficace, parce que nous allons collectivement accompagner cette \nstabilisation. \nElle prendra du temps, c’est la stabilisation économique et politique de tout un pays \nqui était une nécessité, mais nous devons vivre en tout cas avec cette fragilité de la \ncroissance mondiale. Et je veux ici le rappeler, cela montre bien que nous ne \npouvons pas attendre de l’extérieur les bonnes nouvelles. Nous ne pouvons pas \nconsidérer que nous pourrions nous affranchir de notre volontarisme parce que les \nbonnes nouvelles viendraient d’ailleurs. Je crois que ça n’est pas l’horizon dans lequel \nnous nous inscrivons. \nAussi parce que la crise a levé le voile sur le mouvement profond de divergences \néconomiques qui était à l’œuvre au sein de l’Union européenne et particulièrement au \nsein de la zone euro. L’Allemagne, notamment, a su faire des réformes au bon \nmoment, c'est-à-dire avant la crise et récolte maintenant les fruits en termes de \ncroissance et d’emplois. A l’inverse, un certain nombre de pays qui n’ont pas profité \ndu moment propice pour se réformer, quand l’argent public était abondant, sont \naujourd’hui contraints de le faire alors que l’argent public s’est raréfié, que le \nchômage atteint parfois des niveaux insoutenables. La divergence s’est accrue, c’est \nainsi. \nEt donc la zone euro ne répondra pas non plus à nos difficultés. Je dirais même que \nc’est à la condition que nous soyons à la hauteur de nos propres enjeux, que nous \nnous réformions, que nous pourrons avoir la capacité d’influer sur les décisions \nprises au niveau de la zone euro pour notre propre croissance. Parce que ce dont \nnous avons besoin aujourd’hui, c’est de ce New Deal dont je parlais il y a presqu’un \nan : que les pays où la réforme est nécessaire soit faite pour nous-mêmes, et qu’en \nmême temps, l’investissement, au niveau de la zone euro, de l’Union européenne et \n\nSeul le prononcé fait foi\n \n \nde chaque pays où c’est possible, soit déclenché. Mais nul ne voudra investir s’il n’a \npas confiance en l’autre ! Et donc restaurer notre crédibilité, c’est la condition pour \ndéclencher l’investissement au niveau de la zone euro et redonner une vision à celle-\nci. \nIl faut aujourd’hui, vous le comprenez bien, enrichir encore cette croissance en \ninvestissements et en emplois et ce sont les deux priorités quintessentielles du \ngouvernement. La France n’est pas, aujourd’hui, sortie de la situation dans laquelle \nl’ont plongé de trop longues années passées à repousser les efforts, à faire porter par \nBruxelles ou par la conjoncture ou la crise, une responsabilité qui est d’abord \ncollectivement la nôtre. Et à mes yeux, c’est cette responsabilité que nous devons \npartager ce soir si nous parlons de la jeunesse. \nNotre responsabilité ensemble, entrepreneurs et gouvernement, c’est de faire sortir le \npays de la langueur dans laquelle il s’est inscrit depuis maintenant trop de décennies. \nCette langueur qui fait que, depuis aujourd’hui trente ans, les jeunes entre 18 et \n25 ans sont à plus de 18 % au chômage, constamment. Aujourd’hui nous avons \natteint le chiffre de 25 %. Mais ils ne sont jamais tombés depuis trente ans sous le \nchiffre de 18 % de chômage, quelles que soient les politiques menées. Qu’on me \nparle d’égalité, qu’on me parle de justice sociale quand ce chiffre est là, devant \nnous… Il nous défie, en quelque sorte ! C’est ça, notre responsabilité et c’est \npourquoi vous avez eu raison de mettre la jeunesse comme l’engagement premier que \nnous devons prendre. \nNotre devoir, c’est que la France réussisse dans la mondialisation et qu’elle échappe à \ndeux risques qui sont pour moi deux facilités : celle du conservatisme, d’un côté, qui \nconsisterait à dire « nous n’avons aucune réforme à faire, tout va bien. On a un bon \nmodèle », avec le chiffre que je viens de donner ; celles et ceux qui se disent « le \nmonde va ainsi, c’est une menace, refermons les frontières ». Et puis l’autre facilité \nqui consisterait à dire « la France est une économie qui ne s’adapte pas à la \nmondialisation. Il faudrait qu’elle ressemble aux économies anglo-saxonnes », qui ne \nsont pas les mêmes que nous, qui n’ont pas les mêmes préférences collectives. Je \ncrois que c’est là aussi une fausse analyse ! Nous n’avons pas les mêmes préférences \ncollectives et quand on compare les chiffres, on ne compare pas la même chose ! \nAllez inscrire vos enfants à l’école, allez dans le système de protection sociale, \nregardez les systèmes de retraite ! Nous avons en effet socialisé beaucoup de \ndépenses publiques, mais qui sont aussi un confort, un bien-être, et nous avons des \npréférences collectives qui sont celles-ci. \n\nSeul le prononcé fait foi\n \n \nMa conviction, c’est que nous devons sortir d’une névrose française qui, trop \nlongtemps, a opposé l’efficacité économique avec la justice. Quelle est l’efficacité \néconomique qui sacrifierait la justice sociale ? Elle ne mène nulle part ! Quelle est la \npolitique de justice sociale qui serait inefficace ? Celle qui n’a pas de résultat et qui \nfinance à crédit ? Le choix entre ces deux voies est une erreur. Il faut savoir les \ncombiner, trouver cet équilibre. C’est ça, le défi qui est le nôtre, c’est ça, aujourd’hui \nnotre responsabilité. \nLa responsabilité du gouvernement, c’est d’abord de fixer le cap, de le tenir et de \nmener la réforme jusqu’au bout. On l’a suffisamment entendu : « les politiques ont \nleur part de responsabilité ». C’est vrai. Cette lente déliquescence qu’a connue notre \néconomie depuis les années 1980, c’est cette responsabilité qui s’appelle l’incapacité à \nmaîtriser les dépenses publiques, qui s’appelle l’absence de politique industrielle, qui \ns’appelle l’inaptitude à tracer pour notre pays un chemin dans cette mondialisation \nqui a franchi nos frontières depuis bien longtemps. Elle s’appelle aussi la faillite à \npréserver les liens collectifs qui, seuls, permettent de relever les défis sans précédent \nauxquels nous faisons face aujourd’hui. \nEt chaque fois que l’on dresse les Français les uns contre les autres, chaque fois \nqu’on oppose ceux qui travaillent à ceux qui sont au chômage, ceux qui viennent \ntravailler d’ailleurs à ceux qui sont nés ici, on affaiblit notre capacité collective à \nsurmonter la situation.  \nEt la gauche, je dois le dire, n’est pas exempte de critiques particulières. Elle a pu \ncroire, à un moment, il y a longtemps, que la politique se faisait contre les entreprises, \nou au moins sans elles, qu’il suffisait de décréter et de légiférer pour que les choses \nchangent, qu’il n’était pas nécessaire de connaître le monde de l’entreprise pour \nprétendre le régenter, que la France pourrait aller mieux en travaillant moins. \nC’étaient des fausses idées. Parce qu’il n’y aura pas de progressisme sans vraies \nréformes. Parce qu’il n’y aura pas d’émancipation collective et individuelle sans le \ntravail. Tout cela est derrière nous. \nIl fallait réduire les charges et diminuer le coût du travail afin de pouvoir affronter la \ncompétition internationale. C’est fait, c’est en cours, c’est le Pacte de responsabilité et \nde solidarité. Avec 40 milliards d’euros, d’ici 2017 qui seront redéployés en \nallégements de charges et en allégements de fiscalité. C’est deux points de PIB, c’est \n80 % de l’effort budgétaire que je décrivais il y a un instant qui est redéployé sur cette \npolitique de l’offre. C’est un effort sans précédent.  \n\nSeul le prononcé fait foi\n \n \nJe sais que les uns disent « vous avez tellement augmenté, et vos prédécesseurs, les \nimpôts, avant, vous ne nous en rendez qu’une partie » ; je ne suis pas débiteur de tout \nce qui s’est passé depuis tant d’années, et si nous commencions à rentrer en compte, \nnous ne finirions pas. Ce que je sais, c’est que depuis le début de l’année 2014, même \ndepuis la fin de l’année 2012 avec le CICE, cet engagement est pris, cet engagement \nest tenu, et cette baisse est en cours avec les résultats que j’évoquais tout à l’heure en \nmatière de coût unitaire du travail. \nIl fallait apporter de la stabilité pour que vous puissiez vous projeter dans l’avenir, \nsans craindre les revirements de législation auxquels gauche et droite vous ont \nmalheureusement habitués. Elle est là. Le président de la République, le Premier \nministre en début de semaine dans la tribune qu’il a fait paraître dans Les Echos, l’a \nrappelé aussi : le Pacte de responsabilité et de solidarité, et le CICE seront \npleinement déployés, avec l’ampleur prévue et les modalités prévues jusqu’en 2017. A \ncet horizon, le CICE sera même transformé en allégement de charges pérennes pour \nrenforcer le signal de stabilité. C’est l’engagement pris en novembre dernier par le \nprésident de la République. Car c’est la clé pour la confiance et pour l’investissement. \nCeux qui prétendent que ce qui est en train de se mettre en place ne fonctionne pas \nse trompent ! Car ils ne veulent pas laisser sa chance à notre politique. Le temps de \nl’économie, c’est le temps des choix clairs. Ce n’est pas celui des déclarations \nmédiatiques ou des jeux politiques. La confiance, on ne la restaurera qu’en donnant \nde la stabilité, avec de l’exigence, avec de la transparence, avec de l’évaluation, bien \nentendu, qui se fera au cours des années ; mais avec cette stabilité qui est \nindispensable. \nIl fallait soutenir l’innovation pour vous permettre d’investir dans ce qui permet \naujourd’hui de faire la différence dans la compétition économique. C’est fait. Le \nCrédit Impôt Recherche a été sanctuarisé. Il le sera jusqu’à la fin de ce quinquennat. \nIl a même été augmenté d’un Crédit d’Impôt Innovation à destination des PME, qui \npeuvent également profiter du rétablissement du statut de « jeunes entreprises \ninnovantes », ces gazelles que nous brûlons de voir plus nombreuses et toujours plus \nrapides. \nC’est la même politique qui a conduit à mettre en place cette French Tech, qui est le \nsymbole de la réussite française. Nous avons entre 1.000 et 1.500 start-ups qui \nchaque année se créent en France. Nous sommes le plus grand créateur de start-ups \nd’Europe continentale. C’est notre fierté. Et ce résultat, il est là, devant nous.  \n\nSeul le prononcé fait foi\n \n \nIl fallait apporter de la flexibilité afin de pouvoir nous adapter aux incessants \nchangements de la conjoncture économique mondiale. Vous l’avez. Je sais que pour \ncertains, ça n’est pas suffisant, et j’y reviendrai, mais les accords de maintien dans \nl’emploi, défensifs pris en 2013, modifiés par la loi Croissance et Activité qui a été \npromulguée durant le mois d’août permettent aux chefs d’entreprises en difficulté \nprécisément de s’adapter, à travers un accord majoritaire, à la situation économique \nqui est la leur, à éviter de détruire de l’emploi. Parce que je n’ai jamais rencontré un \nchef d’entreprise dont la finalité était de faire des licenciements et de détruire de \nl’emploi. Ce sont des instruments de flexibilité utiles. \nIl fallait simplifier, nous l’avons commencé, là aussi avec un travail inédit, « dites-le \nnous en une fois », qui est une simplification inédite en train d’être déployée. Thierry \nMANDON a fait un travail considérable en la matière. Clotilde VALTER le continue \net le continuera. Et nous devons repenser fondamentalement, moderniser la relation \nentre notre administration et les usagers. Nous devons baser cette relation d’abord \nsur un geste de confiance. Nous devons d’abord conseiller, avant de contrôler ; \nsurtout les plus fragiles, surtout les plus petits, surtout les créateurs. Et cette \nphilosophie, c’est à nous de la déployer. \nVous aviez besoin de rapidité et de prévisibilité afin que l’issue malheureuse, par \nexemple, d’une affaire aux Prud’hommes ne puisse mettre en péril l’ensemble de \nl’entreprise ; c’est fait. Les délais ont été raccourcis, un référentiel de dommages et \nintérêts a été introduit, la procédure prud’homale a été profondément réformée dans \ncette loi, de manière inédite, comme elle ne l’avait jamais été, pour qu’on concilie \ndavantage. Là aussi, c’est la clé de cette société de confiance dont nous avons besoin, \npour que les délais soient plus courts, pour que la visibilité soit accrue. Et je ferai des \npropositions au Premier ministre et au président de la République dans les prochains \njours pour que nous puissions, tout en nous conformant au jugement, à la décision \ndu Conseil constitutionnel, là aussi revenir sur cette proposition de plafond des \ndommages et intérêts faite aux Prud’hommes, parce qu’elle parachève cette réforme. \nIl fallait réformer la commande publique qui assure un plan de charges conséquent \npour l’activité de nos entreprises. C’est fait et c’est en cours. L’allotissement est \ndésormais la règle, afin que les PME puissent obtenir leur juste part des plus de \n70 milliards d’euros annuels que cela représente. Plus d’un milliard et demi d’euros \nseront ainsi redéployés à travers la commande publique que nous avons réformée \nvers les PME, et nous ferons de même avec les contrats de service public, les \nconcessions et les délégations. Les délais de paiement ont été raccourcis et ils sont \n\nSeul le prononcé fait foi\n \n \nplacés sous une surveillance attentive, y compris en ce qui concerne les entreprises \npubliques, ce qui n’était pas le cas jusqu’alors. \nIl fallait raviver l’âme industrielle du capitalisme français. Elle l’est. Nous avons lancé \nun mouvement de réindustrialisation de notre pays qui se chiffre en milliards d’euros \nd’investissements publics et privés, et en milliers d’entreprises industrielles qui sont \nchacune accompagnées pour accomplir un pas substantiel dans la modernisation de \nleur outil de production. C’est ça, la nouvelle France industrielle que j’ai voulu \narticuler autour de ces neuf solutions, et un cœur de réacteur qu’est l’industrie du \nfutur. C’est la montée en gamme de notre industrie. C’est l’investissement productif, \nla modernisation, pour émettre moins de CO2, pour produire plus vite, plus \nnumérique. Et cette montée en gamme, cet investissement, c’est le cœur de notre défi \ncommun aujourd’hui. \nEt vous connaissez par ailleurs la valeur du temps long, c’est pourquoi j’ai voulu aussi \nque cette âme industrielle du capitalisme français, elle réinvestisse le long terme. \nNous n’aurons pas de retournement industriel, nous n’aurons pas de reconquête \nindustrielle si, collectivement, nous ne partageons pas cette valeur du long terme. \nC’est pourquoi nous avons souhaité – et je l’ai redit à plusieurs reprises – réinstaller \nun capitalisme long dans l’économie, avec les droits de vote doubles. Et là-dessus, il \nne faut pas de fausse pudeur. Il ne faut pas d’angélisme. Il y a tant de pays où les \ndroits de vote doubles, multiples, quand ça n’est pas cinq ou dix de droits de vote par \naction existent, nous serions les seuls à penser que le capitalisme, c’est une sorte de \nnaïveté. L’économie a besoin de stabilité et de long terme, y compris en matière de \ncapital. \nIl fallait soutenir l’investissement pour que vous puissiez croître, conquérir de \nnouveaux marchés, et l’investissement est une priorité, la priorité de notre économie \naujourd’hui. C’est fait, vous pouvez depuis le 15 avril dernier, amortir 140 % de la \nvaleur de vos investissements productifs. Cela équivaut à une subvention de près de \n15 % de vos investissements, c’est là aussi sans précédent. \nVous vouliez enfin que l’importance capitale de votre action soit mieux reconnue, \nelle l’est. Le Premier ministre est venu ici même il y a un an, presque jour pour jour \npour le dire, de la manière la plus directe et la plus franche qui soit. \nVous avez l’amour, et vous avez les preuves d’amour. Car qui peut honnêtement \nprétendre que les choses n’ont pas changé, et dans le bon sens ? Qui peut, en toute \nbonne foi, continuer de répéter que rien n’a été fait ou trop peu ? Qui peut encore \n\nSeul le prononcé fait foi\n \n \nprétexter que la politique menée par le gouvernement est brouillée par des signaux ou \ndes actions contraires ? Mais nous devons aller plus loin. Parce que le travail qui est le \nnôtre, collectivement, c’est de mener une vraie révolution culturelle, une vraie \nrévolution culturelle. Celle d’abord qui consiste à dire que la responsabilité, nous la \npartageons. Le gouvernement seul ne redressera pas le pays, il a besoin de vous. Celle \nensuite qui consiste à dire que ce dont nous avons besoin, c’est de l’égalité réelle au \nconcret. Il n’y a pas une égalité qui passerait par des droits formels pour créer de \nl’inefficacité et donc de l’injustice. Patrick POUYANNE l’illustrait très bien tout à \nl’heure, tout comme Lionel ZINSOU. \nEnsuite, c’est sortir enfin de ce paradoxe français dans lequel nous nous sommes \nenfermés, celui qui consiste à dire qu’en France, il est interdit d’échouer ; et qu’en \nmême temps en France, il serait honteux de réussir. Ça n’est pas possible. \nEt donc si nous devons aller plus loin, si nous voulons aller plus loin, nous devons \nréussir cette transformation culturelle, celle qui consiste précisément à donner à \nchacune et chacun les moyens de se tromper, d’échouer, parce que celui qui échoue, \nc’est celui qui a entrepris, celui qui a pris des risques, et l’aider à se relever, plus vite, \nsans le stigmatiser. C’est cela dont nos jeunes ont besoin. Et en même temps, c’est de \ncélébrer celles et ceux qui réussissent ! Car ce sont des exemples, en particulier pour \nla jeunesse ! Parce que la jeunesse a, avant tout, un appétit, une envie de réussir. Et \ncela, nous devons le reconnaître et le valoriser. \nEt pour aller plus loin, nous devons regarder la réalité en face. Cette réalité, c’est celle \nd’un monde qui se transforme, et c’est la capacité collective que nous aurons à voir \nce monde qui se transforme, non pas comme un risque, une menace, mais une série \nd’opportunités qu’il nous faut saisir. Et le travail législatif que le président de la \nRépublique et le Premier ministre m’ont demandé de préparer pour les mois à venir, \nc’est celui précisément de mettre la France en situation de saisir ces nouvelles \nopportunités. En faisant quoi ? Eh bien en regardant cette mondialisation. Elle va \nplus vite, elle est disruptive, elle bouleverse tout, elle est en même temps beaucoup \nplus injuste, parce qu’elle accroît les écarts, c’est une mondialisation qui favorise les \nmétropoles en sacrifiant les territoires, c’est une mondialisation qui fait que celui qui \nl’emporte gagne tout, et en sacrifie d’autres. \nEt donc elle a besoin, d’une part, qu’on libère certains secteurs, qu’on simplifie, \nqu’on libère des énergies pour aider précisément celles et ceux qui veulent \nentreprendre à gagner cette bataille, et en même temps à trouver le bon cadre. Parce \nque cette mondialisation ne peut pas se traduire en une jungle que nous accepterions. \n\nSeul le prononcé fait foi\n \n \nÇa n’a pas de sens. Et donc ce monde qui advient, si nous voulons en faire une série \nd’opportunités, il faut d’abord l’expliquer. Et je souhaite dans les prochaines \nsemaines d’abord poser les constats. Ensuite ensemble, secteur par secteur, regarder \ncomment on doit repenser la formation, le monde du travail, le monde du capital \npour précisément s’adapter à cette mondialisation qui va plus vite, où les \ntransformations sont plus brutales et parfois plus cruelles ; et en même temps, \nensemble repenser un cadre juste qui permet de l’installer en France et d’aider \nchacune et chacun à y prendre sa part, sa place. Et c’est cela qui nous permettra de \ndéfinir, pour la fin d’année, une stratégie française de ces nouvelles opportunités \npour l’horizon 2020. \nLes chantiers sont multiples, celui que je viens d’évoquer ; le chantier aussi du Droit \ndu travail que le Premier ministre a lancé en février dernier, et il aura dans les \nprochains jours, les prochaines semaines, justement à recevoir le travail de monsieur \nCOMBREXELLE, qui aidera à repenser la philosophie de notre Droit du travail, \navec un principe simple mais dont la réalisation est par définition complexe : quel est \nle véritable espace de la loi ? Quel est cet ordre public social qu’on souhaite mettre \ndans la loi ?  Et que souhaite-t-on voir réguler, au niveau de la branche et au niveau \nde l’entreprise ? \nSi nous voulons faire respirer notre économie en gardant la justice, nous devons \nconduire cette réflexion. La loi ne peut plus tout définir aujourd’hui. En même \ntemps, cette transformation ne peut pas être celle qui consiste à donner moins de \ndroits. La réussite passera par une sécurisation des salariés et une régulation \néconomique au bon niveau. C’est cet équilibre que nous devons collectivement \ntrouver. Ce travail prendra du temps et il ne se fera pas seul. Il passera par les \npartenaires sociaux, et c’est là où votre responsabilité est aussi attendue. \nIl y a, dans le calendrier des prochaines semaines, les retraites complémentaires, à \nréformer, c’est votre réforme, si je puis dire ; il y a l’UNEDIC qui sera à considérer, \nlà aussi dans un esprit de responsabilité collective. Vous aurez des propositions à \nfaire et, je l’espère, un accord à trouver pour moderniser notre système ; et la \nmodernisation n’est pas, là aussi une caricature. Ça n’est ni le conservatisme ni le \nsimplisme. Ce sera trouver les bons moyens d’avoir un système plus efficace, plus \nincitatif, mais qui sécurise les salariés, surtout dans un environnement où la \ncroissance n’est pas encore au rendez-vous. \nEnfin votre responsabilité – parce que vous en avez une à vous et je veux aussi dire \nquelques mots sur ce point – votre responsabilité, c’est de prendre votre part de ce \n\nSeul le prononcé fait foi\n \n \nmouvement, de la transformation de notre économie. Parce que nous le savons, si \nnous n’anticipons pas le changement dont je parle, nous le subirons demain. Mais \ncette transformation, ça n’est pas le gouvernement seul qui peut y répondre. Ce ne \nsont pas des lois ou des décrets qui permettent d’y faire face. C’est une mobilisation \ncollective. \nEt je veux ici avoir le même discours de franchise avec vous, que je viens d’avoir \npour le gouvernement. Ce n’est pas uniquement la faute du personnel politique si les \nentreprises n’ont pas assez investi dans le passé, si parfois elles ont préféré investir \ndans l’immobilier plutôt que de moderniser leur outil de production ! Ça n’est pas la \nfaute des politiques non plus si la France compte cinq fois moins de robots \nindustriels que l’Allemagne, et plus de deux fois moins que l’Italie ! Ça n’est pas la \nfaute des politiques si tant d’entreprises ont jugé bon de maintenir parfois un \npositionnement de milieu de gamme et de ne pas se lancer dans la bataille sur le bon \npositionnement de marché ! Ça n’est pas la faute des politiques si des entreprises \nmagnifiques se sont parfois vendues à l’encan, trop vite ! \nCe n’est pas la faute des politiques si l’énergie d’autant de salariés, dont le travail est \ninsuffisamment reconnu – et ça aussi, c’est votre responsabilité de le valoriser dans le \ndiscours et au quotidien, et je ne parle pas seulement de reconnaissance pécuniaire – \nsi cette énergie est parfois bridée. Ce n’est pas la faute des politiques si, en France, \nnous sommes le pays où une large majorité de Français aime travailler, mais trop \nencore sont malheureux au travail ; c’est la réalité de ce qu’on constate. Et pourquoi \nce qui a trait au capital est-il toujours considéré comme un investissement, alors que \nce qui relève du travail est encore trop souvent dans le discours vu comme une \ncharge ? Ce n’est pas la faute des politiques, ça. Et donc c’est aussi votre \nresponsabilité de faire cette transformation culturelle, et je vous le dis en toute \nfranchise. \nEnfin ce n’est pas la faute des politiques si trop souvent le cynisme a gagné toute une \npartie de l’élite économique de notre pays. Qui se souvient d’où elle vient et où elle \nhabite, lorsqu’elle a une difficulté avec un pays tiers, ou lorsque les vents contraires se \nlèvent, et qui trop souvent est la première – je l’ai entendu – à dire que le pays va mal, \nest irréformable. Quand on fait partie de l’élite, politique, administrative, \néconomique, on a une responsabilité, de redresser ensemble le pays, d’en dire du \nbien, d’y croire, de se battre pour lui. Et donc le cynisme est interdit. Le cynisme est \ninterdit. La franchise, c’est un devoir ! Mais le cynisme, nous n’avons pas le droit. \n\nSeul le prononcé fait foi\n \n \nEt donc nous avons collectivement failli, ces dernières décennies, et la première \nvictime fut la jeunesse, c’est encore la jeunesse. Et donc ce combat pour redresser le \npays, c’est un combat pour elle ! Gâcher sa jeunesse, c’est pour un pays comme \ncommettre un suicide ! C’est se priver de sa ressource principale d’énergie. Et c’est \npourquoi je compte aujourd’hui sur vous pour faire, faire d’abord avancer le pays \ndans les réformes, avec l’ensemble des partenaires sociaux, avec les organisations \nsyndicales, avec les salariés au niveau de l’entreprise, et je sais que beaucoup d’entre \nvous le font et y croient, et c’est une nécessité. \nJe compte sur vous pour embaucher plus d’apprentis ; c’est désormais gratuit \nlorsqu’ils sont mineurs. Je remercie Patrick POUYANNE pour son engagement de \ntout à l’heure, mais nous pouvons encore faire plus. J’attends votre énergie et j’ai \nconfiance dans celle-ci parce que nous devons aller plus loin. Vous pouvez chacune \net chacun, à l’échelle de votre entreprise, petite ou grande, faire une différence pour \nnotre jeunesse. Vous avez placé la jeunesse au cœur de ces universités d’été. Au \nquotidien, déclinez-la. Vous pouvez faire encore davantage pour l’entrepreneuriat, \npour améliorer les liens entre l’entreprise et la formation, l’université. J’attends ça de \nvous.  \nNous avons besoin aussi de votre mobilisation. J’attends et je sais que vous avez fait \nbeaucoup, dans le cadre du Pacte de responsabilité mais on doit, on peut encore aller \nplus loin. Le Pacte de responsabilité, c’est la décision du président de la République, \nc’est l’engagement du président et du gouvernement, de faire ces efforts que \nj’évoquais il y a un instant, et votre responsabilité, c’est justement de signer ces \naccords de branche, de les décliner, en plus et mieux d’emplois ! Je ne suis pas naïf, je \nne vous demande pas de créer des emplois au trébuchet, mais signer ces accords de \nbranches, c’est la condition, la clé de notre crédibilité collective. Et il y en a eu \nbeaucoup, il y a eu des efforts qui ont été faits, je les reconnais, depuis un an, mais il \ny a encore beaucoup à faire en la matière et je compte vraiment sur vous. Parce qu’on \nne peut pas réclamer de davantage réguler le Droit du travail au niveau des branches \nsi on ne sait pas signer ces contrats de branches. Vous ne les signez pas seuls ! Je fais \nle même appel aux organisations syndicales. \nVotre thème était cet après-midi « tous conquérants », et je sais que vous êtes à la \nbataille, nous sommes à la bataille.  \nMesdames et Messieurs, mon message est simple. Ne vous demandez pas, ne vous \ndemandez plus ce que votre pays peut faire pour vous. Il a fait maintenant beaucoup, \nje l’ai décliné, je l’ai rappelé. Et je m’y engage : nous continuerons à faire, c’est la \n\nSeul le prononcé fait foi\n \n \nvolonté du président de la République, c’est la volonté du Premier ministre. Mais \ndemandez-vous à chaque instant, comme cela a été fait tout à l’heure, ce que vous, \nvous pouvez faire pour notre économie, avec nous, parce que vous pouvez \nbeaucoup. \nLa reprise passe par l’entreprise. Parce qu’elle est l’endroit privilégié où s’unissent et \nse rassemblent les bonnes volontés de notre pays. Il faut en finir là aussi avec les \ncaricatures qui voyaient l’entreprise comme un lieu d’affrontement uniquement. \nL’entreprise, c’est d’abord et avant tout ce que l’on en fait. Ceux qui se battent pour \nelle, pour son existence, sa survie, son fonctionnement, ce sont toutes celles et ceux \nqui façonnent l’entreprise à leur image. L’entreprise, c’est le lieu où le collectif est \nplus fort que la somme des individus qui le compose. \nLa reprise passe par l’entreprise et par les entrepreneurs. Elle passe par vous. Je ne \nvais pas vous dire qui embaucher, combien d’emplois créer, où vous implanter, ça \nn’aurait aucun sens ! Mais je vous dis : la compétitivité de notre pays est en train \nd’être rétablie. Le cadre fixé par le gouvernement est plus favorable à l’emploi. Le \nterritoire français retrouve son attractivité. FACEBOOK, SAMSUNG, INTEL, \nCISCO entre autres ont annoncé ces derniers mois des investissements majeurs sur \nnotre sol. Comment croire une seule seconde que cet investissement ne serait pas \npossible pour les entreprises françaises ?  \nNous n’allons pas décider à votre place dans quels secteurs investir, quels produits \nlancer, quels marchés viser ! Mais je vous le dis avec toute la force de conviction qu’il \nm’est possible : investissez maintenant, prenez des risques maintenant, et je le dis aux \nplus jeunes : entreprenez maintenant. Les entrepreneurs sont notre fierté et notre \navenir. \nPour conclure, Mesdames et Messieurs, vous l’avez compris, si on veut réformer le \npays, avancer, achever de le redresser, il y a en quelque sorte une division des tâches \nde la réforme. Votre travail n’est pas le même que le mien. Ma responsabilité, comme \nministre de l’Economie, c’est de lever les blocages qui vous empêchent d’embaucher, \nd’investir, de prendre des risques, de vous transformer. C’est à la fois être efficace et \njuste. Votre responsabilité, c’est de vous saisir de ce qu’il y a sur la table, d’investir, \nd’avancer, de prendre des engagements et de les tenir, de regarder votre pays \ndifféremment parfois, de prendre toute votre part du combat que nous menons \ncollectivement pour le redresser. \n\nSeul le prononcé fait foi\n \n \nCe combat, c’est notre responsabilité pour la jeunesse. Parce que le visage qu’aura \nnotre pays dans dix ans, il se forge aujourd’hui. La taille qu’auront vos entreprises \ndans dix ans, elle se détermine maintenant. La croissance que nous aurons dans dix \nans, elle se joue largement aujourd’hui, de même que le taux de chômage. La bataille \néconomique, comme je vous le disais, c’est une bataille culturelle, et aujourd’hui, \nnous devons ensemble prendre des risques. \nAgir en politique en 2015, c’est réformer et mettre le pays en mouvement. C’est le \nrisque que je veux prendre pour votre jeunesse. Agir en entrepreneur en 2015, c’est \ninvestir, conquérir, se moderniser. C’est le risque que vous devez prendre pour votre \njeunesse.  \nLa France de 2025, elle se construit maintenant, avec notre courage commun, et à \nl’aune de notre responsabilité collective. Je veux, ensemble, que nous prenions \naujourd’hui tous les risques, pour notre jeunesse et parce qu’elle s’en souviendra.  \nJe vous remercie.  \n \n \n \n", "published_date": "2015-08-27", "section": "Discours"}