{"id": 20, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1779&rub=1", "author": "None", "title": "21 juillet 2008 - Pôles de compétitivité : résultats du sixième appel à projets de recherche et développement", "text": "Le Gouvernement annonce le financement par l’État de 99 nouveaux projets de recherche et développement pour 109 millions d’euros.\nJean-Louis  BORLOO, ministre d''État, ministre de l’Écologie, de l’Énergie, du Développement  durable et de l’Aménagement du  territoire,  Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi,  Michel BARNIER ministre de l’Agriculture et de la  Pêche,  Valérie PECRESSE, ministre de l’Enseignement supérieur et de la Recherche, Hervé MORIN,  ministre de la Défense,  Roselyne BACHELOT-NARQUIN, ministre de la Santé, de la Jeunesse, des Sports et de la Vie associative, Luc CHATEL, secrétaire d’Etat chargé de l’Industrie et de la Consommation, auprès  de la ministre de l’Economie, de l’Industrie, et de l’Emploi, Porte-parole du  Gouvernement, Dominique  BUSSEREAU secrétaire d’Etat chargé des Transports,  auprès du ministre de l’Écologie, de  l’Énergie, du Développement durable et de l’Aménagement du territoire, Hervé  NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et  Moyennes Entreprises, du Tourisme et des Services, auprès de la ministre de  l''Economie, de l''Industrie et de l''Emploi, Hubert FALCO  secrétaire d’Etat chargé de l’Aménagement du territoire, auprès du ministre  d’Etat, ministre de l’Écologie, de l’Énergie, du Développement durable et de  l’Aménagement du territoire, annoncent  le financement de 99 projets de recherche et développement (R&D) émanant de  59 pôles de compétitivité, pour un  financement par l’État de 109 M€. \n\nCes projets ont été retenus parmi les 193 dossiers présentés au sixième  appel à projets. Sélectionnés pour leur caractère innovant et pour l’activité  économique qu’ils vont générer, ils vont bénéficier d’une aide financière de  l’État (ministères : Économie, Industrie et Emploi – Défense - Agriculture  et Pêche - Écologie, Énergie, Développement Durable et Aménagement du  Territoire – Santé).\nLes collectivités territoriales ont indiqué leur intention  de financer la plupart de ces projets aux côtés de l’État, à hauteur d’environ  75 M€.\nLes PME impliquées dans les projets au titre de cet appel à  projets devraient bénéficier directement de près de 30 M€ du fonds  interministériel.\nLa liste des  projets retenus est jointe en annexe 1. \nLe nombre, la diversité et la qualité des projets retenus  illustrent l’important élan d’innovation suscité par la dynamique des pôles de  compétitivité et le succès de leur mise en œuvre opérationnelle. Chercheurs et  entrepreneurs se mobilisent, dans le cadre d’une coopération public/privé, sur  des projets nouveaux qui n’auraient pas été lancés sans les pôles de  compétitivité.\nPorteurs d’efficacité économique et d’emplois, ces projets  comportent également une innovation qui doit permettre aux entreprises  impliquées de prendre des positions de leader. D’une manière générale la  qualité des projets s’améliore au fil des appels à candidatures, témoignant  d’un approfondissement des travaux préparatoires conduits au sein des pôles.\nA titre  d’exemple, quelques projets retenus sont cités en annexe 2.\n\nEn cumulé, l’ensemble des appels à projets des pôles ont  permis de soutenir 554 projets des pôles depuis 2005. Ces projets  représentent un montant de dépenses de R&D de près de 3,6 milliards d’euros, 12 000 chercheurs, et un  financement public de plus de 1,1 milliard d''euros dont plus de 729 M€ par  l’État.\nUn septième appel à projets sera lancé mi-septembre.\nPour en savoir plus sur les pôles de compétitivité,  consultez les sites internet : www.compétitivité.gouv.fr et www.industrie.gouv.fr\nContacts presse :\nCabinet de Jean-Louis  BORLOO : Tel : 01 40 81 31 59\nCabinet de Christine LAGARDE :  Tel : 01 53 18 41 35\nCabinet de Michel BARNIER :  Tel : 01 49 55 59 74\nCabinet de Valérie PECRESSE :  Tel : 01 55 55 84 32\nCabinet de Hervé MORIN : Tel : 01  42 19 41 80\nCabinet de Roselyne  BACHELOT-NARQUIN : Tel. : 01 40 56 40 14\nCabinet de Luc CHATEL :  Tel. : 01 53 18 46 28\nCabinet de Dominique BUSSEREAU : Tel. :  01 40 81 77 35/34\nCabinet de Hervé NOVELLI : Tel. : 01 53  18 46 35\nCabinet de Hubert FALCO :  Tel. : 01 40 81 77 42\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/07/2008", "published_date": "2008-07-21", "section": "Discours"}