{"url": "https://presse.economie.gouv.fr/download?id=80759&pn=1639%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20remise%20du%20rapport%20de%20Bris%20Rocher-pdf", "author": "0", "title": "1639 - Discours de Bruno Le Maire lors de la remise du rapport de Bris Rocher", "text": " \n \n \n \n \n \n \n \nRemise du rapport de Bris Rocher  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 26 octobre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/7  \nBonjour à tous,  \n \nchère Olivia,  \n \nchère Bris ROCHER,  \n \nJe suis très heureux de vous retrouver ce matin pour la remise de ce rapport auquel j’accorde beaucoup \nd’importance.  \n \nJ’y accorde beaucoup d’importance d’abord par ce que je suis fier de  la loi PACTE qui a introduit ces \nentreprises à mission. La raison d’être pour les entreprises est un des piliers de la législation de ce \nquinquennat et un des piliers économiques de ce quinquennat. Probablement l’un des textes législ atifs \nqui définit le mieux l’ambition économique qui est la nôtre avec le président de la République \ndepuis  2017, celle d’avoir une économie française plus juste et plus compétitive.  \n \nLa remise de ce rapport, Olivia l’a souligné, vient s’assurer que les d ispositions de la loi PACTE sont \neffectivement mises en vigueur. J e reprends ce qu’a dit Olivia, dans les défauts de gouvernance \npolitique française qui sont multiples, pour ne pas dire infini, il y a la manie de voter des textes de loi \npar dizaines et de ne jamais s’assurer de leur bonne e xécution. Ici, au ministère de l’E conomie et des \nFinances, nous avons voté un texte fondamental pour les entreprises, la loi PACTE, pas 10, pas 15. \nDepuis, nous ne cessons sur tous les volets de la loi PACTE de nous assur er de sa bonne exécution.  \n \nLa deuxième raison est plus personnelle, c’est pour saluer avant qu’elle ne parte pour un congé  bref, \nmais mérité, le travail  exceptionnel que fait Olivia  Grégoire sur ces sujets depuis plusieurs semaines. \nJe vous propose de l’a pplaudir parce qu’elle le mérite.  \n \nCe n’est pas une mission facile de s’occuper de ces sujets parce qu’ils ne sont pas dans le quotidien \ndes Français. C’est un investissement de long terme, mais Olivia le fait avec beaucoup de ténacité, \nbeaucoup d’efficacité, une très grande connais sance du milieu des entreprises. A vec des résultats qui \nsont là : 300 entreprises à mission et une raison d’être qui se développe aujourd’hui très largement dans \nles entreprises françaises.  \n \nChère Olivia, je veux donc te dire un immense merci pour le travail que tu accomplis. Je regrette de ne \npas être plus dispo nible au quotidien ou de manière hebdomadaire pour nous voir, pour échanger et \npour appuyer tes travaux mais le quotidien d’ un ministre de l’Economie et des Fi nances est \nmalheureusement assez occupé.  \n \nJe veux également remercier Bris R ocher à la fois pour le travail qu’il fait avec son  entreprise que tout \nle monde connaît et puis d’avoir consacré du temps malgré tout à ce rapport qui est percutant, clair, \navec des propositions que je crois nous pouvons reprendre très largement.  \n \nJe ne voudra is pas être long, mais je voudrais profiter de cette rencontre et de la remise de ce rapport \npour faire deux points précisément sur l’intention de cette loi PACTE , la manière dont nous voyons \nl’entreprise dans la société et puis peut -être pour en profiter également pour vous dire ce que nous \nattendons des entreprises au moment de la sortie de la crise.  \n \nNous sortons de la crise, nous avons beaucoup protégé  les entreprises pendant la cr ise la plus grave \ndepuis 1929. N ous attendons aujourd’hui un certain nom bre de choses des entreprises et je pense qu’il \nest bien que nous nous mettions d’accord ensemble sur ce que nous pouvons faire dans les mois qui \nviennent.  \n \n  \n \nSeul le prononcé fait foi  \n3/7  \nJe veux vous confirmer notre ambition de redéfinir le rôle de l’entreprise dans la société. La s ociété ne \nchangera pas uniquement par les responsables politiques. La société changera par les individus, elle \nchangera par l’engagement des citoyens, elle changera par les associations qui font un travail \nexceptionnel au quotidien, de manière invisible, s outerraine, efficace, dévouée au s ervice de nos \ncompatriotes. E lle changera par les entreprises.  \n \nDes millions de nos compatriotes passent leur vie, une grande partie de leur temps dans leurs \nentreprises. Ils arrivent le matin, ils y travaillent, ils repa rtent le soir chez eux. Légitiment, ils se disent \n« Mais à quoi est -ce que j’occupe ma journée ? Est-ce que c’est utile pour la société ? Cela me fait \nvivre, c’est très important. Cela me donne un emploi, cela me donne une o pération, c’est vital pour \nmoi. » Mais les Français veulent plus. Ils veulent du sens. Ils veulent s’assurer que leur entreprise joue \nun rôle utile pour la société, au moins dans deux directions auxquelles les Français sont profondément, \nlégitimement attachés.  \n \nLa première direction, c’ est le respect de l’environnement. Est -ce que mon entreprise participe à la lutte \ncontre le réchauffeme nt climatique, oui ou non ? J e veux être très  clair avec tous ceux qui nous écoutent \nau-delà de notre petite assemblée toute entreprise qui ne s’engage p as contre le réchauffement \nclimatique n’a aucun avenir. Elle ne recrutera pas. Elle ne trouvera pas de jeunes qui voudront travailler \nen son sein. Elle aura du mal à recruter les meilleures compétences. Les meilleurs talents se \ndétourneront d’elle.  \n \nUne e ntreprise doit s’engager pour le climat. C ’est la grande bataille du XXIème siècle, nous le savons  \ntous. C’est le grand combat économique et écologique, nous le savons tous . Toute entreprise doit \nregarder quelle est son empreinte carbone, quels sont ses engagements pour le climat, comment \nparticipe -t-elle à la lutte collective contre le réchauffement climatique.  \n \nCette bataille -là, nous gagnerons collectivement ou nous la perdrons. Il n’y a pas une espèce de  Deus \nEx Machina qui aurait la solution au pro blème du climat. Ce serait trop simple. C’est l’accumulation de \npetites décisions dans la bonne direction. C’est un engagement résolu, collectif qui nous permettra de \ngagner la bataille contre le réchauffement climatique et les entrepris es ont le rôle card inal à jouer là -\ndedans . La raison d’être, les entreprises à mission s’inscrivent dans cette direction -là.  \n \nLa deuxième chose, c’est la lutte contre les inégalités. C’est un combat que je mène depuis plusieurs \nannées. Cela m’a valu d’être taxé de Che Gueva ra il y a quelques mois, ce qui ne manque pas de sel. \nMais je vais vous dire, je crois profondément à la justice de ce combat contre les inégalités.  \n \nUn capitalisme qui verrait s’accroître les différences de salaires de manière exponentielle dans une \nmême  entreprise est voué  à l’échec. Un capitalisme dans lequel quelques -uns gagnent tout et les autres \nperdent le reste est voué à l’échec. Un capitalisme dans lequel l’égalité ne serait pas garantie entre les \nfemmes et les hommes est non seulement voué à l ’échec, il est condamnable.  \n \nLe comb at que nous livrons avec Olivia  Grégoire , avec l’ensemble du ministère pour l’égalité                 \nfemmes - hommes dans l’entreprise est un combat que je ne lâcherai jamais parce que je pense qu’il \nest essentiel à la so ciété française. S ’il y a bien une chose qui me révolte, c’est de voir qu’il y a encore \ndes différences salariales à même niveau de compétences, à même niveau de responsabilité entre une \nfemme et un homme uniquement parce qu’une femme est une femme et qu’u n homme est un homme.  \n \nDans le pays des droits de l’homme, dans le pays de 1789, personne ne peut accepter que l’égalité \nentre les femmes et les hommes ne soit pas garantie dans l’entreprise à tous les niveaux.  \n \n  \n \nSeul le prononcé fait foi  \n4/7  \nNous avons des parlementaires qui se sont engagés pour ce sujet -là ; certains sont présents et je les \nsalue. Nous avons une proposition de loi qui est portée par Madame R ixain sur ce sujet. Je préfère le \ndire, et tous mes interlocuteurs le savent je ne lâc herais pas ce combat parce que je le crois essentiel \npour notre société et il fait partie de ces entreprises à mission, cette raison d’être des entreprises.  \n \nCe sont donc, et je termine sur ce premier point, les entreprises qui vont porter les changements  dans \nla société. Ce sont les entreprises qui vont nous permettre de réussir la lutte contre le réchauffement \nclimatique. Ce sont les entreprises, concrètement, qui vont garantir qu’une femme et un homme soient \ntraités de manière égale. Il ne faut  pas lâch er ces combats -là.  \n \nJe pense que la France, dont certains s’amusent aujourd’hui parce que la présidentielle arrive, à la \nrabaisser plus bas que terre, comme si elle échouait sur tout, a un destin sur la scène internationale \npour garantir cette place de l’ entreprise, pour défendre ces idées -là. Nous sommes la nation qui peut \ndéfendre cette idée d’un capitalisme plus juste et plus responsable. Aucune autre nation ne le fera aussi \nbien la France. Aucune autre nation ne le portera aussi haut et fort que la Fra nce. C’est un bon combat, \nc’est un combat juste et c’est un combat qui rassemble.  \n \nLa deuxième chose plus concrète, c’est qu’attendons -nous aujourd’hui des entreprises  ? Nous avons \neu en mars 2020 une crise qui a été la plus brutale de toutes celles que l a France ait connues  depuis \n1929. Tout d’un coup, les lumières se sont éteintes, l’économie ne tournait plus.  \n \nNous nous en sommes sortis parce que nous avons apporté les bonnes réponses, nous avons protégé \nles salariés, nous avo ns protégé les entreprises . Regardez cet exploit  : nous avons un niveau de \nchômage, à l’heure où je parle, plus bas qu’avant la crise ; nous avons un nombre de faillites moins \nimportant qu’avant la crise ; nous avons un taux d’investissement plus élevé qu’avant la crise et nous \navons un taux de marge des entreprises plus élevé qu’avant la crise.  \n \nIl n’y a qu’en France que tout le monde, en particulier parmi les candidats à la présidentielle, qui font \nassaut de démagogie, se plaint de cette situation. Quand je suis à l’étranger, j’é tais il y a quelques jours \nà Washington, je rencontre mes homologues ministres des Finances, je rencontre le nouveau chancelier \nallemand Olaf S cholz, je vois le patron de la Fed, je discute avec un certain nombre de responsables \néconomiques et financiers ; qu’est -ce qu’ils me disent tous ? « Bravo la France ! Vous vous en êtes \nremarquablement sorti ». Après, vous revenez en France, et là, on vous dit « Mais tout va mal. Le \nchômag e explose ; la situation économique est désastreuse ; rien ne va », et vous repartez à l’étranger, \net là, on vous dit « Bravo la France, vous vous en sortez très bien ».  \n \nSortons de cette joie mauvaise qui consiste à rabaisser les performances des Françai s. Ce sont les \nFrançais qui ont réussi, ce sont les Français qui ont résisté à la crise. Ce sont les Français aujourd’hui, \net notamment les entrepreneurs et les salariés qui redressent notre économie. Insulter la France, c’est \ninsulter les Français. Dévalo riser les performances de la France, c’est dévaloriser les Français. \nRabaisser les performances de notre économie, c’est rabaisser le travail des salariés français et le \ntravail des entrepreneurs français. Je n’aurai donc de cesse de dire que l’économie fr ançaise réussit \naujourd’hui grâce aux Français.  \n \nMaintenant que nous entrons dans cette sortie de crise, et que nous avons réussi à nous en sortir plus \nforts grâce au travail des Français, comment pouvons -nous  continuer à avancer et à répondre aux \npréoccu pations et aux inquiétudes de certains ? Je pense par exemple à la question du pouvoir d’achat \nqui occupe aujourd’hui le devant de la scène. Je propose un partenariat entre le s Etats et les entreprises.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/7  \nPlutôt que de vouloir systématiquement opposer l es uns aux autres, les salariés aux patrons, les grands \nentrepreneurs aux petits patrons de PME, l’Etat aux Français et aux consommateurs, je crois, à \nl’inverse, que la bonne démarche, c’est celle qui vous inspire dans votre entreprise, cher Bris R ocher , \nc’est de rassembler les uns et les autres et de nous engager dans des partenariats.  \n \nUne meilleure solidarité entre les petites et les grandes entreprises, entre les salariés et les patrons, \nentre les différents salariés et entre l’État et des entreprises privées, nous devons bâtir, au moment de \ncette sortie de crise, un nouveau partenariat entre l’État et les entreprises.  \n \nCe partenariat doit porter sur trois points très précis. Qu’attendons -nous  des entreprises ? Et qu’est -ce \nque nous, État, nous sommes prêts à apporter pour soutenir les entreprises ?  \n \nPremière chose, c’est l’emploi. Car la meilleure réponse aux problèmes de pouvoir d’achat, c’est \nl’emploi. Un emploi pour chacun, un emploi bien rémunéré, un emploi digne, c’est la meilleure réponse \naux in terrogations actuelles  sur le pouvoir d’achat. J e propose  donc  dans ce partenariat nouveau entre \nles entreprises et l’État que les entreprises continuent d’embaucher, en particulier des jeunes et des \napprentis et que de l’autre côté, l’État s’engage, comme  il le fait, à maintenir des dispositifs de soutien \nà l’apprentissage et à investir toujours plus dans la formation et dans la qualification pour répondre au \nproblème numéro un aujourd’hui la pénurie de main -d’œuvre.  \n \nVoilà le premier pilier de ce partena riat que je propose. Vous embauchez, nous, on vous garantit un \nsoutien à l’apprentissage et un investissement dans la formation et dans la qualification pour que vous \ntrouviez les emplois dont vous avez besoin et qu’on arrive à pourvoir ces emplois non pou rvus \naujourd’hui dans l’hôtellerie, dans la restauration, dans les bars, dans l e transport, dans le bâtiment . \nPremier pilier de ce nouveau partenariat entre l’État et les entreprises.  \n \nLe deuxième, c’est la rémunération. Nos compatriotes, légitimement, veulent être corr ectement payés. \nJe pense que le débat est mal posé. On n’arrête pas de poser le débat sur le salaire minimum. Ce qui \ncompte, ce n’est pas le salaire minimum, c’est important le salaire minimum, mais je rappelle que nous \navons des salaires minimums les plus élevés de tous les pays développés.  \n \nLe vrai problème n’est pas le niveau de base des salaires. Le vrai problème, c’est la dynamique \nsalariale. C’est comment est -ce qu’on  peut dire à tous les Français «  Vous ne serez pas une fois pour \ntoutes définitivement au SMIC. Vous allez progresser dans votre rémunération et du coup, vous a llez \npouvoir avoir des projets.  » Parce que quand vous avez une dynamique salari ale, vous avez des projets.  \n \nCe qui fait défaut en France aujourd’hui, le vrai prob lème, c’est la dynamique salariale, c’est la \nperspective d’augmentation, c’est la capacité à avoir des proje ts pour soi, à pouvoir se dire «  Je veux \ninvestir dans l’éducation de mes enfants, dan s un logement, dans une maison.  » C’est cela qu’attendent \nles Français. Ils veulent de la dynamique salariale.  \n \nJ’attends donc  des entreprises qu’elles fassent les efforts nécessaires dans les secteurs qui ont du mal \nà recruter pour mieux rémunérer, en particulier les salariés les moins bien qualifiés, ceux qui ont besoin \nde cette rémunération. Dans l’hôtellerie, dans la restauration, où des efforts très substantiels sont en \ntrain d’être négociés, et je les en remercie. Il faut plus d’attractivité, de meilleures conditions de travail \net une meilleure rémunération. To ut le monde le sait. C’est la seule réponse aujourd’hui que nous \npouvons apporter aux difficultés de recrutement dans ces secteurs.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n6/7  \nJ’attends aussi des entreprises qu’elles se saisissent, je reviens à la loi PACTE , beaucoup plus \nmassivement des dispositifs d’intéressement et de participation. Je n’ai jamais été favorable à des \ndispositifs obligatoires. Je pense que l’obligation, c’est vraiment le tout dernier recours quand les autres \nsolutions ont échoué.  \n \nJe rapp elle que sur l’intéressement et sur la participation, nous avons supprimé la taxe à 20 %. Je \nrappelle que nous avons simplifié les accords. Je rappelle que nous avons prévu qu’une petite \nentreprise pouvait tester un dispositif d’intéressement pou r une seul e année en se disant «  Je vais voir \nsi cela marche, p uis si cela ne marche pas, je renoncerai.  ». A partir du moment où nous avons fait tous \nces efforts de simplification massive et d’allégement des charges, même si aujourd’hui cela progresse, \nl’intéressem ent et la participation doivent progresser beaucoup plus vite dans notre pays parce que \nc’est la meilleure façon de motiver les salariés et de les associer aux résultats.  \n \nSur ce deuxième pilier de ce nouveau partenariat entre les États et les entreprises , je demande aux \nentreprises dans les secteurs en tension de recrutement de faire les efforts salariaux nécessaires et de \nse saisir des dispositifs d’intéressement et de participation. Nous, de notre côté, qu’est -ce que nous \nfaisons ?  \n \nD’abord, nous maint enons des compléments salariaux extrêmement importants. Le SMIC , c’est un peu \nplus de 1 250 euros net par mois, mais une personne qui est au niveau du SMIC  grâce à tous les \ndispositifs qui ont été mis en place par le Gouvernement, va  approcher les 1 500 eu ros nets.  \n \nIl y a les allègements de charges. Nous les maintenons. C’était un crédit d’impôt. C’est devenu un \nallégement de charges définitif grâce aux dispositifs qui ont été votés. Nous avons décidé, le président \nde la République l’a annoncé, la défiscal isation des pourboires. C’est aussi une aide très substantielle \nqui va être apportée.  \n \nL’engagement que je prends de mon côté, c’est que nous maintiendrons les dispositifs de compléments \nsalariaux qui ont été votés tout au long de ce quinquennat et qui pe rmettent à un salarié au niveau du \nSMIC de toucher en réalité quasiment 1 500 euros net par mois. C’est le deuxième pilier du pacte que \nje propose entre l’Etat et les entreprises.  \n \nLa troisième chose que je demande aux entreprises, c’est qu’elles continue nt d’investir et d’innover. \nNous sommes dans une période de bouleversements technologiques accélérés, de numérisation de \nnotre économie accélérée. Elles doivent continuer à investir et à innover massivement, rapidement, \ntotalement. Les entreprises dans tou s les secteurs qui ne s’engageront pas résolument dans la \nrévolution numérique, n’ont pas d’avenir. Elles rencontreront des difficultés considérables.  \n \nDe mon côté, l’engagement que je prends et que nous prenons avec Coralie D ubost, avec \nOlivia  Grégoire , c’est de maintenir les conditions fiscales les plus attractives possibles.  \n \nJe vois beaucoup de candidats, là aussi à la présidentielle, qui engagent des dépenses publiques \nsupplémentaires par dizaines et dizaines de milliards d’euros. Ils n’auront pas d’autre solution que \nd’augmenter les impôts. Nous, nous avons mas sivement baissé les impôts.  \n \nJe garantis aux entreprises une chose qu’elles demandent depuis des années, des années et des \nannées et qu’aucune majorité ne leur avait jamais apportée  : la sta bilité fiscale. C’est cela qui est \nimportant pour les entreprises, de la stabilité fiscale.  \n \n \n  \n \nSeul le prononcé fait foi  \n7/7  \nJe me mets à la place de l’entrepreneur qui doit s’occuper de ses fournisseurs, trouver de la main \nd’œuvre, s’approvisionner, qui ne trouve pas de bois, pas d’ aluminium, pas d’acier, qui n’a pas de              \nsemi -conducteurs pour ses voitures, qui se demande comment il va faire tourner son entreprise. Si en \nplus il doit tous les matins s’assurer que le ministre des Finances n’a pas une nouvelle idée sur la \nfiscalité, alors là, il ne s’en sort pas. Au contraire , je veux dire nous n’y touchons  pas.  \n \nLe crédit impôt recherche, cela fonctionne, nous vous le gardons . Le ta ux d’impôt de ces sociétés à \n25 % pour toutes les entreprises, nous vous l’avons promis , nous  le faisons . Le prélèvement forfaitaire \nunique à 30 %, nous vous l’avons promis , nous le faisons  et nous  le maintenons .  \n \nNous avons  des rapports, ils évaluent légitimement les choix fiscaux faits par le Gouvernement mais la \nmeilleure réponse, c’est la sta bilité parce que c’est cela qui permettra aux entreprises d’investir, de se \nprojeter et dans le pacte que je propose Etat -entreprises, si nous voulons  que les entreprises \ninvestissent et innovent, il faut que l’État, de son côté, garantisse la stabilité fi scale.  \n \nVoilà le nouveau partenariat que je propose entre les États et les entreprises pour la sortie de crise, que \nles entreprises embauchent, rémunèrent mieux en particulier les salariés les plus modestes dans les \nsecteurs en tension, qu’elles innovent et qu’elles investissent. De notre côté, nous allons continuer avec \nle président de la République, avec le Pr remier ministre Jean C astex , avec les minis tres, avec les \nparlementaires, c hère Coralie, à investir dans la formation à la qualification, à finance r les compléments \nde rémunération nécessaires et à vous garantir la stabilité fiscale.  \n \nJe pense qu’avec cela  la France, qui réussit déjà très bien du point de vue économique, réussira encore \nmieux dans les années à venir.  \n \nMerci à tous et merci encore à  Bris R ocher pour la qualité de son travail.  \n ", "published_date": "2021-10-26", "section": "Discours"}