{"id": 376, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5116&rub=1", "author": "Christine Lagarde", "title": "25 février 2011 - Visite de Christine LAGARDE à Djakarta (Indonésie)", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, s’est rendue en Indonésie les 24 et 25 février 2011. Elle était accompagnée par Thierry MARIANI, secrétaire d’Etat chargé des Transports, ainsi que par une délégation d’une quarantaine de chefs d’entreprises français des secteurs aéronautique, spatial, énergie, BTP, transport et développement durable en particulier.\n\nChristine LAGARDE et les membres de sa délégation ont rencontré le Vice-président indonésien M. BOEDIONO. Des entretiens ont également eu lieu avec M. Hatta RAJASA, Ministre coordinateur pour l’Economie, Mme Mari PANGESTU, Ministre du Commerce, M. MS HIDAYAT, Ministre de l’Industrie, M. Agus MARTOWARDOJO, Ministre des Finances ainsi qu''avec le Ministre des Transports, M. Freddy NUMBERI et le gouverneur de la banque centrale, M. Darmin NASUTION.\n\nCette visite témoigne de l’importance que la France attache à la relation avec l’Indonésie. Elle s’inscrit dans le cadre du projet de partenariat stratégique défini par le Président Nicolas SARKOZY lors de sa rencontre avec le Président Susilo Bambang YUDHOYONO à Paris en décembre 2009 ; elle a permis d’en approfondir la dimension économique. \n\nChristine LAGARDE a indiqué « qu’elle avait eu des sessions de travail très efficaces avec ses différents interlocuteurs, qui ont appelé à un accroissement des échanges bilatéraux. Par ailleurs, et au-delà des investissements dans le secteur des matières premières et des infrastructures, les autorités indonésiennes ont souligné leur souhait d’accueillir davantage d’investissements français à haute valeur ajoutée ».\n\nA l’occasion de cette visite, un contrat portant sur l’acquisition de 15 ATR 72-500 par la compagnie Wings Abadi, filiale de Lion Air, a été signé en présence de Christine LAGARDE, de Thierry MARIANI et de M. Hatta RAJASA.\n\nLa visite de Christine LAGARDE a également permis de procéder à un échange de vues sur les grands sujets multilatéraux et les travaux du G 20 dont la France assure la présidence pour l’année 2011. L ’Indonésie, qui est membre du G 20 et assure également, pour l’année 2011, la présidence de l’ASEAN (Association des nations d’Asie du Sud Est), est un interlocuteur essentiel de la France. Les deux pays travaillent en particulier sur le thème de la lutte contre la corruption. Christine LAGARDE s''est félicitée « de la très grande convergence de vue entre la France et l''Indonésie sur les priorités du G 20 et notamment sur la sécurité alimentaire, le développement et la lutte contre la volatilité des prix des matières premières ». S''agissant de la réforme du système monétaire international,  les deux pays s''accordent en particulier sur l''importance de la coopération régionale qu''incarnent les expériences de l''Europe et de l''initiative de Chiang MAI.\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/02/2011", "published_date": "2011-02-25", "section": "Discours"}