{"id": 178, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4265&rub=1", "author": "None", "title": "26 mai 2010 - Anne-Marie IDRAC ouvrira le For'UM Union pour la Méditerranée jeudi 27 mai 2010", "text": "Anne-Marie IDRAC, secrétaire d’État chargée du Commerce extérieur, se rendra à Marseille, jeudi 27 mai 2010, à l’occasion du For’UM Union pour la Méditerranée. Cette conférence, organisée par la coprésidence franco-égyptienne de l’Union pour la Méditerranée et dédiée au financement des projets de l’UpM, sera l''occasion de présenter au secteur privé, les avancées de l’Union pour la Méditerranée et les projets concrets en préparation depuis 2 ans dans le secteur du solaire, de l’eau, des transports et du développement urbain. \n\nAnne-Marie IDRAC y prononcera le discours d’ouverture, en compagnie de Rachid Mohamed RACHID, ministre du commerce et de l’industrie d’Egypte, et Stefan FÜLE, Commissaire européen à l''Elargissement et à la Politique européenne de voisinage. La Secrétaire d’Etat participera, en compagnie de Rachid Mohamed RACHID, à la principale table ronde de la matinée, consacrée à l’attractivité des pays méditerranéens. \n\nArticulé autour de trois séances plénières consacrées aux modalités des investissements et du financement de projets dans la région méditerranéenne, cette journée permettra également aux participants d’échanger sur les perspectives de l’Union pour la Méditerranée. \nInstitutions financières et investisseurs privés pourront prendre part aux cinq sessions thématiques portant chacune sur les priorités de l’UpM. \n\n\nProgramme : \n\n9 h 00 Allocution d''ouverture du for’UM Union pour la Méditerranée - Chambre de Commerce et d’Industrie Marseille Provence, Palais de la Bourse \n\n10 h 00 Première session d''échanges \"Attractivité des pays de la Méditerranée\" \n\n12 h 45 Conférence de presse - Palais de la Bourse \n\n13 h 00 Déjeuner \n\n\n\nContact \nCorinne Meutey, Conseiller Communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14 \nCourriel: corinne.meutey@cabinets.finances.gouv.fr \nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 26/05/2010", "published_date": "2010-05-26", "section": "Discours"}