{"id": 5931, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B4BB7DE4-9C83-4C6C-988D-FFDE18FC822D&filename=11211%20-%20Forum%20de%20Paris%20Discours%20de%20cl%C3%B4ture%20de%20Bruno%20Le%20Maire.pdf", "author": "Bruno Le Maire", "title": "1211 - Forum de Paris \"Une dette soutenable pour une croissance durable\": Discours de clôture de Bruno Le Maire, ministre de l'Economie et des Finances, mardi 7 mai 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nForum de Paris \n\"Une dette soutenable pour une croissance durable\" \n \nDiscours de clôture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \n \nParis \n \nMardi 7 mai 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nChers amis,  \n \nJe vous remercie d’être venu des quatre coins du monde pour participer à cette conférence sur le \nfinancement du développement. Je crois que c'est le signal très clair de l'importance que nous \naccordons tous à cette question pour l'avenir de la planète, que ce soit les ministres des Finances, \nles ministres de l'Economie, les Gouverneurs de banques centrales, les représentants \nd'organisations internationales, en particulier la Banque mondiale, le FMI, l'OCDE et les autres \norganisations non gouvernementales.  \n \nJe veux vous remercier pour votre participation et vos propositions.  \n \nAu-delà des conclusions que nous avons tirées, je crois que ce sont les décisions qui feront la \ndifférence : les décisions que nous pourrons prendre sur la base des conclusions de nos travaux \nlors des réunions du G20 à Fukuoka et à Osaka, comme aux réunions du G7 à Chantilly et à \nBiarritz ou au FMI et à la Banque mondiale. Je crois qu'il est essentiel de décider de règles \ncommunes pour financer le développement mondial et établir des critères sur la transparence des \nfinancements et la qualité des infrastructures, des critères qui soient applicables, reconnaissables \npar tous et opposables à chacun.  \n \nJe tire de cette journée de débats une observation particulière. Il est nécessaire de refonder le \ncapitalisme mondial. Nous voyons bien aujourd'hui que la croissance mondiale ralentit, que les \ninégalités entre les nations et au sein des nations se sont renforcées. Cela pose à la fois un \nproblème moral, un problème économique et un problème politique. Cette prise de conscience \nmondiale des limites du capitalisme amène certains à proposer des solutions qui me paraissent \ndépassées.  \n \nCertains voudraient revenir au protectionnisme, au repli sur soi, au nationalisme. Je suis convaincu \nque cette solution est une impasse et que les nationalismes conduiront à l'appauvrissement de la \nplanète toute entière. Certains voudraient, au contraire, essayer de rafistoler le capitalisme en \ndemandant de dépenser toujours plus d'argent public. Je ne crois pas non plus à cette solution \nparce qu'elle mènera justement à cet endettement privé et public que nous voulons combattre.  \n \nJe crois, à l'inverse, que nous devons inventer un nouveau capitalisme qui soit plus juste, plus \nefficace et surtout soutenable sur le long terme parce qu'il ne conduira pas à l'épuisement des \nressources de la planète, qui sont notre premier bien commun. Ce sont les idées que nous \ndéfendons avec le président de la République dans le cadre de la présidence française du G7. \n  \nLa première grande priorité que nous proposons pour cette refondation du capitalisme c'est la \njustice, et notamment la justice fiscale. Il faut que la fiscalité du XXIème siècle soit plus juste et \nplus efficace.  \n \nCela suppose de traiter la question très sensible de la fiscalité du numérique. Nous y travaillons \ntous ici autour de cette table. Les États européens sont très avancés dans ce domaine. L'OCDE a \nfait un travail remarquable que je tiens à souligner. Il est essentiel maintenant que, sur la base de \nces travaux de l'OCDE, nous parvenions d'ici à la fin de l'année 2019 à la définition d'une fiscalité \njuste et efficace des activités numériques. La seule solution valable en matière de fiscalité du \nnumérique est une solution multilatérale adoptée au niveau de l'OCDE.  \n \nUne fiscalité plus juste pour le XXIème siècle, c'est aussi la mise en place d'une taxation minimale \npour l'impôt sur les sociétés.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCertains États autour de cette table ont déjà adopté une taxation minimale à l'impôt sur les \nsociétés. C’est le cas en particulier des États-Unis qui ont un dispositif de taxation minimale. Il est \nessentiel que, dans le cadre du G7 Finances, nous parvenions à un accord sur cette taxation \nminimale à l'impôt chez les sociétés. \n \nC'est la première priorité de la présidence française du G7 Finances.  \n \nNous ne voulons plus d'évasion fiscale. Nous ne voulons plus de contournement fiscal. Nous ne \nvoulons plus de multinationales qui arrivent à placer leurs bénéfices dans des États où l'imposition \nsur les sociétés est extrêmement faible. Une fois encore, il ne semble pas que ce soit une \nproposition si révolutionnaire que cela quand on regarde certains États, dont les États-Unis, ont \ndéjà adopté des dispositions similaires. \n \nIl nous semble donc essentiel que nous parvenions à un accord sur ce sujet. Je le redis, c'est la \npriorité française pour la présidence du G7 Finances et je me réjouis qu'avec l'Allemagne, nous \nayons déjà une proposition commune à formuler sur ce sujet.  \n \nLa deuxième priorité, c'est de mettre fin à une concentration capitalistique excessive de certaines \nentreprises et à leur pouvoir potentiel de domination politique et économique.  \n \nLes États défendent l'intérêt général. Les entreprises défendent leur intérêt particulier. Il est donc \nlégitime que les États continuent à conserver, en matière de fiscalité et d'économie, le pouvoir de \nrétablir la défense de l'intérêt général. Sans quoi, c'est la souveraineté des nations qui pourra \ndemain être menacée par des intérêts privés. Par ailleurs, cette concentration capitalistique \nexcessive crée des inégalités qui ne sont pas soutenables sur le long terme à l'échelle de la \nplanète.  \n \nLa troisième priorité, c'est de réduire les inégalités au sein des pays développés.  \n \nIl faut s’attaquer aux excès du capitalisme : les écarts de rémunération aberrants, les bonus \nexceptionnels qui ne sont pas reliés à des performances économiques, tout cela doit être mieux \nencadré. Il ne s'agit pas de remettre en cause ni la performance, ni la compétition, qui sont saines. \nIl s'agit simplement d'éviter des excès qui délégitiment et dévalorisent l'activité économique et qui \nnourrissent - mesurons-le bien, des colères et des violences dont la France a fait l'expérience \nencore récemment.  \n \nMais je ne crois pas que la France soit une exception parmi les pays développés. Avoir plus de \njustice et remédier aux excès du capitalisme, c'est éviter que la violence appelle toujours plus de \nviolence et que les excès nourrissent les insatisfactions au sein des pays développés. Pour cela, \nnous devons nous doter d'instruments pour faire la transparence sur les inégalités et trouver des \nmoyens de les réduire. Nous avons par exemple en France adopté un rapport d'équité sur le \nsalaire médian des plus grandes entreprises en France. Ce genre de dispositif pourrait \nparfaitement être généralisé à d'autres pays développés au niveau du G7 ou au niveau du G20.  \n \nLa quatrième priorité, c'est évidemment d’avoir une vision de long terme.  \n \nTous ceux ici qui ont des enfants de 15, 16, 18 ou 20 ans, savent que la politique ne les intéresse \nplus beaucoup. Mais il y a une chose qui les passionne : c'est l'environnement et la question \nclimatique. C'est le combat des générations qui viennent. C'est leur combat. Et c'est un combat \nlégitime et nécessaire.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nJe crois que c'est de notre responsabilité à tous d'entendre les revendications, les appels des \ngénérations qui viennent, qui veulent une planète plus sûre, qui veulent une planète qui préserve \ndavantage son environnement, ses ressources et qui se dote des moyens de préserver sur le long \nterme notre planète.  \n \nQuand on est ministre des Finances, on a beaucoup de leviers entre les mains. Vous avez tous ici \nautour de cette table beaucoup de leviers entre les mains. Mieux vaut définir ensemble des leviers \nraisonnables que de laisser les colères conduire à des leviers qui seraient déraisonnables.  \n \nPrenez l'exemple de la finance verte : c'est un levier raisonnable.  \n \nRien ne nous empêche de définir des indicateurs pour savoir où les banques, où les grands \ninvestisseurs et les sociétés d'assurances placent les capitaux et les économies qui leur ont été \nconfiées par les épargnants. Ensuite, chaque épargnant, en fonction de cet indicateur objectif, sera \nlibre de choisir sa banque, libre de choisir sa compagnie d'assurance en disant \"moi je préfère telle \nbanque parce qu'elle finance les énergies renouvelables et qu'elle respecte le développement \ndurable de la planète\". C'est un système responsable et vertueux que j’appelle de mes vœux. Plus \nnous aurons le courage d'avancer vers des solutions nouvelles, vertueuses, responsables, plus \nnous éviterons que les colères ou les inquiétudes des générations qui viennent ne nous emportent.  \n \nNous avons tous ici une parcelle de pouvoir. Nous devons l'exercer de manière responsable en \nfaisant des propositions et en prenant des décisions.  \n \nDe ce point de vue-là, je voudrais me réjouir que vous soyez venus aussi nombreux aujourd'hui. \nLe sujet que nous avons traité est un sujet extrêmement sensible. Ça a été parfaitement rappelé \npar Christine Lagarde, par David Malpass, par l'ensemble des ministres qui sont intervenus. Oui, il \ny a un besoin criant de construire des infrastructures dans les pays en développement. Ces pays \nont besoin de routes, de chemins de fer, de ports, d'aéroports qui soient plus performants. Mais, \nen même temps, il faut que les financements de ces infrastructures soient vertueux.  \n \nNous avons tous ici autour de cette table un intérêt économique à investir dans ces pays. Mieux \nvaut que les règles soient les mêmes pour tous. Cela permettra de garantir la stabilité entre les \nnations qui investissent. Cela permettra de garantir la sécurité et la modernité des infrastructures \nqui sont construites et cela permettra, en troisième lieu, de respecter la souveraineté des États \nparce qu’ils ne se seront pas trop endettés. Ils se seront endettés à la mesure de leurs moyens \npour garantir leur développement durable.  \n \nLe seul fait que vous soyez venus aujourd'hui aussi nombreux, qu'aucun État n’ait refusé de \nparticiper, que tous aient apporté leur pierre à l'édifice, montre que nous sommes dans la bonne \ndirection. Cela montre que les discussions multilatérales ont de beaux jours devant elles et qu'elles \ndoivent maintenant conduire à des décisions fortes et responsables.  \n \nMerci à tous et très bonne fin de journée à Paris. \n", "published_date": "2019-05-09", "section": "Discours"}