{"id": 5891, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=858CAA43-9D10-4673-98BD-1A9E574067B4&filename=1879%20bis%20-%20discours%20Bruno%20LE%20MAIRE%20-%20Journ%C3%A9e%20de%20la%20fili%C3%A8re%20automobile.pdf", "author": "Bruno Le Maire", "title": "1879 - Journée de la filière automobile - Discours de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nJournée de la filière automobile \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nLundi 2 décembre 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMerci monsieur le Président,  \nCher Luc Chatel,  \n \nMerci à tous d'être présents aujourd'hui aussi nombreux sur ce sujet majeur qui est l'avenir de la \nfilière automobile.  \n \nÇa  commence par deux remarques personnelles.  \n \nLa première, c'est pour remercier Luc Chatel. Nous avons été ensemble au Gouvernement il y a \nquelques années. Chacun connaît le talent, le sérieux, le professionnalisme de Luc Chatel. Je lui \nsuis reconnaissant d'avoir accepté de présider cette plateforme automobile et de lui consacrer \ntoute son énergie parce qu'il a su, en un temps record, vous rassembler, faire en sorte que la \ndiscussion avec les pouvoirs publics soit constructive et ouvrir des perspectives pour la filière \nautomobile. Alors, parfois, il ne ménage pas ses critiques. Il a raison. C'est comme ça qu'on \navance, c'est un vrai témoignage de reconnaissance que je voudrais lui adresser, que je voudrais \nque vous lui adressiez aujourd'hui pour le travail qu'il fait au service de la filière automobile.  \n \nMon deuxième message est simple et Luc l'a déjà un peu dévoilé. J'aime les voitures. J'adore la \nvoiture. J'aime conduire. J'adore conduire.  \n \nJe ne fais pas partie de tous ceux qui réclament la fin de la voiture ou la disparition de la voiture. \nLa voiture, c'est la liberté. Tous ceux qui condamnent aussi facilement la voiture devraient se \nsouvenir de ce qu’était l'Union soviétique, il y a quelques années. J'y suis allé, et ce qui m'avait le \nplus frappé à l'époque, dans les années 80, en Union Soviétique, c'est qu'il n'y avait pas de \nvoitures. Pourquoi ? Parce qu'il n'y avait pas de liberté.  \n \nLa voiture, c'est la liberté. La liberté de se déplacer, la liberté de circuler, la liberté de transporter \nsa famille, la liberté de voyager. C'est une liberté extraordinaire. Et cette liberté-là, je tiens à ce \nqu'elle soit garantie à l'avenir, dans le respect évidemment de notre planète, dans le respect de \nl'environnement, mais n'oublions pas tout ce que la voiture apporte à notre société.  \n \nLa voiture, c'est aussi la France. La voiture, c'est une puissance économique considérable, ce sont \ndes centaines de milliers d'emplois partout sur le territoire.  \n \nJ'étais à Trémery il n'y a pas très longtemps. J'ai visité Sandouville, cher Jean-Dominique Senard, \nun nombre incalculable de fois dans ma région en Normandie, et je pourrais citer des dizaines et \ndes dizaines et des dizaines de sites automobiles, de sous-traitants automobiles qui font la vitalité \nde notre territoire. C'est une puissance économique considérable. Il n'est pas question de laisser \ntomber une puissance économique aussi importante. C'est un vecteur de recherche technologique \nexceptionnel et c'est surtout notre culture.  \n \nJe reviens sans cesse, toujours, en permanence, à notre culture, parce que c'est ce qui guide le \nmieux les choix économiques. L'industrie automobile appartient à la culture française, le Lion de \nSochaux appartient à la culture française, les chevrons de Citroën appartiennent à la culture \nfrançaise et évidemment le losange de Renault appartient à la culture française. Oublier cela, c'est \nne pas pouvoir se projeter dans l'avenir.  \n \nAucun pays ne se projette dans l'avenir s'il n'est pas fidèle à son passé. Moi, je suis garant que \nnous resterons fidèles au passé automobile de la nation française. Et pour ça, il va falloir prendre \nun certain nombre de problèmes à bras le corps. J'en vois deux.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIls ont été très rapidement esquissés par Luc Chatel et je pense que vous les avez étudiés \nlonguement dans vos travaux.  \n \nD'abord, nous faisons face à un changement technologique qui est le plus important depuis \nl'invention du moteur à explosion : le véhicule électrique et le véhicule autonome. Ces \ntransformations technologiques se produisent au moment où il y a un ralentissement du marché : \nle marché automobile se porte moins bien en Chine comme en Europe. Comme souvent, ce sont \ndans les moments les plus difficiles que l’on doit faire les choix les plus compliqués. C'est un grand \nclassique et il n'y a pas lieu de s'en inquiéter. Mais mieux vaut être lucide. Les transformations \ntechnologiques sont radicales et tous ceux qui ne suivront pas le rythme seront condamnés. Et \nelles se font un moment où le marché est moins bon. \n \nDonc, ça rend les choses plus compliquées. Ça, c'est le premier élément de réflexion.  \n \nLe deuxième, c'est que les choix que nous avons fait sur l'industrie automobile depuis plusieurs \nannées en France et sur l'industrie en général, ne sont pas les bons. Nous avons délocalisé \nmassivement. Nous avons perdu des emplois. Et nous avons rapatrié des produits parce que, tout \nsimplement, le coût de production - Luc Chatel l'a rappelé - était trop élevé en France.  \n \nNous avons perdu sur tous les tableaux. Le tableau de l'emploi, en fermant des usines et le \ntableau du CO2, en réimportant du CO2, alors même que les conditions de production en France \ndu point de vue du CO2 auraient été meilleures.  \n \nIl faut traiter tous ces sujets aujourd'hui et les traiter tout de suite, sinon nous sommes, comme j'ai \ndéjà eu l'occasion de le dire, menacés de déclassement. Le déclassement productif est ce qui \nmenace l'industrie française. Le pacte productif que m'a confié le président de la République doit \napporter des réponses radicales et volontaristes à ce risque-là.  \n \nCela vaut en premier lieu pour l'industrie automobile dont je redis qu'elle fait la fierté de la nation \nfrançaise. Alors, il faut faire un certain nombre de choix. Ce sont ces choix que je vous propose \naujourd'hui.  \n \nD'abord, il faut faire le pari des nouvelles technologies. Tout ce qui consisterait à regarder en \narrière, à vouloir maintenir à tout prix les technologies qui sont dépassées n'est pas le bon choix. \nLe bon choix, c'est d'accélérer dans les transformations technologiques pour être leader car la \nvocation de la France sur le véhicule électrique, sur l'hybride rechargeable, sur le véhicule \nautonome, c'est d'être leader.  \n \nJe ne connais aucune autre place pour la France que la première en Europe sur l'industrie \nautomobile. Nous devons nous battre pour cela. Nous avons pris un certain nombre de décisions, \navec l'ensemble du Gouvernement pour soutenir cette transition.  \n \nJe rappelle que nous avons maintenu des aides directes en 2019, doublé la prime à la conversion \npour les ménages les plus modestes qui voudraient changer de véhicule et abandonner un \nvéhicule polluant pour un véhicule plus propre.  \n \nNous allons continuer en 2020. L'enveloppe dédiée aux bonus automobile pour les véhicules \nélectriques augmentera au total de 50 %.  \n \nCes aides sont un immense succès puisque 300 000 Français ont bénéficié d'une prime à la \nconversion en 2018 et que ce nombre sera dépassé en 2019. Plus de 300 000 Français \nbénéficieront de cette prime à la conversion.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nNous voulons aussi donner une visibilité à la filière. Jean-Dominique Senard me l'a dit à plusieurs \nreprises, Carlos Tavares également. La crainte légitime de la filière, c'est de se dire \"Voilà, \naujourd'hui, on achète un véhicule électrique, 6 000 euros de prime. Demain, qu'est-ce qu'il en \nsera ?\" \n \nIl est probable que de plus en plus de Français vont vouloir acheter un véhicule électrique et donc \nbénéficier de cette prime. La grande crainte, c'est que le gouvernement a un moment donné \ndevant le mur des finances publiques, disent \" stop\".  \n \nDonc il faut à la place de cette politique brutale qui ne marche pas, que vous ayez une visibilité. \nElisabeth Borne annoncera très prochainement le calendrier des primes qui seront versées pour \nles véhicules électriques sur un temps long pour que vous soyez parfaitement informés des \ndécisions qui sont prises en la matière.  \n \nNous électrifions le territoire avec un objectif qui sera tenu. 100 000 bornes de recharge électrique, \n1 million de véhicules électriques en 2022. C'est l'objectif que nous nous sommes fixés et nous \ntiendrons cet objectif. Aujourd'hui, il y a 230 000 véhicules en circulation et près de 28 000 bornes. \nDonc, nous tenons le cap.  \n \nSi, à un moment donné, nous devions nous apercevoir que les bornes ne sont pas suffisantes ou \nqu'il y a une difficulté sur le déploiement de ces bornes, nous prendrions toutes les mesures \nnécessaires pour tenir cet objectif. 100 000 bornes, 1 million de véhicules en 2022, cet objectif \nsera tenu.  \n \nTout ça ne veut pas dire qu'il ne reste pas beaucoup à faire. Il reste beaucoup à faire.  \n \nD'abord sur les technologies de rupture qui sont liées à l'automobile. Nous avons engagé pour la \npremière fois depuis plusieurs années la mise sur pied d'une nouvelle filière industrielle en Europe. \nC'est la filière des batteries électriques.  \n \nAlors, j'ai entendu beaucoup de scepticisme, beaucoup de doutes là-dessus. Moi, je veux saluer \nles industriels qui sont à l'origine de cette proposition. Total avec le rachat de Saft, PSA, ils ont dit : \n\"Nous ne voulons plus dépendre de la fourniture de batteries électriques venue d'Asie. Nous \nvoulons être indépendants. Nous voulons être autonomes\". C'est la première raison pour laquelle \nnous mettons en place cette filière de batteries électriques. J’inaugurerai en janvier prochain la \npremière usine-pilote qui sera installée à côté d'Angoulême et la première usine de batteries \nélectriques françaises ouvrira en 2022 dans une région qui reste à déterminer. En 2024, une \ndeuxième usine ouvrira en Allemagne.  \n \nPour tous ceux qui s'inquiètent sur l'emploi dans l'industrie automobile, regardez les évaluations de \nla commission qui estime qu'il y a plusieurs centaines de milliers d'emplois industriels à la clé dans \nla filière des batteries électriques. C'est bien pour cela que nous investissons pour avoir nos \npropres batteries, pour recréer de l'emploi industriel - mais pas de l'emploi d’hier, de l'emploi de \ndemain dans la filière de l'industrie automobile - et puis pour avoir des batteries les plus \nperformantes. Je compte bien que ces batteries que nous produirons en Europe soient plus \nperformantes technologiquement et plus propres que celles qui sont produites en Asie. C'est bien \nl'objectif.  \n \nNous créerons, à côté de la filière des batteries électriques une filière de recyclage en s'appuyant \nnotamment sur la Pologne qui a décidé de faire partie de ce consortium.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nC'est véritablement prendre par la main cette rupture technologique majeure qui, aujourd'hui, \ntouche l'industrie automobile.  \n \nLa technologie hydrogène fera également l'objet d'investissements supplémentaires et, dans le \ncadre du pacte productif, nous annoncerons d'ici quelques semaines, avec le président de la \nRépublique, la manière dont nous tenons soutenir cette technologie stratégique qui est \nl'hydrogène. Nous avons commencé à le faire, mais toutes les discussions que nous avons eues \ndans le cadre de l'industrie de demain sur la technologie hydrogène montrent que nous pouvons et \nque nous devons faire plus sur cette technologie hydrogène qui est une des technologies très \nprometteuses, en particulier pour les véhicules de flotte et pour les véhicules lourds. \n \nIl y a de la place pour les deux. Il y a de la place pour les véhicules de particuliers sur la \ntechnologie électrique et il y a de la place pour la technologie hydrogène sur les véhicules lourds \nou les véhicules de flotte.  \n \nNous avons également, en deuxième série de décisions, décidé de taxer davantage les véhicules \nles plus polluants.  \n \nJe veux aussi préciser des choses parce que je lisais Sport Auto ce dimanche comme tous les \npremiers dimanche du mois. Lorsqu’un de mes fils m'a dit ce week-end «  papa ! Tu es dans Sport \nAuto ». Je lui ai répondu à mon avis, ça va être ma fête.  \n \nJe ne me suis pas trompé : éditorial au vitriol, éloge de la bêtise sur les décisions du ministre de \nl'Economie sur la taxation supplémentaire au-delà de 172 grammes de CO2.  \n \nJe veux préciser ma position. Je vais écrire au rédacteur en chef de Sport Auto que je suis un \nfidèle lecteur depuis près de 20 ans. Il ne s'agit pas qu'il perde un abonné.  \n \nL'objectif n'est pas de taxer un type de véhicule : moi, je ne suis pas pour taxer le SUV ou autre \nchose, mais pour taxer la pollution et je ne vois pas comment on va expliquer aux Français que de \n100 grammes de CO2 à 173 grammes de CO2, le malus est progressif mais qu’à partir de \n173 grammes de CO2, alors là, c'est open bar. Vous prenez le véhicule que vous voulez à 200, \n250, 300 grammes de CO2. C'est le même malus à 12 500 euros. C'est injustifiable !  \n \nEt tout ce qui n'est pas juste en général ne se défend pas bien. Aussi, nous avons décidé de \ndéplafonner le malus au-delà de 173 grammes de CO2 par kilomètre. C'est pour protéger notre \nplanète et par souci de justice, car seules les décisions justes sont susceptibles d'être comprises \npar nos compatriotes.  \n \nJe rappelle également, pour ceux qui s’en inquiètent, qu’aucun de ces véhicules, au-delà de \n173 grammes de CO2 par kilomètre n'est construit en France ni construit par nos constructeurs \nnationaux. Ils sont plutôt dans une orientation assez différente, donc, ça ne pénalisera pas \nl'industrie automobile française.  \n \nAu-delà de cela, je pense qu’il est indispensable de mieux informer le consommateur sur les \ndégâts pour l'environnement des véhicules les plus émetteurs de CO2. Je pense qu'il est \nindispensable d'ouvrir un débat à l'échelle de l'Union européenne pour voir si les avantages \nd'émissions de CO2 qui sont attribués aux véhicules lourds ont encore un sens aujourd'hui.  \n \nQuand je vous dis que je suis décidé à livrer la bataille pour l'industrie automobile française, je suis \ndécidé à livrer la bataille pour l'industrie automobile française.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe ne vois pas pourquoi on garderait une législation qui valorise les véhicules les plus lourds, c'est-\nà-dire ceux qui ne sont pas nécessairement produits en France, au détriment de nos propres \nvéhicules, et je ne vois pas pourquoi il y aurait un malus plafonné précisément pour les véhicules \nque nous, dans notre industrie nationale, nous ne produisons pas.  \n \nJe ne peux pas à la fois demander à Renault ou PSA de s'engager à fond dans le véhicule \nélectrique, dans la décarbonation, dans le véhicule propre et, en même temps, leur mettre des \nbâtons dans les roues. Ma détermination là-dessus est totale et elle permet de conjuguer intérêt \néconomique et respect de la planète.  \n \nJe précise un point essentiel : l'intégralité des recettes de ce malus - 50 millions d'euros - ira aux \nsous-traitants automobiles français. Il n'y a pas un euro qui ira ailleurs que pour les sous-traitants \nautomobiles français, les PME, les TPE, tous ceux qui, comme Luc Chatel l'a rappelé, vont souffrir \nde la conjoncture en 2020 et ont besoin que nous les accompagnons.  \n \nC'est le deuxième pilier de cette réponse que nous voulons apporter.  \n \nSur la base des 50 millions d'euros de recettes, nous allons créer deux fonds :  \n \n- \nun fonds pour accompagner la transformation écologique de la filière ; \n \n- \nun fonds pour faire face aux difficultés conjoncturelles des PME.  \n \nChacun de ces fonds sera doté de 25 millions d'euros correspondant donc au montant du malus.  \n \nLe premier fonds aura vocation à accompagner la transformation écologique des sous-traitants \npour qu'ils identifient les possibilités de diversification, qu'ils voient sur la base d'un audit sur quel \ntype d'activité ils peuvent se mettre et qu'on puisse les aider à financer ces investissements.  \n \nUn certain nombre de PME qui, aujourd'hui, ne sont pas positionnées sur les bonnes technologies \nou sur les bons accessoires de sous-traitance pourront donc se diversifier, réaliser de nouvelles \nlignes de production et accompagner la transformation de l'industrie automobile française.  \n \nLe deuxième fonds, c’est de la trésorerie.  \n \nSoyons lucides et autant anticiper les choses, c'est mieux que de réagir dans la crise. Beaucoup \nde sous-traitants vont être en difficulté l'année prochaine et nous ne les laisserons pas tomber. \nNous leur permettrons de passer ce cap difficile et nous y veillerons personnellement ici au \nministère de l'Economie et des Finances. Je demande aussi aux très grands groupes donneurs \nd'ordre qui font notre fierté, à l'Alliance, à PSA, de veiller à accompagner leurs sous-traitants. Ils \nsont leur bien le plus précieux et nous devons faire preuve de solidarité dans la filière solidarité \nentre les donneurs d'ordres et leurs sous-traitants. Quand un sous-traitant disparaît, c'est le \ndonneur d'ordres, lui aussi, qui est affaibli.  \n \nNous devons mieux intégrer la filière industrielle automobile française. Nous devons avoir plus de \nsolidarité entre les donneurs d'ordres et les sous-traitants.  \n \nDe notre côté, je le redis, ce deuxième fonds, ce sont 25 millions d'euros de fonds publics qui \nseront placés dans un fonds de garantie des prêts qui permettront de générer 200 millions d'euros \nde prêts garantis pour les PME de l'industrie automobile française pour la seule année 2020. \n \n200 millions d'euros de prêts garantis sur la base de ce fonds de 25 millions d’euros.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \n \nJe souhaite également que les commissaires aux restructurations et à la prévention des difficultés \nd’une entreprise soient totalement mobilisés pour suivre en 2020 les entreprises les plus à risque \net les accompagner grâce à la médiation d’entreprise. Tout cela, c’est pour accompagner le choc \nconjoncturel que nous attendons en 2020.   \n \nLa troisième série d’actions, c’est, de manière plus structurelle, restaurer la compétitivité pour \nproduire en France. C’est un sujet de discussion que nous avons régulièrement avec                        \nJean-Dominique Senard, avec Carlos Tavares, avec tous les grands responsables de l'industrie \nautomobile française.  \n \nJe redis à quel point le modèle sur lequel nous avons avancé depuis 20 ans est un modèle \nobsolète. Délocaliser, perdre des emplois, réimporter du CO2, c'est fini et je ne donnerai plus mon \nblanc-seing à ce type de construction industrielle qui est mauvaise pour notre industrie et \nmauvaise pour les Français. Je ne vois pas pourquoi les contribuables français paieraient pour des \naides qui ensuite se traduisent par des délocalisations et des réimportations de CO2. Cela n'a \naucun sens.  \n \nDonc, c'est un autre modèle qu'il faut construire, celui de la compétitivité de l'industrie automobile \nfrançaise et de la relocalisation de notre industrie sur le territoire français. Et c'est possible.  \n \nD'abord, cela suppose d'être attractif.  \n \nA tous ceux qui disent \"Vous faites des cadeaux aux entreprises, vous baissez l'impôt sur les \nsociétés\", je dis oui. Ce n'est pas un cadeau aux entreprises, c'est qu'on ne peut pas gagner la \nbataille de la relocalisation industrielle si vous ne baissez pas l’impôt sur les sociétés.  \n \nA tous ceux qui me disaient “Vous baissez la fiscalité sur le capital”, je dis oui, parce que l'industrie \nautomobile est très consommatrice de capital et qu’avoir une fiscalité moins lourde sur le capital, \nc'est permettre à l'industrie automobile de vivre en France, sur le territoire français, dans les \ncommunes françaises. C'est comme ça qu'on gagnera cette bataille.  \n \nNous avons pérennisé le crédit impôt-recherche, nous avons créé un suramortissement de 2 ans \net nous avons baissé le coût du travail. Il faut continuer sur cette voie en regardant comment, où et \nà quel rythme baisser les impôts de production. C'est vital pour l'industrie automobile, je le sais.  \n \nCe n'est pas simple dans une période où les finances publiques sont tendues mais c'est vital pour \nl'industrie automobile française. Je vous propose de participer aux discussions que je vais ouvrir \navec l'Association des maires de France et avec l'Association des régions de France. Comment, \npar quel impôt commençons-nous, à quel rythme, suivant quel calendrier baissons-nous les impôts \nde production au service de la relocalisation de l'industrie automobile en France ?  \n \nBien entendu, tout cela doit être documenté parce que je vois bien qu’il y a parfois des écarts sur \nles questions de coût de production. Jean-Dominique Senard a donné des chiffres qui sont tout à \nfait vertigineux et parfois cela fait l'objet de débats.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nJe souhaite que l’on regarde précisément quel est l'écart de compétitivité qu'il faut réduire pour \nque vous puissiez relocaliser vos usines, vos emplois, vos productions en France et qu'on ait une \nvraie industrie automobile intégrée du donneur d'ordre aux sous-traitants sur notre territoire. C'est \nune belle bataille que nous pouvons livrer ensemble.  \n \nJ'ai donc demandé à un expert de l'automobile, Hervé Guyot, d'évaluer d'ici au printemps prochain \navec les constructeurs, avec Jean-Dominique Senard, avec Carlos Tavares, avec l'ensemble des \nresponsables financiers, des grands donneurs d'ordres, à quelles conditions pouvez-vous \nmaintenir et relocaliser l'activité en France et à quelles conditions pouvez-vous améliorer les \nrelations entre donneurs d'ordre et sous-traitants.  \n \nAinsi, nous aurons au moins une feuille de route objective qui nous permettra d'avancer.  \n \nJe souhaite qu’il nous remette ses premières conclusions en début d'année prochaine et un \nrapport définitif pour le mois d'avril 2020, de façon à ce que nous ayons le document de référence \nqui nous permettra de dire \"Voilà, si on veut récupérer de l'emploi en France, voilà à quel rythme il \nfaut avancer, voilà quel impôt de production il faut baisser, voilà quelles mesures il faut prendre, et \nà ces conditions-là nous pouvons y arriver\". Et comme ça, ce sera bien l'objet du pacte, un \nengagement réciproque.  \n \nJe prends cet engagement comme ministre de l’Economie et des Finances, vous prenez cet \nengagement comme industriels et au bout du compte, c'est toute l'industrie automobile qui s'en \nsort de manière plus solide.  \n \nLe dernier volet d'action qui me paraît indispensable, c'est la consolidation de notre industrie. \nAussi soyons fiers, regardons ce qui s'est passé depuis quelques mois.  \n \nGrâce à Jean-Dominique Senard, l'alliance entre Renault et Nissan est désormais consolidée, \nnous sommes dans la bonne voie et je veux l'en remercier, il n'a pas ménagé sa peine pour \nconsolider cette alliance dans des circonstances dont chacun sait qu'elles sont difficiles.  \n \nNous avons, de l'autre côté, le projet de rapprochement entre Fiat-Chrysler et PSA qui va \npermettre de donner naissance au 4ème groupe automobile mondial, avec près de 9 millions de \nvéhicules produits par an. Nous suivons attentivement les progrès de ce projet de fusion. J'ai reçu \nencore récemment Carlos Tavares pour en discuter avec lui.  \n \nAu bout du compte, nous pouvons avoir d'ici quelques mois deux des plus grands constructeurs \nautomobiles mondiaux français. Cela prouve ce que représente l'industrie automobile, le savoir-\nfaire financier, technologique, industriel de l'industrie automobile française dans le monde et je le \ndis devant un éminent représentant de la famille Peugeot.  \n \nTout ça doit être un motif de fierté.  \n \nVous le voyez, et je terminerai par-là, oui la conjoncture est difficile, oui, c'est un moment de \ntransition qui est extraordinairement rapide et extraordinairement difficile pour beaucoup de \nconstructeurs. Oui, les montants d'investissements se chiffrent en dizaines de milliards d'euros, \nc'est-à-dire des chiffres absolument vertigineux.  \n \nMais nous ne sommes pas là pour jouer les oiseaux de mauvais augure, tout le monde sait faire \nl'oiseau de mauvais augure, tout le monde sait vous dire que ça va être difficile. Nous ne sommes \npas là pour ça : ni les industriels ni les responsables politiques.  \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nNous sommes là pour tracer un chemin et ouvrir une perspective.  \n \nJe suis convaincu qu’en accompagnant bien les sous-traitants en 2020 dans le moment difficile \navec ce fonds de 50 millions d'euros, en investissant massivement dans les nouvelles \ntechnologies en particulier l'électrique, l'hybride rechargeable ou demain l'hydrogène, en étant \ncapable de mieux structurer la filière entre sous-traitants et grands donneurs d'ordres et en ayant \nl'ambition de relocaliser la production industrielle automobile en France, nous allons gagner cette \nbataille. \n \nNous allons réussir et nous aurons au 21ème siècle une industrie automobile française qui ne sera \npas aussi forte que l'industrie automobile française du 20ème siècle mais plus forte, plus solide et \nencore plus moderne. En tout cas c'est ce pourquoi nous allons nous battre.  \n \nMerci à tous. \n \n \n", "published_date": "2019-12-02", "section": "Discours"}