{"id": 502, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=777&rub=500", "author": "Eric BESSON", "title": "18 janvier 2011 - Intervention d'Eric BESSON - 8e Colloque sur l'énergie « NOME, an I »  du Club Energie & Développement", "text": "Monsieur le député, cher François-Michel Gonnot,\nMessieurs les Présidents,\nMesdames et messieurs les parlementaires,\nMesdames, Messieurs,\n\nPermettez-moi tout d’abord d’adresser de chaleureux remerciements à François-Michel Gonnot et au Club Energie & Développement pour l’organisation de ce colloque, le 8e du nom, qui est un rendez-vous désormais incontournable des grands acteurs de l’énergie. \nC’est avec plaisir que je participe à cette rencontre, pour la première fois en ce qui me concerne. La date de cet événement est particulièrement bien choisie, puisque la loi portant nouvelle organisation du marché de l’électricité, dite loi NOME, a été promulguée il y a un mois, parce que le Gouvernement travaille à ses textes d’applications, et parce que de nombreuses décisions doivent être prises dans les prochaines semaines concernant le marché de l’électricité.\n\nEn préambule, je voudrais vous redire la raison d’être de cette loi NOME, qui, rappelons-le, a une origine récente : elle n’avait pas été envoyée au Conseil d’Etat au moment de votre précédent colloque, en janvier 2010.\n\nCette loi partait d’un constat unanime : Notre marché électrique n’était pas organisé de façon satisfaisante. C’est ce que nous disaient les acteurs quotidiennement. C’est aussi ce que démontraient l’instabilité et la précarité de notre cadre réglementaire, avec la création de nouveaux régimes tarifaires à un rythme quasi annuel, à la recherche d’un équilibre qui ne fut jamais atteint. Le système français avait aussi provoqué deux contentieux de la part de la Commission Européenne, l’un pour défaut de transposition de la directive, le second pour aides d’Etat, susceptibles de décisions très lourdes à l’encontre de la France et de son industrie. Si la France avait été condamnée, nos industriels auraient du rembourser plusieurs dizaines de milliards d’euros.\n\nLa loi NOME apporte des réponses à ces difficultés. Quel est l’effet de cette loi, en résumé ? Elle réaffirme les fondamentaux du système électrique français, et donc la stratégie électrique française.\n\nPremièrement, tout client doit pouvoir bénéficier, quel que soit son fournisseur, de prix fondés sur la réalité du parc de production français, lequel est, chacun le sait, le plus compétitif d’Europe en raison de la composante électronucléaire.\nDeuxièmement, l’émulation entre les fournisseurs doit se focaliser là où elle est utile : la gestion de la consommation de pointe, les services innovants, les économies d’énergie…\nTroisièmement, chaque acteur du marché doit participer à sa stabilité collective, et investir pour la sécurité d’approvisionnement, à hauteur de son rôle dans le système électrique.\n\n\nBref, c’est une loi au service de la compétitivité, de l’innovation, de l’investissement.\n\nPour ce faire, la loi instaure pour les fournisseurs un droit nouveau, dit « droit à l’Accès Réglementé à Energie Nucléaire Historique (ARENH) », somme toute assez intuitif : tout fournisseur peut acquérir auprès d’EDF de l’électricité, à un prix correspondant aux coûts réels et complets du parc nucléaire historique, et pour un volume strictement proportionné aux besoins de ses clients en France. En contrepartie de ce droit, chaque fournisseur est obligé de contribuer à développer des installations de production ou d’effacement de consommation. Les records de consommation de décembre nous montrent l’importance de cet enjeu. \n\nLe système tarifaire va donc évoluer pour les moyens et gros consommateurs, qui verront progressivement le TaRTAM et les tarifs réglementés s’éteindre, au profit de l’ARENH.\n\nLa loi étant désormais promulguée, quelles sont les prochaines étapes ? Mon objectif, vous le savez, est que les premières livraisons d’ARENH aient lieu le plus tôt et dans les meilleures conditions possibles. Qu’est-ce que j’entends par « meilleures conditions » ? Il s’agit de mettre en place un système opératoire, équitable et qui empêche les effets d’aubaine. Dès la promulgation de la loi, j’ai demandé à la DGEC d’organiser une concertation sur ses modalités pratiques. Les parties prenantes (fournisseurs d’électricité, gestionnaires de réseau, consommateurs) ont ainsi pu exprimer leur position. Ces contributions sont précieuses et nourriront les décrets d’application, avant leur envoi au Conseil supérieur de l’énergie, à la Commission de régulation de l’énergie, et au Conseil d’Etat. \n\nJe vous annonce que l’objectif est d’avoir pleinement déterminé le dispositif d’ici trois mois, dans l’optique d’une mise en œuvre complète du cadre réglementaire au 1er juillet 2011.\n\nS’agissant du prix de l’ARENH, vous savez que j’ai demandé à Paul Champsaur, Bruno Durieux et Jacques Percebois de nous aider dans sa définition et ses paramètres. J’attends leur rapport d’ici le mois de mars.\n\nAu-delà de la loi NOME, permettez-moi de dire quelques mots sur les autres sujets passionnants qui sont au menu de votre après-midi.\n\nTout d’abord, le renouvellement par appel d’offres des concessions hydroélectriques. En avril dernier, le gouvernement a énoncé les principes et le périmètre de l’opération, soit dix lots à attribuer d’ici 2015, représentant 5.300 Megawatts de puissance installée. C’est une affaire considérable, d’une grande complexité. \nLe bon équilibre entre les critères d’attribution, à savoir performance énergétique, environnementale et économique, sera déterminant.\n\nLes enjeux de cette procédure sont importants pour tous : élus des territoires dans lesquels s’inscrivent les ouvrages et dont ils ont accompagné le développement, salariés des entreprises concessionnaires, concessionnaires sortants,  producteurs alternatifs, et bien sûr l’Etat.\nLe renouvellement des concessions doit contribuer à atteindre nos objectifs hydroélectriques, à savoir une augmentation de la production annuelle de 3 Térawatts Heure d’ici 2020, et l’installation de 3.000 Mégawatts supplémentaires.\n\nDevant ces enjeux, l’Etat s’est organisé. Une équipe est en place au niveau national, avec des relais dans les services déconcentrés. Je vous annonce que ces équipes seront bientôt assistées de conseils externes, qui seront sélectionnés par un appel d’offres lancé dans les prochains jours. Ces conseils, experts techniques, juridiques, ou économiques, représentent un engagement financier de plusieurs millions d’euros, au service d’une procédure nouvelle et lourde d’enjeux. Je vous indique également que sera diffusée à partir du mois de mars une lettre publique régulière sur l’avancement de la procédure, pour donner à tous un égal accès à l’information.\n\nVous évoquerez, je le sais, en fin d’après-midi les besoins d’investissements sur le réseau, en lien avec le rôle des énergies renouvelables. Sur le photovoltaïque, la concertation que j’ai demandée, avec Nathalie KOCIUSKO-MORIZET, à Jean-Michel CHARPIN et Claude TRINK, a déjà donné lieu à trois réunions, dont une hier, 17 janvier. Deux autres sont prévues les 24 et 28 janvier. \nJe souhaite pouvoir définir à la mi-février les grands principes d’évolution du dispositif, pour saisir aussitôt le Conseil Supérieur de l’Energie et la Commission de Régulation de l’Energie. \nD’ores et déjà, il apparaît que des règles différentes pourront s’appliquer selon la nature des projets. Pour les centrales au sol, par exemple, la logique d’appel d’offres me semble la plus cohérente. Sur l’éolien offshore, le gouvernement prendra ses responsabilités pour donner de vraies chances à la création d’une filière industrielle française. Le zonage et le volume de l’appel d’offres seront présentés avant la fin du mois. Je pourrai certainement vous en dire plus à l’occasion du colloque du Syndicat des Energies Renouvelables, le 1er février 2011, où je pense retrouver beaucoup d’entre vous. \n\nLe développement des énergies renouvelables et le vieillissement des réseaux nous obligent à plus d’attention en ce qui concerne les réseaux électriques. Le gouvernement avait anticipé ces défis en adoptant un tarif d’utilisation des réseaux d’électricité reposant sur une trajectoire ambitieuse d’investissements. Ainsi, sur la période 2009 - 2012, ils atteignent en moyenne annuelle 1,2 milliard d’euros pour le transport et 2,9 milliards d’euros pour la distribution.\n\nAu-delà de l’aspect financier, divers instruments de rationalisation sont prévus. J’en citerai deux : d’une part, la mise en place, par la loi NOME, de conférences départementales permettant de coordonner les investissements réalisés par les différents maîtres d’ouvrages ; d’autre part, la définition via la loi Grenelle II de schémas régionaux de raccordement des énergies renouvelables, qui permettront d’éviter la juxtaposition des actions individuelles et de mutualiser les coûts du raccordement entre les différents producteurs. Ce sont ces instruments qui nous permettront d’optimiser l’efficacité de nos investissements, pour plus de sécurité, dans le cadre d’un système qui ne transige pas sur ses principes de service public.\n\nJe vous remercie de votre attention et vous souhaite une bonne poursuite de vos travaux dont les échos rythmeront, j’en suis persuadé, toute l’année 2011.\nSeul le prononcé fait foi\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 09/06/2011", "published_date": "2011-06-09", "section": "Discours"}