{"id": 6226, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18733.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours prononcé lors de la conférence de presse annuelle des résultats 2014 de la DGCCRF, le 11 février 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \n1 \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 12 février 2015 \n \nConférence de presse annuelle des résultats 2014 de la Direction \ngénérale de la Concurrence, de la Consommation et de la Répression \ndes Fraudes (DGCCRF) \n- Mercredi 11 février 2015 - \n \nMadame la Directrice Générale, \nMesdames et Messieurs, \n \nCette conférence de presse est devenue au fil des années un rendez-vous annuel \nincontournable, et je tiens à saluer toutes celles et ceux qui sont présents ce matin à \nBercy.  \n \nCette conférence de presse vise tout à la fois à faire le bilan des actions menées dans le \nchamp de la concurrence et de la consommation, à vous faire connaître les orientations \npour l’année à venir, mais aussi et surtout à mettre en lumière l’action quotidienne de la \nDirection Générale de la Concurrence, de la Consommation et de la Répression des \nFraudes. \n \nEn effet, à travers cette action, partout dans les territoires, c’est aussi le quotidien de nos \nconcitoyens que nous appréhendons, et que nous améliorons.  \n*** \nEn veillant à l’ordre public économique, c’est-à-dire à l’équilibre dans les relations entre \nles acteurs économiques, entre les entreprises et les consommateurs et entre les \nentreprises elles-mêmes, la DGCCRF est amenée à intervenir sur tout ce qui dérègle \nnotre économie : \n \n- \nLes \npratiques \nanticoncurrentielles \nqui \ngrèvent \nle \npouvoir \nd’achat \ndes \nconsommateurs ; \n- \nLes pratiques frauduleuses dont les consommateurs sont les premières victimes et \nqui empêchent aussi un fonctionnement loyal de la concurrence ; \n\n \n \n \n \nSeul le prononcé fait foi \n2 \n \n- \nLes entorses à la sécurité des produits et des services, qui mettent en risque nos \nconcitoyens dans leurs actes de consommation quotidiens. \n \nEt finalement, c’est la confiance de nos concitoyens et des entreprises respectueuses des \nrègles, qui est écornée par ces pratiques. C’est en cela qu’il est de notre devoir \nd’intervenir avec fermeté pour faire respecter les règles du jeu. \n \nNous avons plus que jamais besoin de confiance dans notre économie, dans notre \nsociété. Donc nous agissons pour restaurer la confiance, tout autant du consommateur \nque de l’entreprise. \n \nAvant de détailler avec la Directrice Générale un certain nombre d’éléments, je \nsouhaiterais revenir sur quelques éléments de contexte et de perspective. \n \nI. Le contexte dans lequel nous nous situons \n \n1) Nous vivons un contexte économique difficile, tant pour les consommateurs \nque pour les entreprises. \n \n Le pouvoir d’achat des consommateurs a baissé ces dernières années, notamment \nrapporté à chaque foyer \n De nombreuses entreprises connaissent des difficultés \n \nC’est pourquoi, du côté des entreprises, le Président de la République et le Premier \nMinistre ont mis en place le Pacte de Responsabilité, qui est pleinement en œuvre depuis \nle 1er janvier. \n \nC’est aussi pourquoi le Gouvernement a souhaité agir, avec la loi Consommation, sur un \ncertain nombre de dépenses contraintes de nos concitoyens, comme les assurances, les \nproduits d’optique, certains frais des maisons de retraite.  \n \nLa loi Macron continue d’ailleurs ce travail dans d’autres domaines (permis de conduire \npar exemple) \n \n2) Nous vivons aussi des mutations économiques rapides et irréversibles, \nnotamment avec Internet, qui créent de nouvelles façons de produire et de \nconsommer. \n \nJe pense notamment aux comparateurs de produits et de services, dont l’accessibilité et \nl’immédiateté nous interroge sur l’exigence de transparence et d’exactitude dont ils doivent \nfaire preuve. \n\n \n \n \n \nSeul le prononcé fait foi \n3 \n \nJe pense aussi à l’économie collaborative, ou encore au financement participatif, qui sont \nde réelles opportunités économiques, mais qui nécessitent un encadrement adéquat, \nnotamment pour que le consommateur continue de bénéficier d’une protection de bon \nniveau. \n \nNous devons donc mener de front les évolutions législatives, et les contrôles de terrain. \n \n3)  Nous nous inscrivons également dans le nécessaire effort de réduction de la \ndépense publique. \n \nC’est ici l’occasion de rappeler que malgré les efforts importants demandés à Bercy en \ntermes de baisse de dépenses, la DGCCRF a été préservée : l’an dernier avec une \naugmentation de 15 ETP et cette année avec le maintien de ses effectifs. \n \nIl est en effet important que la DGCCRF continue de disposer d’effectifs partout sur le \nterrain, en nombre suffisant. \n \nLa revue des missions des administrations de l’Etat, qui doit s’achever dans les prochains \nmois, est d’ailleurs l’occasion pour le Ministère de réaffirmer la priorité qui doit être donnée \naux missions de protection économiques de nos concitoyens, et la nécessaire optimisation \nde notre organisation. \n*** \nII. Pour répondre à ces enjeux, la DGCCRF réussit une forme de grand écart : \n \n1) Il faut agir au plus près des consommateurs et des entreprises, dans les \nterritoires, dans une logique d’accompagnement des acteurs économiques \n \nJe viens d’en parler : nos concitoyens, consommateurs et professionnels, ont besoin de \nproximité de l’Etat.  \n \nA ce titre, les Directions départementale de la protection de la population assurent cette \nmission de proximité et je tiens à les saluer, car c’est aussi de leur action que nous \nrendons compte aujourd’hui. Sans oublier l’action des Directions régionales en charge de \nla concurrence et de la consommation, les DIRECCTE. \n \n2) Il nous faut également nous adapter rapidement, intégrer les nouvelles \npratiques économiques et de consommation, et intervenir avec fermeté \nlorsque ces pratiques sortent du cadre \n \nLà, il s’agit en premier lieu de vérifier la bonne connaissance et la bonne mise en œuvre \ndes nouvelles législations, en l’occurrence de la loi consommation. \n\n \n \n \n \nSeul le prononcé fait foi \n4 \n \n \nIl faut aussi être en veille constante sur les nouvelles formes de commercialisation, les \nnouveaux produits et services, et trouver rapidement une réponse à chaque situation. \n \n3) Donner en même temps les moyens au consommateur d’être un acteur en \npleine possession de ses moyens, de pouvoir choisir, et lorsque c’est \nnécessaire, de se défendre \n \nEt j’en termine ainsi avec ce qui était le point de départ de la loi consommation, c’est-à-\ndire rééquilibrer les pouvoirs entre consommateurs et professionnels. Bien sûr avec \nl’action de groupe, mais également un certain nombre d’autres dispositions qui permettent \naux associations de consommateur de mieux intervenir au bénéfice des consommateurs, \ncomme en matière de clauses abusives. \n \nC’est aussi le dossier de la médiation, qui va se généraliser d’ici à janvier 2016, par la \ntransposition de la directive RELC (règlement extrajudiciaire des litiges de consommation), \net qui doit permettre de résoudre notamment les petits litiges de consommation. \n \nCes dispositifs sont tout à fait essentiels pour que le consommateur joue lui-même \npleinement son rôle de « régulateur », entre guillemets, des marchés de consommation. \nCela permet à la DGCCRF d’intervenir là où il y a de réels dysfonctionnements, qui \nnécessitent l’intervention, parfois répressive, de l’Etat. \n*** \nDonc, vous l’avez compris, la ligne d’action de la DGCCRF, c’est agir aujourd’hui pour la \nconfiance de demain. \n \n2014 et 2015 sont des années très intéressantes, car nous disposons de nouveaux outils, \ndans un contexte de mutations importantes. \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-13", "section": "Discours"}