{"id": 5927, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4A41A197-D12A-4740-B726-391FFE0041AF&filename=1244%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20IFA.pdf", "author": "Bruno Le Maire", "title": "1244 - Discours de Bruno Le Maire pour l'ouverture de l'Assemblée générale de l'Institut français des administrateurs (IFA) le 29 mai 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nOuverture de l’Assemblée générale  \nde l’Institut français des administrateurs (IFA) \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis – CCI Paris Ile-de-France \n \nMercredi 29 mai 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMadame la Présidente de l’Institut français des administrateurs, [chère Agnès]  \nMesdames et Messieurs les administrateurs,  \n \nJe suis très heureux d’intervenir à l’ouverture de votre Assemblée générale. J’avais promis à \nAgnès de venir avant son départ : chose promise, chose due.  \n \nUn changement de présidence est toujours un moment particulier. C’est le temps des adieux, des \nnouveaux projets, mais c’est aussi le temps du bilan.  \n \nEh bien, je crois que la gouvernance d’entreprise ne s’est jamais autant transformée que durant \nces quatre dernières années. On le doit en grande partie à Agnès Touraine.  \n \n1. \nA son engagement auprès de l’Institut et de tous ses administrateurs, pour les former ou \npour les informer.  \n \n2. \nA sa mobilisation sur une gouvernance d’entreprise conciliant la compétitivité et l’ambition \nsociale et environnementale, qu’il ne faut pas séparer, mais faire vivre de concert.  \n \n3. \nA son implication dans le projet de loi PACTE dont vous avez inspiré de nombreuses \nmesures, sur lesquelles j’aurai l’occasion de revenir.  \n \nJ’ai relu le rapport que tu m’avais remis, chère Agnès Touraine, avec Stanislas Guerini il y a 18 \nmois lors du lancement des travaux de la loi PACTE. La quasi-totalité des propositions qui y \nfigurent ont été reprises dans la loi PACTE. C’est sans doute l’un des rapports qui a été le plus \nrepris dans le projet de loi final. C’est ce rapport qui a permis de concevoir le troisième pilier de la \nloi PACTE, intitulé « des entreprises plus justes ». Je tiens à sincèrement vous en remercier.  \n \nPACTE est une réponse de l’économie française aux transformations profondes de notre \néconomie. Dans ces transformations, la place de l’Etat et de l’entreprise est un des sujets qui me \ntient à cœur. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n4. \nCette loi répond aux faiblesses de notre économie : des entreprises trop petites, pas assez \nrobotisées, pas assez digitalisées et numérisées, un manque d’ETI, qui n’arrivent pas à \nexporter et à profiter de la croissance externe à travers la planète. \n \n5. \nPACTE est une réponse à l’impératif de conciliation de la compétitivité et des défis \nenvironnementaux. A ce titre, le message des dernières élections européennes doit être \nreçu par les responsables politiques, et aussi par les chefs d’entreprise. Il ne pourra plus y \navoir de croissance économique en Europe sans respect de l’environnement, car elle sera \nrefusée. En revanche, la lutte contre le réchauffement climatique, la transition énergétique, \npeuvent être des vecteurs de recherche, de technologie et de croissance considérables. \nC’est notre défi à tous, et il faut que chacun soit convaincu de la nécessité d’avancer dans \ncette direction. Nous mettons  des outils à disposition, mais ceux qui se servent des outils, \nce sont les chefs d’entreprise.  \n \n6. \nEn un mot, PACTE apporte une pierre à la construction d’un capitalisme européen auquel \nje suis profondément attaché et qui constitue l’un de mes grands engagements dans la \nmission qui m’a été confiée par le Président de la République. Il y a un capitalisme d’Etat \nen Chine, un capitalisme anglo-saxon, plus libéral que le nôtre, et un capitalisme européen, \nqui veut de la croissance durable, respectueuse de l’environnement, qui tient également à \npréserver une certaine équité dans le partage de la richesse, et qui est attentif à poser des \nlimites à son développement. La France doit avec l’Allemagne en définir les grandes lignes \net le faire année après année avec détermination. \n \nLe premier levier de cette construction d’un nouveau capitalisme européen, c’est la simplification \nde la vie des entreprises. \n \n1/ 1er levier : la simplification de la vie des entreprises.  \n \nLa simplification des entreprises est un long poème qui dure depuis longtemps. Mais on ne doit \njamais arrêter de tisser cette toile, parce que chaque fois que l’on simplifie, des \n« complexificateurs » viennent reprendre la main et rajoutent des normes. Les meilleures normes \ndu monde peuvent n’aboutir parfois qu’au manque de compétitivité et de croissance. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nCette simplification a été l’objet d’une bataille extrêmement difficile. Je me souviens des dizaines \nd’heures passées à l’assemblée nationale à expliquer que ce n’était plus la peine de faire un stage \npréalable à l’installation des artisans. C’était une transgression que de dire qu’on ne devait pas \najouter à l’obligation de la certification un stage préalable coûteux en temps et en argent.  \n \nToutes ces idées ont été des batailles, et je continuerai à livrer cette bataille, que ce soit sur la \ncréation, le rebond, la transmission des entreprises, le reporting ou l’audit. Je poursuivrai cette \nsimplification car toux ceux qui veulent maintenir la complexité défendent leurs intérêts particuliers \net pas l’intérêt général. D’aucun expliquent que si la vie des entreprises est compliquée en France, \nc’est la faute de Bruxelles. Mais lorsque l’Europe fixe une directive sur les commissaires aux \ncomptes qui simplifie la vie des petites entreprises, là où la législation française prévoyait plusieurs \nseuils et un recours obligatoire aux commissaires aux comptes à des seuils beaucoup plus bas \nque le seuil européen, on expliquait que c’était pour la sécurité des entreprises. Je ne suis pas \nd’accord avec cela, et c’est pourquoi nous nous sommes alignés sur la réglementation \neuropéenne. Il a fallu expliquer que la France n’avait pas vocation à sur-transposer \nsystématiquement les directives européennes et à ligoter nos entrepreneurs avec des règles plus \ncomplexes que celles de nos partenaires mais néanmoins concurrents italiens allemands ou \nespagnols.  \n \nLa simplification est un élément majeur de PACTE, et je constate parfois que des responsables \nsyndicaux opposés au gouvernement ont été beaucoup plus constructifs sur la simplification que \ncertains responsables politiques venus de familles que j’ai bien connues, et qui estimaient que la \nsimplification n’était pas la priorité.  \n \nC’était pourtant une priorité et nous sommes parvenus à la simplification avec notamment une \nmesure emblématique : la simplification des seuils, leur allègement et les 5 années qui sont \ndonnées aux PME avant d’être astreints à de nouvelles obligations. Je pense que cette mesure, \npour beaucoup de PME, va être un vecteur de création d’emplois considérable. \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n2/ 2ème levier : la redéfinition du rôle de l’Etat et des entreprises dans la société.  \n \nVous savez que je suis attaché à la cession d’actifs de l’Etat dans les entreprises qui sont \ncommerciales. En France, nous pensons que la meilleure manière de retenir l’activité des \nentreprises est de mettre l’Etat dans leur capital, ce que je ne crois pas : leurs entreprises \ngarderons leurs emplois, leurs sites industriels, leurs centres de recherche en France si l’Etat met \nà disposition de ces entreprises l’environnement le plus attractif dans l’Europe et dans le monde. \nVoilà le rôle de l’Etat : il ne doit pas investir systématiquement dans toutes les entreprises pour \nque nous nous retrouvions avec un capitalisme d’Etat. Notre rôle est de créer le cadre le plus \nattractif possible pour les entreprises étrangères, par la baisse de l’impôt sur les sociétés, par la \nmise en place du CIR, par le prélèvement forfaitaire unique sur les revenus du capital, parce que \nl’Etat a simplifié le marché du travail et mis en place un système de formation bien plus efficace \nque par le passé.  \n \nL’Etat a donc un rôle  décisif mais ce n’est pas celui qu’il joue depuis des décennies.  \n \nLa loi PACTE a également apporté une pierre à la définition d’un modèle d’entreprise plus en \nphase avec les préoccupations de nos concitoyens, dans laquelle la réalisation des profits est \nnécessaire mais plus suffisante.  \n \nL’Entreprise a un rôle fondamental dans le quotidien des citoyens : vous, entreprises, êtes \ndécisionnaires sur la chaine d’approvisionnement, le respect de l’environnement, la mobilité, la \nqualité de ce nous mangeons.  L’Etat peut instaurer des normes, mais ce sont les entreprises qui \ndéfinissent et adaptent les règles pour changer notre vie quotidienne.  \nCe qui change la société pour la rendre plus respectueuse de l’environnement, plus juste, plus \nsociale, ce sont les entreprises. Il me parait donc indispensable que les entreprises se dotent une \nraison d’être et définissent le sens de l’action qu’elles mènent. \nL’entreprise peut donner à ceux qui sont en situation de handicap la possibilité de travailler et de \ndévelopper leurs talents. Elle peut promouvoir l’égalité femmes-hommes et l’intégration.  \n \nC’est ce qui nous a amené à modifier avec Agnès Touraine le Code civil pour inviter tous les \nentrepreneurs à prendre en considération les enjeux sociaux et environnementaux de leur activité.  \n\n \nSeul le prononcé fait foi \n6 \n \n \nLes entreprises n’y perdront rien et y gagneront même beaucoup, en donnant du sens à leur \nactivité quotidienne. Je suis convaincu que l’époque de la consommation de masse, où l’acte de \nconsommation avait du sens par lui-même, est maintenant révolue. Nous consommerons moins et \ndifféremment, sans doute mieux, et le nouveau consommateur sera exigeant sur le sens de son \nacte de consommation.  \n \nC’est pourquoi nous avons donné aux entreprises la possibilité de se doter d’une raison d’être \ndans le code civil et la création du statut de sociétés à mission qui permettra aux entreprises d’aller \nencore plus loin dans cette démarche et de s’engager sur des objectifs concrets en matière \nsociale, environnementale ou qui intéressent plus largement la collectivité. \n \n3/ 3ème levier : l’adaptation de la gouvernance d’entreprise à l’économie du XXIe siècle.  \n \nNous avons en France un modèle solide de gouvernance d’entreprise, qui a su faire preuve de sa \ncapacité d’adaptation, notamment grâce à l’initiative de l’AFEP et du MEDEF dont le code de \ngouvernance constitue aujourd’hui une référence reconnue.  \nNous devons promouvoir un modèle de gouvernance renforçant l’attractivité de notre économie \npour les investisseurs, qui permette de faire face aux transformations économiques, qui puisse \nadapter nos entreprises aux attentes de ses multiples parties prenantes. \n \nCette ambition de modernisation de la gouvernance d’entreprise, que nous avons promue dans la \nloi PACTE, repose sur quelques grands principes.  \n \n7. \nLa gouvernance doit mieux associer les salariés aux résultats et la vie de l’entreprise.    \nCe principe se fonde sur une réalité simple : sans succès des salariés, il n’y a pas de succès d’une \nentreprise.  \nL’idée qu’il y aurait les patrons d’un côté et les salariés de l’autre est une idée néfaste et \ndépassée. Lorsqu’une entreprise fait de bons résultats, il faut que les salariés, qui sont les \npremiers responsables de la création de richesse, en soient les bénéficiaires.  \nC’est l’objet du développement de l’intéressement et de la participation. C’est pourquoi la \nsuppression de toute taxe sur l’intéressement et la participation, comme nous l’avons fait dans les \nentreprises de moins de 250 salariés, était si importante.  \n \n\n \nSeul le prononcé fait foi \n7 \n \nJe ferai des propositions dans les prochains jours pour simplifier les accords d’intéressement afin \nque n’importe quel patron puisse sortir et signer rapidement un accord d’intéressement. \n \nEnfin, au-delà de l’actionnariat et des résultats, les salariés méritaient une plus grande place dans \nles décisions de gestion. Nous avons beaucoup consulté sur le sujet du nombre d’administrateurs \nsalariés. Nous avons décidé de porter à 2 le nombre d’administrateurs salariés pour les conseils \ncomptant plus de 8 administrateurs.  \nCet ensemble de mesures tend à concilier compétitivité et justice sociale. \n \n8. \nLa gouvernance d’entreprise doit être plus inclusive.  \nL’égalité entre les femmes et les hommes est un combat culturel sur lequel la France a pris du \nretard. Les femmes ne sont pas assez représentées dans les entreprises du CAC40 ou dans les \nComités exécutifs. Il faut que nous livrions ce combat de la parité, qui rendra la société française \nmeilleure et plus efficace. La promotion de la parité a une vertu sociale, mais aussi économique.  \nNe pas respecter la parité et la diversité des profils est donc à la fois injuste et inefficace.  \nNous avons donc renforcé les sanctions : désormais les délibérations d’un conseil d’administration \nqui ne respectent pas les obligations de parité fixées par cette loi pourront être frappées de nullité.  \nJe suis prêt à pousser le curseur très loin si les résultats ne sont pas au rendez-vous car je pense \nqu’il en va de l’intérêt général. Il en va de même pour les recrutements, qui devront être paritaires. \n \n9. \nLa gouvernance doit conduire l’entreprise à rendre compte de son action \nLes entreprises doivent être plus transparentes et informer les investisseurs et les parties \nprenantes de leur activité. \nIl faut notamment une meilleure transparence sur les écarts de rémunération. Nous ne voulons pas \nd’écarts de rémunération à l’américaine, où le salaire du dirigeant peut être 300 fois plus élevé que \nle salaire moyen. Je ne pense pas que de tels écarts soient une bonne chose pour ce capitalisme \neuropéen et français que nous voulons fonder. \n \nCes propos suscitent toujours des réactions mitigées. Je ne souhaite que la décence : quand les \nécarts de rémunération deviennent abusifs, ils détruisent la cohésion de l’entreprise et de la \nsociété toute entière. \n \n \n\n \nSeul le prononcé fait foi \n8 \n \nIl n’est pas acceptable que, lorsque les résultats de l’entreprise ne sont pas bons, et que des \nefforts sont demandés aux salariés, les chefs d’entreprise puissent dans le même temps \naugmenter leur rémunération. Ces comportements suscitent du désordre, de l’incompréhension et \nun sentiment d’injustice. \n \nLa rémunération du dirigeant doit être solidement justifiée, d’autant plus lorsqu’elle atteint des \nmontants élevés. Les dirigeants doivent être rémunérés à leurs succès : aux emplois, au chiffre \nd’affaires et à la valeur créés.  \n \nC’est la raison pour laquelle nous avons instauré dans PACTE un ratio d’équité mesurant l’écart \nentre les salaires des dirigeants et les salaires moyen et médian des salariés, dans les entreprises \nfrançaises cotées, ainsi que des réformes sur les retraites chapeaux, dans une ordonnance prévue \npar la loi, pour interdire le cumul des retraites chapeaux et des indemnités de non concurrence. \nCar là aussi, comment expliquer à nos compatriotes qu’un chef d’entreprise va partir à la retraite \ntout en touchant des indemnités de non concurrence ? Cette incohérence peut entrainer \nl’incompréhension. \n \nTransparence et responsabilité vis-à-vis des actionnaires, enfin. En France, les actionnaires sont \nsouvent accusés de tous les maux.   \n \nOr les actionnaires sont le fer de lance de l’entreprise, ceux qui lui permettent de se financer, et qui \nveulent légitimement que l’entreprise soit profitable. J’ai d’ailleurs été intéressé par les résultats \nd’une enquête sur les nouvelles menaces de l’activisme hostile qui gagne en intensité. Je pense \nqu’il faut pourtant bien faire la distinction entre différents activismes. Un certain activisme permet \nde tirer le meilleur résultat d’une entreprise, quand un autre activisme, qui n’est pas le bienvenu, \nest là simplement pour déstabiliser le capital des entreprises familiales. \n \n10. \nTout ce que nous avons fait, sur le développement de l’actionnariat salarié, sur le statut de \n« fonds de pérennité » avec l’action de Bpifrance et des investisseurs publics et avec la \ndirective sur les investissements étrangers qui a été votée il y a quelques semaines, tous \nces dispositifs visent justement à faire le partage entre des investisseurs qui veulent \nuniquement que la gouvernance fonctionne mieux et que les résultats soient au rendez-\nvous, et les activistes qui ne visent qu’à détruire la valeur et qui se comportent en  \n\n \nSeul le prononcé fait foi \n9 \nprédateurs. Ceux qui ont des ambitions pour les entreprises sont les bienvenus, les \nprédateurs ne le sont pas. \n*** \n \nVoilà les quelques éléments que je voulais vous transmettre ce matin.  \n \nJ’attache de l’importance à cette question de la gouvernance des entreprises, ainsi qu’aux \ndispositifs essentiels inscrits dans la loi PACTE, qui vient d’être promulguée. Mais le succès de \nPACTE dépend de vous.  \n \nLe sujet de la gouvernance est décisif dans la redéfinition du capitalisme français et européen.  \nSi nous en sommes arrivés à ces aboutissements, c’est grâce à votre précieuse contribution, et au \nrôle essentiel de votre présidente. \n \nJe tiens en votre nom et au nom du gouvernement français, à vous en remercier.  \n \n", "published_date": "2019-05-31", "section": "Discours"}