{"id": 6097, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21343.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON le 30 août 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique. \nMardi 30 août 2016. \n \nJ’ai présenté cet après-midi au Président de la République ma démission du poste de Ministre de \nl’Economie, de l’Industrie et du Numérique. \n \nJe l’ai remercié de m’avoir permis de servir mon pays pendant deux années intégralement dédiées \nà la reconstruction de notre économie, dans le cadre de l’action du gouvernement conduit par le \nPremier ministre.  \n \nJ’ai consacré toute mon énergie à mener les combats que l’on m’a autorisé à livrer. Je l’ai fait à la \ntête d’une équipe et d’une administration que je veux ici saluer. Rien n’aurait été possible sans la \nmobilisation exceptionnelle des agents du Ministère et le dévouement sans faille des membres de \nmon cabinet. Ce sont les artisans quotidiens de l’action publique. Je n’oublierai jamais leur \nengagement. \n \nC’est grâce à leur abnégation que nous avons fait bouger les lignes.  \n \nAu niveau international, pour changer l’image de notre pays auprès des investisseurs et des \ninnovateurs grâce à plusieurs dizaines de déplacements – l’incroyable réussite de la French Tech, \nqui a permis de faire émerger partout sur notre territoire une nouvelle génération d’entrepreneurs, \nen est l’illustration. \n \nSur le plan européen, pour donner à nouveau des perspectives à une Union qui doit \nrecommencer à avancer si nous ne voulons pas qu’elle se délite définitivement – la décision du \n\n \n \n2 \n \npeuple britannique de la quitter doit à cet égard ouvrir une nouvelle page de l’aventure \neuropéenne.  \n \nSur le plan national, en libérant de nombreux secteurs grâce à la loi pour la croissance, l’activité, \net l’égalité des chances économiques. En soutenant les entrepreneurs, et particulièrement les \nPME, les artisans et les petits commerçants. En menant des restructurations industrielles de \ngrande ampleur avec un volontarisme lucide. \n \nFinalement, en redonnant à l’Etat la place qui doit être la sienne dans l’économie : concepteur du \ncadre et arbitre du respect des règles pour que les petits aient une chance face aux gros ; aiguillon \nde l’investissement pour déployer une politique industrielle adaptée au XXIème siècle, favorisant \nl’innovation ; actionnaire intraitable et sans complaisance avec les dirigeants d’entreprise ; \npromoteur de la concurrence lorsqu’elle permet de lutter contre la rente ; béquille pour ceux qui \nont connu l’échec et accélérateur de la réussite entrepreneuriale. \n \nPour autant, je n’ai pas tout réussi.  \n \nCertaines entreprises ont connu la faillite, et leurs salariés le chômage – je pense notamment à la \nsociété Sambre et Meuse, qui n’a pas été sauvée malgré tous nos efforts. J’ai parfois échoué à faire \npartager la nécessité que j’éprouvais de poursuivre et même d’amplifier notre travail de \ntransformation en profondeur de notre économie.  \n \nMais je suis fier, au sein de l’action du gouvernement, d’être parvenu à apporter des changements \nconcrets dans la vie des Français. D’avoir construit avec les parlementaires et les partenaires \nsociaux une vraie relation de travail, pour bâtir ensemble la loi croissance, la mettre en application \n– c’est désormais chose faite, dans des délais records – et en évaluer les effets dans la durée. J’ai \npartagé le soulagement des salariés des entreprises qui ont pu redémarrer, comme Arc \ninternational ou les « Chantiers de l’Atlantique ». J’ai mis en valeur des réussites, individuelles et \ncollectives. Tous ces résultats contribuent au redressement de notre économie.  \n \nJ’ai cependant touché du doigt les limites de notre système politique : il pousse à des compromis \nde dernière minute car le travail d’explication est rarement mené ; il fait la part belle aux peurs des \nuns et des autres, à défaut d’avoir construit un consensus idéologique et de fond ; il produit des \nsolutions imparfaites, et fait trop souvent abstraction de la simple réalité. Toutes ces limites ont \n\n \n \n3 \n \nconstruit notre impuissance collective et le fait que nous ne puissions pas aller plus loin, a fortiori \ndans une année pré-électorale. \n \nLa France vit pourtant des circonstances exceptionnelles : au risque de déclassement individuel, à \nla menace de déclin collectif, s’est ajouté un danger physique pour les Français depuis que notre \npays est attaqué par le terrorisme. La réponse à ce triple défi est évidemment sécuritaire, mais elle \nest aussi morale et civilisationnelle. Nous n’avons tout simplement pas le droit, dans cette \nsituation, de répliquer les comportements qui ont toujours eu cours, de penser que l’organisation \npolitique serait quant à elle immuable. Ce serait le meilleur moyen de livrer notre pays aux \nextrêmes. C’est la raison pour laquelle je souhaite aujourd’hui entamer une nouvelle étape de mon \ncombat, et construire un projet qui serve uniquement l’intérêt général. \n \nCe projet nécessite d’abord de rassembler toutes celles et ceux qui le partagent, et ont en \ncommun les valeurs qui le fondent – quelle que soit leur sensibilité politique, et même s’ils ne \ncroient plus à la politique : c’est pour cela que nous avons créé En Marche. \n \nMais ce projet nécessite aussi des transformations en profondeur de notre système politique, \néconomique, social, qui demeure trop largement bloqué – chacune et chacun peut l’éprouver \ndans sa vie quotidienne, et en premier lieu les trop nombreux Français qui sont au chômage. Les \nblocages sont sectoriels, techniques, idéologiques et politiques. Or, dans notre pays, dans notre \nVème République, le seul moment où les débats nécessaires pour décider ces transformations \npeuvent utilement avoir lieu sont les campagnes présidentielles. \n \nIl faut, pour susciter et mener ces débats, être libre de formuler à la fois un diagnostic sans \nconcession de l’état de la France, et un plan de transformation qui permette de remédier à nos \nfaiblesses et d’accroître nos forces, qui sont bien plus nombreuses qu’on se plaît à le dire. Ce \ntravail d’intérêt général doit être mené, avec méthode, dans chacun des domaines structurants \npour notre avenir collectif. Loin du fracas que nous connaissons trop souvent, sans les facilités \nd’une vie politique qui ne cherche plus à s’occuper du pays mais simplement à vivre au rythme de \nses propres soubresauts. \n \nC’est pourquoi cette démarche n’est pas compatible avec l’appartenance à un gouvernement qui \nrestreint l’action au strict champ de compétence ministérielle, ni avec l’indispensable solidarité qui \ns’impose à un Ministre.  \n \n\n \n \n4 \n \nJ’ai donc choisi de présenter ma démission. Je mesure la gravité de cette décision et l’ai \nlonguement mûrie. Il eût été plus facile de rester dans le confort de Bercy, mais je fais le choix de \nprendre mes responsabilités. \n \nCe n’est pas un choix dirigé contre les années que j’ai passées à l’Elysée ou au Ministère de \nl’Economie. J’en suis fier. J’ai au contraire eu l’occasion de dire au Président de la République que \nje suis convaincu que les Français lui rendront justice d’avoir fait face à des difficultés \nexceptionnelles. \n \nC’est un choix pour être libre, et responsable. Etre libre de dire, de proposer, d’agir. Etre \nresponsable d’une nouvelle offre qui doit construire un nouvel espoir. C’est une nouvelle étape \nqui commence, pour laquelle j’aurai besoin de toutes les bonnes volontés. Dès la fin du mois de \nseptembre, je présenterai le diagnostic de la France, construit avec l’aide des dizaines de milliers \nde Français que les adhérents d’En Marche sont allés interroger. Je proposerai ensuite des actions \nen profondeur et en cohérence avec la vision que nous portons. C’est donc un projet ancré dans \nle réel, exigeant, redonnant à la France sa place, loin des jeux tactiques et d’appareils, que je veux \nporter. \n \nC’est un choix engageant. Car notre pays mérite de prendre pour lui des risques. Car je suis \ndéterminé à tout faire pour que nos valeurs, nos idées, notre action puissent transformer la \nFrance dès l’année prochaine.  \n \n \n", "published_date": "2016-08-30", "section": "Discours"}