{"id": 5907, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9C8EB089-193A-420F-AD3C-2A39365551DF&filename=1427%20-%20Dicours%20prononc%C3%A9%20%C3%A0%20l%27ouverture%20du%20Women%27s%20forum%20Asia.pdf", "author": null, "title": "1427 - Discours prononcé par Agnès Pannier-Runacher à l’ouverture du 1er « Women’s Forum Asia »,  le 18 septembre 2019 à Singapour", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \nDiscours prononcé par Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \n1er Women’s Forum Asia  \n« Highlights from the G7 Summit 2019 » \nSingapour \n \n18 septembre 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Agnès PANNIER-RUNACHER - 01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \nMadam President, \nLadies and gentlemen,  \n  \nMadam President, thank you for your very inspiring words and thank you also for your support to \nthe women’s forum in Singapore. \n \nThe women’s forum has become over the years an institution. I would like to take a minute here to \nwarmly thank Chiara Corazza. Chiara, you and your team have made a tremendous work by \ngathering all of us here. \n  \nNow what I would like to share with you today is why France has made gender equality a priority of \nits G7 presidency, what results we got and how we need now to move forward. \n  \n************** \n \n1. We believe that Women’s economic emancipation is our new frontier. \n \nIt is our new frontier because poverty especially affects women. In France, 70% of the population \nliving below the official poverty line are women. Throughout the world, women are likely to be the \nlast to eat, the last to access healthcare, and are routinely trapped in time-consuming, unpaid \ndomestic tasks. \n \nIt is our new frontier because we are looking for more growth, more performance and more \ninnovation. All over the world, women are the most under-employed asset of our economies. \nAccording to the United Nations, increasing the female employment rate in OECD countries to \nmatch that of Sweden could boost GDP by over 6 trillion US dollars. All studies tend to show that \nmixed governance is a source of better performance in companies and the economy at large. \n \nWomen’s economic emancipation is our new frontier because we have entered a new economic \nera. We need to develop a more inclusive capitalism, to focus on values, to share a purpose and to \nseek a social impact. This is not new to women who have developed those competences. \n \n2. G7 summit must be a turning point for gender equality. \n \nPresident Macron shares the urge for women’s economic emancipation. He made gender equality \na “grande cause” for his term.  \n  \nLet me tell you a story. In 2011, France introduced quotas within the board of directors. By January \n2017, Top listed French companies had to count 40% of women within their boards of directors. \nThey were 10% at that time. What do you think people said then? “We won’t find enough female \ncandidates”! But guess what? They finally did! We now have more than 43% of women in boards. \nWould we have the same without a law? I don’t think so. \n  \nInspired by this example, the French government has taken two strong actions during those last \ntwo years: \n \n\n \nSeul le prononcé fait foi \n3 \n− Its major economic law, Pacte, includes a strong measure on executive positions: in the final \nround of nomination, companies will have to choose between the best man and the best woman. I \ntrust it will create a new dynamic; \n  \n− Our Labor Ministry has created an Equality Index: now every company has a score based on \nindicators such as equal pay or how many women are promoted compared to men. If companies \ndon’t reach a score of 75 (on a 100 scale), they will have 3 years to improve their score, or pay a \npenalty up to 1% of their payrolls. \n  \nFrance has also made of gender equality a priority of its G7 presidency. As chairman, President \nMacron was ready to take over what Canada and Justin Trudeau launched in 2018. \n  \nHe gathered the Gender Equality Advisory Council, whose 35 members are eminent female role \nmodels, including three Nobel Prize laureates. The Council has urged G7 Leaders “to be as brave \nas girls and women are every day”. That was a challenge. \n  \nWhat results did we get?  \n  \nThe G7 Leaders committed to making gender equality a fully-fledged global worthy cause: \n \n− The Council identified the most effective legislative measures worldwide, all best practices; \n− The French President called on the G7 Leaders to commit to implementing at least one of these \nlaws or public policies in their countries and to report back on them next year. \n  \nIn France we decided to commit on two key issues: \n  \ni. To end violence against women. In France, one woman is killed every three days by her partner. \nWe need to pass laws and share the best practices to stop that. \n \nii. To help women to become first range players in our economy we announced a law to help \nwomen’s economic autonomy. We used to say #MyBodyMyChoice. The new challenge is \n#MyMoneyMyChoice! \n \nFrance is proud to play such a role in the rising feminist diplomacy. \n \nBut there is still a long way to go when we face reality… \n \nIn terms of access to top positions, we have only 18% of women in executive committees. In terms \nof salaries, the difference between men and women with the same position and same experience \nis still almost 10% in France even though the law forbids it. The Gender Pay Gap could rise up to \n25% when we look at average salaries for all men and women, which is a telling example of the \nconcentration of women in low pay jobs. \n  \n3. Now we need action. \n \n\n \nSeul le prononcé fait foi \n4 \nDuring these two days, I am sure we will share truly inspiring moments. But at the end of the day, \nis that enough? No.  \n  \nWe have produced the data. We’ve proved that diversity creates sustainable economic growth and \nperformance. \n  \nNow we need action. So, let’s make a deal! \n  \nGloria Steinem, who’s been here at the Women’s Forum many times, used to say: “if each person \nin the room promises that tomorrow she - or he - will do at least one outrageous thing in the cause \nof simple justice, then we will wake up in a different world.” \n  \nNow you are looking at me, wondering what my everyday rebellion could be. And it’s fair. Well… I \nam in charge of developing the French Industry. I have a strong belief that women are our \nindustry’s future: \n \n− For every nomination that stands in my area, I will make sure that we choose between the best \nman and the best woman for the job. \n− I am working on encouraging more girls to opt for scientific careers.  \n− We will push companies to organise training for their managers on gender bias. \n− I intend to gather and spread the best practices, on the European scale, to have more women in \noperational and research functions. \n− We will help investors to develop the financing of women entrepreneurs, who today get less than \n10% of the financing. \n− And I’ll be deeply involved in writing the boldest and most ambitious French law on womens’ \neconomic emancipation. \n  \nWhat about you? At the end of the day, what do you do for women’s economic emancipation? \n \nEverything matters: \n  \n− Hire women! Create a women’s network in your companies and a mentoring program! \n− Fight for the fathers’ right to spend more time with their kids. This is one key to your \nemancipation. \n− Fight every kind of clichés: The “I would love to hire a woman but I cannot find any woman with \nthe right skills”. This is not true: recruiting women may take more time but it’s possible. \n− And if you feel too uncomfortable to claim for yourself, step up for one another! \n \nIt’s time to step up for women. Not because, as women, we are supposed to be better people, but \nbecause diversity in itself is key for economic sustainability and self-fulfilment. \n  \nLet all of us get in the Game! \n \nThank you very much. \n", "published_date": "2019-09-19", "section": "Discours"}