{"id": 170, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4208&rub=1", "author": "Christine Lagarde", "title": "05 mai 2010 - Christine LAGARDE se félicite du lancement d'une initiative de place pour la stratégie et le développement de l'industrie française de la gestion d'actifs", "text": "Le 5 mai 2010, Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a présidé une réunion du Haut comité de place qui réunit les principaux acteurs et utilisateurs de la Place financière française. \n\nStratégie et développement de l’industrie de la gestion d’actifs en France – Le Haut comité de place a décidé du lancement d’une initiative pour la stratégie et le développement de l’industrie de la gestion d’actifs en France. A cet effet, il a décidé de la constitution d’un groupe de pilotage présidé par le Directeur général du Trésor, le Président de l’Association française de gestion financière (AFG) et le Président de l’Autorité des marchés financiers (AMF) et chargé de remettre à Christine LAGARDE d’ici l’automne des propositions pour définir la stratégie et assurer le développement de l’industrie de la gestion d’actifs en France. « L’entrée en vigueur de la nouvelle directive européenne OPCVM IV en juillet prochain crée de nouvelles opportunités pour développer l’industrie française de la gestion d’actifs au service du financement de l’économie et de l’épargne » a souligné Christine LAGARDE. Le groupe de pilotage qui comprendra des représentants de l’industrie de la gestion d’actifs formulera des propositions dans quatre directions : lever les barrières à la commercialisation internationale des fonds d’investissement français ; faciliter l’installation en France de sociétés de gestion innovantes dans un cadre sécurisé ; faire de Paris une place de référence pour une gestion long-terme au service du financement de l’économie ; développer la promotion à l’étranger de l’activité de gestion, des produits et de l’environnement juridique français. L’activité française de gestion d’actifs occupe le premier rang européen pour les actifs gérés en OPCVM. Elle représente 70 000 emplois directs et indirects en France.\n\nCréation à Paris d’une bourse pour négocier les obligations des émetteurs européens – Sylvain de FORGES, président du Comité CASSIOPEE placé sous l’égide de Paris EUROPLACE a présenté l’appel à projets lancé le 26 avril dernier pour le lancement à Paris d’une ou plusieurs plateformes destinées à la négociation d’obligations en euros d’entreprises européennes. Le Haut comité de place s’est félicité de la démarche du comité vis-à-vis de toute entreprise de marché désireuse de répondre d’ici au mois de juillet prochain aux besoins formulés par les utilisateurs. NYSE Euronext a dès à présent indiqué son intention de répondre à cet appel à projets. La FBF, la FFSA, l’AF2I et l’AFG ont fait part de leur soutien à la démarche du comité et de leur intention de prendre une part active à l’activité des plateformes envisagées avec pour objectif d’y réaliser une part significative des transactions obligataires de leurs membres, aujourd’hui effectuées de gré à gré, dès leur lancement opérationnel attendu pour l’automne 2010. Christine LAGARDE se félicite de cette initiative de place qui contribuera à améliorer la transparence et la liquidité des marchés obligataires.\nDéveloppement de Paris comme place de cotation obligataire – Paris EUROPLACE a fait un point de situation sur l’engagement des adhérents de Paris EUROPLACE de porter à 50% la part des émissions qu’ils réalisent collectivement à Paris dans le total de leurs émissions libellées en euros. En un peu plus de deux mois, un volume significatif d’émissions a été réalisé depuis Paris. Les émetteurs, dont plusieurs ont nouvellement soumis des demandes d’enregistrement d’émissions à l’Autorité des marchés financiers, sont mobilisés. La Fédération bancaire française a indiqué que les établissements bancaires français entendent tenir toute leur place pour assurer le succès de l’initiative de Paris EUROPLACE.\nLe Haut comité de place a examiné plusieurs réformes destinées à faciliter le fonctionnement du marché obligataire français au bénéfice du financement des entreprises.\nLe Président de l’Autorité des marchés financiers (AMF) a annoncé une consultation pour réformer la procédure de rachat d’obligations par offre publique en créant la possibilité pour les émetteurs de recourir à un nouveau dispositif simple et transparent « d’acquisition ordonnée » qui permettra à la fois de garantir une bonne liquidité aux détenteurs de titres obligataires et d’offrir aux émetteurs une possibilité flexible de rachat de leurs obligations. L’AMF proposera prochainement à Christine LAGARDE une modification de son règlement général en ce sens. La Banque de France a également fait part de son intention de mettre en place avec Paris EUROPLACE un groupe de réflexion et de propositions pour renforcer l’attractivité du marché des titres de créances négociables (TCN). La Direction générale du Trésor va enfin lancer une consultation publique sur l’opportunité d’une modification législative visant à autoriser le rachat d’obligations sans annulation par leur émetteur dans le respect de règles de transparence et d’encadrement. \n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 05/05/2010", "published_date": "2010-05-05", "section": "Discours"}