{"id": 6046, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22178.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Lancement officiel du site \"Welcome to France\" destiné à l'accueil des talents internationaux en France,  jeudi 23 février 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du site internet  \nde Business France “Welcome to France” \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBusiness France \n \nJeudi 23 février 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMadame la directrice générale, chère Muriel \nMesdames, Messieurs,  \n \nAvant toute chose, Madame la directrice générale, je tenais à vous remercier, et à travers vous \ntoutes vos équipes, pour votre accueil et votre invitation à cet évènement qui mettra une nouvelle \nfois en avant la politique française en faveur de l’attractivité. \n \nJ’ai pu, il y a quelques minutes, rencontrer les collaborateurs de Business France. J’en ai mesuré \nle très grand professionnalisme et l’implication totale. De façon plus générale, je me permets de \nsaluer l’engagement des services, ici à Paris, mais aussi à Marseille et à l’étranger, et les efforts \naccomplis depuis la fusion entre Ubifrance et l’agence française des investissements \ninternationaux il y a un peu plus de deux ans. \n \nLe développement des synergies entre les deux branches métiers historiques, l’investissement et \nl’export, la montée en puissance du département en charge de la promotion de l’image \néconomique de la France, la mise au point d’un projet d’entreprise sont autant d’éléments qui \ntémoignent de la réussite de cette fusion et du chemin parcouru depuis 2015. Les efforts que vous \navez consentis, dans un cadre contraint, pour relever ces défis ont permis de soutenir et de \ndévelopper l’attractivité de notre pays.  \n \nEn tant que ministre de l’Economie et des Finances, je souhaite dire ma confiance et mon \nattachement à Business France qui œuvre au quotidien, aux côtés de nos services économiques, \nà l’internationalisation de l’économie de notre pays.  \n \n*** \n \nLe lancement du service « Welcome to France » est une étape importante dans notre politique en \nfaveur de l’attractivité de notre territoire. Depuis 5 ans, nous avons mis en œuvre des actions pour \nredresser et moderniser l’économie française. Sans effacer toutes ses faiblesses, car il ne faut pas \navoir peur d’en parler pour s’améliorer, notre économie a développé de nombreux atouts dont il ne \nfaut pas avoir honte, non plus ! Nous sommes désormais plus compétitifs et attractifs. \n \nMême lorsque l’on connaît bien la situation, certaines choses méritent toutefois d’être dites, \nrappelées, soulignées pour dépasser les clichés, les impressions et présenter la réalité de \nl’économie française.  \n \nJe ne vais pas insister sur les faits que vous connaissez déjà, nous avons des filières d’excellence \nqui attirent ; je pense à l’aéronautique, au spatial ou à la chimie, nous avons également une qualité \nexceptionnelle d’infrastructures.  \n \nJe vais juste me contenter de vous citer quelques faits pêle-mêle, souvent moins connus que les \nautres mais qu’il faut aussi rappeler pour mettre à mal les critiques et rétablir la vérité sur l’état de \nnotre économie :  \n \n- \nIl y a plus d’entreprises françaises dans le top 500 des entreprises mondiales qu’en \nAllemagne ou au Royaume-Uni; \n- \nLe cout du travail industriel est en France désormais inférieur à celui de \nl’Allemagne ; \n- \nLes dépenses de recherche et de développement dans le grand Paris se situent au \nmême niveau que celles de la Silicon Valley. \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nLes tenants du French bashing, souvent français d’ailleurs, répètent bien souvent les mêmes \ninexactitudes : un taux d’imposition très élevé sans voir qu’on a engagé une baisse des \nimpôts depuis plusieurs années ou une durée de travail légale trop faible en confondant la \ndurée réelle et durée légale de travail des salariés en France. Comme vous le savez, la \nmoyenne de la durée du travail est supérieure en France à la moyenne des pays de la zone euro.  \n \nIl faut lutter contre ces fausses informations car elles nuisent à l’image de notre pays et véhicule \nun portrait déformé de la réalité. Je mesure d’ailleurs, au cours de mes déplacements \ninternationaux, que le regard sur notre pays a évolué. Les mesures prises et l’action en faveur de \nl’attractivité ont permis de changer les choses à l’international.  \n \n*** \n \nAu-delà des perceptions qui évoluent dans les classements internationaux ou dans les échanges \nque j’ai pu avoir avec des dirigeants étrangers, les chiffres changent aussi. Le nombre de projets \nd’investissements étrangers a augmenté de 30% depuis 2012. La France est le premier pays \nd’Europe Continental pour l’investissement en capital-risque. La France est aujourd’hui reconnue \ncomme l’un des pays les plus innovants au monde, je l’ai constaté au CES à Las Vegas. Et il faut \nque cela continue. Comme le Président de la République a déjà eu l’occasion de le dire à plusieurs \nreprises, le gouvernement français souhaite qu’il y ait plus d’investissements étrangers dans notre \npays.  \n \nNous ne redoutons pas la présence de capitaux et de groupes étrangers en France et nous \npouvons les espérer plus nombreux dès lors qu’ils contribuent à l’emploi, à l’investissement, au \ndéveloppement de nos territoires. Et ce même raisonnement vaut pour les individus. Nous savons \nque notre économie et plus largement notre pays a tout à gagner à accueillir toutes celles et tout \nceux qui veulent entreprendre ici ou travailler. Ces talents enrichissent notre société française, \nmais aussi la culture de nos entreprises et contribuent à leur internationalisation et leur croissance. \nEt c’est pourquoi depuis un an, nous avons accéléré notre politique en faveur des talents \ndu monde entier.  \n \nNous avons mis en place un passeport talent qui offre une durée de séjour en France de 4 ans \npour les jeunes diplômés qualifiés, les créateurs, les investisseurs, les travailleurs hautement \nqualifiés, toutes ces personnes dont nous avons besoin en France et pour qui la simplicité des \nprocédures comptent dans leur décision de s’installer en France. Et pour les entreprises du \ndomaine de la  « tech », qui ont besoin de recruter très rapidement de nombreux salariés, nous \nmettons en place, à partir du printemps 2017, un dispositif spécifique le « Visa French Tech » qui \nest un accompagnement spécifique à l’obtention du titre de séjour. \n Les entrepreneurs étrangers pourront eux aussi continuer à bénéficier du programme French \nTech Ticket lancé en 2015 qui vise à attirer en France des entrepreneurs internationaux porteurs \nd’un projet ambitieux. \n \nLa loi de finances pour 2017 comporte également des mesures favorables aux talents français, \navec l’extension de la durée de 5 à 8 ans du régime fiscal dit des « impatriés », un régime fiscal \nattractif pour les salariés français et étrangers qui s’installent en France dans le cadre d’une \nmobilité à l’intérieur de leur entreprise.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nTous ces atouts et mesures doivent être présentés et répétés. C’est la réalité de la France \naujourd’hui : un pays moderne, compétitif et attractif pour les talents et les entreprises. C’est pour \nsoutenir cette dynamique que nous lançons aujourd’hui ici ce service « Welcome to  France » \npour faciliter les démarches d’implantation des talents partout en France. Ce site est là pour \naccompagner les futurs arrivants dans les démarches préalables à l’arrivée : quels visas ? quelle \nfiscalité ? quelle protection sociale ? quelle scolarité pour les enfants ? ce sont des questions \nconcrètes. Il faut y répondre de manière simple et pratique. L’équipe de Business France le tiendra \nà jour et sera aussi là pour répondre à des questions plus ciblées. \n \n*** \n \nToutes ces actions en direction des talents viennent compléter les actions que nous avons engagé \npour développer la compétitivité du « site France » pour les entreprises : réduction des \ncharges fiscales et sociales pesant sur les entreprises avec le CICE, et plus récemment la baisse \nde l’Impôt sur les Sociétés à 28%, libéralisation accrue des marchés de biens et de services, \nréformes structurelles comme l’assouplissement de la législation sur l’urbanisme commercial, \nréforme du marché du travail. Et parce que nous savons également que la manière dont on est \naccueillis compte, nous avons mis en place l’été dernier un guichet unique pour les entreprises \nsouhaitant s’installer en Ile-de France et regroupant les opérateurs de l’Etat et les collectivités \nlocales, guichet dont l’ambassadeur est le Président de Safran Ross MAC INNES qui ne peut être \nprésent parmi nous aujourd’hui, retenu par son conseil d’administration mais que je remercie \nvivement à nouveau d’avoir accepté cette tâche.  \n \nCes engagements pris par le Président de la République, réaffirmé par l’ancien Premier ministre \nManuel VALLS à la suite du Brexit, ont été tenus. Nous pouvons en constater les premiers effets \nbénéfiques pour notre pays... Je félicite ainsi l’ensemble des acteurs qui se sont engagés \npleinement pour cette réussite. \n \n*** \n \nEnfin, pour terminer, je souhaitais avoir un mot plus particulier pour les dirigeants et représentants \ndes entreprises présentes dans la salle pour vous dire que beaucoup dépendra de votre propre \ncommunication. Entre le message gouvernemental et celui que vous diffusez, c’est le second qui \nl’emporte sur tous les autres. C’est ce que vous direz, vous qui sera entendu en priorité. Nous, \nnous devons faciliter la tâche, nous devons réformer jusqu’au dernier jour, nous devons être à \nvotre disposition, mais ce sont, vous, les investisseurs, les entrepreneurs qui allez amplifier le \nmouvement.  \n \nJe vous remercie. \n \n", "published_date": "2017-02-23", "section": "Discours"}