{"id": 135, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4060&rub=1", "author": "Christine Lagarde", "title": "17 mars 2010 - Christine LAGARDE confie à Georges PAUGET et  Emmanuel CONSTANS  une mission sur les frais bancaires", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et  de l’Emploi, a demandé à Georges PAUGET,  ancien Directeur général de Crédit Agricole SA et Président honoraire de LCL,  et Emmanuel CONSTANS, Président  du Comité Consultatif du Secteur Financier, de conduire une mission de  propositions sur les frais bancaires.\nChristine LAGARDE souhaite que la mission évalue  l’efficacité des mesures récemment adoptées. Elle devra également établir un  diagnostic approfondi en associant tous les acteurs concernés, banques,  consommateurs, administrations, afin de dégager des constats partagés sur la  juste tarification des services bancaires.\nLa mission portera sur les pratiques des professionnels et  l’usage par les Français de leurs comptes et de leurs moyens de paiement afin  d’identifier les difficultés. Elle s’interrogera sur la pertinence de la  tarification actuelle et sur les moyens d’améliorer l’information sur le niveau  des prix.\nChristine LAGARDE  a demandé à la mission de remettre ses conclusions d’ici la fin du mois de  juin.\nLa question des frais bancaires est au cœur de la relation  entre les banques et leurs clients. La mission vient compléter les mesures déjà  adoptées par le Gouvernement :\n\nle       décret du 15 novembre 2007 qui a plafonné les frais bancaires pour       incidents de paiement est entré en vigueur le 16 mai 2008,\n\n\ndepuis       le 1er janvier 2009, les consommateurs reçoivent chaque année       un récapitulatif annuel de leurs frais bancaires (disposition de la loi du       3 janvier 2008 pour le développement de la concurrence au service des       consommateurs).\n\nA la demande de Christine Lagarde,  les banques ont été associées à ces efforts et se sont engagées en mai 2008 à  créer un nouveau « service d’aide à la mobilité bancaire » pour que changer de  banque soit plus facile.\nDans le cadre de l’examen fin mars du projet de loi portant  réforme du crédit à la consommation à l’Assemblée nationale, Christine LAGARDE  proposera la suppression des pénalités que les particuliers et les entreprises  doivent payer pour être radiés du fichier des interdits d’émettre des chèques.  Le paiement de ces pénalités peut aujourd’hui avoir des conséquences graves  pour les entreprises et constituer un obstacle à leur rebond.\nLe Premier ministre a demandé à Christine LAGARDE de faire  des propositions en matière de frais bancaires. Ces initiatives s’inscrivent  dans ce cadre.\nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/03/2010", "published_date": "2010-03-17", "section": "Discours"}