{"id": 6310, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13645.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - \"La révolution copernicienne de notre politique économique\" - Discours prononcé à l'ESCP Europe, le 22 novembre 2012", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr/ \n \nParis, le 23 Novembre 2012 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nPrononcé à l’ESCP Europe,  \n« La révolution copernicienne de notre politique économique »  \n- Le Jeudi 22 Novembre 2012 à 19h00- \n \n \n \nMesdames et Messieurs, \n \nChers étudiants, ici, à Paris, mais aussi à Madrid et à Berlin : l’Europe se construit en direct et, \ncomme toujours, autour de sa jeunesse. Mon homologue allemand Wolfgang Schaüble a fait la \nrentrée de l’ESCP Europe à Strasbourg, début septembre, devant 800 d’entre vous. Au tour de la \nFrance, à mon tour à présent. \n \nNous sommes aux responsabilités depuis six mois. Après le Président de la République et le Premier \nMinistre, qui se sont exprimés récemment, je voudrais ce soir en ma qualité de ministre de l’Economie \net des Finances, en homme de conviction et d’engagement, prendre le temps de vous expliquer la \ncohérence de notre politique économique. En faire une pédagogie concrète et active. \n \nVous connaissez la situation et son urgence. Le monde traverse depuis quatre ans une crise d’une \nampleur inconnue depuis les années trente. Le chômage a franchi un niveau au-delà du supportable \ndans de nombreux pays d’Europe. Si sa situation est singulière, la France n’est pas épargnée par cette \nlame de fond. La crise a agi comme un bain révélateur des fragilités de notre économie, que les \npolitiques conduites depuis dix ans n’ont pas traitées et ont même, hélas, souvent aggravées.  \n \nCertains observateurs nous reprochent de ne pas avoir pris la mesure de cette crise. Je voudrais au \ncontraire vous montrer à quel point toute notre action est fondée sur un diagnostic lucide et réfléchi de \nla situation économique mondiale, européenne et française, et met en action l’ensemble des \ninstruments de politique économique dont nous disposons. \n\n \nSeul le prononcé fait foi \n \n \n2\n \nCar notre responsabilité, c’est de transformer les structures économiques de la France pour \nqu’elles soient – enfin – prêtes pour ce 21ème siècle qui a démarré sans nous. Les gouvernements \nqui nous ont précédé depuis dix ans ne l’ont pas fait, et la France dont nous héritons est restée comme \nfigée dans les structures et les raisonnements économiques du siècle précédent. Et c’est en réalité avec \ncolère que je constate le terrible gâchis qui se déroule sous nos yeux : gâchis de nos atouts, de nos \nénergies, de nos forces. J’ai parlé de « révolution copernicienne » et ce n’était pas qu’un mot dans ma \nbouche. \n \nCommençons d’abord par le diagnostic :  \n \nLa France traverse une triple crise \n \na) La crise mondiale  \n \nLa crise actuelle présente de troublantes similitudes avec les deux autres crises majeures du XXe \nsiècle : la Grande Dépression et la crise japonaise des années 1990. A chaque fois, une crise financière \nviolente a sanctionné des années d’euphorie et de dérèglements sur les marchés financiers, avant \nqu’une sortie de crise très lente, au prix d’une hausse du chômage et d’une déflation, n’opère, dans la \ndouleur, l’apurement des bilans publics et privés.  \n \nEt si l’histoire ne se répète pas, elle bégaie : au cours des quatre derniers siècles, une crise financière \na éclaté en moyenne tous les dix ans. Si l’on écarte la période des Trente Glorieuses et ses marchés \nfinanciers strictement encadrés par une régulation exigeante, le XXe siècle n’échappe pas à la règle.  \n \nLes causes de la crise actuelle sont connues.  \n \nL’abondance de liquidités, tout d’abord, encouragée par l’expansion monétaire dans les pays avancés, \net un excès d’épargne mondial, ce que Ben Bernanke appelait en 2005 le « global saving glut », en \nprovenance de certains pays (l’Allemagne, le Japon et certains pays émergents). Elle a nourri \nl’inflation du prix des actifs notamment immobilier, tandis que l’intégration commerciale mondiale des \némergents contenait l’inflation du prix des biens. \n\n \nSeul le prononcé fait foi \n \n \n3\n \nLa crise s’est, ensuite, insinuée dans les interstices d’une régulation financière en reflux rapide au \ncours des deux dernières décennies. Certaines activités, certaines pratiques, ont prospéré dans les \nangles morts du contrôle des régulateurs, avec des prises de risques folles.  \n \nAutre facteur : le creusement des inégalités. Jean-Michel Sévérino ou François Bourguignon l’ont \nmontré, l’intégration commerciale accélérée et le poids croissant des pays émergents ont réduit les \ninégalités entre pays – et c’est heureux ! – mais la mondialisation a, dans le même temps, creusé les \ninégalités au sein de chaque pays.  \n \nDans les pays avancés, la réorganisation des appareils productifs autour des innovations \ntechnologiques a protégé l’emploi des populations les plus qualifiées. Puis, la « destruction créatrice » \na joué à plein. La dispersion des salaires s’est accentuée. Pour préserver leur niveau de vie, en \nparticulier aux Etats-Unis, les ménages modestes se sont endettés. Trop. Beaucoup trop. \n \nEnfin, dernier facteur, les Etats – les Etats-Unis évidemment qui font face aujourd’hui à leur « falaise \nbudgétaire » mais aussi, comment le nier, en Europe - n’ont pas mis  à profit le haut du cycle de \ncroissance pour engager des politiques budgétaires de précaution et préparer l’avenir.  \n \nLa somme de ces quatre éléments - abondance de liquidités, dérèglements financiers, inégalités de \nrevenus et insuffisante maîtrise des finances publiques – a conduit à l’accumulation de dettes \ninsoutenables, dont les risques ont été gravement occultés. Jusqu’en 2007, l’Espagne, l’Irlande et le \nRoyaume-Uni faisaient figure de modèles en Europe, malgré la dégradation de leurs bilans privés. La \nhausse massive de l’endettement des ménages américains ou britanniques était mise au crédit d’un \nsystème financier innovant et exemplaire ! \n \nVous connaissez la suite. La déflagration Lehman Brothers et la révélation de l’ampleur inouïe de la \ncrise des subprimes a contraint les Etats à sauver des systèmes financiers entiers, en intervenant \nmassivement, au prix d’une dégradation de leurs propres comptes. La crise a ouvert une fracture \nprofonde entre l’économie, la société et la finance. Triste mais prévisible retournement de l’histoire : \nces mêmes Etats qui ont aidé les investisseurs affrontent aujourd’hui leur défiance. Et font face à un \nsentiment légitime de révolte devant ce qui s’apparente à une mutualisation des pertes. \n\n \nSeul le prononcé fait foi \n \n \n4\n \nb) La crise européenne  \n \nLa crise mondiale a aussi mis crûment en lumière la distance qui séparait la zone euro d’une \nzone monétaire optimale. \n \nLa construction d’une monnaie commune est un formidable atout économique et politique. \nL’Euro a été un choix nécessaire au moment de la réunification politique de l’Europe. Il permet à l’UE \nde mieux faire entendre sa voix dans le monde, et il apporte aux citoyens de la zone euro un symbole \ntangible de leur identité européenne. Bref, il est une construction dont nous pouvons être fiers. \n \nPour autant, il faut rester lucide sur ses insuffisances. L’atrophie des dimensions budgétaire, fiscale \net politique de la zone euro hypothèque aujourd’hui sa capacité à résister aux chocs : \n \n- \nla crise a révélé que la convergence de niveaux de vie depuis la création de l’euro, avait pour partie \nreposé sur un endettement privé et public excessif et déstabilisateur ; \n- \nles différences de situations macroéconomiques et de compétitivité des Etats membres ne se sont \npas non plus réduites et n’ont été compensées ni par un ajustement des prix, ni par une capacité \nd’intervention contra-cyclique ; \n- \nl’absence de supervision financière intégrée et de fonds de garantie des dépôts au niveau européen \na amplifié la crise ; \n- \nenfin, la crise a exposé les insuffisances de la gouvernance institutionnelle de la zone euro, les \nprocessus décisionnels comme la coordination des politiques économiques et budgétaires. \n \nNous avons assisté en 2010 à ce que les économistes appellent un « Minsky-Moment », ce point où \ndes investisseurs surendettés vendent en masse, déclenchant une spirale de baisse du prix des actifs et \nun assèchement de la liquidité. Les investisseurs ont ainsi brusquement changé leur appréciation de la \ndette de certains Etats de la zone euro, pensant qu’à la différence des Etats-Unis ou du Royaume-Uni, \nles Etats membres de l’euro ne bénéficiaient ni d’un prêteur en dernier ressort – rôle traditionnellement \n\n \nSeul le prononcé fait foi \n \n \n5\njoué par les banques centrales –, ni d’une autorité clairement identifiée en charge de la définition et de \nla surveillance de la politique économique et budgétaire.  \n \nD’où le grand paradoxe dans lequel nous nous trouvons aujourd’hui : la situation consolidée et \nmoyenne de la zone euro est plus favorable que celle des Etats-Unis ou du Royaume-Uni. Nos \nfondamentaux sont très sains. Et pourtant, les investisseurs ont cessé de considérer la dette souveraine \nde ses membres comme un actif sans risque.  \n \nLa crise européenne est politique avant d’être économique. Et elle n’est pas la crise d’un excès, \nmais d’un défaut d’Europe : \n \n- \nles attaques des marchés contre les dettes souveraines sont politiques avant d’être spéculatives : \nelles ont sanctionné l’absence, ou à tout le moins l’inefficacité, d’une stratégie crédible et \ncoordonnée de sortie de crise ; \n- \nc’est parce que l’austérité budgétaire a constitué le seul horizon de l’intégration de la zone euro – \nau détriment d’une politique plus complète de compétitivité et de croissance – qu’elle est une zone \nmonétaire sous optimale ; \n- \nc’est au contraire quand l’Europe fait des choix politiques forts et audacieux que les tensions sur \nles marchés financiers se détendent. Le Mécanisme Européen de Solidarité en offre un exemple. Le \nnouvel instrument d’intervention de la BCE aussi. Le signal que celle-ci a envoyé en s’autorisant à \nacheter « sans limite » des titres représentant des dettes d’Etat est économique, certes, mais \négalement politique. C’est celui de l’irréversibilité de la zone euro. \n \nc) La crise française   \n \n \nNotre pays a vécu douloureusement le décrochage  des années 2000.  \n \nJe me souviens qu’en 2002, quand j’ai quitté le gouvernement, la France était leader en Europe. \nSa croissance dépasse alors la moyenne européenne. Entre 1996 et 2002, 2 millions d’emplois salariés \nmarchands sont créés, favorisés par le niveau relativement faible de l’euro, l’avantage comparatif en \ntermes de coût du travail vis-à-vis de l’Allemagne et une politique d’allègement des cotisations \n\n \nSeul le prononcé fait foi \n \n \n6\nsociales sur les bas salaires. En 2002, le pays enregistre un excédent commercial de 3 milliards \nd’euros : le dernier connu à ce jour. \n \nCar cette phase favorable, nourrie à la fois par un environnement international porteur et par \ndes choix de politique économique judicieux, a malheureusement été suivie des « dix \ncalamiteuses » jusqu’en 2012. \n \nAlors que la mondialisation mettait le modèle social de la France sous tension, des choix économiques \nà contretemps, comme la loi TEPA, ont creusé les inégalités et les déficits. Entre 1998 et 2008, le \nniveau de vie de la population du centile supérieur a augmenté de 40%, bien plus vite que l’ensemble \nde la population française La progressivité de l’impôt s’est effondrée. Le pouvoir d’achat des français \nn’augmente plus depuis 2007. Le chômage a pris 3,5 points sur le dernier quinquennat. La perte de \ncompétitivité du pays s’accélère. Enfin, 800 milliards d’euros de dette ont été accumulés depuis dix \nans, dont 600 depuis 2007 seulement, créance immense que le pays doit, aujourd’hui, apurer. \n \nPuis, la crise financière est enfin venue frapper un pays endetté, peu compétitif, affaibli dans son lien \nsocial. \n \nVoici la situation que nous devons affronter, clairement documentée désormais par la Cour des \ncomptes, le rapport Gallois et aussi par la décision de Moody’s. Il est lourd, marqué par un triple \ndéficit ;  \n \n- un déficit de demande : un taux de chômage qui dépasse 10 % de la population active, une utilisation \ndes capacités de production au plus bas, une croissance très inférieure au potentiel. Notre économie a \nles capacités de produire plus, mais la demande qui lui est adressée – par nos partenaires commerciaux, \nles entreprises, les ménages, et les investisseurs publics – est insuffisante.  \n \nLa voie d’une relance keynésienne unilatérale nous est, bien sûr, fermée. Nos marges de manœuvre \nbudgétaires sont nulles et elle approfondirait davantage encore notre déficit de compétitivité. Mais une \nimpasse nationale peut être une piste de réflexion européenne. \n\n \nSeul le prononcé fait foi \n \n \n7\n- un déficit de crédibilité budgétaire : Le rapport de la Cour des Comptes de juillet 2012 juge \nsévèrement cette dégradation. Notre combat est de faire rentrer l’endettement dans le lit dont il a \ndébordé. Il appelle à une véritable mobilisation de la Nation. \n \n- un déficit de compétitivité enfin : je l’ai dit, 3 Md€ d’excédent commercial en 2002 ; plus de 70 \nmilliards de déficit en 2011. La part de marché française dans le total des exportations européennes est \npassée de 13% en 2000 à 9% en 2010.  \n \nCes chiffres sont connus. La réalité économique qu’ils décrivent n’en est pas moins alarmante : c’est \nla perte de notre substance industrielle. La part de l’industrie dans la valeur ajouté a reculé, passant de \n18 %, en 2000, à 12,5 %, en 2011. Deux millions d’emplois industriels ont été détruits en trente ans. \nLe tissu d’entreprises exportatrices s’est rétracté de 15% depuis dix ans. \n \nLa question majeure qui sous-tend notre déficit de compétitivité est celle de la dégradation de la \nproductivité. Il faut s’y attaquer, sans singer des modèles étrangers qui portent aussi un très lourd coût \nsocial, mais en s’inspirant de ce qu’ils offrent de plus convaincant : une capacité à trouver des \ndébouchés commerciaux à la recherche, des financements performants, un ajustement de l’offre à la \ndemande interne et externe, la qualité du dialogue social, une formation professionnelle prise au \nsérieux. \n \nJ’ajoute enfin que le fonctionnement du marché du travail, aujourd’hui, est révoltant. Il protège \nde moins en moins bien les salariés – en particulier les plus vulnérables, les plus jeunes, les plus âgés, \nles moins qualifiés – sans offrir aux entreprises la souplesse nécessaire en cas de contraction \ntemporaire de l’activité. \n \nDernier élément de ce constat, qui nous distingue fortement de l’Allemagne: la question de \nl’immobilier et du logement en France ne peut être ignorée. C’est une question macroéconomique. \nLa très forte progression des prix dans ce secteur a plombé les « dix calamiteuses. » Ma conviction, \nc’est que cette évolution est étroitement corrélée aux pertes de compétitivité enregistrées par notre \néconomie dans le même temps. Tous les pays ayant connu un boom immobilier ont vu en parallèle leur \nsituation externe se dégrader.  \n \n\n \nSeul le prononcé fait foi \n \n \n8\nJe ne veux pas noircir excessivement le tableau. Notre économie a évidemment des atouts \nconsidérables : sa taille, sa productivité élevée, la qualité de ses services publics et de ses \ninfrastructures, la diversification de son appareil productif, l’importance de l’épargne privée (plus de \n15% du revenu disponible brut), l’endettement relativement modéré des agents économiques privés \n(ménages et entreprises). Elle doit reprendre confiance. C’est le sens de mon action comme ministre de \nl’Economie et des Finances. Mais l’élu de terrain que je suis voit aussi monter l’angoisse sociale. La \ntriple crise que je viens de vous décrire touche les Français au cœur et alimente la crainte du \ndéclassement. Elle appelle à un sursaut national.  \n \nJ’en viens maintenant à notre « révolution copernicienne »  \n \nElle est la conséquence de l’analyse que je viens de faire. Il nous faut réformer en profondeur les \nstructures économiques de la France, dans une démarche pleinement européenne. Avec quel logiciel en \ntête ? Avec quelles références comme guide ? Avec quelles priorités et quel calendrier, surtout ?  \n \na) Nos références théoriques et historiques \n \nLa presse anglo-saxonne – la semaine dernière encore ! – aime à peindre la Gauche française la \nbaguette sous le bras ou le couteau entre les dents : nous serions forcément des anti-libéraux, des anti-\ncapitaux, bref des antimodernes. Des archaïques, des tenants du déni, incapables de réformer. \n \nJe réponds très calmement. Ma famille de pensée, ce n’est pas ce « capitalisme prédateur » – selon le \nmot de Jacques Julliard – des années 1980, celui qui a rompu toutes les digues du compromis social \ndes 30 Glorieuses : la dérégulation, le capitalisme d’actionnaires et plutôt que celui des capitaines \nd’industrie, l’autonomisation de la finance, l’enrichissement personnel effréné, la dévalorisation du \ntravail.  \n \nMa pensée économique, la source de mon action – de mon enseignement naguère aussi –, c’est \nd’abord chez Keynes et chez Amartya Sen que je l’ai trouvée. Et chez tous ceux qui ont combattu \nun capitalisme sans foi ni loi pour lui préférer un libéralisme économique bien tempéré, le vrai, celui \ndes Lumières.  \n \n\n \nSeul le prononcé fait foi \n \n \n9\n \nKeynes d’abord, lui qui a récusé – c’est son apport majeur – l’idée qu’une économie de marché \névolue spontanément vers le plein emploi. L’autorégulation de l’économie est chez lui au mieux \nincertaine, au pire impossible. Attentif aux déséquilibres macroéconomiques, il proposera d’utiliser la \npolitique fiscale pour faciliter l’ajustement macroéconomique quand le taux de change réel est \nsurévalué. Nous nous en sommes souvenus dans le pacte de compétitivité, par exemple, avec un crédit \nd’impôt qui permet aux entreprises de retrouver des marges pour investir pour l’avenir.  \n \nAmartya Sen nous a enjoint, lui, à faire preuve d’ambition quand nous combattons l’inégalité. Il \nn’est pas suffisant de s’assurer de l’absence de contraintes ou de donner des droits. Il faut veiller à ce \nque chacun ait concrètement les moyens de les exercer. Cette vision précise et exigeante de la justice \nguide aussi notre action. \n \nAu cœur de mon projet, il y a la régulation, la promotion de l’entreprise comme moteur de la machine \néconomique à long terme, la finance au service des entreprises et non l’inverse, et la taxation de \nl’enrichissement personnel abusif. \n \nEt puis, c’est aussi dans l’histoire de la Gauche que j’ai puisé les leçons de courage et de \npolitique pour faire face à cette triple crise et pour réformer le pays. Sans chercher à imiter, mais \nsans jamais oublier. Plusieurs figures surtout, toutes animées par la même volonté de changement que \ncelle qui nous habite aujourd’hui. Porteuses de l’ADN de la gauche de transformation, celle qui, en \n1936 ou en 1981, a fait le choix de la rénovation, de l’action en économie de marché. En un mot, de la \nsocial-démocratie.  \n \n \nJean Jaurès d’abord – à tout seigneur tout honneur -, qui a aidé la gauche à saisir les enjeux de \nla première mondialisation. Je retiens de lui la place donnée aux droits sociaux, la conscience \nsociale, au-delà de l’opposition entre liberté et socialisme, au moment où le monde vivait la \ntransformation la plus profonde et la plus brutale qu’il ait sans doute jamais connu. Sa défense aussi de \nl’élimination progressive des privilèges héréditaires et de la redistribution des richesses. Son plaidoyer \npour une meilleure organisation du travail, un rôle pour les syndicats et l’initiative ouvrière. \nAujourd’hui, on parlerait d’un Pacte  pour le progrès de tous.  \n \n \n\n \nSeul le prononcé fait foi \n \n \n10\nSa capacité enfin à concilier économie de marché et justice sociale, propriété privée et droits collectifs, \nreste une source d’inspiration. \n \nLéon Blum ensuite, qui nous a appris à faire face, sans ciller, et à combattre le marasme \néconomique dans les périodes les plus troubles. Léon Blum a une place à part, évidemment, dans \nmon panthéon personnel. Dans cette crise des années 1930 qui mènera la France « à la décadence et à \nl’abyme » (Duroselle), Blum, haï et injurié par ses adversaires comme ce fut rarement le cas dans la \nvie politique française, sera l’acteur central de l’évolution du pays vers la modernité et la justice \nsociale. Contraint d’affronter les responsabilités suprêmes de chef de Gouvernement dans une période \ndramatique, il resta, jusqu’à la fin, « soucieux des humbles, résolu dans l’action, droit dans l’orage » \n(René Girault). Blum, c’est l’ambition sociale dans la stagnation économique, la promesse des \npolitiques de relance. Plus qu’une inspiration : un modèle.  \n \nAvec à ses côtés dans la crise, puis pour la Reconstruction (on dit « redressement » en 2012 !), \ndeux hommes dont je veux honorer la mémoire Pierre Mendès-France, l’introducteur de Keynes en \nFrance, le représentant de la France à Bretton Woods, lui qui n’aura de cesse de préparer la France à la \nmodernité monétaire, économique, sociale et de concevoir les outils publics de construction \néconomique et politique d’un pays (on parle alors de « planification » !). Opposé à une fiscalité \ninjuste comme au « régime ultra-présidentiel », son combat trouve un écho jusqu’à nous. Et puis plus \nméconnu, Vincent Auriol, qui fut d’abord l’expert financier puis le ministre des Finances du Front \nPopulaire, avant d’être le résistant puis le Président que l’on sait.   \n \nJacques Delors pour finir, qui a su incarner le sérieux de gauche et aussi l’espoir de la relance, \nen élargissant tous les horizons. L’Europe est, aujourd’hui, l’objet de toutes les démagogies. La \ntentation du repli nous guette, alors que ce début de XXIème siècle est celui des géants économiques. \nLa gauche française a donné à l’Europe certains des architectes les plus inspirés et les plus ambitieux. \nNous devons à Jacques Delors le choix d’ancrer la France dans l’Europe, en l’engageant dans le \nsystème monétaire européen, avant de devenir à la tête de la Commission européenne le bâtisseur \nd’Europe que nous connaissons. Je pense enfin ce soir avec émotion à Pierre Bérégovoy, qui a su \ndésintoxiquer la France de l’inflation. \n \n\n \nSeul le prononcé fait foi \n \n \n11\nCar c’est par l’Europe et par le sérieux de gauche que la France tiendra son rang, relancera son activité \néconomique et renouera en confiance avec l’ouverture au monde. \n \nb) Nos chantiers prioritaires \n \nKeynes, Sen, Jaurès, Blum, Delors, Mendès France et tant d’autres. Voilà mon corpus, voilà mon \nviatique. Il m’éclaire et il me renforce, dans les temps d’extrême difficulté que nous traversons, où une \nnouvelle étape dans la pensée économique  et l’action de la Gauche doit être franchie. L’étape, qui, par \nle choix du « désendettement compétitif », fera entrer pleinement l’économie française dans le 21ème \nsiècle.  \n \nL’élan de 1924 s’était brisé contre le « mur de l’argent. » Celui de 1936 sur la montée des périls. La \ngénérosité réformatrice de 1981 s’était heurtée à la « contrainte extérieure. » Et à chaque fois, \nl’indifférence des Nations et les égoïsmes de classe ont sapé nos efforts.  \n \nNous ne sommes pas condamnés à chuter sur les mêmes obstacles, si nous savons conduire avec la \nforce et l’ambition nécessaire nos chantiers prioritaires : l’intégration solidaire en Europe ; le \nredressement des comptes publics ; un Pacte pour la compétitivité ; et la réconciliation de la finance et \nde l’économie.  \n \nNous avons appris de l’histoire, nous voulons d’abord redresser le pays, dans la justice, pour reprendre \nplus fortement ensuite le chemin de la redistribution. \n \nL’Europe d’abord et toujours \n \nLe destin de la France est résolument européen. Je porte forte et clair cette conviction profonde au \nsein du Gouvernement, et auprès de nos partenaires. C’est un choix exigeant : l’Europe se construit \ndans l’écoute attentive et le patient rapprochement des idées. Elle se bâtit sur la conviction de ceux qui \npersistent, dans une négociation mutuellement respectueuse. L’argument d’autorité n’y a pas cours. \nFaire le choix de l’Europe, c’est accepter son rythme et sa méthode. Je l’assume. \n \n\n \nSeul le prononcé fait foi \n \n \n12\nC’est, aussi, faire le choix de la confiance. L’Europe est un projet que nous avons, tous, intérêt à \nréussir, en résorbant nos propres déséquilibres. L’Allemagne avance et accélère la mise en œuvre des \nmesures de soutien à sa demande intérieure. La France assainit ses comptes, corrige son déficit \nextérieur, et réforme ses structures économiques. Avec la défense acharnée de la zone euro en partage. \nLe reste, c’est de l’écume. Nous savons, du fond de notre expérience historique, que les politiques non \ncoopératives mènent à l’échec. Le nôtre, et celui de l’Europe.  \n \nDepuis mai 2012, nous avançons résolument dans la bonne direction. La France a retrouvé sa \ncrédibilité auprès de ses partenaires européens. Comme Jean Monnet naguère et toute proportion \ngardée, j’ai pris mon bâton de pèlerin pour convaincre nos partenaires et les investisseurs. Et notre \nsérieux est reconnu. \n \nLes décisions du Conseil européen de juin dernier ont commencé à combler les failles de \nl’Europe. Le pacte de croissance de 120 milliards d’euros, la recapitalisation de la BEI, soutiendront \nles investissements. La Taxe sur les Transactions Financières responsabilise les marchés. La \nstabilisation de la zone euro se poursuit avec le pare-feu du Mécanisme Européen de Stabilité et de la \nBCE. L’Union bancaire est en marche, et la France anticipera nombre de ses dispositions dans la loi \nbancaire que je présenterai fin décembre.  \n \nNotre exigence est aussi et avant tout celle d’un refus catégorique de l’austérité généralisée. \nCertains des peuples européens, à l’image d’abord de la Grèce, sont exsangues. Il faut entendre leur \ncri. La récession, les niveaux record du chômage, les tensions sociales extrêmes, sont autant de \npreuves des impasses de l’austérité. Choisir l’Europe, c’est choisir ses peuples. Notre responsabilité \nhistorique est de dire quand trop leur est imposé. Cette urgence sociale n’attend pas.  \n \n \nLe destin de l’Europe exige de maîtriser les risques économiques, mais il impose aussi et surtout de \nreconquérir cette grande friche politique que la construction communautaire a laissée de côté : une \nvéritable solidarité européenne. C’est ce qu’a voulu dire François Hollande en parlant d’« intégration \nsolidaire. » \n \n \n\n \nSeul le prononcé fait foi \n \n \n13\nIl nous faut dessiner, pour l’union que nous avons formée autour de notre monnaie, un nouveau \nmodèle, reposant à la fois sur des mesures favorables à la croissance et sur l’union bancaire – deux \nchantiers en marche – mais aussi sur une coordination budgétaire et économique améliorée et sur une \nharmonisation fiscale renforcée en zone euro. \n  \nIl nous faudra, aussi, poursuivre collectivement la réflexion autour de l’amélioration de la \ngouvernance de la zone euro, plus efficace et plus légitimité. Je pense notamment à la création d’un \nministre des finances de la zone euro et une nouvelle formation du parlement européen qui permettrait \naux membres issus des pays de la zone euro de se prononcer sur les sujets qui leur sont propres. \n \nCette union renouvelée devra, aussi, reposer sur une union sociale pour les travailleurs \neuropéens. \n \nEnfin, j’ai la conviction que notre avenir réside aussi dans la montée en puissance d’un budget \ncommun de la zone euro, qui jouerait un rôle plus important face aux chocs économiques. Il \ns’appuierait sur des ressources fiscales propres, et pourrait, à terme, émettre de véritables eurobonds \npour financer un socle commun de dépenses prioritaires de la zone euro.  \n \nDans un premier temps, cette mise en commun des ressources de la zone euro pourrait ainsi financer \nun socle d’indemnisation chômage pour ses membres.  \n \nC’est ma vision pour l’avenir de l’Europe. Elle passera, le moment venu, par une réforme des traités \ncommunautaires, après avoir avancé le plus loin possible à droit constant. Mais je veux garder ouverte \ncette perspective : c’est une condition essentielle de la rénovation démocratique des institutions de la \nzone euro.  \n \nLe redressement des comptes : quel Etat pour quelle économie ? \n \n« La liberté suppose la maîtrise de soi », disait Descartes. Comment ne pas l’approuver ? La France \nne sera en mesure de faire face aux défis des prochaines décennies que si ses finances publiques sont \nassainies.  \n \n\n \nSeul le prononcé fait foi \n \n \n14\nNous vivons aujourd’hui le désendettement comme une contrainte. Il l’est, bien sûr. Mais il est une \ncontrainte nécessaire et temporaire qui rendra demain à la France la pleine maîtrise de son destin. \nQuand je dis demain, je pense précisément à 2017, à la fin de notre mandat. Ce rendez-vous précis est \nnotre responsabilité historique. Car l’endettement est un joug qui menace notre souveraineté, notre \ncompétitivité, notre croissance, notre crédibilité, et nos enfants.  \n \nEt nous sommes en train de nous en libérer. La parole de la France – qui, pour être entendue, doit être \nrespectée – porte de nouveau. En confirmant l’objectif de 3% pour 2013, en présentant au Parlement \nsix lois financières en six mois, nous avons rétabli la confiance. \n \nLa confiance, et la justice. Le sérieux de gauche se caractérise, d’abord et avant tout, par cette \nambition. Notre réforme fiscale en porte la marque. 70% de son rendement est concentré sur les 20% \ndes ménages les plus riches. La fiscalité des revenus du capital est alignée sur celle du travail. Elle \ndemande un effort différencié à des ménages et des entreprises aux capacités contributives inégales.  \n \nEt puis, au-delà des engagements strictement budgétaires, nous devons inventer dans cette \n« terre de tradition étatique » qu’est la France, un nouveau rôle pour la puissance publique dans \nl’économie. \n \nC’est essentiel, non pas seulement pour réaliser 60 Md€ d’économies en cinq ans – il faut le faire ! –, \nmais surtout pour moderniser et garantir la qualité de nos services rendus. L’enjeu, c’est que notre Etat \nsoit demain mieux adapté dans ses leviers d’action – les politiques publiques – aux besoins des acteurs \néconomiques et sociaux en économie de marché. C’est un défi majeur, celui de la modernisation de \nl’action publique, que le Gouvernement de Jean-Marc AYRAULT a engagé avec force. \n \nTous les parcours de désendettement réussi, comme celui de la Suède ou du Canada, ont suivi ce \nchemin. Tous ont combiné un effort fiscal, une réforme de l’action de l’ensemble des administrations, \nun examen minutieux des dépenses publiques, une réflexion sur l’articulation des  pouvoirs centraux et \nterritoriaux, un souci de pédagogie et de lisibilité de l’action menée, une implication renforcée du \nparlement et des règles de gouvernance financière rénovées. Toutes ces réformes sont à l’ordre du jour \ndu Gouvernement. A nous à présent de les réussir, à notre façon, et de présenter des résultats aux \nFrançais. C’est une très grande ambition. \n\n \nSeul le prononcé fait foi \n \n \n15\n \n \nLes politiques de croissance et de compétitivité au service de l’emploi \n \nUn mot rapide sur le Pacte pour la croissance, la compétitivité et l’emploi. Il ne s’agit pas de \nreproduire un modèle développé ailleurs, ou par d’autres. Ce Pacte est une réponse unique à une \nsituation singulière. Le Pacte est un effort collectif, pas un acte unilatéral du gouvernement. Il suppose \nun travail commun sur l’ensemble de l’agenda de compétitivité. Il demande un engagement de tous les \nacteurs, dans une démarche dont chacun sort gagnant.  \n \nLe gouvernement est aux côtés des entreprises, avec un « crédit d’impôt pour la compétitivité et \nl’emploi (CICE) » qui allégera de 20  Mds€ le coût du travail.  \n \nRéduire l’imposition des entreprises est vu par certains comme une rupture, ou même un \nrevirement. En réalité, à la distinction entre ménages et entreprises, qui a ses limites, il faut préférer la \ndistinction entre revenus du capital et revenus du travail. Abaisser la fiscalité des entreprises, c’est \nd’abord réduire le coût des facteurs de production et donc soutenir l’activité, l’investissement et \nl’emploi.  \n \nEn retour de ce soutien à l’emploi et l’investissement, le Gouvernement demande des \ncontreparties au secteur productif: un comportement exemplaire en matière de rémunérations des \ndirigeants et de civisme fiscal et social; une révision en profondeur de certaines politiques publiques \ndont les partenaires sociaux ont la charge, pour les rendre plus efficaces; et une réforme profonde de la \ngouvernance des entreprises, en associant mieux les représentants des salariés.  \n \nN’oublions pas, toutefois, que la compétitivité n’est pas seulement, et pas d’abord, une question \nde coût du travail.  \n \nJ’ai évoqué le rôle du logement. Pour atteindre nos objectifs - 500 000 nouveaux logements \nconstruits par an, 150 000 logements sociaux – il faut : débloquer le foncier disponible soutenir l’effort \nde construction, favoriser la rotation du parc de logement et la mobilité sociale. Cette politique \npublique n’est pas comme les autres : elle touche au social et à la compétitivité. Ses enjeux \nmacroéconomiques ne doivent pas être sous-estimés. \n\n \nSeul le prononcé fait foi \n \n \n16\n \nUn mot, pour finir, du marché du travail. Un détricotage du droit du travail n’amènera jamais le \nprogrès social, ni même le progrès économique. C’est à un compromis historique entre syndicats et \npatronat que le Président de la République a appelé, mettant les partenaires sociaux face à leurs \nresponsabilités. A eux de trouver un accord ambitieux, pour lutter contre la précarité des salariés en \nsécurisant davantage les parcours professionnels, et donner dans le même temps plus de souplesse aux \nentreprises quand elles font face à un choc économique. L’économie à laquelle nous aspirons est à la \nfois plus compétitive, et plus solidaire. \n \nLa Finance enfin \n \nDans Ubu Roi, Ubu manie le couteau à « phynance » ; et on sait ce qu’il advient des financiers \ndans la pièce… ! Allons-nous manier, nous aussi, ce couteau? Sommes-nous anti-marchés ? Non. Le \nmarché doit jouer son rôle : révéler les prix, et notamment les coûts socio-économiques, dans une \nconcurrence réelle qui prévient la formation de rentes au profit de quelques uns. Cette pensée accepte \nles marchés libres. Elle accepte que certains y fassent plus de profit que d’autres, dès lors qu’on ne \nconfond pas liberté et rapports de force. Nous ne sommes pas contre le marché, mais contre les \nmarchés de certains.  \n \nVoilà pourquoi notre projet est de remettre la finance à sa juste place. \n \nLa crise de 2008 a creusé une fracture profonde entre l’économie, la société et la finance. Il faut la \nréduire. La finance n’est pas une zone de non-droit, mais elle a trop souvent perdu de vue l’utilité de sa \nfonction première : financer l’économie réelle. Il revient au régulateur de la ramener sur cette voie.  \n \nLes chantiers que j’ai ouverts redessinent progressivement en ce sens le paysage financier. La \ncréation de la banque publique d’investissement aplanira l’accès au crédit et aux fonds propres pour les \nPME de croissance. La réforme de l’épargne réglementée et celle de la fiscalité de l’épargne \ncanaliseront l’épargne abondante des Français vers l’économie productive. La création d’une nouvelle \nbourse pour les PME incitera les français à investir dans les actions et les obligations de leurs \nentreprises pour les aider à grandir. \n \n\n \nSeul le prononcé fait foi \n \n \n17\nMais l’acte fondateur de mon action sur le secteur financier sera la réforme du secteur bancaire. \nUn acte fondateur car nous y affirmons, enfin, depuis la crise, le rôle du politique. Ce rôle n’est pas \nuniquement de réguler, d’encadrer, mais aussi, parfois, d’interdire. Sans acrimonie, mais sans timidité \nnon plus, la loi bancaire manifestera le retour du primat du politique. \n \nLa loi bancaire ne portera pas un discours de défiance à l’égard de la finance, mais de prudence \nà l’égard du risque.  Elle dira qu’il faut l’identifier, le circonscrire, le contrôler, et le cas échéant, \nsavoir s’en séparer, au sein de chaque établissement : c’est l’objet de la séparation des activités. Elle \ndira que c’est à ceux qui le créé d’en supporter en premier lieu le coût s’il dérape : c’est l’ambition des \nnouvelles procédures de résolution. Elle dira aussi que la somme des risques individuels doit être \nsuivie pour elle-même : ce sera la mission d’une nouvelle autorité macro-prudentielle. Elle dira enfin \nque là où il est anormalement élevé ou immoral, il faut le supprimer : c’est ce qui justifie l’interdiction \npure et simple de certaines pratiques et activités. \n \nJe conclus sur le chemin qui est le nôtre, et qui va de l’effort à l’essor. \n \n \nLe Président de la République, François HOLLANDE, l’a dit « le déclin n’est pas notre destin ». \n \nNous avons fixé le cap et la mesure de notre redressement : l’inversion de la trajectoire de l’emploi, \ncelle de la courbe de la dette à partir de 2014, l’équilibre structurel de nos comptes et de notre \ncommerce extérieur hors énergie en 2017.  \n \nNous avons fixé la méthode, social-démocrate. Parce que ces combats pour notre pays sont exigeants \net difficiles, nous ne les mènerons qu’en faisant « Pacte » avec la société, avec les forces économiques. \nNous voulons un Etat qui fait confiance, qui croit aux vertus du dialogue et du contrat plutôt qu’aux \ninitiatives d’en haut. Qui sait qu’une société ne peut être rénovée sans que ses acteurs eux-mêmes \nsoient les moteurs du changement. Cette méthode n’est pas une faiblesse ou une hésitation : elle est la \nclé d’une mobilisation réussie. Je la revendique et je l’assume.  \n \nC’est dur, je le sais, je l’éprouve. Mais j’ai confiance. Après le temps de l’effort viendra celui de \nl’essor : celui de la levée des freins à notre action, celle des acteurs économiques, des individus, et la \n\n \nSeul le prononcé fait foi \n \n \n18\nlevée des obstacles à la croissance. Nous y arriverons. Nos atouts sont nombreux, solides, \nincontestables. La réussite est à notre portée.  \n \nVous qui êtes aujourd’hui étudiants ici, dans cette salle, ou à Madrid et à Berlin, vous êtes les chefs \nd’entreprises ou les dirigeants économiques de la France et de l’Europe à venir. Vous êtes ceux et \ncelles qui feront l’économie de demain, sa croissance, son dynamisme. C’est sur vous que le pays \ns’appuiera, demain. \n \nA l’aube de cette décennie, encore un effort, non pas comme disait un grand auteur connu pour \nd’autres motifs, la Marquis de Sade, encore un effort, pour être Républicains, car cette partie là est \ngagnée, même si la République est toujours un combat, mais un effort pour faire entrer collectivement \nl’économie française dans son nouveau siècle. Il court – et vite ! – devant nous, mais nous pouvons \nencore le rattraper. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-11-23", "section": "Discours"}