{"id": 487, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=744&rub=500", "author": "Christian Estrosi", "title": "31 août 2010 - Discours de Christian ESTROSI à l'occasion de la présentation de l'Observatoire du Fabriqué en France", "text": "Mesdames, Messieurs,\n\nVous vous souvenez sans doute que c’est à l’occasion de l’installation de la Conférence nationale de l’Industrie, le 8 juillet dernier, que j’ai avancé l’idée de cet observatoire du « Fabriqué en France » que j’ai le plaisir de vous présenter aujourd’hui. \nPourquoi cette proposition ?\nParce qu’au moment où nous composions cette « équipe de France de l’industrie » qui associe désormais l’ensemble des acteurs du monde industriel, y compris les partenaires sociaux, il me paraissait indispensable de réaffirmer que « fabriquer en France » constitue un objectif central de notre politique industrielle au même titre que la conquête de nouveaux marchés.\nCela suppose de lever un certain nombre d’ambiguïtés sur ce que recouvre cette appellation et de pouvoir rendre compte régulièrement de la part qu’occupent les produits « fabriqués en France » dans leur marché respectif, qu’il s’agisse de la demande intérieure ou des marchés d’exportation. \nVoilà pourquoi j’ai souhaité que nous nous dotions d’un ensemble d’indicateurs clairs et fiables qui permettent à la fois de mesurer l’état du « Fabriqué en France » et d’en retracer l’évolution. Cet observatoire du « Fabriqué en France », dont vous découvrez aujourd’hui la première édition, sera en effet actualisé désormais chaque année par la Direction Générale de la compétitivité de l’industrie et des services. Je demande au Directeur général de vous présenter les trois indicateurs que nous retenus.\n[Présentation des indicateurs par Luc Rousseau]\nAprès cette présentation, chacun voit bien que « fabriquer en France », ce n’est pas concevoir en France des produits qu’on fera réaliser ailleurs. Ce n’est pas assembler en France des composants importés de pays étrangers à bas coûts. Ce n’est pas non plus apposer sur un produit fabriqué à l’étranger le nom d’une grande entreprise française bien connue des consommateurs. « Fabriquer en France », c’est réunir tout le savoir-faire et toute la diversité du tissu industriel français dans la chaîne de valeur des produits qui portent cette appellation. \n\nDe ce premier observatoire, je veux retenir trois grands enseignements.\nLe premier enseignement, qui correspond au constat auquel nous étions parvenus à l’issue des Etats généraux de l’Industrie, c’est celui de la perte dramatique de parts de marché de notre industrie au cours des 10 dernières années, comme le montre la comparaison entre 1999 et 2009. Cela apparaît très clairement lorsqu’on observe le recul global des exportations des produits français conjugué à l’augmentation des importations de produits étrangers dans notre consommation nationale. Exporter moins, importer davantage, c’est le signe d’une économie qui s’était progressivement détournée du « fabriqué en France ». Le résultat, nous le connaissons, c’est la perte de près de 600 000 emplois industriels en 10 ans ! C’est constat qui non seulement justifie mais surtout rend nécessaire la stratégie de reconquête que nous avons menée depuis un an, à travers les Etats généraux de l’industrie et la mise en place d’un plan d’action de 23 mesures au service d’objectifs clairs : augmenter la production industrielle de 25% d’ici 2015, pérenniser l’emploi industriel sur le long terme, revenir à une balance commerciale industrielle durablement positive.\nLe second enseignement, c’est celui de la capacité de certaines filières à tirer parti de la mondialisation et à s’insérer dans un système d’échanges qui s’avère globalement favorable à notre industrie. C’est ainsi qu’il faut comprendre les évolutions de la filière aéronautique, qui importe davantage de composants, parce qu’elle exporte aussi davantage. Quand un Airbus produit à Toulouse utilise davantage de composants allemands et européens, mais que dans le même temps un autre Airbus produit à Hambourg utilise davantage de composants français, on est dans une relation « gagnant-gagnant ». Je veux le dire très clairement : « fabriquer en France », ce n’est pas se mettre en repli des évolutions du monde mais bien au contraire, chercher à tirer le meilleur parti des évolutions de la mondialisation. Ce n’est pas de protectionnisme qu’il s’agit, mais d’une volonté de placer notre industrie au cœur d’un modèle de croissance économique. La mondialisation peut être un atout à la condition qu’elle soit équilibrée, comme elle l’est sur l’aéronautique, les industries santé, le ferroviaire ou l’agroalimentaire par exemple : oui aux importations mais si dans le même temps cela permet d’augmenter nos exportations. En revanche, lorsque je constate que la filière automobile compte à elle seule pour plus de la moitié – 54% pour être précis – de la baisse de l’indicateur 2, représentant la part de marché des filières françaises au plan international, cela justifie que nous ayons une politique extrêmement forte et volontariste sur cette filière pour stopper cette tendance. Cela explique qu’on se batte, par exemple, pour produire en France la Clio 4 destinée au marché français, comme nous l’avons fait avec le Président de la République. Cela justifie qu’on demande des engagements sur l’avenir des sites de Flins ou de Sandouville et du véhicule utilitaire de Renault.\nLe troisième enseignement, enfin, c’est celui de la nécessité absolue de réduire le décalage qui peut exister entre le comportement d’une filière et celui de certains acteurs au sein d’une filière. A la lecture de ces tableaux, vous comprendrez sans doute pourquoi j’ai tant insisté pour que Renault revoie la part de composants français dans la Zoé électrique qui sera produite à Flins. Comment comprendre, en effet, que lorsque la filière automobile française consomme, en moyenne, 64% de composants français, on puisse imaginer un véhicule dit « Fabriqué en France » avec seulement 40% de composants produits sur notre territoire ? Si nous avions laissé cette situation perdurer sur un véhicule aussi innovant qui préfigure les nouvelles gammes de véhicules de demain, c’est tout l’avenir de le filière automobile qui était menacé. En acceptant de porter ce taux à 70% sur trois ans, Renault a adopté une position qui la place légèrement au-dessus de la moyenne de la filière, ce dont je me félicite.\n\nObserver ce qui est « fabriqué en France », comme nous le faisons aujourd’hui, c’est donc adresser un signal très fort aux entreprises et aux salariés du secteur industriel : celui de notre détermination à inscrire le « fabriqué en France dans la durée\nC’est tout l’enjeu du travail que mène depuis plusieurs mois le médiateur de la sous-traitance et ses équipes pour rassembler les donneurs d’ordre et les sous-traitants autour de pratiques plus respectueuses des intérêts de chacun. Comme je l’ai annoncé hier, j’engagerai dans les prochains jours une consultation des acteurs industriels et des organisations professionnelles et syndicales sur les suites à donner au rapport que nous a remis hier Jean-Claude Volot, qui comporte à la fois des propositions visant à améliorer la gouvernance des filières et l’application de la loi existante mais aussi des propositions de mesures législatives nouvelles visant à renforcer la protection des sous-traitants, notamment en favorisant l’établissement d’un contrat écrit équilibré. \n\nInscrire le « Fabriqué en France dans la durée, c’est aussi la mission que nous avons assignée à chacun des 11 comités stratégiques de filière que nous installerons au cours des prochaines semaines et qui rassembleront nos entreprises autour d’une vision stratégique commune, à l’image de ce qui a fait le succès du modèle industriel allemand. Cette politique sera dotée de moyens importants, puisque nous lancerons dès le mois de septembre un appel à projets pour soutenir des projets structurants dans les 11 filières stratégiques identifiées, notamment au niveau local, pour un montant total public-privé de 300 M€. A cela s’ajoutent les 231 M€ que nous consacrerons pour renforcer l’action d’OSEO en faveur du financement et du développement des entreprises de ces filières stratégiques, permettant de soutenir environ 5 000 entreprises par an avec un suivi par filière.\n\nQue l’on soit un acteur de rang 1 ou de rang 5, on est avant tout un acteur du « Fabriquer en France » lorsqu’on a fait le choix de maintenir ou d’implanter son activité industrielle sur notre territoire. J’ai donc particulièrement insisté pour que soit retenu parmi les propositions issues des Etats généraux de l’Industrie, le dispositif d’aide à la réindustrialisation qui permet de co-financer jusqu’à 60% de l’investissement des PME et des ETI lorsqu’elles décident de réinvestir en France et y créer des emplois. Grâce aux 200 millions d’euros qui lui ont été consacrés, ce dispositif devrait permettre de soutenir une quarantaine de projets de réindustrialisation avec la création de 2 000 emplois d’ici trois ans. \nEnfin, nous devons nous doter des outils législatifs et réglementaires qui sont indispensables pour donner une réalité tangible à cette politique du « Fabriqué en France », suivant ainsi les recommandations du rapport d’Yves Jégo sur la mise en place d’un label marque France. Conformément à la demande du Président de la République, une mission administrative travaille actuellement, en lien avec Yves Jégo, à l’élaboration des textes législatifs et règlementaires sur la transparence et la traçabilité et conduira à la rédaction d’un mémorandum exposant la position de la France auprès de la Commission européenne et de ses services en faveur d’une révision de la législation européenne sur le marquage d’origine. Naturellement, ce travail comportera une concertation avec les professions dans le cadre des Comités stratégiques de filières que nous sommes en train de mettre en place.\nLes Français ont le droit de savoir d’où proviennent les produits qu’ils achètent. Dans une récente enquête commandée par mon ministère, près de 95% des Français jugeaient d’ailleurs important que les entreprises indiquent si leur produits ont été ou non fabriqués en France.\n*\nMesdames, Messieurs, \n\nL’observatoire que vous découvrez aujourd’hui n’a pas été conçu comme un simple outil de description statistique, mais comme un objet de dialogue, de débat, et de décision. \nC’est pourquoi, cher Patrick Ollier, je souhaite que cet observatoire soit systématiquement communiqué aux commissions économiques des deux chambres du Parlement, puisqu’il retrace l’ambition que forme la Nation pour l’avenir de son industrie.\nJe veux en effet que nous puissions aborder très franchement les grandes questions qui sont à l’origine des difficultés que connaissent trop de PME industrielles aujourd’hui.\nEst-il normal qu’un donneur d’ordre confisque la propriété intellectuelle d’un de ses sous-traitants ?\nEst-il acceptable qu’il lui demande de s’engager sur des baisses de prix sans contrepartie d’engagement de commande ?\nComment pourrait-on admettre qu’un donneur d’ordre fasse de la délocalisation de son sous-traitant une condition pour l’attribution d’un contrat ?\nCe sont ces questions auxquelles je veux désormais soumettre au débat national, avec les parlementaires, avec les acteurs socio-professionnels et les syndicats, avec tous ceux qui croient au destin de notre industrie.\nJe vous remercie.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 31/08/2010", "published_date": "2010-08-31", "section": "Discours"}