{"id": 351, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4967&rub=1", "author": "Frédéric Lefebvre", "title": "19 janvier 2011 - Frédéric LEFEBVRE a présenté à Rungis les priorités d'action données à la DGCCRF pour une consommation alimentaire de qualité", "text": "Frédéric LEFEBVRE, secrétaire d’Etat chargé du Commerce et de la Consommation s’est rendu au Marché d’Intérêt National de Rungis cette nuit pour présenter un plan d’action pour une consommation alimentaire de qualité. Frédéric LEFEBVRE était accompagné  des chefs cuisiniers Yves CAMDEBORDE, Christian CONSTANT, Jacques LE DIVELLEC, Christian ETCHEBEST, Guy FERDINAND et de Jean-Luc PETITRENAUD. Il a visité le Pavillon de la Marée lors de son approvisionnement après minuit. Frédéric LEFEBVRE a tenu à faire cette visite dans les conditions dans lesquelles les meilleurs restaurants vont choisir les produits de la meilleure qualité. \n\nLors de ce déplacement, le ministre a insisté sur la nécessité pour le consommateur de pouvoir s’approvisionner au meilleur coût, avec des produits frais de qualité et de saison. Afin de soutenir le développement d’une consommation de qualité, Frédéric LEFEBVRE a demandé à la Direction Générale de la Concurrence, de la Consommation et de la Répression des fraudes (DGCCRF) de négocier avec les professionnels des engagements de qualité nutritionnelle et de mettre en place un meilleur contrôle des produits alimentaires. Ces priorités d’action de la DGCCRF s’articuleront autour de cinq axes :\n\nMise en place avec les professionnels de la distribution d’un panier de produits de première nécessité, équilibré et à tarif économique ;\nValorisation des engagements volontaires de qualité, notamment du code des usages de la charcuterie ;\nAmélioration de la lisibilité de l’étiquetage des produits alimentaires en faisant aboutir le règlement européen relatif à l’information du consommateur. Son entrée en vigueur sera préparée avec les professionnels ;\nContrôle de l’authenticité des préparations alimentaires mettant en avant des ingrédients « nobles » dans leur composition ;\nProgramme de contrôle des marchés publics de produits alimentaires dans les cantines scolaires, hôpitaux et maisons de retraite : la DGCCRF vérifiera la conformité en qualité et quantité des fruits, légumes et produits carnés livrés dans le cadre de marchés publics.\n\nLe dossier de presse « Plan d’action pour une consommation alimentaire de qualité » est téléchargeable sur le site  www.economie.gouv.fr/\n\nContact presse :\nSophie LE MOUËL, Conseillère chargée de la presse et de la communication\nTéléphone : +33(0)1 53 18  40 61\nMél : sophie.le-mouel@cabinets.finances.gouv.fr\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/01/2011", "published_date": "2011-01-19", "section": "Discours"}