{"id": 179, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4267&rub=1", "author": "Christine Lagarde", "title": "26 mai 2010 - Christine LAGARDE se félicite de l'adoption par la commission des finances d'amendements au projet de loi de régulation bancaire et financière qui renforcent significativement la régulation des marchés et du secteur financiers", "text": "Christine LAGARDE se félicite de l’adoption le 25 mai par la commission des finances de l’Assemblée nationale avec l’appui du Gouvernement d’amendements au projet de loi de régulation bancaire et financière qui renforcent significativement la régulation et l’encadrement des marchés et du secteur financiers. En plein accord avec la volonté du Président de la République et du Premier ministre de mettre en œuvre au niveau national les décisions du G20 pour refonder la régulation du secteur financier, ces amendements du rapporteur Jérôme CHARTIER prévoient de : \n\n• Faire la transparence sur les ventes à découvert – Un amendement adopté par la commission des finances prévoit que l’Autorité des marchés financiers peut imposer la transparence sur les ventes à découvert sur tous les instruments financiers. Cet amendement vient compléter la disposition figurant dans le projet de loi initial qui dote l’Autorité des marchés financiers de pouvoirs d’urgence lui permettant notamment d’interdire les ventes à découvert sur tous les instruments financiers. \n\n• Réguler les marchés dérivés – Un amendement adopté étend considérablement les pouvoirs de l’Autorité des marchés financiers pour sanctionner les abus de marchés (notamment les manipulations de cours et la diffusion de fausse information) sur les marchés de produits dérivés de gré à gré notamment les CDS. \n\n• Souligner la responsabilité des agences de notation en cas d''erreur de notation – Un amendement adopté renforce la responsabilité des agences de notation en cas d''erreur de notation notamment en prévoyant la nullité de plein droit de toute clause visant à atténuer cette responsabilité. \n\n• Renforcer les pouvoirs de sanction des autorités de contrôle des marchés et du secteur financiers – Un amendement adopté multiplie respectivement par dix et par deux le montant maximum des sanctions pécuniaires que peuvent prononcer l’Autorité des marchés financiers d’une part et l’Autorité de contrôle prudentiel d’autre part. Un amendement introduit la possibilité pour l’Autorité des marchés financiers de déposer un recours contre les décisions de la commission des sanctions. Un amendement prévoit la publicité des sanctions de l''Autorité des marchés financiers et de l''Autorité de contrôle prudentiel. \n\n• Faire la transparence sur l’action des fonds activistes – Dans le cadre d’actions ponctuelles, certains fonds activistes peuvent emprunter temporairement des actions en amont d’assemblées générales d’actionnaires afin d’influencer la stratégie de l’entreprise. Un amendement adopté impose la transparence sur les emprunts d’actions trois jours avant les assemblées générales d’actionnaires afin que la société et les actionnaires notamment de long-terme soient informés des actionnaires disposant d’un droit de vote à titre temporaire. \n\n• Réformer le système français de contrôle et de supervision du secteur financier – Un amendement adopté ratifie l’ordonnance du 21 janvier 2010 portant fusion des autorités d’agrément et de contrôle de la banque et de l’assurance. Avec cette réforme voulue par Christine LAGARDE, la France est le premier pays à réformer son système de supervision du secteur financier pour supprimer les angle-morts, améliorer l’influence de la France dans les négociations internationales sur la réforme de la régulation financière et confier à la nouvelle autorité née de la fusion une mission de protection des consommateurs de produits financiers. \n\nLe projet de loi de régulation bancaire et financière sera très prochainement examiné par l’Assemblée nationale. \n\n\n\n\n\n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale- Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 27/05/2010", "published_date": "2010-05-27", "section": "Discours"}