{"url": "https://presse.economie.gouv.fr/download?id=8234&pn=149-Discours-de-Bruno-Le-Maire-lors-de-son-audition-sur-le-plan-de-relance-par-la-commission-du-developpement-durable-de-lAN.pdf", "author": "0", "title": "149 - Audition sur le plan de relance par la commission du développement durable et de l’aménagement du territoire de l’Assemblée nationale – Mercredi 9 septembre 2020", "text": " \n \n \n \n \n \n \nAudition sur le plan de relance  \npar la commission du développement durable et de \nl’aménagement du territoire  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nMercredi 9 septembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/6  \nMadame la Présidente,  \n \nMesdames et messieurs les Députés,   \n \nLe plan de relance que nous avons présenté avec le Premier ministre il y a quelques jours a un objectif \nstratégique qui est d’accélérer la transition écologique de notre pays.  \n \nNous voulons apporter la preuve par ce plan, dont l’ampleur n’a pas d’équivalent depuis plusieurs \ndécennies, que nous pouvons conjuguer co mpétitivité de l’économie et décarbonation de notre \néconomie. C’ est ma conviction profonde  : l’un ne va pas avec l’autre.  \n \nSi nous voulons réussir la transition écologique, nous avons b esoin de nouvelles technologies. N ous \navons besoin d'innovations, nous avons besoin d’investissements donc nous avons besoin d’améliorer \nla compétitivité. L’un ne va pas sans l’autre pour parler plus simplement ou l’un va avec l’autre si nous  \nvoulons  être positif .  \n \nEn tout état de cause, vous voyez bien que – et c’est tout l ’intérêt de nos débats – qu’il y a dans le fo nd \ntrois grandes options qui s’offrent à nous.  \n \nIl y l’option que je qualifierai de déni qui consisterait à dire, dans le fond, la transition écologique n’est \npas une nécessité, le réchauffement climatique n’es t pas grave et donc nous continuons comme avant. \nCette option -là, évidemment, elle a été clairement écartée.  \n \nIl y a une autre option qui est de dire que, dans le fond, il faudrait, pour réussir la réduction des émissions \nde CO 2 en France, croître moins e t aller vers la décroissance. Je suis convaincu que le coût social de \ncette option -là serait absolument vertigineux aussi bien pour la France que pour tous les pays qui s’y \nengageraient.  \n \nÇa veut dire moins de recherche, ça veut dire des médicaments moins  performants, ça veut dire une \nprotection sociale moins efficace, ça veut dire des conditions de vie moins acceptables pour nos \nconcitoyens. Cette option de la décroissance, c’est une option que nous avons également écartée.  \n \nEnfin , il reste cette option que nous défendons, qui consiste à investir dans les technologies qui \npermettent d'accél érer la transition écologique. N ous pensons que la France peut montrer cette voie \nd'une transition écologique réussie, c'est -à-dire une grande transition qui concili e réduction des \némissions de CO 2, protection de la biodiversité et création d'emplois.  \n \nEvidemment, c'est une option qui est extrêmement exigeante, qui est plus difficile que les autres parce \nqu'elle suppose d'investir, elle suppose de former, elle suppose de créer de nouveaux métiers et d'ouvrir \nde nouvelles qualif ications. E lle est plus exigeante mais elle est, à notre sens, la seule qui soit \nresponsable pour la France.  \n \nNous croyons à une transition écologique qui sera réussie grâce aux technologies, y c ompris les \ntechnologies qui sont critiquées aujourd'hui et attaquées.  \n \nJe vois que certains attaquent par exemple le déploiement de la 5G au motif qu’elle n e servirait qu'à \njouer aux jeux -vidéos et visionner les contenus en haute définition .  \n \nJe rappelle que sans la 5G, il n'y a pas d'amélioration des procédés industriels. Sans 5G, il n'y aura pas \nde relocalisation industrielle. Sans 5G, il n'y aura pas de véhicule autonome. Sans 5G, il n'y aura pas \nde possibilité de traiter à distance et de faire de la ch irurgie médicale à distance par imagerie.  \n  \n \nSeul le prononcé fait foi  \n3/6  \n \nDonc, cette 5G, elle est indispensable à l'améliorat ion de nos conditions de vie. E lle devra être déployée \nsuivant le calendrier que nous avons défini, tout en répondant aux inquiétudes par des études \nautonomes  et indépendantes que nous avons demandées de longue date.  \n \nCes innovations sont indispensables pour réussir la transition écologique. C'est dans ce cadre -là, que \ndans le plan de relance, vous trouvez un investissement massif pour la première fois de notre  histoire \ndans l'hydrogène.  \n \nNous avons annoncé hier avec Barbara P ompili , la ministre de la Transition écologique, une stratégie \npour développer en France les capacités de produ ction d'un hydrogène décarboné.  \n \nNous  aurions pu  dire que l'hydrogène, dans l e fond, est une technologie pas encore suffisamment \nmature et trop coûteuse et donc qu'il faut attendre. C'est l'option que nous avons  prise sur d'autres \nruptures technologiques il y a quelques années, dont la France comme l'Union européenne paient le \nprix fort aujourd'hui. C’est ce qu ’il s'est passé sur les lanceurs renouvelables . Nous avons été dépassés. \nC'est ce que nous avons  fait sur le numérique e t le digital. N ous sommes dépassés et nous sommes \naujourd'hui confrontés à des géants du digital qui sont probablement le plus grand défi économique que \nnous ayons à affronter pour les 25 prochaines années.  \n \nNe refaisons pas la même erreur sur l’hydrogène, et ayons le courage, nous Français et nous \nEuropéens, de faire le pari de technologies de rupture qui ne sont pas mûres aujourd’hui, mais qui \ngarantiront notre souveraineté demain.  \n \nLe deu xième choix que no us avons fait - qui était un choix difficile et que je veux vous expliquer \naujourd’hui, je pense q ue c’est un vrai sujet de débat - c’est que nous avons voulu investir sur la \nproduction beaucoup plus que sur la consommation.  \n \nIl aurait été plus simple de dire on va mettre 7 milliards d’euros sur l’achat d’hydrogène pour l’industrie \nou pour les transports de masse. Mais dans le fond, nous ne faisons que subventionner l’usage de \nl’hydrogène.  \n \nC’est ce que nous avons fait sur le photovoltaïque. Nous avons  financé l’électricité produite par les \npanneaux photovoltaïques, mais nous  n’avons  pas subventionné la production de pan neaux \nphotovoltaïques. Nous  avons  donc dépensé des milliards d’euros pour financer l’industrie du panneau \nphotovoltaïque en Chine.  \n \nCela a été une erreur politique majeure. Cela a été une faute économique. Nous ne referons pas la \nmême erreur qui consiste à utiliser l’argent des Français pour financer l’industrie chinoise.  \n \nNous préférons investir dans la production d’hydrogène et assumer que ça prendra plus  de temps. \nParce que c’est vrai, nous pouvons  dépenser de l’argent tout de suite po ur acheter de l’hydrogène vert. \nCela prend plus de temps d’avoir nos propres systèmes d’électrolyse, nos propres réservoirs à \nhydrogène, nos propres piles  à combustible, nos propres systèmes de résistance. Mais demain, grâce \nà ce choix stratégique, nous serons indépendants sur la production d’hydrogène vert en France.  \n \nC’est plus long mais c’est davantage respectueux de nos intérêts économiques et de nos i ntérêts \nstratégiques.  \n \n \n  \n \nSeul le prononcé fait foi  \n4/6  \n \nNous portons aussi dans le plan de relance, la vision d’une transition écologique qui doit nous permettre \nde réduire immédiatement nos émissions .  \n \nDans le bâtiment, qui est à l'origine d'un quart des émissions de CO 2, un plan m assif de rénovation \nthermique de près de 7 milliards d'euros sera engagé pour rénover les bâtiments publics et privés.  \n \nDans les transports, nous lancerons des grands plans pour développer le vélo, les transports en \ncommun  et le transport ferroviaire. No us nous appuierons, je vous le dis tout de suite, sur des projets \nqui sont déjà existants sans f aire preuve d'esprit partisan. J 'ai eu l'occasion de rencontrer la maire de \nLille, Martine A ubry, la maire de Paris Anne Hidalgo et leurs projets  sont déjà exist ants et prêts à être \ndéveloppés et accélérés. Nous sommes t out à fait prêts à les appuyer.  \n \nDans l'industrie, nous nous attaquerons à la décarbonation  des sites industriels qui représentent 20 % \ndes émissions de gaz à effet de serre. Nous allons accompagner les sites industriels les plus émetteurs \npour qu'ils passent de chaudières à énergie fossile à des chaudières à biomasse. Les premiers appels \nà proj ets ont été lancés fin août, ils permettront de réduire les émissions de CO 2 des sites industriels \nles plus polluants.  \n \nDans l'agriculture, enfin, nous allons investir massivement pour accélé rer la transition écologique, \ndévelopper l'agriculture biologique  et les circuits courts.  \n \nAu total, notre ambition est de réduire, avec ce plan de relance, les émissions de CO 2 en France \nd'environ 57 millions de tonnes de CO 2 sur la durée de vie des projets. Nous souhaitons également, au-\ndelà de la réduction des émiss ions, r éduire notre empreinte carbone. C 'est-à-dire relocaliser en France \ndes industries critiques qui sont situées aujourd'hui dans les pays fortement émetteurs de CO 2, ce qui \nva nous permettre de réduire notre empreinte carbone.  \n \nLe modèle ancien, qui c onsistait à réduire l’empreinte carbone en France, mais à réimporter des produits \nde l'étranger fortement émetteurs de CO 2, n'est évide mment pas le bon modèle. N ous croyons à un \nmodèle où nous relocalisons l'industrie en France.  Nous la décarbonons  dans le  même temps et nous  \nmettons en place une taxe carbone aux frontières ou un mécanisme d'inclusion carbone aux frontières \nau niveau européen, qui permet de taxer les produits de l'étranger qui comportent davantage de CO 2. \nProduire au plus près des consommate urs avec moins de transports , en relocalisant nos activités \nindustrielles, voilà le modèle que nous défendons.  \n \nNous avons aussi décidé dans ce plan de relance d'investir pour nous adapter au réchauffement \nclimatique, ne pas dire que nous nous résignons à  ce réchauffement climatique, mais que nous voulons \nl'accompagner en investissant dans tous les aspects de la transition écologique.  \n \nLa formation du professionnel, la préservation de la biodiversité, la gestion des ressources, la lutte \ncontre la pollutio n. Je vous donne trois exemples d'investissement d'adaptation  : \n- 200 millions d'euros vont être investis pour reboiser certaines forêts françaises et créer des puits \nde carbone. C omme ancien ministre de l’Agriculture, je crois profondément à cet avenir de l a \nfilière Forêt.  \n- 250 millions d’euros vont être consacrés au maintien des écosystèmes terrestres, littoraux, \nmaritimes et aquatiques avec notamment des actions de restauration des aires protégées et de \nprotection du littoral.  \n- 250 millions d’euros vont permettre le renouvellement d’agroéquipements et de réduire l’usage \nde produits phytosanitaires et donc la pollution.  \n  \n \nSeul le prononcé fait foi  \n5/6  \n \nLes grands éléments que je viens de vous donner représentent les 30 milliards d'euros \nd'investissements spéc ifiquement dédiés à l'accélération d e la transition écologique.  \n \nJe tiens à préciser que c'est l'ensemble de notre politique économique qui doit désormais être guidée \npar cette ambition d'accélération de la transition écologique. Nous aurons l'occasion en semble de définir \nla nouvelle politique de garantie à l'exportation par le Trésor.  \n \nComment faisons -nous  en sorte que ces garanties export soient plus r espectueuses de \nl'environnement  ?  \n \nNous travaillons déjà ensemble dessus et nous préciserons les choses dans le cadre du projet de loi \nde finances. Les entreprises publiques doivent, elles aussi, s'engager en matière de transition \nécologique. Donc, il n'y a pas que les 30 milliards d'euros du plan de relance qui marque nt une inflexion \nforte en faveur de l'accélération de la transition écologique. C'est toute notre politique économique qui \ndoit maintenant être portée vers l'accélération de cette décarbonation.  \n \nVous m'avez posé la question, Madame la Présidente, des conditionnalités ou des contrepartie s. J'ai \ndéjà eu l'occasion de le dire. Je ne suis pas favorable à des conditionnalités, mais je suis favorable à \ndes contreparties.  \n \nPourquoi est -ce que je ne suis pas f avorable à des conditionnalités  ? Parce que conditionner, ça veut \ndire si les conditio ns sont remplies, je donne et si elles ne sont pas remplies, je ne donne pas. Le temps \nqu'on vérifie qu'elles sont données ou pas données, la crise sera passée et le plan de relance sera \ninefficace. Il faut aller tout de suite vers l'exécution du plan de r elance pour obtenir des résultats en \nmatière de croissance et en matière d'emploi.  \n \nEn revanche, que nous demandions des contreparties aux entreprises qui vont bénéficier directement \ndu soutien de l'État, cela me paraît tout à fait légitime. J'observe d'a illeurs que nous avons commencé \nà le faire.  \n \nPrenez l'exemple d'Air France. Nous apportons 7 milliards d'euros de soutien financier à Air France. \nNous avons demandé des contreparties environnementales concrètes, comme la fermeture des lignes \naériennes qua nd il existe une alternative de transp ort à moins de 2 heures 30. N ous avons demandé \négalement l'amélioration de la performance énergétique des avions et l'utilisation de davantage de \nbiocarburant.  \n \nJe pense que nous pourrons réfléchir à d'autres types de  contreparties. Je pense notamment au partage \nde la valeur. Si l'État apporte son soutien à des entreprises, que des entreprises s'en sortent grâce à ce \nsoutien de l'État, il me semble légitime de demander à ces entreprises, lorsqu'elles auront retrouvé de  \nla valeur et renoué avec les bénéfices, que les salariés en soient les premiers bén éficiaires. D ans \nl'équilibre des valeurs entre l'actionnaire et le salarié, il me semble que le salarié doit voir ses efforts \nmieux récompensés grâce à ces accords d'intére ssement et de participation.  \n \nJe voudrais insister sur un tout dernier point parce ce que je veux être totalement transparent sur les \nchoix que nous avons faits et sur la politique que nous menons en matière d'accélération de la transition \nécologique.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n6/6  \n \nIl ne vous a pas échappé que nous avons prévu de consacrer 470 millions d'euros du plan de relance \nà la filière nucléaire. Nous pensons que cette filière est indispensable pour réussir la transition \nécologique, qu’elle est indispensable pour fournir l'élec tricité décarbonée qui va servir à faire fonctionner \nles électrolyseurs grâce auxquels on séparera l'hydrogène de l'oxygène et que nous pourrons faire de \nl'hydrogène vert. C'est une conviction profonde chez nous, conviction qui est affirmée également, je l e \nrappelle, par le GIEC.  \n \nIl y a évidemment un débat très légitime sur la gestion des déchets nucléaires et il est important que les \ntravaux se poursuivent. Mais à mon sens, le nucléaire est une des conditions de notre victoire contre \nles émissions de CO 2. Et c'est pour cela que nous avons fait, avec le président de la République, le \nchoix d'investir un demi -milliard  d'euros du plan de relance sur le nucléaire . Pour préserver les \ncompétences, soutenir les PME sous -traitantes qui sont touchées par la crise et investir en matière de \nrecherche sur des réacteurs de petite et de moyenne puissance qui peuvent représenter un complément \nutile à l'offre française.  \n \nVoilà les quelques éléments que je voulais vous présenter aujourd'hui. Je suis particulièrement heure ux \nde participer à cette audition parce que je crois profondément que cette ambition de l'accélération de la \ntransition écologique, elle est de nature à rassembler les Français, à rassembler notre nation et à lui \nredonner pour les décennies à venir, la pla ce qui doit être la sienne sur la scène économique \ninternationale.  \n \n \n ", "published_date": "2020-09-09", "section": "Discours"}