{"id": 6080, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21500.pdf", "author": null, "title": "Intervention de Christophe SIRUGUE - Inauguration du Factory Lab, le 28 septembre 2016", "text": " \n \n \n \n \n \n \nIntervention de Christophe SIRUGUE \nSecrétaire d’Etat chargé de l’Industrie \nInauguration du Factory Lab \nMercredi 28 septembre 2016 \nSeul le prononcé fait foi \nMesdames, Messieurs, \nJe suis très heureux d’être présent avec vous aujourd’hui pour l’inauguration de la plateforme \nFactory Lab.  \nIl y a maintenant trois ans, le Président de la République a annoncé le lancement de la \nNouvelle France Industrielle avec une grande ambition : accompagner notre industrie à se \npositionner sur les marchés d’avenir et accélérer la renaissance industrielle de notre pays.  \nLe 14 avril 2015, à Figeac, une nouvelle étape a été annoncée avec le lancement du \nprogramme Industrie du Futur. Les industriels ont réuni leurs forces au sein d’une alliance. \nL’Alliance Industrie du futur, qui porte cette ambition de modernisation et de transformation \nde notre modèle industriel par le numérique. Elle se doit de redonner aux entreprises la \npassion de l’avenir, d’être le moteur d’une industrie attractive et respectueuse de ses \nsalariés. Une industrie adaptée au monde actuel. Nous sommes donc entrés dans une \nnouvelle dynamique, avec une nouvelle logique, pour intégrer au mieux l’ensemble des \nparties prenantes, et plus particulièrement nos industriels et nos PME. Nous nous devons \nmaintenant d’être encore plus ambitieux. Nous nous étions fixés l’objectif de 2000 PME/ETI \naccompagnées vers l’Industrie du Futur. Nous le dépasserons et nous iront bien plus loin. Je \nsais que chacun d’entre vous y a consacré du temps, de l’énergie. Un grand merci à tous.  \nL’Etat s’engage pleinement dans cette voie pour soutenir ce parcours de modernisation. BPI \nFrance est pleinement mobilisée par le dispositif PIAVE du Programme d’Investissements \nd’Avenir. Une enveloppe d’1,2Md€ dont 719 M€ de prêts aux entreprises pour la \nmodernisation de leur appareil productif a déjà été mobilisée. Dans un souci de cohérence et \nde lisibilité, nous avons récemment créé un prêt unifié Industrie du futur. Une nouvelle \ntranche d’1Md€ y a été allouée dès cette rentrée. Et l’Etat continuera à être présent à vos \ncôtés. Comme il l’a fait depuis 4 ans avec des réformes dont les impacts sont déjà visibles. \n\n \n \n \n \nEt comme il le fera au travers du troisième volet du Programme d’Investissements d’Avenir \noù un effort important a été fait au soutien à la recherche et au développement industriel. \nAujourd’hui, le Factory Lab représente la première réalisation industrielle concrète issue de \nl’Alliance Industrie du Futur. Ce projet est pour moi l’incarnation de l’esprit ambitieux de ce \nprogramme. Une rencontre entre industriels, écoles d’ingénieurs, centres de recherche et \nacteurs publics. En offrant l’opportunité de tester, de mutualiser aujourd’hui, les nouvelles \ntechnologies de procédés industriels qui seront les standards de demain : vous offrez la \npossibilité à nos entreprises – et plus particulièrement à nos PME – de saisir les nouvelles \nopportunités.  \nL’Industrie du Futur est emblématique pour deux raisons. La première raison est qu’elle \npermet une mobilisation collective. Je voudrais à cet égard remercier sincèrement tout le \ntravail réalisé par les équipes du CEA qui ont permis à ce projet de voir le jour. Le Factory \nLab réunit de nombreux industriels issus de secteurs divers. Je pense à PSA, Safran, DCNS, \nDassault Systems, Actemium. Une grande école, les Arts et Métiers ParisTech, l’Université \nParis Saclay. Des centres d’expertise pour les industries, le CETIM. Et enfin un ensemble \ndes partenaires publics dont je souhaite saluer le travail – je pense ici au CGI, à la BPI, à la \nDGE et bien entendu à l’Alliance Industrie du Futur.  \nLa deuxième raison est qu’elle permet de toucher l’ensemble de notre tissu industriel et plus \nparticulièrement nos PME en créant un véritable collectif. Quatre projets – portés par des \nconsortiums regroupant PME, grands comptes et le CEA – ont déjà été sélectionnés pour \nêtre développés ici au FactoryLab. L’Etat s’est engagé à hauteur de 820 000€ dans ces \nquatre projets. Et je suis persuadé qu’ils pourront tirer au mieux profit de l’ensemble des \ntechnologies ici présentes et du cadre ambitieux qui leur est offert.  \nVous l’aurez compris, l’Industrie du Futur – moins de 18 mois après sa création – entre dans \nune nouvelle phase : une phase de concrétisation. Nous sommes passés à l’acte réel de \nmodernisation. Et le Factory Lab représente la première pierre de cet édifice. \nLe fait que la première réalisation concrète de l’Industrie du futur soit à Saclay est pour moi \ntrès symbolique. Nous sommes au cœur du centre incontournable de l’innovation et de la \nrecherche en France. Là où se rencontrent le monde universitaire, les grandes écoles, les \nlaboratoires et les industriels. Là où émergent les idées qui structureront notre industrie. Là \noù naissent les prochaines grandes entreprises. Là où surgissent les start-up qui seront les \nlicornes de demain. Là où – tout simplement – se bâtît le futur de notre pays. \nOn le voit, l’enjeu que nous avons est de construire un projet collectif qui répond aux attentes \ndes entreprises. Un écosystème qui s’adapte constamment au monde dynamique dans \nlequel nous sommes. Le projet Saclay doit affirmer cette recherche collective et constante de \nprojets concrets – au-delà des difficultés de coordination et de gouvernance qui peuvent \napparaitre. Des projets concrets issus des sciences appliquées et de la recherche \n\n \n \n \n \nfondamentale. Des projets concrets qui offrent à nos entreprises des services innovants, plus \nsimples et plus efficaces. Tout ceci est possible – ici à Saclay – grâce à la dynamique unique \nqui est présente. La diversité des partenaires du Factory Lab en est, pour moi, le principal \ntémoin.  \nJe voudrais enfin partager avec vous ce qui doit être pour moi le futur de notre industrie. Je \ncrois profondément en notre capacité  de reconquête industrielle. La France est née de ses \nréussites industrielles. L’industrie n’est pas une part amovible de notre pays que l’on pourrait \nextraire, que l’on pourrait accepter de voir partir. L’industrie et la France sont indissociables. \nL’industrie, c’est bien entendu une réussite économique, des emplois, mais ce sont surtout \ndes projets fédérateurs pour notre pays. Des projets qui offrent une vision, un rêve et une \nfierté. Notre politique industrielle a un effet d’entrainement global sur toutes nos entreprises, \net en particulier nos PME. En soutenant notre industrie, nous soutenons donc l’économie \ntoute entière. L’Industrie du Futur, ce n’est pas seulement une politique sectorielle, c’est un \nsouffle nouveau qui doit irriguer l’ensemble de notre économie.  \nC’est pourquoi je souhaite fixer à l’Industrie du Futur trois objectifs pour les prochains mois.  \nLe premier est la nécessité d’associer l’ensemble des acteurs de notre tissu industriel – sans \nregard pour leur taille ni pour leur secteur. Pour cela, des chefs d’entreprises seront nommés \ndans les régions – d’ici la fin de l’année – en tant qu’Ambassadeurs de l’Industrie du Futur. \nIls stimuleront la mobilisation locale et iront à la rencontre de tous les acteurs. Car il n’y a pas \nde filière pour laquelle l’Industrie du Futur n’est pas un enjeu majeur. Le numérique, la \nmécanique ont été les premiers à se mobiliser. L’automobile, la chimie, la plasturgie s’y sont \nassociés et demain l’aéronautique, le ferroviaire, le secteur des énergies. J’invite aujourd’hui \ntous les secteurs, toutes les entreprises à les rejoindre. A participer à ce projet ambitieux qui \ndoit bâtir la France de demain.  \nLe deuxième objectif doit s’attacher à la promotion de notre savoir-faire industriel. Je \nremettrai dans les prochains jours les trophées récompensant nos entreprises exemplaires. \nExemplaires dans leur modernisation. Exemplaires dans leur efficacité énergétique. \nExemplaires dans leur numérisation. Nous organiserons par ailleurs le premier salon \ninternational de l’Industrie du Futur du 6 au 9 décembre à Villepinte où j’espère vous y voir \nnombreux. L’Allemagne y sera l’invité d’honneur. Car l’Industrie du Futur est un sujet qui \ndépasse bien largement nos frontières. Nous avons signé pour cela un accord de partenariat \navec nos voisins d’outre Rhin. Je souhaite que d’autres partenariats soient noués avec les \ngrandes nations industrielles – je pense ici à la Chine, aux Etats-Unis, au Royaume-Uni ou \nencore à l’Italie. \nEnfin, nous devons accorder une attention toute particulière à l’accompagnement de tous les \nsalariés dont le métier va évoluer. Il est indispensable de tenir un discours de vérité qui ne \ndoit être ni naïf ni faire l’objet d’un optimisme béat. Il n’y a aucun fatalisme. Mais nous ne \nvivons plus dans un monde figé. Les monopoles les plus tenaces disparaissent. Il ne sert à \n\n \n \n \n \nrien de s’opposer à cette tendance, il faut s’adapter, tirer parti de cette opportunité. Pour \ncela, il est nécessaire d’accompagner les salariés.  Ils ne feront plus le même métier toute \nleur vie. Ils devront probablement effectuer une formation au cours de leurs carrières, \nchanger éventuellement de secteurs.  Et l’Etat se doit de les accompagner. Le Conseil \nNational de l’Industrie  et l’Alliance Industrie du Futur ont lancé en mars, le projet Osons \nl’Industrie qui vise à informer les élèves et leurs familles sur les métiers, les formations et les \nbesoins de recrutement en lien avec les entreprises. D’autres projets ont été initiés par le \nCNI, dans le numérique et l’automobile, et visent à anticiper les transformations des métiers. \nL’Etat, et c’est une des avancées majeures du troisième volet du PIA, consacrera près de \n100M€ à l’adaptation et à la qualification de nos salariés. Ce travail de pédagogie et \nd’accompagnement doit être un objectif prioritaire de l’Industrie du Futur. Car il permettra à \nchacun de trouver une place qui lui est propre dans un tissu industriel parfaitement adapté au \nmonde de demain.  \nVous l’aurez compris, le Factory Lab représente ce que je souhaite pour le futur de notre \nindustrie. Une dynamique forte a été créée. A vous – industriels, entrepreneurs, chercheurs, \nuniversitaires – de tirer pleinement profit de ces nouvelles opportunités. L’Etat – et je m’y \nengage – sera toujours à vos côtés. Merci à tous pour votre engagement. Merci pour le \ntemps et l’énergie que vous consacrez à ce travail absolument indispensable à notre \nindustrie, et à notre pays. \n \n \n \n", "published_date": "2016-09-29", "section": "Discours"}