{"id": 6282, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17428.pdf", "author": null, "title": "Axelle LEMAIRE - Intervention lors du colloque de l'AVICCA - Mardi 13 mai 2014", "text": " \n \n \nSeul le prononcé fait foi \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 13 05 2014 \n \nIntervention d’Axelle LEMAIRE \nSecrétaire d’Etat chargée du Numérique, \nLors du Colloque de l’AVICCA \n \n − Mardi 13 mai 2014 − \nMesdames et messieurs les parlementaires, \nMesdames et messieurs les élus, \nMesdames et messieurs, \n \n \nJe suis ravie de venir aujourd’hui ouvrir le Colloque de l’AVICCA à l’invitation du Président \nYves ROME. \n \nAujourd’hui, je sais que le sujet qui vous intéresse c’est avant tout celui du déploiement des \nréseaux à très haut débit. Mais je sais aussi que la plupart d’entre vous ont désormais les yeux \ntournés vers l’étape d’après, celle qui donnera à un sens aux tuyaux que nous déployons, \nc’est celle du développement des usages.  \n \nEt je tiens à saluer le fait que cet après-midi, la deuxième table ronde soit consacrée à ce \nsujet, et à un sujet de transformation d’une politique publique, celui de la e-santé. \n \nIl faut être clair : aujourd’hui le développement des réseaux et celui des usages, c’est un seul \net même chantier. Celui de la transformation numérique de nos territoires, de notre économie \net de notre société.  Ce chantier de la transformation numérique c’est mon projet politique. Je \ndis bien « politique », car derrière la technologie il y a des choix et il y a le progrès pour nos \nconcitoyens.  \n \nC’est tout le sens de mon action : ne pas subir le numérique mais lui donner une direction, \nune ambition au service de notre projet de société, de tous nos concitoyens.  \n \nEn faire un outil d’inclusion et non de fracture technique, territoriale et générationnelle. \n\n \n \nSeul le prononcé fait foi \n- 2 - \n \n \nLes collectivités territoriales au cœur des politiques numériques \n \nLes collectivités territoriales l’ont compris depuis longtemps, et nous fêtons cette année le \n10ème anniversaire de l’adoption de l’article L. 1425–1 du Code général des collectivités \nterritoriales qui a doté les collectivités de la compétence d’implantation et d’exploitation des \nréseaux de communications électroniques. \n \nLeur implication continue a été un élément essentiel du développement du numérique dans \nles territoires, mais leur action n’avais pas pu jusqu’à présent s’appuyer sur une véritable \npolitique nationale en matière de numérique. \n \nLa désertion de l’Etat est désormais derrière nous et nous sommes là ! Pas pour imposer ni \npour entraver, mais pour guider, accompagner.  \n \nIl n’y a pas si longtemps, l’aménagement numérique du territoire se résumait à une \nopposition entre les collectivités et les opérateurs privés. Cette période est révolue : partout, \ndans chaque territoire, le dialogue a été renoué et une dynamique s’est mise en place et \nrassemble l’ensemble des acteurs du chantier : les opérateurs, les élus et représentants de \ncollectivités, les équipementiers, les financeurs et l’ARCEP. \n \nIl y a un peu plus d’un an, fin février 2013, le Président de la République a fixé le cap : \ncouvrir l’ensemble du territoire en Très Haut Débit d’ici 2022 et permettre à la France de \ndisposer des infrastructures essentielles pour aborder la transformation numérique de \nl’ensemble de notre société et de notre économie. \n \nAujourd’hui, le constat est sans appel, les collectivités ont répondu présentes. Nous avons su \ncréer un partenariat entre l’État et les collectivités au service de nos concitoyens grâce à \nl’implication de la Mission Très Haut Débit., dont je salue le travail, sous la houlette de son \ndirecteur, Antoine Darodes, en collaboration avec le préfet Mirabeau. \n \nCette équipe est rapidement devenue l’interlocuteur de référence de l’ensemble des \nopérateurs, des collectivités et des élus en ce qui concerne la mise en œuvre du plan France \nTrès Haut Débit, que ce soit sur les aspects techniques ou financiers.  \n \nPour les déploiements du très haut débit, pour permettre d’apporter des services rapidement à \nnos concitoyens, il faut unir toutes les forces en présence et en finir avec l’opposition \nartificielle entre collectivités et opérateurs. Depuis des années, les collectivités territoriales se \nsentaient désarmées face à des opérateurs qui ne semblaient obéir qu’à la seule loi de la \nrentabilité.  \n \n \n \n \n\n \n \nSeul le prononcé fait foi \n- 3 - \n \nLe Gouvernement agit pour permettre d’accélérer le déploiement des collectivités  \n \nLa définition d’une articulation public/privé équilibrée est désormais partagée par l’ensemble \ndes acteurs. Elle permet à chacun d’assumer son rôle et d’avancer dans le bon sens : \n \n- \nLes opérateurs portent les projets industriels, qu’ils soient privés lorsque les conditions de \nrentabilité sont suffisantes ou publics lorsque ce n’est pas le cas. \n \n- \nLes collectivités apportent la garantie d’une véritable politique d’aménagement de leur \nterritoire. \n \nCette articulation ne peut être bénéfique que si chacun joue et assume pleinement son rôle. \n \nTout d’abord, les opérateurs doivent assurer les engagements qu’ils ont pris devant les élus \npour la couverture des zones privées. \n \nPartout sur le territoire, je vous invite, mesdames et messieurs les élus, rapidement signer les \nconventions prévues entre l’État, les collectivités et les opérateurs.  \n \nC’est un formidable outil pour formaliser précisément les engagements de ces derniers et \ngarantir une transparence tant sur la programmation que sur le rythme et le suivi des \ndéploiements.  \n \nArnaud MONTEBOURG aura l’occasion de s’exprimer plus longuement cet après-midi sur \nce volet des déploiements privés, mais le Gouvernement sera particulièrement attentif à ce \nque les mouvements stratégiques dans le secteur soient bénéfiques pour l’investissement dans \nle très haut débit en France et permettent d’apporter plus vite de nouveaux services à nos \nconcitoyens. \n \nLes outils dont disposent les collectivités doivent être adaptés afin d’apporter de nouveaux \nservices rapidement à nos concitoyens. \n \nLe plan France Très Haut Débit s’appuie sur toutes les technologies qui permettront \nd’apporter rapidement plus de débit à nos concitoyens : la fibre optique, notre ambition \nindustrielle, notre priorité technologique, mais aussi la montée en débit sur réseau cuivre et \nréseau câblé, sans oublier la 4G et le satellite.  \n \nCette mixité technologique, c’est celle qui permet de répondre concrètement aux attentes de \nnos concitoyens dans les territoires. \nIl y a bien sûr les opérateurs mobiles qui ont lancé des expérimentations dans plusieurs \nterritoires pour tester l’appétence des consommateurs et la faisabilité d’apporter du très haut \ndébit fixe par le mobile et dont il faudra tirer très rapidement les conséquences ; \n \n \n\n \n \nSeul le prononcé fait foi \n- 4 - \n \nIl y a par ailleurs, la disponibilité des solutions de montée en débit. J’entends les collectivités \nqui souhaitent ne pas partir immédiatement sur l’ensemble de leur territoire dans le \ndéploiement de la fibre optique. Parce que c’est compliqué, parce que c’est cher, parce que \nc’est long et qu’il y a des attentes qui se manifestent dès aujourd’hui et qui sont \ninsupportables. Et il y a des territoires où des solutions de montée en débit permettraient \nd’apporter de vraies solutions rapidement, mais pour des raisons techniques ou \nréglementaires, ce n’est pas possible.  J’ai demandé à Orange de lever très rapidement ces \ncontraintes. \n \nCette mixité technologique, c’est celle qui permet d’agir pour l’inclusion numérique de \nmanière efficace et rapide, et c’est ce que nous démontrons aujourd’hui avec le projet \n« Écoles à très haut débit » qui permettra d’équiper à la demande des conseils généraux plus \nde 7000 écoles d’ici la rentrée 2014. \n \nPlus globalement, je souhaite dire aux opérateurs qu’il n’est pas entendable de se réfugier \nderrière des barrières techniques ou réglementaires artificielles pour limiter le développement \ndes RIP. La seule voie acceptable c’est le dialogue. Car les élus sont capables d’entendre vos \npréoccupations. \n \nLe Gouvernement va apporter un cadre modernisé pour l’action des collectivités dans les \nréseaux de communications électroniques. \nNous vivons aujourd’hui une période dans laquelle l’État doit apporter un certain nombre de \nréponses afin de consolider la dynamique engagée en matière de très haut débit. Tout d’abord \nparce que le secteur est soumis à des évolutions importantes. Mais également, parce que le \npaysage budgétaire et politique interroge les élus qui portent ces projets. \n \nDans ce contexte, il est important que nous apportions un certain nombre d’outils \ncomplémentaires au service de l’aménagement numérique du territoire. \n \nLe premier, c’est la souplesse d’organisation en matière de gouvernance pour les projets de \ncollectivités territoriales. \n \nLa volonté reste la même : il est important que les collectivités soient toutes unies autour de \nces projets numériques : région, départements, intercommunalités et communes. Mais nous \nne devons pas perdre de vue qu’il y a une attente dans les territoires et que nos concitoyens \nne disposent pas tous des outils numériques leur permettant de participer à la vie de notre \nsociété. \n \nC’est pourquoi il est important que les projets continuent d’avancer, qu’ils soient \ndépartementaux, bi départementaux comme en Drôme Ardèche ou régionaux.  \n \n \n \n \n\n \n \nSeul le prononcé fait foi \n- 5 - \n \nEt au travers du projet de loi sur l’organisation de la République nous soumettrons au \nParlement la possibilité d’organiser des délégations de compétence entre les différents \nniveaux afin d’adapter l’envergure des projets au fur et à mesure pour avoir des plaques les \nlarges possibles. Le second concerne les modalités d’interventions financières.  \n \nDans cette période où les ressources sont rares, il est important que l’ensemble des leviers \nfinanciers soient mobilisés autour de ce grand chantier d’infrastructures. \n \nL’État est présent en apportant la moitié du besoin de subventionnement des projets. Cette \nenveloppe de 3,3 Mds €, qui provient des fonds résiduels du Programme des investissements \nd’avenir et des redevances payées par les opérateurs pour la bande 1800MHz ouverte à la 4G, \nsera sanctuarisée. La Caisse des dépôts et consignations continuera par ailleurs à apporter son \nsoutien au travers des prêts sur fonds d’épargne. \n \nJe serai particulièrement vigilante à ce que l’Europe contribue également à ce chantier. C’est \ndéjà le cas avec la Banque Européenne d’Investissement qui accompagne systématiquement \nla Caisse des dépôts dans les prêts et double les enveloppes attribuées. \n \nMaintenant ce doit être également le cas pour la Commission européenne qui a fait du \ndéveloppement des infrastructures numériques une priorité dans son Agenda numérique. Très \nconcrètement, je souhaite qu’enfin la Commission et le Commissaire Hahn s’engage sur \nl’éligibilité des fonds FEDER pour le développement des infrastructures numériques. C’est \naujourd’hui une enveloppe potentielle de 600M€ sur les 10 années à venir. Cela représente \n20% de la contribution des collectivités locales et c’est pour moi une de mes premières \npriorités. \n \nEnfin, le projet de loi d’organisation de la République proposera également que les \ncollectivités puissent participer financièrement au déploiement du très haut débit avec des \nmodalités adaptées à un grand chantier d’infrastructures, en rendant éligible le déploiement \ndu très haut débit à une intervention au travers de fonds de concours.  \n \n \nEnfin, pour conclure, je souhaite rappeler que le numérique, c’est un chantier consensuel, un \ndes seuls peut-être. Je sais que les projets que vous portez, mesdames et messieurs les élus, \nsont tous adoptés à l’unanimité. Et vous avez toutes votre légitimé pour être des acteurs de \nproximité de la transformation de notre économie et de notre société. Le numérique à l’école, \nle numérique dans le domaine de la santé, le numérique dans les services publiques de \nproximité. Qui mieux que les collectivités peut porter ces chantiers de la vie quotidienne de \nnos concitoyens ? \n \nCe chantier du numérique, il doit impliquer le privé, les collectivités et l’État. C’est ce projet \nqui est porté dans l’Agence du numérique, qui sera dans quelques semaines le bras armé de \nces politiques numériques aux côtés des collectivités.  \n \n\n \n \nSeul le prononcé fait foi \n- 6 - \n \n \nC’est un outil pensé pour la co-construction des projets publics numériques, comme le fait la \nMission très haut débit aujourd’hui sur les infrastructures et qui doit être étendu aux usages et \naux écosystèmes numériques. Cette Agence, je souhaite qu’elle soit également une instance \nde réflexion et d’orientation sur les grandes politiques publiques numériques et associe \nl’ensemble des parties prenantes. \n \nCar c’est ma vision du numérique, un outil au service de la croissance, mais surtout de \nl’inclusion et de la solidarité entre les citoyens et les territoires. \n \nJe vous remercie. \n \n", "published_date": "2014-05-13", "section": "Discours"}