{"id": 5856, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CEE6B9B2-649A-4D55-9B9F-8B780265333F&filename=2143%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20affaires%20%C3%A9conomiques%20de%20lAssembl%C3%A9e%20nationale%20sur%20le%20plan%20de%20reprise%20de%20l%C3%A9cono%20.pdf", "author": "Bruno Le Maire", "title": "2143 - Intervention de Bruno Le Maire lors de son audition par la commission des affaires économiques de l’Assemblée nationale sur le plan de reprise de l’économie – Mercredi 29 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition par la commission des affaires économiques de l’Assemblée nationale  \nsur le plan de reprise de l’économie \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy (en visioconférence)  \n \nMercredi 29 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président de la commission des affaires économiques, \nCher Roland Lescure  \nMesdames et messieurs les Députés,  \n \nJe suis heureux de vous retrouver en vidéoconférence, et triste que cela ne soit pas directement \ndans la salle de la commission des affaires économiques, mais je pense que d’ici quelques \nsemaines, cela pourra être le cas. En tout cas, je crois qu’il était très important que nous puissions \néchanger entre nous au moment où la France connaît une crise économique dont la gravité n’a \naucun équivalent dans l’histoire contemporaine française, aucun.  \n \nCette crise se résume en un chiffre : 8 %. C’est le niveau de la récession pour 2020 dans notre \npays. C’est un chiffre qui comme je l’ai dit a été brutal et qui est provisoire.  \n \nLe chiffre que je vous ai donné est un chiffre brutal mais un chiffre provisoire, puisque l'évolution \nde la situation et notre estimation dépendront de l'évolution de la crise sanitaire, de l'impact qu'elle \naura sur la situation économique aux Etats-Unis et également dans les pays en voie de \ndéveloppement. Je crois qu'il est important pour chacun de mesurer les risques à court et à long \nterme de cette crise pour prendre les bonnes décisions.  \n \nA court terme, le premier risque est évidemment un risque pour notre économie nationale. Nous \navons connu un choc très brutal, et je remercie le Président Lescure de l'avoir rappelé, nous avons \napporté immédiatement une réponse massive. Sans aucune hésitation, nous avons mis en place \ndes dispositifs sur lesquels je reviendrai et qui ont montré leur efficacité : chômage partiel, prêts \ngarantis par l'Etat à hauteur de 300 milliards d'euros, Fonds de solidarité pour les indépendants.  \n \nToutes ces réponses sont massives et je crois que nous avons su anticiper la gravité de la crise \npuisque, dès les premiers jours, j'ai indiqué que cette crise n'avait pas d'autre comparaison que la \nGrande récession de 1929. Il faut être lucide sur le fait qu’une fois que le choc a été absorbé, le \ndeuxième temps, celui qui vient maintenant et qui va s'ouvrir dans les semaines qui viennent, en \nparticulier au moment de la rentrée de septembre-octobre, est celui où les difficultés de trésorerie \ndes entreprises peuvent être les plus importantes et où nous risquons une multiplication de \nfaillites.  \n \nIl y a chaque année entre 40 et 50 000 faillites en France. Nous savons qu’au lendemain de ce \nchoc, il y a un risque de multiplication de faillites dans notre pays, en particulier des petites \nentreprises.  \n \nNous devons avoir conscience aussi, ce n’est pas une surprise, que l'impact sur l'emploi peut être \nun impact sévère. Nous venons de le voir le mois passé, avec plus de 240 000 demandeurs \nd'emploi en plus. Cela s’explique par le fait que la rotation habituelle des demandeurs d'emploi qui \nsont en contrat à durée déterminée ne sont pas renouvelés, que les intérimaires ne sont pas \nrenouvelés, que les jeunes qui rentrent sur le marché du travail. Cela va d’autant plus être le cas \nen septembre-octobre, et nous risquons une forte augmentation du chômage malgré les dispositifs \nque nous avons mis en place.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nJe pense que la situation actuelle commande la lucidité et un discours de vérité que j'ai tenu \ndepuis le premier jour.  \n \nNous risquons également - c’est un troisième risque après celui des faillites et du chômage - de \nperdre des parts de marché à l'exportation si nous laissons nos compétiteurs européens mais \naussi en dehors de l'Union européenne, prendre des parts de marché à notre place.  \n \nC’est pour cela que j'ai appelé au retour à l'activité ce matin parce que ne nous faisons aucune \nillusion, si nous perdons des parts de marché à l'exportation dans un certain nombre de domaines \nsur lesquels il y a une forte concurrence - je ne parle pas du marché du luxe mais je parle par \nexemple du marché de l'acier ou de l'automobile - d'autres prendront notre place et il sera \nextrêmement difficile de récupérer ensuite ces marchés d'exportation qui ont demandé des années \net des années de conquête.  \n \nCes risques-là, nous devons vraiment les avoir présents à l'esprit.  \n \nLe deuxième risque est européen : c'est celui de voir certaines économies européennes repartir \ntrès vite, par exemple l'économie allemande parce qu'ils ont les moyens de mettre le paquet \nfinancier pour soutenir leur économie et d'autres qui ne repartiraient pas aussi vite - c'est ce qu'on \na connu au lendemain de la crise de 2008-2009 - aggravant les disparités économiques entre les \nmembres de la zone euro, avec un risque pour la survie de la zone euro elle-même.  \n \nJe l'ai toujours dit, les écarts supplémentaires de développement économique entre les Etats \nmembres de la zone euro constitueraient un risque majeur pour la survie de la zone euro.  \n \nLe troisième risque, enfin, c'est celui d'un déclassement européen face à la Chine et aux Etats-\nUnis si nous ne redémarrons pas vite, et surtout, si nous ne maintenons pas nos investissements \ndans les technologies d'avenir.  \n \nVoilà trois séries de risque que j'identifie dans le deuxième temps de cette crise :  \n \n- \nrisques nationaux sur l'emploi, les faillites, les parts de marché à l'exportation ;  \n \n- \nrisques en deuxième lieu sur la zone euro si nous n'arrivons pas à faire converger les réponses \nà la crise ;  \n \n- \net risque enfin d’un déclassement européen face à la Chine et aux Etats-Unis si nous ne \nsavons pas continuer à financer les dépenses d'investissement pour les nouvelles \ntechnologies.  \n \nMa conviction est que si, à l’inverse, nous prenons les bonnes décisions, la France peut sortir plus \nforte de cette crise et l’Union européenne peut proposer pour le reste du monde un modèle de \ndéveloppement économique qui sera certainement le plus approprié au XXIème siècle.  \n \nDe ce point de vue-là, je voudrais immédiatement tordre le cou à une illusion : cette crise ne mettra \npas fin à la mondialisation.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLa mondialisation, sa fin n’est pas souhaitable parce qu’elle se solderait par une réduction des \néchanges commerciaux, une baisse de la prospérité, une incapacité à faire face aux défis \ntechnologiques, sanitaires et environnementaux du XXIème siècle, mais aussi par un accroissement \ndes inégalités entre un certain nombre de nations.  \n \nEn revanche, ce que je crois indispensable, ce n’est pas de vendre l’illusion de la fin de la \nmondialisation, c’est de nous battre pour redéfinir les règles de la mondialisation. Et c’est ça le vrai \ncombat que doit mener la France. Ne pas dire que la mondialisation est finie alors que tous les \nautres États vont essayer de participer à cette mondialisation mais redéfinir les règles de la \nmondialisation qui doit se conjuguer avec le respect de l'environnement, c'est la priorité principale, \navec le respect des frontières, notamment les frontières du continent européen et avec le respect \nde nos intérêts économiques nationaux et européens. \n \nLa mondialisation ne doit plus rimer avec ouverture à tout va. Mondialisation doit rimer avec \nrégulation, contrôle et lutte déterminée contre le réchauffement climatique.  \n \nVoilà le cadrage global que je voulais présenter avant d'avancer un peu plus sur les solutions que \nnous avons apportées et qu'il nous reste à apporter.  \n \nSur les solutions que nous avons apportées face à ce diagnostic général, je voudrais rappeler que \nnous avons voulu immédiatement, avec le président de la République et le Premier ministre, \nprotéger nos salariés, protéger nos très petites entreprises et protéger notre patrimoine industriel.  \n \nD'abord, nous avons voulu protéger nos salariés puisqu’aujourd'hui, plus de 11 millions de salariés \nont eu accès au chômage partiel. C'est un choix politique majeur qui a été fait avec le reste du \nGouvernement et en particulier la ministre du Travail. Nous ne voulons pas une hécatombe de nos \ncompétences et de nos savoir-faire. Et nous avons fait le choix, effectivement, de dépenser \nbeaucoup d'argent public pour protéger ce qu'il y a de plus précieux dans une entreprise, c'est-à-\ndire les compétences des salariés.  \n \nC'est un choix économique stratégique qui nous permettra de repartir plus vite au lendemain de la \ncrise et qui nous évite de nous retrouver dans la situation américaine où vous avez eu 16 millions \nde chômeurs en plus en l'espace de quelques jours.  \n \nAujourd'hui, il y a une forte augmentation des demandeurs d'emploi en France, mais elle est sans \ncomparaison avec les pays qui n'ont pas développé de dispositif de chômage partiel.  \n \nDeuxièmement, nous avons voulu soutenir nos très petites entreprises. Nous avons mis en place \nun système de prêts garantis par l'État, 48 milliards d'euros ont été accordés pour plus de \n310 000 entreprises, dont 90 % sont des TPE. S'il n'y avait pas aujourd'hui ces prêts garantis par \nl'État à hauteur de 300 milliards d'euros, beaucoup de très petites entreprises seraient confrontées \nà des problèmes de trésorerie insolubles et auraient déjà fait faillite.  \n \nNous avons également mis en place pour les petites entreprises - toujours de moins de 10 salariés \n- un fonds de solidarité pour un montant total de 7 milliards d'euros. Ce fonds, nous l'avons \nrenforcé à plusieurs reprises sur la base de vos recommandations.  \n \nEt je veux remercier chacun d'entre vous, quel que soit son appartenance politique, pour les \nconseils, recommandations, critiques qui ont été formulés depuis plusieurs semaines. Elles sont \ntoutes utiles et c'est le rôle de la représentation nationale de me dire « votre Fonds de solidarité, il \nn'y a pas les gages dedans. » On a mis les gages dedans. « Votre fonds de solidarité, leur \nréférence, je ne parle pas de leur chiffre d'affaires, mars 2019, ce n'est pas la bonne référence. » \nNous avons changé la référence. Et 70 %, c'était excessif. On a baissé le taux à 50 %.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nAlors, je veux vous remercier pour toutes ces propositions parce que je pense qu'on a ajusté \nprofondément le Fonds de solidarité pour qu'il réponde davantage aux attentes des très petits \nentrepreneurs.  \n \nNous avons devant nous un certain nombre d'entreprises qui vont continuer à être fermées dans \nles semaines qui viennent. Je pense aux cafés, aux restaurants, je pense au secteur de \nl'événementiel, du sport, de la culture. Je suis prêt à renforcer encore davantage le Fonds de \nsolidarité pour leur permettre de faire face à ces difficultés dans les semaines qui viennent. Le \ndispositif sera donc élargi pour ces secteurs aux entreprises non plus de moins de 10 salariés, \nmais de moins de 20 salariés qui ont un chiffre d'affaires non plus de moins de 1 million d'euros et \nde moins de 2 millions d'euros.  \n \nL'aide du deuxième volet sera porté de 5 000 à 10 000 euros. Je crois que c'est à la fois une \nquestion d'efficacité et de justice. Il y a des secteurs, et vous en êtes tous les témoins dans vos \ncirconscriptions, qui ne peuvent pas rouvrir, qui ont zéro chiffre d'affaires. Le principe que nous \navons fixé avec le Premier ministre et Président de la République, c'est « zéro recette, zéro \ndépense ».  \n \nJe sais bien que, par exemple, pour les loyers, pour un certain nombre de commerces, de \nrestaurants, d'associations sportives, le loyer, c'est 2 000, 3 000, 4 000 euros. Ils ne peuvent pas \nle payer. Il n'y a pas de chiffre d'affaires en face. L'élargissement de ce fonds doit leur permettre \nde prendre en charge ces dépenses.  \n \nEnfin, le troisième volet de la réponse, ça a été notre patrimoine industriel. Nous avons pris des \ndécisions de soutien massif à un certain nombre d'entreprises industrielles qui sont stratégiques \npour notre pays.  \n \nNous l'avons fait pour Fnac-DARTY : 500 millions d'euros de prêts garantis par l'État ont été \naccordés.  \n \nNous l'avons fait pour Air France avec 7 milliards d'euros qui seront apportés, 4 milliards d'euros \nde prêts garantis par l'État fournis par les banques et 3 milliards d'euros de prêts directs par l'État.  \n \nJe veux redire que ce soutien à Air France n’est pas un chèque en blanc, que nous avons négocié, \nnégocié longuement et que nous avons fixé des conditions, d’abord des conditions de \ncompétitivité. Cet argent, c'est l'argent des contribuables puisque les prêts bancaires sont garantis \npar l’État et que le reste de l'aide, ce sont des prêts directs de l'État. Donc, à partir du moment où \nnous investissons beaucoup d'argent du contribuable dans Air France, Air France doit faire des \nefforts pour être plus rentable et plus compétitive. C'est la première condition que nous avons \nfixée.  \n \nLa deuxième condition est essentielle à mes yeux : Air France doit devenir la compagnie aérienne \nla plus respectueuse de l'environnement de la planète et ça doit être l'objectif d'Air France. C'est \nune condition sine qua none de ma signature pour soutenir Air France.  \n \nCes conditions sont concrètes. Elles devront se traduire par des décisions fortes dans les mois qui \nviennent. Nous voulons qu’Air France réduise de 50 % ses émissions de CO2 par passager par \nkilomètre entre 2005 et 2030, et nous nous assurerons que cette condition est respectée. Nous \nvoulons qu’Air France réduise de 50 % son volume d'émissions de CO2 sur ses vols métropolitains \nd'ici à la fin 2024.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nCette condition est nouvelle, elle est drastique et elle va nous amener à revoir la mobilité sur le \nterritoire français. Je veux que chacun en prenne conscience. Dès lors qu’il y a une alternative \nferroviaire à des vols intérieurs avec une durée de moins de 2 heures 30, ces vols intérieurs \ndevront être drastiquement réduits et, pour tout dire, limités simplement aux transferts vers un hub.  \n \nDans le cas de Paris-Strasbourg, par exemple, cela a déjà été très largement le cas : il reste \neffectivement des vols Strasbourg-Paris, mais pour pouvoir reprendre ensuite un vol international à \ndestination de l'Asie ou des États-Unis. Cela devra être la règle pour tous les vols intérieurs dans \nlesquels il existe une alternative ferroviaire de moins de 2 heures 30.  \n \nL'avion ne doit plus être un moyen de faire en 1 heure ou 1 heure 15 les trajets qui pourraient se \nfaire à moindre coût de CO2 par train en 2 heures - 2 heures et demi. Ça doit être la règle et nous \nla ferons respecter.  \n \nJe compte sur vous pour soutenir cette approche parce qu'il va de soi que ce que nous disons au \nniveau national, je sais très bien qu'après, lorsqu’on va le décliner au niveau régional et \ndépartemental, on va nous expliquer « mais il y a tel aéroport, il a besoin d'activité, c'est ennuyeux \npour telle ou telle activité ». Il faudra que nous regardions ensemble quelles solutions de soutien \néconomique nous pouvons trouver.  \n \nMais si nous fixons ensemble cette règle, il faudra nous donner les moyens collectivement de la \nfaire respecter.  \n \nTroisième élément concret pour qu’Air France devienne effectivement la compagnie aérienne la \nplus respectueuse de l'environnement de la planète : l'objectif de 2 % de carburant alternatif \ndurable incorporé dans le réservoir des avions devra être tenu dès 2025. C'est-à-dire que d'ici à 5 \nans, 2 % de carburant alternatif durable devra être incorporé dans le réservoir des avions.  \n \nEnfin, les investissements seront fléchés dans les années à venir sur le renouvellement de la flotte \nlong et moyen-courrier pour réduire plus efficacement les émissions à la source.  \n \nLe renouvellement des avions c’est, avec la limitation des vols intérieurs, un des moyens les plus \nefficaces pour réduire l'empreinte CO2 d'Air France. Un nouvel Airbus A220 ou A350 permet de \nréduire de 20 à 25 % les émissions par avion. Et accessoirement, c'est aussi une condition de la \nsurvie d'Airbus. J'aurai l'occasion d'y revenir.  \n \nPardon d’être un peu long sur cet exemple aéronautique mais on est au cœur de la problématique \nde ce que va être l'économie française demain - j'aurai l'occasion d'y revenir.  \n \nSi dans toutes les filières, à tous les niveaux, nous faisons ce choix de la croissance durable qui \német moins de CO2, nous pouvons engager un cycle vertueux et avoir une économie décarbonée \nle plus rapidement possible.  \n \nTroisième exemple de soutien industriel, après celui de Fnac-DARTY et d’Air France : ARC \nInternational. J’ai annoncé ce matin que l'Etat français allait apporter 31 millions d'euros de soutien \nà Arc International via le Fonds de développement économique et social.  \n \nNous serons prêts également, et j'aurai l'occasion d'y revenir si vous avez des questions un peu \nplus précises là-dessus à me poser, à soutenir Airbus qui est, chacun le sait, dans une situation \ntrès difficile actuellement en raison de l'arrêt du transport aérien. Je pourrais donc, si vous le \nsouhaitez, vous apporter des précisions sur ce sujet.  \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nEnfin, renforcer notre capital industriel, ce n'est pas simplement investir dans ce capital industriel, \nc'est aussi le protéger avec des mesures réglementaires.  \n \nJ'ai annoncé ce matin que nous allions renforcer le décret sur les investissements étrangers en \nFrance et que nous allions le renforcer de deux manières, d'une part, nous allons élargir le champ \ndes secteurs contrôlés aux biotechnologies - c'est indispensable de protéger notre recherche sur \nle vaccin contre le Covid par exemple – et, d’autre part, le seuil de déclenchement de la procédure \nde contrôle sera abaissé pour tous les investisseurs non-européens, pour une durée allant jusqu'à \nla fin de l'année 2020, de 25 % à 10 %.  \n \nCe qui veut dire qu'un investisseur qui prenait aujourd'hui 20 ou 22 % n'était pas soumis au \ncontrôle du ministère de l'Économie et des Finances, désormais, dès qu'il franchit le seuil de 10 %, \nil est soumis au contrôle et à l'approbation du ministre de l'Economie et des Finances.  \n \nÇa, c'est pour la réponse immédiate. C'était le premier temps du début du mois de mars, jusqu'au \njour où je vous parle.  \n \nLe deuxième temps, c'est celui du retour à l'activité de tous.  \n \nAvant de vous parler des modalités de ce retour à l'activité, qui ont été précisées par le Premier \nministre hier, je voudrais commencer en votre nom par saluer l'engagement de tous ceux qui n'ont \njamais quitté leur poste et qui, au moment où c’était le plus dur, où les inquiétudes étaient les plus \nfortes, ont répondu présents : je pense aux agents de caisse, je pense aux metteurs en rayon, je \npense aux postiers, je pense à tous ceux qui assurent le traitement des déchets, je pense aux \nchauffeurs, je pense aux agents bancaires, je pense à tous ceux qui ont assuré le renforcement du \nréseau de télécommunications sans lequel nous ne pourrions pas avoir de visioconférence \naujourd'hui, je pense aux commerçants, tous ceux qui ont fait que nous avons pu continuer à avoir, \nmême en période de confinement, une vie la plus normale possible.  \n \nLe Premier ministre a présenté hier les grandes lignes et les grandes étapes de ce deuxième \ntemps de la crise, celui du retour à l'activité. Je voudrais en préciser certains points pour qu’il n'y \nait aucune ambiguïté et que chacun sache que nous faisons tout pour que, dès le 11 mai, l'activité \npuisse redémarrer et le plus grand nombre de Français puissent reprendre leur travail.  \n \nPour les commerces, la règle est simple : tous les commerces ouvriront à compter du 11 mai. La \nseule exception - vous la connaissez, on aura certainement l'occasion d'y revenir – ce sont les \nrestaurants, bars, cafés sur lesquels nous prendrons une décision fin mai. C'est tout à fait logique \nque les lieux de convivialité, où l’on s’assied ensemble et où on partage un repas ou un café, et qui \nsont malheureusement des lieux où le virus peut circuler plus facilement parce qu'on reste \nlongtemps ensemble, fassent l'objet d'un traitement différent.  \n \nMais pour tous les autres commerces, que ce soient les fleuristes, les coiffeurs, les librairies, les \nsalons d'esthétique, ils pourront ouvrir à compter du 11 mai. Ça suppose que chacun travaille \nd'arrache-pied sur les guides de bonnes pratiques.  \n \nJe pense par exemple que sur les coiffeurs où il y a évidemment une proximité, le guide de bonnes \npratiques devrait être disponible dès la fin de cette semaine, ce qui permettra aux salons de \ncoiffure d’ouvrir dans de bonnes conditions d'ici le 11 mai.  \n \nS'agissant des très grands centres commerciaux, contrairement à ce que j'ai lu ici ou là, le Premier \nministre a été très clair : ils sont ouverts également. Le principe est l'ouverture, y compris pour \nceux de plus de 40 000 mètres carrés.  \n\n \nSeul le prononcé fait foi \n8 \n \n \nSimplement, si le préfet estime que ça va aboutir à des déplacements de population importants \nparce que c’est une zone de chalandise qui est très large à 30, 40, 50, 70 kilomètres, il pourra \nordonner sa fermeture parce que cela risquerait de provoquer des mouvements trop importants de \npopulation.  \n \nDonc, il est indispensable maintenant que tous les chefs d'entreprise avec les salariés, avec les \norganisations syndicales, préparent le retour au travail dont dépend le redressement de la Nation.  \n \nÇa suppose beaucoup de dialogue, ça suppose beaucoup d'échanges avec les organisations \nsyndicales, ça suppose la mise en place de guides : 47 guides de bonnes pratiques sont déjà \ndisponibles, 60 devront être réalisés d'ici au 11 mai.  \n \nSi nous nous rassemblons tous, nous réussirons ce retour à l'activité et nous ne réussirons que \ncollectivement, en pariant sur la responsabilité collective. Je pense que c'est la meilleure manière \nde réussir ce retour au travail.  \n \nEnfin, certains secteurs auront besoin d'une attention toute particulière. Ce sont ceux qui resteront \nfermés. Je pense en particulier à la restauration, aux bars et aux cafés. Je travaille de manière \nquasi-quotidienne avec ces secteurs pour regarder avec eux quelles seraient les bonnes \npratiques, quels sont les accompagnements financiers qui sont nécessaires. Soyons lucides, ce \nsecteur-là aura besoin, comme tout le secteur touristique de manière générale, d'un \naccompagnement particulier, y compris d’un accompagnement financier.  \n \nUn autre moyen d'ailleurs de soutenir les indépendants est de leur permettre d'avoir accès à ce \nFonds de solidarité, nous l'avons fait, mais il y a eu aussi beaucoup de demandes pour leur \npermettre de libérer leur épargne retraite.  \n \nBeaucoup de ces indépendants ont une épargne-retraite qui se trouve sur des fonds dits « fonds \nMadelin », sur lesquels nous avons beaucoup travaillé dans le cadre de la loi PACTE. Beaucoup \nde ces indépendants m'ont dit « le Fonds Madelin, il peut être libéré dans des occasions \nexceptionnelles, par exemple pour l'achat d'une résidence principale. Nous souhaitons pouvoir \navoir accès à nos fonds Madelin ».  \n \nJe vous annonce que nous allons donner l'autorisation à tous les indépendants qui le souhaitent \nde débloquer leurs réserves sur les fonds Madelin pour pouvoir compléter leurs revenus, face à \nune circonstance exceptionnelle. C'était une demande de plusieurs semaines, qu’avait formulée \nles indépendants. Nous leur répondons par l'affirmative : « oui, vous pourrez libérer les fonds \nMadelin pour compléter votre revenu si vous estimez que c'est indispensable ».  \n \nEnfin, viendra plus tard - et c'est le moment d'y réfléchir - après le temps de la crise, après le \ntemps de la reprise d'activité, un troisième temps qui est sans doute le temps le plus décisif et \ncelui qui demande que nous y travaillons tous ensemble.  \n \nC'est le temps de la relance économique. Et ce temps de la relance économique, il impose que \nnous prenions un peu de temps. Dans un moment de crise, je pense qu'il est parfois bon de se \nposer, de réfléchir et d'essayer de tracer des orientations politiques, d'abord sur les modalités de \ncette relance et ensuite sur le modèle économique que nous voulons défendre. Nous avons une \noccasion historique de repenser le modèle économique français. Nous devons saisir cette \noccasion.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nPour la première fois depuis des décennies, parce que notre économie est à l'arrêt, nous pouvons \net nous devons réfléchir à ce à quoi sert notre économie, au modèle que nous voulons défendre, \nquelle économie française nous voulons pour le XXIème siècle. Nous avons quelques semaines \ndevant nous et je pense qu'il est important que nous y réfléchissions ensemble.  \n \nSur le premier sujet qui est celui de la relance, je n’annoncerai aucune proposition avant la rentrée \nprochaine mais, à la demande du président de la République et du Premier ministre évidemment, \nnous allons engager les travaux avec vous les parlementaires, avec les chefs d'entreprise, avec \nles économistes, avec des responsables syndicaux, sur les meilleures modalités de cette relance \net je réfléchirais évidemment avec le Haut conseil à l'environnement sur la meilleure manière de \nfaire cette relance économique.  \n \nJe pense qu'elle peut reposer au moins sur 4 piliers. \n \nLe premier, c'est le soutien à l'investissement. Les CAPEX de nos entreprises sont à 0. C'est \nnormal, il n'y a pas de demande, l'activité est réduite, donc l'investissement est nul. Ce qui fait la \nforce d'une économie, c'est son investissement et je rappelle qu'avant la crise, la France avait \nréussi à retrouver un niveau d'investissement très dynamique. Il faut qu’après la crise, nous \nretrouvions ce niveau d'investissement dynamique. C'est le premier pilier que je vous propose, un \nsoutien à l'investissement pour que l'offre des entreprises reste une offre attractive et \ntechnologiquement avancée. \n \nLe deuxième pilier, c'est le soutien à la demande et je ne vois pas de raison d'opposer, dans ces \nperspectives pour la relance, le soutien à l'investissement et le soutien à la demande. Je pense \nque les deux sont complémentaires et ce n'est pas tout l’un ou l'autre. C'est l'un avec l'autre, avec \ndes calendriers peut-être différents qui nous permettront d'être efficaces.  \n \nMais je suis très pragmatique, je constate que les Français ont beaucoup épargné au cours de ces \nsemaines de confinement. A titre d'illustration, les chiffres que vient de publier la Banque de \nFrance montrent que dans un mois de mars ordinaire, les Français placent environ 6 milliards \nd'euros sur leurs comptes à vue et leurs comptes épargne ; en mars 2020, ça a été 20 milliards, \nplus de 3 fois plus.  \n \nDonc, il y a un risque de thésaurisation qui ne serait pas bon pour l'économie française. Cet argent \nqui était placé sur les comptes à vue et sur les comptes épargne – je le redis 20 milliards d'euros \nen mars 2020, plus de 3 fois plus que ce qu'est la moyenne des placements au mois de mars de la \npart des Français – il faut que cette épargne aille vers nos PME, vers notre tissu économique, vers \nnos entreprises et donc il faut inciter la demande à se développer au moment de la relance.  \n \nLe troisième volet, c'est évidemment le soutien des secteurs spécifiques. Il faudra des plans \nspécifiques, au moins pour le tourisme, pour le secteur aéronautique et pour l'industrie automobile \net j'aurai l'occasion, certainement lors de vos questions, de préciser ce que j'entends par le soutien \nà ces secteurs, avec des plans spécifiques de soutien à ces chaînes de valeur qui sont décisives.  \n \nEnfin, le quatrième pilier de cette relance, c'est la coordination européenne. Rien ne serait pire que \nd'avoir la France qui prend une stratégie de relance et l'Allemagne, une stratégie antagoniste. Il \nfaut que nous coordonnions en particulier entre les plus grandes économies de la zone euro, nos \nplans de relance : soutien à l'investissement, soutien à la demande, plan spécifique pour un \ncertain nombre de secteurs stratégiques, coordination européenne.  \n \nVoilà les 4 piliers sur lesquels je vous propose de réfléchir pour un plan de relance qui devra être \nmis en place à partir de la rentrée 2020 et pas avant.  \n \n\n \nSeul le prononcé fait foi \n10 \n \n \n \nAu service de quelle économie ? Je vous donne quelques convictions et ces convictions, \névidemment, elles sont faites pour être débattues entre nous.  \n \nJe vois 4 grandes orientations pour l'économie française dans les 25 années qui vont venir et c'est \nle moment, une fois encore, de prendre cette décision.  \n \nLa première grande orientation, c’est de construire une économie décarbonée. Nous devons faire \nde la France la première économie décarbonée en Europe et faire de l'Europe le premier et le seul \ncontinent à avoir achevé rapidement sa transition écologique et énergétique. C'est une occasion \nhistorique. \n \nAlors, je sais bien que tous les facteurs vont contre cette idée et je pense qu'il faut là-aussi être \nlucide. Quand le baril ne coûte rien, quand les énergies fossiles n'ont jamais eu des prix aussi bas, \nquand l'économie accuse des récessions qui n'ont jamais été connues depuis la Deuxième Guerre \nmondiale, la tentation est immense de repartir sur le vieux modèle du XXème siècle et de dire \n« utilisons le pétrole, utilisons les énergies fossiles, relançons l'économie le plus vite possible et \npuis, on verra bien après la transition écologique ».  \n \nJe pense, c’est ma conviction intime, que ce serait une erreur historique et qu'il faut avoir le \ncourage de continuer à soutenir une accélération de la décarbonation de notre économie plutôt \nque de bâtir une relance bâclée, trop rapide, avec des énergies fossiles qui nous permettront peut-\nêtre de nous en sortir en un, deux ou trois ans, mais qui nous feront accuser un retard \nirrémédiable, irrémédiable pour les générations à venir.  \n \nÇa c’est un premier choix. Il est historique et je le pose devant vous comme matière à réflexion.  \n \nEn tout cas, ma conviction est faite : nous devons accélérer la transition énergétique au lendemain \nde cette crise économique et certainement pas revenir au modèle du XXème siècle.  \n \nLa deuxième orientation, c'est la relocalisation des chaînes de valeurs.  \n \nC'est une orientation que j'avais déjà engagée et que j'ai eu l'occasion de vous présenter \nnotamment sur les batteries électriques. Je pense qu'il faut l’accélérer. Notre souveraineté ne peut \nplus dépendre de chaînes de production situées à des milliers de kilomètres et la France ne peut \npas continuer, comme elle le fait depuis des décennies, à avoir une demande qui dépend entre \n70 et 80 % pour certains secteurs de la valeur ajoutée étrangère. Parce que c'est comme ça que la \nFrance s'appauvrit : en se dépossédant de ses capacités de production.  \n \nEt là encore, je ferai preuve de lucidité. Oui, il faut rapatrier les chaînes de production en France \nou à tout le moins en Europe. Mais non, ça ne se fera pas sans des choix courageux. Si nous \nvoulons relocaliser les chaînes de production, il ne suffit pas de le dire. Il faut le vouloir et il faut \nprendre des décisions pour y arriver.  \n \nCes décisions, elles sont de trois ordres.  \n \nLa première, c'est qu'il faut être compétitif et attractif. Et de ce point de vue-là, il faut qu'il y ait une \npolitique fiscale qui maintienne l'attractivité de la France sans quoi aucune entreprise privée ne \nrapatriera ses productions.  \n \nLa deuxième condition, c'est qu'il y ait des chaînes de valeur globales, c'est-à-dire que nous \npuissions maîtriser la chaîne de valeur depuis la matière première jusqu'à la production et au \ndéveloppement dans un objet industriel.  \n \n\n \nSeul le prononcé fait foi \n11 \n \n \n \nC'est ce que nous faisons avec les batteries électriques. Si nous rapatrions les batteries \nélectriques en France et en Allemagne, c'est parce que derrière, il y a un débouché sur des \nvéhicules automobiles produits en France ou en Allemagne. Il y a une chaîne de valeur.  \n \nEnfin, la troisième condition, c'est de ne jamais cesser de mettre la France à la frontière des \ntechnologies de pointe. Nous devons rester l'économie la plus innovante en Europe, sans quoi \ncette relocalisation des chaînes de valeur ne sera qu'une illusion et qu’une chimère.  \n \nLa troisième grande orientation que je vous propose pour l'économie française, c'est la lutte contre \nles inégalités.  \n \nCe combat était prioritaire avant la crise. Il le sera encore plus après la crise. Et chacun a bien vu \nque ce que je pouvais dire au moment de mes vœux en janvier dernier - comme quoi il fallait offrir \ndes perspectives de rémunération meilleures aux salaires les plus modestes - est devenu, après la \ncrise, encore plus nécessaire parce que nous avons vu que ces salariés les moins qualifiés, les \nmoins bien rémunérés, pouvaient être aussi les plus nécessaires et que ça mérite que nous \nouvrions cette réflexion sur les perspectives salariales que nous offrons à ces salariés et \négalement que nous poursuivions notre réflexion, que j’avais engagée dans la loi PACTE, sur les \nécarts salariaux.  \n \nJe vois qu'un certain nombre de grands chefs d'entreprises ont accepté de baisser de 25 % leur \nrémunération pendant la crise. Ce serait intéressant de poursuivre cette réflexion sous la forme de \nla réduction des écarts salariaux à l'intérieur des entreprises, cela renforcera la cohésion sociale \net, j'en suis certain aussi, l'efficacité économique.  \n \nEnfin, dernière orientation, celle du renforcement de la coopération européenne, parce que je suis \nconvaincu que tout ce que nous proposons là n’a de sens que si nous renforçons la politique \nindustrielle européenne, si nous révisons la politique de concurrence européenne, si nous mettons \nen place une taxe carbone aux frontières qui rendra ces relocalisations rentables en France \ncomme en Europe et si nous sommes capables de faire payer aux géants du numérique les juste \ntaxes qu'ils doivent payer au Trésor public des différents États européens.  \n \nVoilà, mesdames et messieurs les Députés, monsieur le Président, les quelques orientations que \nje voulais vous présenter en introduction. \n \n", "published_date": "2020-04-29", "section": "Discours"}