{"id": 369, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5068&rub=1", "author": "Christine Lagarde", "title": "10 février 2011 - Christine LAGARDE - Remise du rapport de Jean-François LEPETIT et Thierry DISSAUX sur la prévention et la résolution des crises bancaires", "text": "Afin de tirer les leçons de la crise bancaire Christine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie a confié, à l’été dernier, à Jean-François LEPETIT et \nThierry DISSAUX une mission de réflexion sur le renforcement du cadre de  prévention et de résolution des crises bancaires. Cette mission visait d’une part à examiner les mesures nécessaires à l’amélioration du dispositif français de gestion et de résolution des crises, et d’autre part à contribuer à élaborer une position française, partagée avec la place, pour participer aux discussions qui se tiendront sur ce sujet en 2011 à la fois au niveau européen et au niveau international (au G20 et au Conseil de stabilité financière). \n\nChristine LAGARDE qui s’est vue remettre le rapport final de la mission a indiqué : « Je me félicite que la mission soit parvenue à élaborer une position partagée par l’ensemble des acteurs de la place. Les conclusions de ce rapport constituent une contribution importante aux travaux en cours sur ce sujet au niveau européen et international ». \n\nLe rapport identifie les instruments qui sont nécessaires pour pouvoir disposer d’un régime de résolution efficace des crises bancaires. Il s’agit notamment de la possibilité pour l’Autorité de contrôle prudentiel d’organiser rapidement le transfert des activités d’une banque en difficulté vers une autre banque ou vers une banque-relai. Le fonds de garantie des dépôts pourrait également se voir doter de nouveaux moyens d’action de manière à pouvoir intervenir à des fins de résolution. Le rapport propose enfin une position prudente sur les instruments de conversion ou de réduction de dette en cours de discussion aux niveaux international et européen.\n\nLien vers le rapport : http://www.economie.gouv.fr/services/rap11/110210rap-lepetit-dissaux.pdf\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/02/2011", "published_date": "2011-02-10", "section": "Discours"}