{"id": 5847, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F614361C-59F9-458B-B8D9-CB72C914EF6E&filename=2220%20-%20Examen%20du%20PLFR3%20-%20Discours%20de%20Bruno%20Le%20Maire.pdf", "author": "Bruno Le Maire", "title": "2220 bis - Discours de Bruno Le Maire, Ministre de l'Economie et des Finances lors de l'examen du PLFR3", "text": " \n \n \n \n \n \n \n \nExamen du 3ème projet de loi de finances rectificative \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nLundi 29 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13 \n \n\n \n \nSeul le prononcé fait foi \n2/7 \nMonsieur le Président de l’Assemblée nationale, cher Richard Ferrand, \n \nMonsieur le Ministre de l’Action et des Comptes publics, cher Gérald Darmanin, \n \nMonsieur le Président de la Commission des finances, cher Eric Woerth, \n \nMonsieur le Rapporteur général, cher Laurent Saint-Martin, \n \nMesdames et messieurs les Députés,  \n \nIl y a six mois, la France enregistrait ses meilleures performances économiques depuis 10 ans. Notre \ntaux de croissance était à 1,5 % : un des taux les plus élevés de la zone euro, supérieur de près d’un \npoint à celui de l’Allemagne. Le chômage était passé sous la barre des 8 % en métropole. Les \ninvestissements étaient à la hausse. La France était devenue le pays le plus attractif en Europe pour \nles investissements étrangers.  \n \nIl y a six mois, grâce à notre politique économique de l’offre, à notre politique fiscale et à la \ntransformation du marché du travail, nous avions, vous aviez, mesdames et messieurs les députés de \nla majorité, gagné le pari économique du président de la République : la France faible était redevenue \nla France forte.  \n \nC’était il y a six mois, c’était un autre monde.  \n \nEn quelques semaines, déclenchée par un virus encore inconnu, une tempête économique d’une \nbrutalité sans équivalent dans notre histoire contemporaine s’est abattue sur le monde. Cette tempête \néconomique n’a laissé aucun pays, aucun continent indemne. Elle a provoqué, et elle continuera de \nprovoquer, des faillites par milliers et des licenciements par millions dans le monde. Elle a ravagé des \nannées d’efforts, d’investissement, de travail en Chine, en Europe, en Amérique.  \n \nEn France, elle se traduit par deux chiffres : - 11 % et 121 %.  \n \n-11 %, c’est le niveau de récession que nous attendons pour 2020, malgré les premiers signes \nencourageants que nous commençons à enregistrer sur la consommation, sur l’activité industrielle et \nsur le moral des ménages.  \n \n121 %, c’est le niveau de dette publique pour 2020. Nous nous sommes endettés, mais nous nous \nsommes endettés à bon escient pour sauver notre économie. Ce chiffre de 121 % traduit la mobilisation \nexceptionnelle des pouvoirs publics pour protéger nos entreprises, les salariés et les indépendants.  \n \nMais cette dette Covid, nous devrons la rembourser. Nous la rembourserons par la croissance, pas par \nles impôts. Nous la rembourserons en la cantonnant et en la séparant des 100 points de dette initiale. \nNous adopterons, ainsi, la même stratégie que pour la dette sociale qui a été cantonnée dans la caisse \nd’amortissement de la dette sociale - la CADES - et qui sera remboursée d’ici 2033.  \n \nLa tempête économique est retombée, elle n’a pas disparu. Nous ne savons pas où et quand l’épidémie \npeut frapper encore. Cette incertitude freine la reprise économique, elle ralentit le commerce mondial, \nelle nous demande de conjuguer reprise du travail et protection sanitaire, tout aussi indispensable l’une \nque l’autre au maintien de notre productivité.  \n \nFace à cette situation, je veux tenir le discours de vérité qui a été le mien depuis le premier jour de la \ncrise. Il nous faudra au moins deux ans pour retrouver le niveau de PIB que nous avions réussi à \natteindre fin 2019. Il nous faudra deux ans mais nous le ferons.  \n \n\n \n \nSeul le prononcé fait foi \n3/7 \nDans deux ans, la France aura retrouvé sa vitalité économique. Nous retrouverons notre vitalité \néconomique, parce que la France aura fait le choix de la décarbonation de son économie, des nouvelles \ntechnologies et du soutien aux investissements.  \n \nNous devons accélérer la transition écologique, nous devons continuer à faire le choix de la croissance \ndurable. Mais croissance durable suppose croissance, et croissance suppose investissements, capital, \nattractivité, innovation, maîtrise de nos finances publiques. Nous ne décarbonerons pas notre économie \nen tuant nos entreprises, ce sont au contraire nos entreprises qui accélèreront la décarbonation de nos \néconomies.  \n \nNous retrouverons aussi notre vitalité économique, parce que tout au long de son histoire, la France a \nsu puiser dans son génie national pour surmonter les périodes les plus dures de sa vie économique ou \nfinancière.  \n \nJacques Cœur, premier grand argentier du Royaume de France, a aidé Charles VII à reconquérir notre \nterritoire occupé par les Anglais.  \n \nSully, surintendant des finances du roi Henri IV a assaini la monnaie, réglé les dettes et diminué les \nimpôts d’un Royaume qui courrait à sa perte. \n \nEt Colbert, le grand Colbert, dont la statue fait la fierté de notre Assemblée, a rétabli les finances d’une \nmonarchie absolue au bord de la faillite. On doit condamner le Code noir, publié en 1685 après la mort \nde Colbert, sans déchirer pour autant ses autres réalisations de son vivant, qui ont fait la gloire de la \nFrance en Europe : l’ordonnance civile de 1667, l’ordonnance des eaux et forêts de 1669, le Code de \ncommerce de 1673, l’ordonnance de marine de 1681. \n \nNous retrouverons notre vitalité économique, enfin, parce que depuis le premier jour de la crise nous \navons su protéger nos entreprises et nos emplois, notre capital économique comme notre capital \nhumain. Plutôt que de laisser la tempête économique emporter sur son passage nos emplois et nos \nentreprises, nous avons pris des mesures d’urgence que les banquiers centraux qualifieraient de non \nconventionnelles et que je qualifierais simplement de justes, de nécessaires et d’efficaces. \n \nPreuve que les démocraties libérales en France et ailleurs, peuvent intervenir aussi rapidement et \npuissamment que les régimes autoritaires. Preuve aussi que l’Etat, notre Etat républicain, conserve \ndans les domaines économiques et financiers son expertise et sa pleine capacité d’action.  \n \nPour certains, l’Etat en fait toujours trop en période de croissance. Ce sont les mêmes qui nous dirons \nqu’il n’en fait jamais assez en période de crise. Ce sont les charmes des contradictions françaises.  \n \nEn 48 heures, avec le président de la République et le Premier ministre, nous avons débloqué \n300 milliards d’euros de prêts garantis par l’Etat pour soutenir la trésorerie des entreprises les plus en \ndifficulté. Nous avons mis en place le dispositif de chômage partiel le plus généreux en Europe dont ont \nbénéficié des millions de salariés. Nous avons ouvert un fonds de solidarité pour les indépendants et \nles TPE que nous n’avons pas cessé d’améliorer pour répondre aux attentes et aux inquiétudes des \nprofessionnels. Et nous avons, comme le rappellera le ministre de l’Action et des Comptes publics, \nGérald Darmanin, reporté ou annulé les charges sociales et fiscales pour tous les professionnels qui en \navaient besoin. \n \nNous n’avons fait que notre travail mais nous l’avons fait vite et nous l’avons fait bien, parce que nous \nl’avons fait ensemble : avec vous les parlementaires, avec les partenaires sociaux, avec les élus locaux, \nen particulier les présidents de Régions, avec les filières professionnelles, avec les économistes et avec \nles autres Etats européens.  \n\n \n \nSeul le prononcé fait foi \n4/7 \nNous continuerons dans cette voie d’une relance coordonnée, mise en œuvre avec les Régions, dont \nles compétences économiques seront décisives. Certains, animés par une sorte de schadenfreude à la \nfrançaise prétendent que nous aurions fait moins bien et moins vite que l’Allemagne. Ce sont en général \nles mêmes qui refusent de rétablir les finances publiques en été et qui s’étonnent que les caisses soient \nvides en hiver.  \n \nEntre la cigale et la fourmi il faut choisir.  \n \nDu reste, je conteste ces présentations biaisées des plans de relance allemand et français. La réalité \nest que les montants décaissés sont comparables, les choix économiques cohérents et que c’est une \nbonne nouvelle pour nos deux pays comme pour l’Europe, car notre relance économique sera d’autant \nplus efficace qu’elle sera coordonnée entre les deux plus grandes économies européennes.  \n \nDepuis plusieurs semaines, nous avons multiplié les échanges avec le ministre des Finances, \nOlaf Scholz, et le ministre de l’Economie, Peter Altmaier. Ces échanges avait une seule ambition : faire \nbloc pour surmonter la crise, faire bloc pour lancer de nouveaux projets comme Gaia-X pour le stockage \nde données ou l’alliance pour l’hydrogène, faire bloc pour une relance européenne massive sur la base \nde l’accord historique conclu entre la Chancelière Angela Merkel et le président de la République \nEmmanuel Macron.  \n \nLa seule différence majeure entre nos deux pays tient au choix de l’Allemagne de baisser massivement \nson taux de TVA dont les recettes sont 5 points plus élevées qu’en France. Ce choix est cohérent avec \nle déficit de demande intérieure en Allemagne. Mais il serait incohérent en France où le taux de TVA \nest l’un des plus faibles en Europe et où notre premier défi économique n’est pas la demande mais \nl’offre.  \n \nVérité en deçà des rives du Rhin, erreur au-delà.  \n \nOui, le plus dur reste à faire, mais j’ai confiance dans la capacité de notre économie à rester au premier \nrang des économies mondiales si nous faisons ensemble des choix clairs et courageux. Ces choix \néconomiques qui nous engagent pour une génération, je viens vous les rappeler à l’occasion de ce \ntroisième projet de loi de finances rectificative. \n \n1/ Le premier choix est celui de l’emploi.  \n \nNous attendons 800 000 suppressions d’emplois au minimum d’ici la fin de l’année 2020. Les annonces \nde faillites, de réductions d’effectifs ou de difficultés d’entreprise se sont multipliées durant les derniers \njours, de Nokia à Sanofi en passant par Borg Warner en Corrèze, Camaïeu ou Conforama. Derrière ces \nnoms se cachent les inquiétudes et les angoisses de dizaines de milliers de salariés et de tous nos \nterritoires. \n \nNous serons vigilants, exigeants et totalement mobilisés pour défendre notre tissu économique et \naccompagner les salariés. \n \nDans quelques semaines, 700 000 jeunes vont arriver sur le marché du travail et risquent de trouver \nporte close. Notre devoir collectif est de leur trouver des solutions. A cette fin, l’apprentissage sera \nencouragé.  \n \nL’apprentissage a été un des grands succès de ces trois dernières années : 50 000 jeunes sont devenus \napprentis en 2019. La France était en train d’opérer une véritable révolution culturelle sur  \nl’apprentissage.  \n \n\n \n \nSeul le prononcé fait foi \n5/7 \nIl faut savoir aller au bout d’une révolution, comme disent nos amis de la gauche de l’hémicycle. Nous \nirons au bout de la révolution de l’apprentissage, qui ne coupe pas les têtes mais les fait grandir. Pour \ncela, nous verserons, comme l’a annoncé la ministre du Travail Muriel Pénicaud, une prime de \n8 000 euros pour l’emploi d’un apprenti majeur et de 5 000 euros pour l’emploi d’un apprenti mineur.  \n \nNous étendrons ce dispositif aux contrats de professionnalisation et nous travaillons avec les \npartenaires sociaux à une réduction du coût d’embauche des jeunes. \n \n2/ Le deuxième choix sera celui de la croissance durable.  \n \nDans un monde qui va toujours plus vite, il y a une vertu à l’arrêt. Il nous oblige à réfléchir : quel modèle \nde croissance voulons-nous pour la France et pour l’Europe ? Voulons-nous la fuite en avant ?  \n \nContinuer de consommer et de produire sans considération pour le coût environnemental ? Continuer \nde jeter sans raison ? Continuer de nous déplacer pour gagner quelques minutes avec des transports \npolluants quand il existe une alternative ? Continuer de gaspiller sans limite au risque de saccager notre \nplanète ?   \n \nNon, ce modèle est à bout de souffle. Il a épuisé nos ressources, décimé notre biodiversité et aggravé \nles inégalités entre les Etats et à l’intérieur de certaines nations.  \n \nVoulons-nous au contraire revenir 200 ans en arrière, avant la croissance, dans un monde où les \nrichesses appartenaient à quelques-uns et où la pénurie était le destin de tous ? Non, nous refusons la \ndécroissance, qui conduirait tout droit à l’appauvrissement des Français et à un déclassement \néconomique et politique de la France.  \n \nNous voulons une croissance durable et juste, comme l’a rappelé le président de la République ce matin \ndevant la Convention citoyenne pour le climat.  \n \nNous voulons continuer à prospérer, continuer à innover, continuer à diffuser les savoirs au plus grand \nnombre, continuer à soigner avec les meilleures thérapies et les technologies de pointe. Nous voulons \ncontinuer à vacciner, continuer à nourrir notre population avec des produits agricoles réalisés en France \ndans les meilleures conditions sanitaires et environnementales.  \n \nNous voulons vivre bien, comme on vit en France en conjuguant le respect de la nature et la confiance \ndans la science. Nous conjuguerons croissance et réduction des émissions de carbone. Nous ferons \ndes nouvelles technologies la meilleure réponse au réchauffement climatique.  \n \nA ceux qui refusent de voir la réalité en face, je rappelle que si nous avons une des productions \nélectriques les plus décarbonées au monde, nous le devons au nucléaire. La transition écologique doit \naussi être une transition technologique.  \n \nHydrogène, gestion des flux électrique, stockage des énergies renouvelables, batteries électriques, \nintelligence artificielle dans les réseaux : toutes ces solutions environnementales sont aussi des \nsolutions technologiques.   \n \nA tous ceux qui doutent, je rappelle que la majorité doit être fière de son bilan environnemental. Elle \ndoit le porter haut et fort. Elle doit rappeler que nous avons engagé des mesures puissantes pour la \nrénovation énergétique des bâtiments, pour le renouvellement du parc automobile ou pour le \ndéploiement des énergies renouvelables.  \n \n \n \n\n \n \nSeul le prononcé fait foi \n6/7 \n \n \nQui a arrêté la construction de l’aéroport de Notre-Dames-des-Landes ou du grand centre commercial \nEuropacity? Vous. Qui a arrêté les garanties export pour le charbon? Vous. Qui a financé les champs \néoliens au large des côtes normandes? Vous. Qui a voté la loi anti-gaspillage pour une économie \ncirculaire ? Vous Qui a voté la loi Energie et Climat qui fixe l’objectif de neutralité carbone en 2050 et \narrêtera les dernières centrales à charbon de France ? Vous. Qui va supprimer les avantages fiscaux \nsur le gazole non routier en 2021? Vous.  \n \nTous ceux qui ont si vivement critiqué nos choix nationaux et qui se retrouvent désormais à la tête de \ngrands exécutifs locaux pourront mesurer combien il est nécessaire, mais aussi combien il est difficile,  \nde traduire en décisions responsables ses convictions écologiques.  \n \nLe réel résiste, il faut apprendre à le changer. Nous continuerons à le changer en accélérant la \ndécarbonation de notre économie dans ce troisième projet de loi de finances rectificative.  \n \nDans tous les plans sectoriels qui vous sont présentés, des investissements massifs seront engagés \npour la transition écologique. \n \nDans l’aéronautique, le Conseil pour la Recherche Aéronautique civile – le CORAC – recevra un soutien \nmassif d’1,5 milliard d’euros sur trois ans pour développer en France les technologies de réduction de \nla consommation de carburant, les technologies d’électrification des appareils et les expérimentations \nde carburants neutres en carbone comme l’hydrogène.  \n \nDans l’automobile, 150 millions d’euros seront investis dès 2020, pour faire de la France l’un des pays \nles plus avancés dans les technologies du véhicule propre. Nous investirons dans les batteries, dans \nleur recyclage mais aussi dans l’hydrogène. \n \nEnfin, dans le bâtiment, 1 milliard d’euros de dotations supplémentaires est prévu pour soutenir \nl’investissement des collectivités dans des travaux de transition écologique, comme la rénovation \nthermique des bâtiments publics. \n \n3/ Le troisième choix, enfin, sera celui de la solidarité.   \n \nLe grand défi auquel nous devrons faire face dans les prochains mois sera celui de la hausse des \ninégalités en France, en Europe et partout dans le monde.  \n \nNous aurons besoin de plus de solidarité. Plus de solidarité nationale pour aider les plus fragiles. Les \nétudiants qui ont perdu le travail complémentaire à leurs études. Les familles qui ont perdu leur emploi. \nNous les avons soutenus pendant la crise. Nous continuerons à les soutenir après. Nous les \nsoutiendrons d’autant mieux que nous aurons renoué avec la croissance et que la France créera des \nrichesses. \n \nIl n’y a pas de redistribution de richesse sans leur création préalable.  \n \nNous aurons besoin de plus de solidarité territoriale pour les commerces qui font la vitalité des villes et \ndes villages de France.  \n \nNous allons donc engager avec ce troisième projet de loi de finances rectificative trois séries de mesures \npour les indépendants, les artisans et le commerce de centre-ville.  \n \n \n \n\n \n \nSeul le prononcé fait foi \n7/7 \n \n \nLa première série de mesures soutiendra la trésorerie des entreprises. Le fonds de solidarité sera \nprolongé d’un mois et les conditions d’accès à l’aide complémentaire seront allégées : la condition de \nrefus d’un prêt garanti par l’Etat sera supprimé. 500 millions de crédits supplémentaires abonderont \nainsi le fonds. Les indépendants pourront aussi débloquer jusqu’à 8 000 euros de leurs contrats Madelin \ndont 2000 euros seront défiscalisés.   \n \nLa deuxième série de mesures visera à revitaliser le commerce de proximité dans nos territoires. \n100 foncières seront déployées partout en France à l’aide de la Banque des territoires pour rénover \n6 000 petits commerces. Ces foncières constituées avec les collectivités locales – les communes, les \ndépartements ou les régions - achèteront des locaux vacants ou des commerces sur le point de fermer, \nles rénoveront et les loueront à un tarif préférentiel à des commerçants cherchant un local.  \n \nCe soutien inédit revitalisera les centres des villes moyennes. Des commerces rouvriront dans ces \ncentre-ville et profiteront à tous, aux communes, aux commerçants et aux habitants.  \n \nUne troisième série de mesures accélèrera la numérisation des petites entreprises pour qu’elles \naugmentent leur chiffre d’affaires grâce au numérique. \n \nEnfin, nous aurons besoin de plus de solidarité européenne. Face aux circonstances exceptionnelles, \nl’Europe a proposé des solutions exceptionnelles : quatre instruments d’urgence et un fonds de relance \nfinancé par de la dette commune d’une capacité de 750 milliards d’euros  \n \nAu moment où le président de la République retrouve la Chancelière Angela Merkel à Meseberg, nous \npouvons tous ici saluer le rôle décisif du couple franco-allemand dans la relance économique \neuropéenne.  \n \nLes hommes et les femmes se révèlent dans les périodes de crise, les continents aussi. Le continent \neuropéen a montré dans la crise économique et sociale qu’il pouvait offrir une alternative au dirigisme \nchinois ou au laissez-faire américain.  \n \nCe troisième projet de loi de finances rectificative activera les instruments d’urgence européens. Nos \nPME pourront ainsi bénéficier de 40 milliards d’euros de financements de la Banque européenne \nd’investissement.   \n \nMesdames et messieurs les Députés,  \n \nVoilà les grandes orientations de ce troisième projet de loi de finances rectificative: emploi, \ndécarbonation et coordination européenne en sont les maître-mots.  \n \nEn septembre viendra le troisième temps de la relance. Nous devrons décider avec le président de la \nRépublique et le Premier ministre des instruments les plus efficaces pour permettre à notre économie \nde retrouver en 2022 son niveau de croissance.  \n \nAvec ces décisions, nous renouerons avec les performances économiques des trois premières années \ndu quinquennat pour garantir la prospérité des générations futures.  \n \nMerci à tous.  \n", "published_date": "2020-06-29", "section": "Discours"}