{"id": 226, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4483&rub=1", "author": "Christine Lagarde", "title": "30 juillet 2010 - Christine LAGARDE - Le Fonds Monétaire International souligne la pertinence de la politique budgétaire de la France pour 2011", "text": "Le Fonds Monétaire International \nsouligne la pertinence de la politique budgétaire de la France pour 2011\n\nLe Fonds Monétaire International publie aujourd’hui son rapport sur l’économie française et la politique budgétaire du Gouvernement.\n\nPour l’année 2011, le FMI prévoit un déficit public de -6,1% du PIB qui correspond à l’objectif fixé par le Gouvernement (-6,0%). Le Fonds a donc sensiblement modifié sa prévision d’avril dernier pour tenir compte des mesures prises au printemps pour maîtriser les dépenses et réformer les retraites. Il estime que ces mesures permettront bien d’atteindre l’objectif de -6,0% de déficit en 2011.\n\nChristine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi prend note avec satisfaction de l’analyse du FMI qui confirme l’orientation vertueuse et responsable de la politique budgétaire.\n\nChristine LAGARDE souligne en particulier l’analyse du FMI sur la réforme des retraites qu’il qualifie de « réforme majeure ».\n\nChristine LAGARDE rappelle qu’après la relance temporaire et ciblée pour sortir de la crise en 2009, la réduction du déficit est désormais la condition d’une croissance équilibrée et durable. Pour y parvenir et maîtriser la dette publique, le Gouvernement privilégie la baisse des dépenses publiques les moins porteuses de croissance.\n\nChristine LAGARDE se réjouit enfin de la reconnaissance par le FMI de la qualité de la gestion de la crise en France avec un plan de relance jugé approprié et bien ciblé, une supervision bancaire estimée de grande qualité, une réforme de l’architecture de supervision jugée pertinente et une solidité du secteur bancaire français une nouvelle fois rappelée.\n\n\nPour plus d’information :\n\n- Le rapport \n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/07/2010", "published_date": "2010-07-30", "section": "Discours"}