{"id": 5969, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=425421F2-2924-4796-9CE6-873DC1C85DA8&filename=880%20-%20Discours%20Bruno%20Le%20Maire%20Climate%20Finance%20Day.pdf", "author": "Bruno Le Maire", "title": "880 - Discours de Bruno Le Maire à l'occasion du Climate Finance Day – Lundi 26 novembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nClimate Finance Day \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nLundi 26 novembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nInutile de vous dire l’urgence qui s’attache à la lutte contre le réchauffement climatique. Le défi \naujourd’hui n’est pas dans la prise de conscience, au moins en France et dans l’ensemble des \npays européens. Je pense que chacun a conscience de la nécessité d’accélérer dans la lutte \ncontre le réchauffement. \n \nCette prise de conscience est liée à notre vie quotidienne, à la détérioration du climat, à des \ndifficultés sanitaires liées, par exemple, aux maladies asthmatiques de plus en plus \nnombreuses. Cette prise de conscience est liée à ce que nous voyons dans d’autres nations de \nla planète qui, aujourd’hui, sont littéralement menacées de disparition. Elle est liée aux grands \nmouvements migratoires qui sont aussi le produit du changement climatique. \n \nLa prise de conscience a lieu au plus près de nous. Dans les lieux de villégiature, par exemple. \nQuand on va à Chamonix, quand on voit la Mer de glace et qu’on mesure à quel point cette Mer \nde glace s’est réduite en quelques années, chacun peut prendre conscience visuellement de \nl’impact climatique. La prise de conscience a eu lieu. \n \nLe défi maintenant est ailleurs. Le défi, on le voit dans les circonstances politiques actuelles, \nc’est que dans ce combat contre le réchauffement climatique, personne ne soit laissé à la traîne \net qu’on ne fasse pas supporter aux plus faibles, aux plus fragiles, aux plus modestes le poids \nde la transition écologique. Tout le monde doit être accompagné dans cette transition \nécologique. \n \nPour certains, c’est plus simple tout simplement parce qu’ils ont les moyens financiers ou parce \nqu’ils n’ont pas besoin d’employer leur véhicule chaque jour pour se rendre sur le lieu de travail, \npour déposer leurs enfants à la crèche ou à l’école, pour se rendre à un déjeuner ou un dîner de \nfamille. \n \nMais d’autres n’ont pas le choix. D’autres aujourd’hui – et je le vois concrètement dans ma \ncirconscription de l’Eure, je le vois dans les communes rurales dont je suis l’élu – n’ont pas \nd’autre choix que de prendre leur véhicule. Et à ces Français-là, nous ne pouvons pas dire : \ndébrouillez-vous. Nous devons leur tendre la main, nous devons leur apporter des solutions, \nnous devons les accompagner dans la transition énergétique. \n \nCette transition, je le redis, est un cap nécessaire, qui a été fixé par le président de la \nRépublique. Et ce n’est pas parce que c’est le président de la République et qu’il a été élu sur ce \nsujet que ce cap est nécessaire ; c’est parce que c’est l’intérêt de la Nation française et que \nc’est l’intérêt de l’Europe de réussir cette transition énergétique et que la France en la matière \npeut être exemplaire, qu’elle a tous les atouts pour être exemplaire. \n \nC’est notre intérêt à tous, d’abord, parce que cela nous coûtera moins cher et qu’à terme il vaut \nmieux avoir un véhicule qui ne consomme pas d’essence ou de diesel que d’avoir un véhicule \nqui nous soumet aux aléas de prix de l’essence ou du diesel. C’est notre intérêt à tous d’avoir un \nenvironnement plus propre. C’est notre intérêt à tous de ne pas dépendre dans notre vie \nquotidienne et dans ce que nous avons à payer des décisions de Monsieur Trump d’un côté ou \nde l’OPEP de l’autre. \n \nRegardez ce qui s’est passé il y a quelques jours, regardez l’évolution du prix à la pompe. On \nétait il y a encore quelques semaines à 1,55 euro ; dans certaines stations, le prix de l’essence \nou du diesel atteignait les 1,60 euro. Puis en quelques semaines, on a vu le prix à la pompe \npasser en dessous des 1,50 euro. Pourquoi ? Est-ce parce que nous avons pris une décision ? \nNon, c’est parce que le Président des États-Unis a décidé de laisser l’Iran livrer 1,4 million de \nbarils de pétrole par jour à huit États.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nC’est cette décision et la production de gaz de schiste aux États-Unis qui ont fait baisser \nrapidement le prix du brut de plus de 80 euros à moins de 60 euros en quelques semaines. \n \nCette évolution ne relève pas de notre souveraineté, elle ne relève pas de notre liberté et tous \nceux qui nous disent de continuer à financer l’essence, le diesel et le pétrole et qui se réclament \nen même temps de la souveraineté nationale sont totalement irresponsables et contradictoires \ncar si on croit à la souveraineté nationale, si on croit à la souveraineté européenne, si on croit à \nla souveraineté des nations européennes, eh bien on fait tout pour se libérer du pétrole et tout \npour se libérer du prix du pétrole qui est décidé soit à Washington, soit dans les réunions de \nl’OPEP à Vienne mais certainement pas à Paris, Berlin, Rome, Madrid ou Bruxelles. \n \nC’est notre souveraineté aussi qui est en jeu dans notre capacité à nous libérer des énergies \nfossiles. C’est notre liberté qui est en jeu et c’est la capacité de notre continent à déterminer lui-\nmême ses propres intérêts économiques. \n \nDonc je le redis : si nous sommes d’accord sur cet objectif stratégique qui est bon pour la \nplanète mais bon aussi pour notre souveraineté économique et politique, il faut aider tous les \nFrançais à avancer dans cette direction. Et ce sont toutes les décisions qui ont été annoncées \ndepuis peu de temps par le Premier ministre : ce sont les décisions que nous avons prises sur le \ncrédit impôt transition énergétique, c’est la prime à la conversion qui va pouvoir atteindre jusqu’à \n4.000 euros pour les ménages les plus modestes, c’est la revalorisation du barème kilométrique \npour les véhicules les moins polluants. \n \nTout cela, ce sont des décisions qui accompagnent les Français qui n’ont pas d’autre choix \naujourd’hui que d’employer leur véhicule pour se rendre sur leur lieu de travail. Est-ce que l’on \npeut faire plus, est-ce que l’on peut faire mieux ? Certainement. Je pense qu’il ne faut pas \nfermer la porte à l’amélioration de ces dispositifs.  \n \nEh bien, ces solutions, définissons-les ensemble : apportons-leur les solutions les plus \nconcrètes et les plus immédiates possibles. C’est comme cela, je crois, que nous réussirons la \ntransition énergétique. La transition énergétique ne peut pas être le fait de quelques Français \ncontre d’autres Français. Le succès de la transition énergétique dépendra de notre capacité à \nconvaincre tous les Français sans exception et d’accompagner ceux pour lesquels cette \ntransition demande des efforts quotidiens, des dépenses quotidiennes. Voilà l’enjeu politique \ndes temps que nous vivons aujourd’hui. \n \nLe deuxième élément qui nous permettra de réussir cette transition énergétique et cette lutte \ncontre le réchauffement climatique, au-delà de l’accompagnement nécessaire et indispensable \nde tous ceux qui n’ont pas d’autre choix aujourd’hui que de continuer à employer un véhicule \npour aller sur leur lieu de travail, pour se déplacer dans leur vie quotidienne, c’est que les \npouvoirs publics montrent l’exemple. Il est trop facile de dire aux Français : \"C’est pour vous \nmais ce n’est pas pour nous, la puissance publique\". Si c’est bon pour la France, si c’est bon \npour les Français, il est indispensable que les pouvoirs publics donnent l’exemple. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nNous l’avons fait avec l’obligation du Trésor, la première obligation verte que la France a émise \nen janvier 2017. Je rappelle que nous avons été le premier État à émettre une obligation verte : \n7 milliards d’euros à l’origine. Cette souche obligataire a été réabondée à quatre reprises pour \natteindre désormais un montant total de 15 milliards d’euros. C’est la preuve tangible que l’État \ns’engage et que la France reste leader avec le plus gros encours au monde d’obligations vertes. \nEt nous allons poursuivre en 2019 l’émission de notre obligation verte. \n \nJe souhaite également que son usage soit contrôlé parce qu’aujourd’hui, les Français ont besoin \nde preuves et d’avoir l’assurance que cet argent public va bien au financement de la lutte contre \nle réchauffement climatique. Le Conseil d’évaluation de l’OAT verte va d’ailleurs publier dans les \nprochains jours son premier rapport d’évaluation. Il portera sur l’impact du crédit d’impôt pour la \ntransition énergétique et il montrera que ce CITE a bien participé à la réduction des émissions \nde gaz à effet de serre. \n \nLe deuxième engagement, c’est la mise en œuvre de la charte des investisseurs publics en \nfaveur du climat. Il faut que tous les investisseurs publics soient irréprochables en matière \nd’engagement en faveur du climat et de lutte contre le réchauffement climatique. Le Fonds de \nréserve des retraites a déjà entamé une politique de décarbonation de son portefeuille, il \nn’investit plus dans des sociétés dont l’activité charbon dépasse 20 % de leur activité. L’Agence \nfrançaise de Développement a augmenté de 12 % en un an ses investissements en faveur du \nclimat qui représentent désormais 29 milliards d’euros. BPI – la Banque publique \nd’investissement – va investir 1 milliard d’euros supplémentaires dans des projets de transition \nénergétique sur les trois prochaines années. \n \nMais je pense qu’il faut aller plus loin et je souhaite désormais que toutes les sociétés dans \nlesquelles l’État a une participation soient exemplaires en matière de lutte contre le \nréchauffement climatique. J’ai donc demandé à ce que chaque entreprise dans laquelle l’État a \nune participation mette en place dans les semaines qui viennent une stratégie de réduction des \némissions de CO2. Cet engagement devra figurer dans le rapport sur la responsabilité sociale et \nenvironnementale de chacune des entreprises dans lesquelles l’État a une participation. Je \nsouhaite que nous commencions immédiatement par les 25 entreprises les plus importantes du \nportefeuille de l’État, avec des objectifs qui devront être chiffrés, des objectifs qui devront être \nprécis, des objectifs qui devront être contrôlés, évalués, en partenariat avec l’ADEME. \n \nVous le voyez, l’État actionnaire sera demain un État exemplaire en matière de lutte contre le \nréchauffement climatique et les sociétés dans lesquelles nous avons une participation devront \nêtre les sociétés les plus exemplaires de France en matière de lutte contre le réchauffement \nclimatique. \n \nLe troisième engagement, c’est celui qui doit permettre d’associer les Français avec leur \népargne dans la lutte contre le réchauffement climatique et la protection de notre planète. La loi \nPacte a prévu un certain nombre de dispositifs. Je les rappelle : je pense en particulier à \nl’obligation pour tout nouveau contrat d’assurance-vie de proposer au moins un support en unité \nde compte labellisé, par un label tel que \"transition énergétique et écologique pour le climat\". \nC’est un pas dans la bonne direction. Quant au Livret de Développement durable et solidaire, je \nsouhaite que tous les nouveaux placements des épargnants dans ces LDDS aillent \nexclusivement à des investissements verts. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe ne vous cache pas la surprise qui a été la mienne quand j’ai appris que ce n’était pas le cas \navant. Cela fait partie des choses sur lesquelles je pense qu’il y a un peu tromperie sur la \nmarchandise parce que, moi, quand je mets mes économies dans un Livret de Développement \ndurable et solidaire, j’ai la naïveté de penser que ces sommes vont bien au développement \ndurable et solidaire. Or, cela n’était pas tout à fait le cas, en tout cas certainement pas \nuniquement dans des investissements verts. Eh bien, désormais, nous contrôlerons que ces \nfonds placés dans les Livrets de Développement durable et solidaire, et qui sont centralisés à la \nCaisse des dépôts - ce qui nous donne tous les moyens de contrôler ces fonds - aillent \nexclusivement, je dis bien exclusivement à des investissements verts. \n \nNous devons malgré tout aller encore plus loin car, si nous voulons réussir, il faut accompagner \nles ménages, il faut que l’État soit exemplaire, en particulier l’État actionnaire, mais il faut \négalement que le secteur financier joue pleinement le jeu. J’ai eu l’occasion de dire il y a un peu \nplus d’un an que la finance serait verte ou qu’elle ne serait pas. Eh bien, je vous redis \nexactement la même chose : la finance sera verte ou ne sera pas. Mais j’ajoute qu’il faut sans \ndoute être un peu plus volontariste en la matière si nous voulons vraiment avoir des résultats car \nnos compatriotes ne se contenteront pas de belles déclarations et nos compatriotes ne peuvent \npas supporter qu’on prenne des engagements sans que ces engagements soient vérifiés et que \nces engagements soient tenus. \n \nNous avons besoin de la finance pour réussir cette transition énergétique. Nous avons besoin \nde la finance pour lutter contre le réchauffement climatique. Nous avons besoin que tous les \nacteurs financiers, que ce soit des banques, des gestionnaires d’actifs, des assureurs, \ns’engagent totalement, pleinement, sans réserve à nos côtés pour lutter contre le réchauffement \nclimatique. Personne n’y arrivera tout seul, ni les citoyens ni l’État ni les entreprises ni les \ngestionnaires d’actifs. Il faut que, tous ensemble, nous avancions dans la même direction et \nnous conjuguions nos efforts, c’est la seule manière d’y arriver. Et je souhaite que la finance \njoue pleinement son jeu dans ce domaine. \n \nQu’elle le joue d’abord en aidant les plus fragiles, c’est la proposition que j’ai faite de prêts verts, \nqui doivent permettre aux personnes éligibles aux primes gouvernementales de financer à des \nconditions plus avantageuses l’acquisition d’un véhicule propre, qu’il soit neuf ou d’occasion. \nCes prêts verts, je souhaite qu’ils soient immédiatement disponibles, qu’ils soient à taux réduit et \nqu’ils fassent l’objet de frais de dossier moins coûteux. Je veux qu’ils soient plus facilement \naccessibles pour tous les Français qui souhaitent changer de véhicule et qui ne passent pas \nforcément par un concessionnaire ou qui vont échanger un véhicule contre un autre dans une \naction de particulier à particulier et qui ont besoin d’un soutien pour les deux, trois, quatre mois \ndurant lesquels ils attendent la prime à la conversion. Ces prêts verts doivent donc être les plus \naccessibles et les moins coûteux possible. \n \nJ’ai lu également le rapport OXFAM sur la manière dont les acteurs de la finance continueraient \nà financer des énergies fossiles. On peut discuter, bien entendu, certains points du rapport \nOXFAM et je serai très heureux de discuter avec ses auteurs sur les points qu’ils ont retenus ou \nqu’ils n’ont pas retenus comme étant polluants ou non. Il reste que les engagements pris par le \nsecteur financier en matière de lutte contre le réchauffement climatique doivent être tenus et j'y \nveillerai, parce que si la finance ne joue pas le jeu de la lutte contre le réchauffement climatique, \nnous n’y arriverons pas et tous les efforts que nous pouvons faire à côté, ceux des particuliers, \nceux de l’État, ceux des entreprises publiques, seront vains. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe compte donc aller plus loin pour convaincre le secteur financier d’avancer dans cette \ndirection et pour veiller à ce qu’il respecte ses engagements. Je réunirai donc dans les \nprochaines semaines les banques, les assureurs, les gestionnaires d’actifs pour qu’ils prennent \nde nouveaux engagements en matière de financement des activités les plus nocives pour le \nréchauffement climatique, en particulier le charbon. Et que ce nouvel engagement soit clair, \nqu’ils arrêtent définitivement de financer les activités les plus nocives pour le réchauffement \nclimatique, en particulier le charbon, que ce soit les centrales ou les mines. \n \nCes engagements devront être contrôlés de manière indépendante. Ces engagements devront \nêtre rendus publics chaque année et je veux être très clair : si ces engagements d’arrêt de \nfinancement des activités les plus nocives pour le réchauffement climatique, avec une trajectoire \nqui pourra être définie avec ce secteur financier, ne sont pas respectés, eh bien nous les \nrendrons contraignants car je considère que seul cet engagement fort du secteur financier en \nmatière de lutte contre le réchauffement climatique nous permettra d’obtenir des résultats \nrapides. Les engagements doivent être précis, les engagements doivent être contrôlés et si \njamais ces engagements, sur une base volontaire, définis ensemble, ne sont pas respectés, ils \nseront rendus contraignants. \n \nAu-delà de ce niveau national, la France continuera à être le fer de lance dans l’engagement \nclimatique au niveau international pour faire de cette finance verte une réalité de la vie \néconomique contemporaine. C’est vrai au niveau européen. La Commission européenne a \nproposé récemment un paquet qui vise à verdir la finance pour renforcer la transparence sur le \nrisque climatique, développer des outils qui permettent de construire des produits financiers \nverts – par exemple, une taxonomie des activités vertes. Mais il se trouve que tout cela n’avance \npas ou n’avance pas suffisamment vite. \n \nEh bien, j’appelle l’ensemble des États membres et des parlementaires européens à tout faire \npour que ce paquet soit adopté avant la fin de la mandature, d’ici la mi-2019. Et avec \nBrune Poirson, avec l’ensemble des ministres concernés dans le Gouvernement, je peux vous \ndire que nous ne ménagerons pas nos efforts pour que ce projet devienne réalité d’ici à la mi-\n2019. \n \nMême chose au niveau du G20. Nous aurons dans quelques jours l’ouverture du G20 à \nBuenos Aires. Il est indispensable que le G20 accélère ses travaux sur la finance verte. Vous \nsavez que la France s’est battue pour intégrer les enjeux climatiques dans le secteur financier. \nElle a soutenu les conclusions de la Task Force auprès du G20 sur les risques climatiques et au \nclimat qui est présidée par Michael Bloomberg et qui a montré très clairement que nous avions \nbesoin d’un cadre robuste au niveau mondial pour mesurer l’impact climatique et \nenvironnemental des activités des entreprises, avec la participation du secteur financier et de \nses choix d’allocations des capitaux. \n \nVerdir la finance suppose une information plus transparente publiée par les entreprises sur leurs \nactivités.  \n \nJe vais donc confier au Président de l’Autorité des normes comptables, Patrick de Cambourg, \nune mission sur le développement d’un standard de reporting extrafinancier au niveau \ninternational pour toutes les entreprises, s’appuyant sur une gouvernance publique robuste \nassociant tous les membres du G20. \n \nVoilà les quelques éléments et les quelques engagements forts que je voulais vous présenter. \nJe vous redis mon évaluation de la situation actuelle. La question aujourd’hui n’est plus la prise \nde conscience, au moins en France et en Europe.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nLa question est de savoir comment nous progressons tous collectivement dans la lutte contre le \nréchauffement climatique pour avoir des résultats tangibles que nous pourrons présenter aux \ngénérations qui viennent en leur disant : \"nous avons été à la hauteur de nos responsabilités \nhistoriques, nous avons su apporter des réponses à ces défis\". Il faut sortir des solutions datées, \ncelles qui considéreraient que l’État peut arriver avec sa puissance publique en décrétant : \"voilà \nce que nous avons fait, voilà ce que nous avons décidé et puis tout va s’améliorer\". \n \nCela ne marche plus comme ça et cela ne marchera plus jamais comme ça. L’État fixe un cap. \nL’État doit être exemplaire et c’est l’objet des annonces que je vous ai faites sur les entreprises \ndans lesquelles l’État a une participation. Mais cela ne suffit pas.  \n \nIl faut, je le redis, que chaque Français soit accompagné dans sa vie quotidienne dans cette \ntransition énergétique. Et plus vous êtes dépendants des énergies fossiles, plus vous êtes \ndépendants de votre voiture, du carburant – de l’essence, du diesel, du fuel que vous mettez \ndans votre cuve pour vous chauffer –, plus vous devez être accompagnés. C’est une question \nde justice et c’est une question d’efficacité parce qu’il n’y aura pas d’efficacité en matière de \ntransition énergétique sans justice. \n \nEt d’ailleurs, de manière générale, dans l’économie contemporaine, il n’y aura plus d’efficacité \nsans justice. C’est pour cela aussi que je renouvelle mon appel à tous les acteurs de la finance \npour qu’ils jouent pleinement le jeu de la transition énergétique et de la lutte contre le \nréchauffement climatique. C’est pour cela que je les réunirai pour leur demander de prendre ces \nengagements précis, chiffrés. C’est pour ça que je leur demanderai d’arrêter sur un calendrier à \ndéfinir ensemble tout financement de charbon, de mine à charbon ou de centrale électrique \nfonctionnant au charbon. \n \nLe rôle de l’État en la matière sera de définir avec eux la manière d’avancer dans cette direction \nmais de garantir aussi, par souci de cohésion nationale et une fois encore par souci de justice et \nd’efficacité, que les engagements pris ne restent pas lettre morte mais qu’ils sont respectés car \ndes engagements pris doivent être des engagements tenus. \n \nJe vous remercie. \n", "published_date": "2018-11-27", "section": "Discours"}