{"id": 6241, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18249.pdf", "author": "Carole Delga", "title": "Carole DELGA - Questions d'actualité au Gouvernement : Réponse à la question de Jean GRELLIER, Député des Deux-Sèvres", "text": " \n \n \n \n \nSECRETARIAT D’ETAT CHARGE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nN°162 \n \nQuestions d’actualité au Gouvernement, Assemblée nationale le 4 novembre 2014 \n \nRéponse de Madame Carole DELGA, \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la Consommation et de \nl’Economie sociale et solidaire \nà la question de Monsieur Jean GRELLIER, Député des Deux-Sèvres \n---------- \n \n \nMonsieur le Président, \nMesdames et Messieurs les Députés, \nMonsieur le Député Jean GRELLIER,  \nVous m’interrogez tout d’abord sur une application de la loi consommation portée par Benoît \nHAMON, concernant l’action de groupe. Depuis quelques semaines cette action de groupe a \npermis  d’avoir quatre initiatives qui en effet démontrent que cette action était  attendue par nos \nconsommateurs, par nos concitoyens. Cela leur donne un pouvoir supplémentaire, et d’ailleurs \nune des entreprises a cessé ses pratiques qui étaient contestables, ce qui a permis de résoudre \ndéjà un problème, et de donner un avantage supplémentaire aux consommateurs.  \nVous m’interrogez aussi sur la loi Economie sociale et solidaire initiée par Benoît HAMON et  \nportée également par Valérie FOURNEYRON. Nous avons pu également mettre en place le \ndroit d’information préalable des salariés. Ce dispositif est essentiel. Vingt-six mille emplois \nsont supprimés chaque année faute de repreneur dans des entreprises viables. Nous devons \navoir une vision unie pour l’entreprise. Les chefs d’entreprises et les salariés sont \ncomplémentaires. Donner une information aux salariés, c’est donner une chance \nsupplémentaire de vie aux entreprises. Les services du Trésor, en 2013, ont mené une étude \nqui démontre que la durée de vie des entreprises reprises par les salariés est supérieure. Ce \ndécret est simple, il est pragmatique. Il simplifie bien entendu les modalités d’information tout en \ndonnant de réelles possibilités aux salariés. Un guide est aussi conçu à l’attention des chefs \nd’entreprises. Mais ce droit d’information est complémentaire du droit de formation qui existe \ndans la loi économie sociale et solidaire. Cela est complémentaire également de la SCOP \nd’amorçage ou des financements de la BPI.  \nAlors oui, le gouvernement est mobilisé pour donner plus de droits aux consommateurs, oui le \ngouvernement est mobilisé pour faciliter la transmission-reprise sur les TPE et les PME. Nous \nallons y travailler dans les prochains mois et une mission parlementaire sur ce sujet permettra \nd’évaluer tout le dispositif et également de nouvelles mesures. \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-11-05", "section": "Discours"}