{"id": 6219, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19174.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN à l'occasion du débat sur le projet économique et social de la France en Europe, le 6 mai 2015", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat sur le projet économique et social \nde la France en Europe \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nMercredi 6 mai 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \n \n \n \nMonsieur le président, \n \nMesdames et messieurs, \n \nTous les orateurs qui se sont succédé à la tribune ont souligné le malaise qui entoure depuis \nplusieurs années le débat européen, et c’est vrai : l’Europe aujourd’hui n’est plus une évidence \npour les Français, et ce qui lui manque le plus, c’est un projet.  \n \nVoilà pourquoi je tiens à saluer l’initiative qui vous a conduit à soumettre cette question au débat et \nvoilà pourquoi je suis heureux de l’occasion qui nous est offerte de redonner du sens à ce débat et \nde rappeler à tous le cap qui est celui de la France.  \n \nCe cap, il se résume en deux mots : la croissance et l’emploi. Et contrairement à ce que certains \npourraient penser ou faire croire, cette préoccupation, c’est celle de l’ensemble des collègues \nministres des Finances avec lesquels je suis amené à travailler.  \n \nOn a trop souvent tendance à ramener l’Europe à la question budgétaire ; certains se laissent \nmême prendre au piège d’un jeu de rôles où l’Europe aurait d’abord vocation à punir et à \nsanctionner. Mais rien n’est plus éloigné de la réalité des préoccupations des responsables \npolitiques de l’Europe. Partout où je me déplace comme membre du Conseil et de l’Eurogroupe, la \npréoccupation de mes homologues est d’abord celle de la stratégie européenne de croissance qui \npermettra à notre continent, c’est-à-dire à toutes nos économies nationales, de renouer avec la \nreprise.  \n \nCe débat, la France l’a soutenu, elle a fait valoir ses arguments, et la recommandation finale de la \nCommission européenne de nous accorder deux ans de délai en plus pour atteindre les 3% de \ndéficit, recommandation adoptée par le Conseil en mars, valide largement la démarche que nous \navons engagée à l’été dernier.  \n \nAu-delà du délai, c’est bien la trajectoire de réduction des déficits, année après année, qui a été \nvalidée : une trajectoire que nous avons fixée à l’automne 2014 et que vous avez votée \nsouverainement.  \n \nHier encore, ce sont nos prévisions macro-économiques qui ont été confortées par la Commission \neuropéenne. Ce qui veut dire quoi ? Que, pour la première fois depuis très longtemps, nous \nsommes sortis d’une situation où la France était constamment suspectée de ne pas tenir ses \nengagements. Pour la première fois depuis de longues années, nous sommes entrés dans une \nvéritable convergence avec les institutions européennes.  \n \nCertes, il reste des divergences, et certains débats doivent continuer à être menés sur les \nconditions nécessaires au retour de la croissance. Car que constate-t-on  aujourd’hui ? C’est que \nla croissance renaît, mais timidement, et que tout doit être fait pour la confirmer, l'amplifier, la \nsolidifier, en France et en Europe.  \n \nAujourd’hui, l’INSEE rend publique son enquête dans laquelle les chefs d’entreprises industrielles \nanticipent une croissance de leurs investissements plus forte que prévu, à 7%. La reprise est là \nmais nous devons la conforter. Cela nous confère un devoir de vigilance, car la politique de \nsérieux budgétaire que nous menons ne doit pas risquer de remettre en cause la reprise \néconomique.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nVoilà pourquoi, après avoir analysé les conséquences qu'aurait une application littérale des \nrecommandations de la Commission, avec l’effort structurel demandé pour 2016 et 2017, et après \navoir constaté que leur mise en œuvre aurait fait chuter la croissance et nous aurait empêchés de \nfaire reculer le chômage, nous avons considéré qu'une autre voie était possible, pour atteindre les \nmêmes objectifs de déficits, même un peu meilleurs, sans pour autant mettre en danger le niveau \nde croissance.  \n \nC'est cette stratégie budgétaire que nous avons discutée avec la Commission et je suis persuadé \nque le débat, public et totalement légitime, permettra à chacun d'avancer et de constater que la \nFrance est en situation de respecter les objectifs de réduction du déficit qu'elle s'est fixés et que le \nConseil lui a recommandés. En 2014, nous avons fait mieux que prévu, avec 4% de déficit malgré \nune croissance encore très faible. En 2015 et au-delà, nous construisons notre stratégie sur des \nprévisions prudentes. Et ce qui compte au fond, c’est que, pour la première fois depuis 15 ans, la \nFrance sera au rendez-vous de moins de 3%. \n \nCela implique évidemment des efforts, c’est indéniable, mais chacun doit avoir conscience que ces \nefforts, nous les menons d’abord pour nous-mêmes, pour la France et au nom des responsabilités \nqui sont les nôtres vis-à-vis de nos partenaires. \n \nC’est l’esprit du projet européen dont il s’agit : l’Europe est un espace de coopération où chacun \ndoit prendre ses responsabilités pour permettre aux autres de le faire aussi. L’Europe, ce ne sont \npas des pays qui s’opposent, ce ne sont pas des pays qui cherchent chez leurs voisins une excuse \nou une explication pour leurs propres échecs. Il n’y a pas d’avenir pour la France sans ses \npartenaires européens, et encore moins contre eux. Il n’y a pas de croissance possible en Europe \ndans le conflit ou la désunion de ses Etats membres. \n \nC’est dans cet esprit de solidarité et d’intégration que nous travaillons aujourd’hui sur des projets \nconcrets, positifs et susceptibles de faire bouger les lignes en Europe. Je vais prendre trois \nexemples : \n \n- \nl’enjeu, c’est le renforcement du pilotage de la zone euro. Comme nous partageons une \nmême monnaie, nous partageons un destin commun, qu’il faut décider ensemble : avant \nd’examiner l’application à chaque pays, un par un, des règles budgétaires et les réformes \nstructurelles, ce qui est nécessaire, il faut commencer par définir la stratégie de la zone \neuro dans son ensemble. Ce dont nous avons besoin, c’est d’une analyse régulière et \nglobale sur la stratégie économique de la zone euro, c’est d’une réflexion qui prenne en \ncompte tous les leviers publics dont nous disposons (les politiques de change, les \npolitiques budgétaires, les politiques fiscales). Nous en avons d’ailleurs parlé aujourd’hui \nencore avec le président de l’Eurogroupe, Jeroen Dijsselbloem, qui est venu à Paris \nspécialement pour échanger sur l’avenir de l’Union économique et monétaire.  \n \n- \n’enjeu, c’est de lutter contre les concurrences déloyales qui peuvent se développer entre \nEtats. Car là encore, il y a des choses qui ne sont plus acceptables pour les peuples \neuropéens : la crise a montré que l’Europe était capable de solidarité dans l’épreuve \ncommune. Après tant d’efforts communs pour sauver l’euro, peut-on encore tolérer qu’une \nconcurrence sans limite s’instaure entre partenaires sur le terrain fiscal ou le terrain social ? \nAu profit le plus souvent de multinationales, au détriment des peuples ? La réponse est \névidemment non ! \n \nProfiter de nos différences, tirer avantage de libertés garanties par les traités pour \ns’exonérer d’un effort que nos entreprises et nos concitoyens, pour leur part, consentent, \ncela n’est plus acceptable. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nNous avons écrit, avec mes collègues allemand et italien, pour demander à la Commission \nd’avancer ensemble sur la transparence et la lutte contre l’optimisation fiscale agressive. Et \nde fait, des propositions sont aujourd’hui sur la table.  \n \nC’est le cas en matière de transparence avec l’échange automatique d’information en \nmatière de rescrits fiscaux transfrontaliers. Une directive a été préparée en ce sens et \nj’espère qu’elle sera adoptée rapidement. \n \nC’est le cas aussi en matière de lutte contre l’optimisation fiscale agressive. Nous \nconsidérons en effet qu’un profit doit au moins être imposé une fois, peu importe où en \nEurope, mais au moins une fois et de façon effective. Or, soyons bien clairs : si des taux \nd’impôts sur les sociétés sont acceptables, une imposition effective à 1 ou 2 ou même 5% \nn’est pas dans mon esprit une imposition effective. \n \nDans les années 1990, l’Europe a adopté des directives pour éliminer les doubles \nimpositions. Nous avons donc des critères pour définir quel Etat a le droit d’imposer. Mais il \narrive que cet Etat membre ne souhaite pas imposer un revenu ou une transaction. C’est \nson choix, mais dans ce cas-là, le droit européen interdit à l’autre Etat membre de \nrécupérer ce droit d’imposer.  \n \n- \nenfin, dernier exemple, celui du secteur financier, du financement de l’économie.  \n \nNous avons fait depuis 2012 une avancée majeure avec l’union bancaire qui vient d’entrer \nen vigueur. C’est un pas considérable et qui n’a pas été suffisamment expliqué : avec \nl’union bancaire, nous avons en effet coupé le lien qui existait entre le risque bancaire et les \nEtats, nous avons créé les conditions pour que le risque bancaire soit assumé par les \nbanques elles-mêmes, renvoyant définitivement au passé l’époque où les pertes et les \nmenaces de faillites bancaires se traduisaient presque mécaniquement par un appel à \nl’intervention de capitaux publics. Cette époque-là est révolue !  \n \nMais le financement de l’économie se fera à l’avenir largement aussi sur les marchés de \ncapitaux et de moins en moins exclusivement par l’intermédiaire des banques. C’est une \névolution majeure, tout particulièrement pour la zone euro : pour que la politique monétaire \nde la BCE soit efficace, il faut que le système bancaire fonctionne bien, et nous en avons \ntiré les conséquences avec l’union bancaire, mais il faut aussi que les marchés de capitaux \nfonctionnent bien.  \n \nNous devons en tirer la conséquence, pour que ce financement des entreprises par les \nmarchés se fasse dans les meilleures conditions de sécurité et de transparence : il serait \nhors de question de répéter les errements de la finance américaine d’avant 2008 ! Il faudra \ndonc des règles européennes renforcées, donc harmoniser la surveillance de ces règles. \nC’est une nécessité si nous voulons éviter une course au moins disant entre places \nfinancières en fonction de leur application de la réglementation européenne.  \n \nA terme, il y a des domaines où il faudra harmoniser le droit lui-même (il y aurait par exemple des \nchoses à faire en matière de droit des faillites, d’information financière pour les épargnants : \ncomment un fonds allemand qui place l’épargne des ménages allemands pourrait-il investir dans \ndes PME espagnoles qui en ont besoin s’il n’a pas d’assurances sur leur santé, s’il ne sait pas de \nquelle manière il sera traité ?), et il y a des domaines dans lesquels il faudra un superviseur unifié, \ncomme cela a été le cas pour les banques.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nVoilà, mesdames et messieurs, quelques exemples de chantiers stratégiques qui nous occupent \nactuellement et sur lesquels nous escomptons des avancées concrètes à court terme. Et si j’ai \nsouhaité les développer devant vous, ce n’est pas pour rejeter des perspectives de plus long \nterme, bien au contraire : sur chacune de nos priorités, ces avancées de court terme nous \nrapprochent de nos objectifs de long terme que sont plus d’intégration, d’harmonisation et plus la \nsolidarité.  \n \nCar s’il y a bien une leçon à retenir des années récentes, c’est qu’en réalité, et contrairement aux \nidées reçues, les lignes peuvent désormais bouger beaucoup plus vite qu’on ne le pense.  \n \nQui aurait pu imaginer, il y a trois ans, que certains de nos partenaires, comme l’Allemagne, se \ndoteraient d’un salaire minimum ?  \n \nQui aurait pu imaginer, il y a trois ans, que nous mettrions fin au secret bancaire sur le continent et \nque nous ferions face aussi vite à des afflux de demandes de régularisation ?  \n \nQui aurait pu imaginer que nous trouverions un accord sur les travailleurs détachés pour lutter \ncontre la concurrence déloyale en matière sociale ?  \n \nSur tous ces chantiers, des avancées désormais irréversibles ont été obtenues, les lignes ont \nbougé et ce que nous vous proposons, c’est d’intensifier cet effort pour amplifier ce mouvement \ndans lequel nous voyons, pour notre part, une \"réorientation de l’Europe\", mais qui est d’abord et \navant tout la volonté de faire prévaloir l’intérêt collectif de l’Europe tel que la France l’a toujours \nporté dans son histoire.  \n \nJe vous remercie. \n", "published_date": "2015-05-06", "section": "Discours"}