{"id": 268, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4659&rub=1", "author": "Christine Lagarde", "title": "07 octobre 2010 - Christine LAGARDE préside la signature de la contribution française au Fonds pour les technologies propres hébergé par la Banque mondiale", "text": "Mme Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, a présidé aujourd’hui à Washington la cérémonie de signature d’un prêt très concessionnel de 203 millions d’euros entre M. Robert ZOELLICK, président de la Banque mondiale et M. Dov ZERAH, directeur général de l’Agence française de développement, dans le cadre de la contribution française au Fonds pour les technologies propres. La contribution totale de la France se monte à 500 millions de dollars, ce prêt étant complété par des projets par l’Agence française de développement. Cette contribution participe à la première phase des financements, dits financements précoces, annoncée en 2009 à Copenhague. \n\nAnnoncé par le Président de la République Nicolas SARKOZY et les autres chefs d’État et de Gouvernement du G8 au sommet du Lac Toya en juillet 2008, le Fonds pour les technologies propres a pour objectif d’aider les pays en développement à catalyser les investissements privés nécessaires pour lutter contre le changement climatique en déployant des technologies sobres en carbone. Administré par la Banque mondiale, il apporte des financements très concessionnels pour assurer la viabilité financière de projets participant à la réduction des émissions de gaz à effet de serre. \n\nLes différents projets doivent s’inscrire dans des plans d’investissement nationaux ou régionaux. Ainsi, le Fonds pour les technologies propres apportera 750 millions de dollars aux pays de la rive sud de la Méditerranée pour la construction de centrales thermiques solaires, dans le cadre du Plan solaire méditerranéen. \n\nLe Fonds pour les technologies propres est doté de plus de 4 milliards de dollars. La France est l’un des huit contributeurs de ce fonds, avec l’Allemagne, l’Australie, l’Espagne, le Japon, les Éats-Unis, la Suède et le Royaume-Uni. \n\n\nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/10/2010", "published_date": "2010-10-09", "section": "Discours"}