{"id": 206, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4387&rub=1", "author": "Hervé Novelli", "title": "30 juin 2010 - Hervé NOVELLI a dressé un bilan positif de la mise en place d'un taux de TVA réduit dans le secteur de la restauration, un an après sa mise en application", "text": "Hervé NOVELLI a dressé un bilan positif de la mise en place d’un taux de TVA réduit dans le secteur de la restauration, un an après sa mise en application  \n\nIl constate un important effet TVA en matière de créations d’emplois, de rémunération des salariés et de dynamisation du secteur \n\n\nA l’issue du troisième comité de suivi du contrat d’avenir de la restauration, Hervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation a dressé le bilan de la baisse de la TVA à 5.5% dans le secteur de la restauration depuis le 1er juillet 2009.  \n\nHervé NOVELLI a confirmé les résultats très positifs en matière d’emploi : en seulement neuf mois, de juillet 2009 à mars 2010, le secteur « hôtel cafés restaurants » (HCR) a créé 21 700 emplois nets, hors intérim, pour atteindre 933 000 emplois (942 000 en comptant les intérimaires). Cela représente une croissance des effectifs de 2,4 %. Cette évolution favorable contraste avec la période précédente : entre le début de l’année 2008 et juillet 2009, date de la baisse de la TVA, le secteur HCR avait au contraire détruit 14 000 emplois.\n\nOutre ses effets très nets sur l’emploi, la baisse de la TVA dans la restauration a aussi permis la signature d’un accord social majeur, applicable depuis le 1er mars, qui permet de redistribuer un milliard d’euros par an aux salariés du secteur. Concrètement, les salariés de la restauration bénéficieront en 2010 de davantage de salaire (augmentation moyenne de la grille de salaires de 5 %), de davantage de primes (« prime TVA » de 2 % de la rémunération annuelle, plafonnée à 500 € par salarié), de davantage de congés (deux jours fériés supplémentaires) et de davantage de protection sociale (création d’une mutuelle santé au deuxième semestre 2010).\n\nEn matière de prix, Hervé NOVELLI a rappelé que l’objectif avait été partiellement atteint, puisque seul un établissement sur deux a respecté les engagements du contrat d’avenir (- 1,4 % de baisse des prix sur les six premiers mois d’application). Il a cependant noté que les restaurateurs avaient, au premier semestre 2010, respecté la consigne de modération des prix, malgré une reprise de l’inflation. Compte-tenu de cet effort, l’impact réel sur les prix de la baisse de TVA peut être estimé à 2,5 % en mai 2010 (différentiel entre le niveau général des prix et le niveau des prix pratiqué dans la restauration depuis le 1er juillet 2009).\n\nHervé NOVELLI a souligné que la baisse de la TVA a permis de renforcer la  pérennité des entreprises du secteur. Entre août et décembre 2009, les défaillances ont ainsi chuté de 17 %, malgré un contexte économique dégradé. Les créations d’entreprises ont quant à elle augmenté de 8,2 % depuis le 1er juillet 2009. Le chiffre d’affaire du secteur a progressé de 5,4 % entre le 1er juillet et le 31 mars, la baisse de TVA compensant une fréquentation moindre des établissements.\n\nEnfin, Hervé NOVELLI a salué le progrès du titre de Maîtres restaurateurs, qui a dépassé la barre des 1 000 titulaires le 17 juin 2010, et qui doit à terme devenir le label de qualité de référence pour l’ensemble de la profession.\n\nL’ensemble de ces résultats confirme le réel impact économique et social de la baisse de TVA sur un secteur qui, depuis 2008, détruisait des emplois et voyait son nombre de défaillance d’entreprises croître fortement.\n\n\n\n\nContact presse :\nCabinet d’Hervé NOVELLI - Aurore LONGUET : 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\n\n\n\n\n\n\n\t<!--\t\t@page { size: 21cm 29.7cm; margin: 2cm }\t\tP { margin-bottom: 0.21cm }\t-->\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/06/2010", "published_date": "2010-06-30", "section": "Discours"}