{"id": 6005, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A1D92FAD-B474-4CA7-9565-9432EB022F86&filename=273%20Discours%20Simone%20VEIL_prononc%C3%A9.pdf", "author": "Bruno Le Maire", "title": "273 - Discours de Bruno Le Maire - Gala du Conseil Pasteur-Weizmann en hommage à Simone Veil, le 20 décembre 2017", "text": " \nSeul le prononcé fait foi \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \nDiscours de Bruno Le Maire  \nGala du Conseil Pasteur-Weizman en hommage à Simone VEIL \nMercredi 20 décembre 2017 \n \nMadame,  \nMadame la Ministre \nMadame Simone Veil,  \nChère Simone, \n \nNous ne savons pas comment vous appeler. \nSans doute parce que vous étiez toutes ces femmes. \nToutes ces femmes à la fois, et d’autres encore, qui ne nous appartiennent pas : la mère de Jean et \nde Pierre-François, que je salue ; l’épouse d’Antoine ; la grand-mère entourée de l’amour et de la \nfierté de ses petits-enfants. \nVous étiez Madame, la femme rayonnante, qui malgré les malheurs, portait encore en elle un peu \nde la lumière de Nice, où vous étiez née un 13 juillet. Dans vos mémoires, vous avez raconté que \nvotre beauté, à 16 ans, vous avait sauvé la vie. Vous dites aussi que vous en faites peu de cas. \nNous ne dirions pas la même chose, parce que votre beauté était un caractère. Elle était le reflet \nde votre tempérament : entier, lumineux et doux. \nVous étiez Madame la Ministre, assise dans nos mémoires au banc des ministres de l’Assemblée \nnationale, la tête entre les mains, pour ne pas laisser à des députés vociférant le plaisir de voir vos \nlarmes. Rassurez-vous, madame la Ministre : ils ont perdu leur combat et vous avez gagné le \nvôtre. Vous avez fait du droit à l’avortement un droit fondamental des femmes. Vous avez mis \nvotre force au service des femmes et toutes les Françaises comme tous les Français vous en sont \nà jamais reconnaissants. \nVous étiez Madame Simone Veil, femme d’Etat. Députée européenne, ministre, présidente du \nParlement européen, membre du Conseil constitutionnel, membre de l’Académie française. Vous \nreposez désormais au Panthéon, dont le frontispice porte l’inscription : « Aux grands hommes, la \npatrie reconnaissante ». Il serait temps d’écrire : « Aux femmes immenses, la patrie \nreconnaissante ». Car vous étiez une de ces femmes immenses, qui portent en elle la France et \nson histoire, avec ses lumières et avec ses moments obscurs. \n \n\n \nSeul le prononcé fait foi \nVous étiez Simone. Simone, la petite fille qui plisse les yeux sous le soleil de la Méditerranée. \nSimone, qui plus tard mais si tôt dans sa vie se tient debout à Auschwitz. Simone, dont tous les \nenfants qui vont au collège devraient se rappeler qu’à 16 ans, vous poussiez dans l’hiver sans fin \nde la Pologne des charriots remplis de pierres, parce que vous étiez juive et que les juifs devaient \ndisparaître de la surface de la terre. Vous étiez cette jeune fille qui a vécu les camps, qui a vu la \nmort, qui a connu la promiscuité et qui en garde une distance avec les autres. Simone, une femme \nsolaire sur laquelle la folie des hommes aura jeté pour la vie entière, au plus profond de son être, \ncomme une ombre.  \n \nLa grâce de Simone Veil, votre grâce, Simone, aura été d’éclipser cette ombre à force de lumière \nintérieure, pour que les générations à venir vivent non pas dans l’ignorance, mais dans le \ndépassement de l’histoire. \n \nAvec Paul CELAN, vous auriez pu dire : \n \nUne pensée haute \nComme un arbre \nAttrape le son de la lumière : il y a \nEncore des chansons à chanter de l’autre côté \nDes hommes. \n \n", "published_date": "2017-12-26", "section": "Discours"}