{"id": 142, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4090&rub=1", "author": "Hervé Novelli", "title": "26 mars 2010 - Hervé NOVELLI se félicite de l'installation de la Commission de l'hébergement touristique marchand qui veillera au développement de la qualité de l'offre touristique française", "text": "Hervé   NOVELLI, secrétaire  d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises,  du Tourisme, des Services et de la Consommation se félicite de l’installation hier  de la commission de l’hébergement touristique marchand.  \nCette commission consultative,  composée de 16 professionnels du secteur du  tourisme  (hébergeurs, consommateurs et  personnalités qualifiées) a pour mission d’adopter les nouveaux référentiels de  classement des hébergements touristiques marchands (hôtels, hôtellerie de plein  air et parcs résidentiels de loisirs, résidences de tourisme, villages de  vacances, meublés de tourisme) et est appelée à se prononcer sur leur évolution. La réforme du classement des  hébergements touristiques marchands a été engagée par la loi de développement et de modernisation des services  touristiques du 22 juillet 2009.\nPour engager la modernisation des  hébergements touristiques marchands, la loi a créé des nouvelles normes de classement et une nouvelle procédure pour obtenir les étoiles : un classement volontaire, attribué par  l’État pour cinq ans, suite à un audit mené par un cabinet d’expertise privé  accrédité. Les nouvelles normes orientées « clients », ont été adaptées  à chaque mode d’hébergement, en intégrant une montée en gamme générale passant  notamment par la création de la 5ème étoile. Elles doivent contribuer à l’amélioration de la qualité des équipements  mais aussi des services grâce à un modèle plus exigeant, complet et évolutif.\nLe nouveau classement des  hôtels est entré en vigueur  le 1er  janvier 2010. La commission de l’hébergement touristique s’est prononcée lors  de sa première réunion sur les référentiels de l’hôtellerie de plein air, des parcs  résidentiels de loisirs, résidences de tourisme, des villages de vacances,  établis en concertation avec les professionnels. Ces classements seront  effectifs à compter du 1er juillet 2010. Les opérateurs du Tourisme  auront jusqu’en juillet 2012 pour se conformer à ce nouveau classement.\nLes membres de la commission, dont  le sécrétariat général est assuré par Atout France, ont porté à sa présidence M. Guylhem FERAUD,  Président de la   Fédération Nationale de l’Hôtellerie de Plein Air – FNHPA.  Son vice Président est M. Jean-Francois GIRAULT, Président de la Confédération  des professionnels indépendants de l’hôtellerie (CPIH)  \nContact Presse : \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 26/03/2010", "published_date": "2010-03-26", "section": "Discours"}