{"id": 34, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3357&rub=1", "author": "None", "title": "11 septembre 2009 - Le nombre de réclamations reçues par la DGCCRF a fortement baissé au 1er semestre", "text": "Hervé Novelli, secrétaire d’État  chargé du Commerce, de l’artisanat, des Petites et moyennes entreprises, du  tourisme, des services et de la   consommation se félicite de la baisse des réclamations  enregistrées par la   Direction générale de la concurrence, de la consommation et de  la répression des fraudes (DGCCRF) au cours du 1er  semestre 2009.\nDepuis  juillet 2007, la DGCCRF recense dans un baromètre des réclamations l’ensemble  des sollicitations de ses publics, consommateurs principalement et  professionnels.\nAu  1er semestre 2009, 55 613 réclamations de consommateurs ont  été enregistrées, soit une nette diminution (-19,6 %) par rapport au 2e semestre  2008. C’est d’ailleurs le plus faible nombre de réclamations reçues en un  semestre depuis le lancement du baromètre (69 143 au 2e  semestre 2008, 70 005 au 1er semestre 2008 et 65624 au 2e  semestre 2007).\nDes motifs de satisfaction\nLe  secteur « communication-téléphonie » enregistre un recul sensible du nombre de réclamations  qui confirme la baisse déjà amorcée au 2e semestre 2008 (11 769 au  1ersemestre 2009 soit - 27,5 % par rapport au 2e semestre  2008).\nBien  que toujours les plus nombreuses, les réclamations concernant la « commercialisation des produits non  alimentaires »  diminuent nettement (14 019 au 1ersemestre 2009, soit - 22,5 %).\nDans  le secteur des « produits de grande consommation » (qui inclut  les produits alimentaires), la part des réclamations en rapport à un achat à  distance (sur Internet ou hors Internet) régresse. Elle passe de 45,9 % au 2e  semestre 2008 à 43,7 % au 1ersemestre 2009.\nLe  secteur « hôtellerie, restauration, tourisme » connaît aussi  une baisse des réclamations (2 439 au 1ersemestre 2009, soit -38,3 % par rapport au 2e semestre 2008. Cette évolution favorable ne  résulte pas que d’un simple effet saisonnier puisque la baisse est aussi de  -15,5 % par rapport au 1ersemestre 2008.\nDes points de vigilance\nLe  secteur « énergie,  eau, assainissement »  représente une plus grande part des réclamations, soit, en pourcentage 3,8 % au 1ersemestre 2009 après 3,2 % au 2e  semestre 2008,  même si le nombre de réclamations diminue légèrement (2 105 après 2 223).\nLe secteur « finances,  banques » enregistre une augmentation importante des réclamations tant  en pourcentage (+15,1 %), qu’en volume même si celles-ci restent peu nombreuses  (2 277 après 1978).\nLa publicité reste le principal motif de  réclamation\nTous  secteurs confondus, le principal motif de réclamations au 1ersemestre 2009 concerne la publicité  mensongère, malgré un léger recul par rapport au 2e  semestre 2008 (5 300 réclamations contre 5 837 au 2e semestre 2008).  Viennent ensuite le prix ou le montant de la facture, l’inexécution de la  prestation, les problèmes liés à la livraison.\nContact presse :\nCabinet de Hervé NOVELLI - Aurore LONGUET : 01 53  18 46 35\nAurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 11/09/2009", "published_date": "2009-09-11", "section": "Discours"}