{"id": 6098, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21210.pdf", "author": "Christian Eckert", "title": "DISCOURS - C. ECKERT : Discours lors du débat d'orientation des finances publiques pour 2017 à l'Assemblée nationale, jeudi 7 juillet 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat d’orientation des finances publiques pour 2017 \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nAssemblée nationale \nJeudi 7 juillet 2016 \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMadame/Monsieur la/le Président(e), \nMonsieur le président de la commission des Finances, \nMadame la Rapporteure générale,  \nMesdames et messieurs les Députés, \n \nCe débat d’orientation des finances publiques est le dernier de la législature : nous allons donc parler de \nl’avenir et tracer des perspectives qui dépassent le moment de respiration démocratique de l’an prochain.  \n \nMais puisqu’il vient après quatre ans de mandature, ce débat est aussi l’occasion de faire un bilan de notre \npolitique budgétaire. \n \nPour faire un bilan, il faut d’abord se rappeler du point de départ, au printemps 2012 : au moment même où \nles Français nous confiaient les responsabilités de l’Etat, le pays se trouvait à la croisée des chemins entre \nla fuite en avant et la reprise en main.   \n \nRappelons-nous qu’en 2012, c’était encore la crise de la zone euro, qui faisait douter les créanciers des \nEtats de leur solvabilité et rendait envisageable l’impensable, c’est-à-dire la faillite d’un Etat européen. Il était \nindispensable de remettre nos finances publiques en bon ordre et de le faire rapidement.  \n \nAu début de cette législature, il y avait donc une décision majeure à prendre pour notre pays :  \n \n- \nsoit on continuait avec une politique trentenaire de dette publique, on continuait la fuite en avant vers \ndavantage de déficit, jusqu’au jour où nos créanciers auraient cessé de nous prêter – et alors c’est \nvers l’effondrement économique que nous serions allés ; \n- \nsoit nous assumions les responsabilités de l’Etat et nous faisions face à l’urgence en prenant les \nmesures requises par la situation : des mesures dures, parfois impopulaires – c’est le choix que \nnous avons fait et nous l’avons fait dans l’intérêt de l’Etat et dans celui des Français.  \nCar ces mesures ont été d’autant plus dures que le problème ne remontait pas seulement à la décennie \nécoulée : c’est une responsabilité collective, vieille de 30 ans, qui est à l’origine de nos problèmes. C’est une \nresponsabilité globalement partagée par les Gouvernements successifs, qui nous a conduit à la hausse \nininterrompue de la dette publique jusqu’à plus de 90 % de la richesse nationale.   \n \nTelle était la situation financière de notre pays au début de cette législature : ce Gouvernement et cette \nmajorité devaient assumer une responsabilité historique, celle de préserver la souveraineté financière de \nnotre pays et celle de rompre avec une politique trentenaire d’augmentation de la dette publique.  \n \nCette responsabilité, nous l’avons assumée et nous avons fait face.  \n \nUn proverbe breton dit qu’une mer calme n’a jamais fait un bon marin. Nous, nous avons navigué sur une \nmer en pleine tempête et nous avons mené le pays dans des eaux apaisées : sur le front budgétaire, c’est \nune tranquillité retrouvée que nous avons donnée à nos concitoyens car nous leur avons redonné la sécurité \nfinancière qu’ils attendent de l’Etat : \n \n- c’est un déficit public qui repassera sous les 3 % l’an prochain, pour la première fois depuis 2007 ; \n- c’est une dette publique qui, enfin, est en train de se stabiliser, après une hausse de 30 points depuis 2008. \n \nLa crise budgétaire est terminée : c’est ce Gouvernement et cette majorité qui l’ont réglée et nous pouvons \nen être fiers.  \n \nSur ces questions budgétaires, nous avons remis nos comptes en ordre, nous avons repris notre avenir en \nmain: mais ce n’est pas quelque chose qui tombe du ciel, c’est le résultat des efforts menés année après \nannée par nos concitoyens.  \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \nCes efforts se retrouvent dans les chiffres : bien sûr, les chiffres sont désincarnés mais, dans un débat \nbudgétaire, ils traduisent une certaine réalité.  \n \nPrenons les chiffres à périmètre constant pour pouvoir comparer d’une année sur l’autre. \n \nPour le premier budget de la législature (la loi de finances pour 2013), nous avions une dépense de l’Etat, \nhors charge de la dette et pensions, de 303,2 milliards d’euros. Pour 2016, nous prévoyons une dépense de \n295,2 milliards d’euros : c’est donc une baisse de 8 milliards d’euros en quatre ans. Et si l’on prend la charge \nde la dette et les pensions, la baisse atteint 9,4 milliards d’euros.  \n \nJe parle d’une baisse nette, en euros sonnants et trébuchants, pas d’une baisse par rapport au tendanciel.  \n \nTels sont les efforts fournis par nos concitoyens pendant quatre ans - ou plus exactement une partie d'entre \neux car je n'ai parlé ni de la sécurité sociale, dont le déficit s'est considérablement réduit, ni du secteur local. \nCes efforts étaient indispensables pour remettre nos comptes en ordre et ils ont été massifs.  \n \nLa crise budgétaire est donc terminée et ce sont les efforts des Français qui ont permis d’y mettre fin.  \n \nQue faire alors pour 2017 ? \n \nPour 2017, un impératif : le déficit public doit atteindre 2,7 % comme prévu, conformément à nos \nengagements européens. Nous avons fait des efforts pendant quatre ans, nous n’allons certainement pas les \ndilapider la dernière année. Le déficit doit continuer sa réduction l’an prochain, il doit repasser sous les 3 %, \net nous construirons un budget qui le permette, qu'il s'agisse du PLF ou du PLFSS.  \n \nDans ce cadre budgétaire global, il existe la liberté de choisir ce que l’on veut pour le pays.  \n \nCette liberté, nous n’y avons jamais renoncée, à chaque budget nous avons pris des mesures pour que les \nchoses changent dans le sens de plus de solidarité et plus d’égalité : parfois pour accroître les dépenses en \nfaveur des Français les plus déshérités, avec par exemple le plan pauvreté ; d’autres fois, pour alléger \nl’impôt des classes moyennes, comme cette année. A chaque budget, nous avons pris cette liberté et cela \nne nous a pas empêché de réduire chaque année le déficit.   \n \nPour 2017, nous vous proposerons davantage de moyens pour l’éducation, pour l’emploi et pour la sécurité.  \n \nUn pays où l’on vit en sécurité et où chacun, quelle que soit sa condition sociale, peut avoir accès au savoir, \nvivre du fruit de son travail et s’élever dans la société par ses propres mérites, voilà ce que nous voulons. \n \nAlors oui la dépense de l’Etat hors charge de la dette et pensions va augmenter de 3,3 milliards d’euros en \n2017. Cette augmentation, non seulement nous l’assumons mais nous la revendiquons et je voudrais \nprendre quelques instants pour l’expliquer.  \n \nD’abord, il faut les choses remettre en perspective : cette hausse vient après quatre ans de baisse. Et entre \n2013 et 2017, la dépense de l’Etat hors charge de la dette et pensions aura baissé, en euros sonnants et \ntrébuchants, de 4,6 milliards d’euros. Les efforts des Français sont là, ils demeurent importants mais nous \nleur rendons une partie de ces efforts  parce que la sécurité retrouvée de nos finances nous permet de le \nfaire. \n \nEnsuite, augmenter la dépense, ce n’est pas augmenter le déficit : car cette hausse de la dépense est \nentièrement financée et rentre dans le cadre budgétaire global qu’impose un déficit à 2,7 % l’an prochain.  \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \nCette hausse de la dépense est financée par deux moyens principaux : \n \n- \nc’est d’abord la dernière annuité du pacte de responsabilité et de solidarité qui aura un impact \nbudgétaire plus limité que prévu en 2017, en privilégiant un renforcement du CICE comme l'annoncé \nle Président de la République  ; cela représente plus de 4 Md€.  \n- \nc’est ensuite le produit de la lutte contre la fraude, c'est-à-dire les recouvrements sur contrôles \nfiscaux et les recettes du  STDR, produit qui sera proche, en 2017, de ce qu’il sera cette année, \nalors que nous avions budgété, par prudence, une forte baisse. Ce relèvement représente 1,4 Md€.  \n- \nEn outre, pour des montants moindres, nous avons pu revoir à la baisse nos prévisions du coût des \ncontentieux fiscaux de série pour 700 M€, tout en restant prudents, et nous tenons compte, pour \n500 M€, du contexte de taux d'intérêt qui a évolué depuis le programme de stabilité.   \nIl n’y a donc pas de problème de financement des  dépenses nouvelles, ces dépenses sont bel et bien \nfinancées ; mais je sais que certains dans cet hémicycle ont un problème avec la dépense publique en tant \nque telle et voient dans la hausse de la dépense un mal en soi.  \n \nPour nous, nous n’avons jamais considéré la dépense publique comme un bien ou un mal en soi : c’est un \nmoyen pour agir, et pour agir le plus efficacement possible. Il faut être efficace et continuer à l’être : c’est \npourquoi le budget pour 2017 contiendra de nouvelles économies sur les champs non prioritaires de notre \naction - ainsi, la baisse des effectifs dans la plupart des ministères se poursuit. C’est la garantie pour que \nl’argent des Français soit utilisé à bon escient. Mais il faut aussi mettre les moyens là où ils nous semblent \nnécessaires : et que ces moyens prennent la forme de dépense publique, de baisses d’impôts ou d’autres \nformes, ce n’est là qu’une modalité.  \n \nJe ne vais pas anticiper les arguments de l’opposition, cela nous laissera le sel du débat parlementaire, mais \nj’invite d’ores et déjà ses orateurs à la modération :  \n \n- quand (comme je l'ai lu dans certains documents) on promet un déficit plus à 3,5 % en 2017 et une dette \npublique à 100,5 % en 2019, \n- quand on critique des mesures prétendument électoralistes alors qu’on propose une mesure aussi \nconforme à l’intérêt général et à la justice sociale que la suppression de l’ISF,  \n- quand on annonce des montants d'économies élevés sans les expliciter sérieusement,  \n- quand on propose tout cela et bien plus encore, alors on n’est pas forcément bien armé pour aborder ce \ndébat budgétaire ! \n \nVoici, Madame/Monsieur la/le Président(e), mesdames et messieurs les Députés, les perspectives que le \nGouvernement vous propose pour nos finances publiques.  \n \nCes perspectives sont dans la continuité de ce que nous avons fait depuis le début de la législature : \n \n- \nc’est de continuer, jusqu’au bout, la remise en ordre de nos comptes publics : c’est la responsabilité \nhistorique de ce Gouvernement et cette majorité et nous l’assumerons jusqu’à la fin de la \nlégislature ; et c’est donc d’atteindre un déficit public de 2,7 % en 2017 ; \n- \net, dans ce cadre budgétaire global, c’est la liberté de faire des choix et d’augmenter la dépense si \ncela nous paraît utile pour le pays – et qui peut prétendre qu’il n’est pas utile de dégager des \nmoyens pour la sécurité et la justice, pour l’emploi, pour l’éducation ? \nCe dernier débat de la mandature a un réel intérêt : il permet de mettre face à face les projets des uns et des \nautres. Et les Français sauront à l’issue de ce débat, de manière claire et sans aucun doute possible, qui \nveut augmenter le déficit et qui veut le réduire ! \n \n", "published_date": "2016-07-07", "section": "Discours"}