{"id": 6267, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17677.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA - Ouverture des soldes - Mercredi 25 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 26 juin 2014 \nN° 177 \n \nOuverture des soldes par Carole DELGA \n- Mercredi 25 juin 2014 - \n \nMesdames et Messieurs, \n \nLes soldes ne sont pas seulement un rendez-vous annuel incontournable, c’est une fête, \nc’est presque un rituel ! Elles sont toujours l’occasion de bonnes affaires, de découvertes \nintéressantes, de coups de cœur et de moments de loisir pour faire ou se faire plaisir.  \n \n*** \n \nJe me réjouis donc de l’ouverture des soldes d’été aujourd’hui. Ce jour est aussi l’occasion, \npour moi, en tant que Secrétaire d’Etat chargée du commerce et de la consommation, de rappeler \nle soutien du Gouvernement. Auprès des commerçants ; pour répondre aux difficultés qu’ils \nrencontrent. Et auprès des clients ; pour améliorer leur pouvoir d’achat et les informer davantage \nsur les produits qu’ils achètent. Deux dimensions parfaitement conciliées à l’occasion des soldes. \n \nEn ce sens, puisque la loi sur l’artisanat, le commerce et les TPE vient d’être promulguée, je \nrappelle qu’elle prévoit la suppression des soldes flottants au 1er janvier 2015. Par le \ntransfert des 2 semaines de soldes flottants vers les soldes traditionnels (été, hiver), les \ncommerçants disposeront toujours d’une réserve de 2 fois 6 semaines, soit 12 semaines de \nsoldes.  La suppression des soldes flottants correspond à une attente des commerçants, \nnotamment indépendants, qui n’ont pas véritablement adopté ce dispositif. Cette disposition a \naussi le mérite de simplifier la lisibilité pour les consommateurs des différents dispositifs \n\n \n \n \n \nSeul le prononcé fait foi \npromotionnels  (soldes, promotions, ventes privées...). \n \nL’Etat veille au respect de la législation ; il y a eu plus de 20 000 contrôles de la DGCCRF \ndans près de 7 000 établissements. Je tiens d’ailleurs à remercier les équipes de la \nDGCCRF pour leur implication et pour la qualité de leur travail. \n \n*** \n \nS’agissant du travail dominical, il y a nécessité de réformer le régime actuel, qui est non \nseulement incompréhensible et illisible, mais injuste sur le plan des contreparties sociales. \n Je le dis clairement : la réforme à laquelle nous sommes favorables est une réforme de \nclarification du millefeuille qui nous a été laissé en héritage par la majorité précédente. Nous \nvoulons clarifier les possibilités de dérogations au principe du repos dominical et leurs modalités. \nC’est cela qu’a proposé le rapport Bailly. Un rapport qui a été largement concerté et dont nous \nretenons les grandes lignes car elles nous semblent équilibrées, socialement équitables et \nréalistes sur le plan des besoins économiques de zones très touristiques ou connaissant des flux \nmassifs de passagers. \n \nC’est de cela qu’il s’agit et aucunement d’une généralisation du travail dominical. Le \nprincipe, c’est le repos. Le travail, ce jour-là, correspondra à une dérogation encadrée et \ncompensée pour les salariés concernés. J’insiste sur ce point, les contreparties sociales seront \nau rendez-vous, notamment dans les zones touristiques majeures, ce qui n’est pas le cas \nactuellement. Ces zones, ces conditions sociales, il faut bien une loi pour les réformer, nous nous \ny engageons. \n \nPermettez-moi d’ajouter un mot sur le tourisme, notamment le tourisme étranger, qui est \nrelativement concentré sur le territoire : il  draine une demande additionnelle à la \nconsommation habituelle des habitants. C’est un chiffre d’affaires, ce sont des emplois \nsupplémentaires. \n \nC’est ce sujet que Laurent Fabius a abordé en conclusion des Assises, en invitant les \nmaires concernés à se saisir de ces questions pour animer la nécessaire concertation. Il a \nillustré cette proposition avec un axe parisien connu pour attirer, justement des touristes \nétrangers ; et avec les gares, dont certaines constituent effectivement des zones majeures de \n\n \n \n \n \nSeul le prononcé fait foi \ntransit. \n \nS’agissant de Paris : la Ville a lancé, le 17 juin, une mission sur le travail dominical et nocturne, \nqui doit rendre ses conclusions en décembre. Le dialogue est donc en court, les débats sont sur la \ntable, et un vecteur législatif sera initié d’ici la fin de l’année pour porter cette réforme. \n \n*** \n \nJe tiens à rappeler que les commerces n’ont pas seulement une valeur économique. Ils \noffrent à nos territoires une valeur sociale, en créant du lien entre les habitants, en rendant les \nquartiers vivants et en dynamisant les rues.  \n \nJe remercie d’ailleurs Philippe Houzé et Pierre Pelarrey pour la qualité  de leur accueil. Je \ntiens aussi à les féliciter pour les efforts accomplis dans les dernières innovations en matière \nd’accueil de la clientèle, notamment la clientèle étrangère.  \n \nLe lancement des soldes est donc aussi l’occasion de rappeler le rôle des commerçants \ndans l’attractivité de notre pays car l’art de vivre à la française, qui fait partie de notre \nidentité et qui fait briller les yeux des touristes, se trouve aussi dans les magasins. Les \nGaleries Lafayette ou le Printemps en sont de beaux exemples, en particulier pour les touristes \nétrangers qui vont s’y presser aujourd’hui ! Mais c’est bien tout le commerce qui est concerné dans \ndes secteurs très variés, - et pas seulement la mode ! -, dans toute la France ou presque, du plus \npetit au plus grand des magasins, en boutique dans nos villes ou en ligne. Les consommateurs ne \ns’y trompent d’ailleurs pas ! \n \nBons soldes à toutes et tous !  \n \n \n \n \n \n \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-26", "section": "Discours"}