{"url": "https://presse.economie.gouv.fr/download?id=83095&pn=1990%20-%20Discours%20douverture%20de%20Bruno%20Le%20Maire%20a%20loccasion%20du%20Congres%20de%20lUMIH-pdf", "author": "0", "title": "1990- Intervention de Bruno Le Maire - Ouverture du Congrès de l’Union des métiers et des industries de l’hôtellerie (UMIH)", "text": " \n \n \n \n \n \n \n \nOuverture du C ongrès de l’Union des métiers  \net des industries de l’hôtellerie (UMIH)  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nStrasbourg  \n \nMardi 23 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/8  \nMonsieur le ministre, cher Jean -Baptiste Lemoyne,  \n \nMonsieur le président, cher Roland Héguy . \n \nJ’ai deux bonnes raisons d’être très heureux, d’être parmi vous aujourd’hui à Strasbourg.  \n \nLa première raison, c’est que je suis à Strasbourg et que  je suis en Alsace. C hacun co nnaît mon amour \npour l’Alsace.  \n \nJe veux remerci er les élus qui sont présents, saluer le président du Conseil régional du Grand Est, cher \nJean R ottner , saluer le président de la collectivit é européenne d’Alsace, Frédéric  Bierry, qui est un vieille \nami, qui est totalement engagé pour l’Alsace, totalement engagé pour la culture alsacie nne, totalement \nengagé pour le succès de son territoire et que je remercie de son travail, de son professionnalisme et \nde sa disponibilité pour se s concitoyens. J e veux également saluer un jeune conseiller départemental \n- j’ai accepté  de me séparer de mon meilleur conseiller , c’est vous dire mon amour de l’Alsace - il incarne \nà mes yeux de la relève en Alsace, Charles S itzenstuhl , c’est vous dire à quel point je suis prêt à donner \nbeaucoup pour ce territoire.  \n \nC’est un territoire que j’aime pour sa culture , pour son sens  du travail, pour sa rigueur. J e pense que la \nrigueur est de bon ton dans le travail que nous pouvons effectuer.  \n \nC’est un territoire que j’aime aussi pour sa gastronomie, pour ses paysag es, pour son art de vivre. \nJ’espère bien qu’au déjeu ner, j’aurai droit à ma fameuse flamenkuch que j’ai dévorée par  palanquer  \nentière quand j’étais étudia nt ici, au spätzle ou Kouglof. S i jamais nous voulons  faire un peu plus festif, \nje prendrais  volontiers un peu de foie gras d’oie, quitte à irriter a post eriori notre ami André D aguin, chez \nqui j’avais été déguster  un exc ellent foie gras de canard. La France est bien le seul pays au monde , où \nnous pouvons  nous  disputer pour savoir si le foie gras d’Alsace et  le foie gras d’oie est meilleur que le \nfoie gras de canard du Sud -Ouest. Je vous laisse penser cette épineuse question.  \n \nPar ailleurs, je n’oublie pas mes amis viticulteurs parce que tout cela sans Riesling, sans Gewurtz ou \nsans Pinot noir manquerait sacrément de saveur. Veillez donc à ce  qu’il y ait quelque chose dans les \nverres. L ’eau pétillante, c’est  très bien, mais comme disait ma grand -mère avec cette petite affiche dans \nsa cuisine « L’eau fait pleurer, le vin fait chanter ».  \n \nLa deuxième raison, c’est que je suis, cher Roland, avec mes amis resta urateurs, mes amis hôteliers.  \n \nJe voudrais vous dire un immense bravo !  \n \nBravo pour la manière dont vous avez tenu le choc pendant cette crise.  \n \nBravo pour la manière dont vous vous êtes tenus debout alors que vos établissements étaient à terre.  \n \nBravo  pour la solidarité  dont vous avez fait preuve, et qu’ a rappelé, mon cher Roland, pour les \npersonnels ho spitaliers, pour les routiers. V ous avez laissé vos établissements ouverts alors qu’ils \nauraient dû rester fermés uniquement pour permettre à ceux qui o nt sauvé notre vie quotidienne de se \nnourrir correctement et de se loger correctement.  \n \nBravo pour votre capacité d’adaptation, même si elle m’a coûté très cher, parce que le click and collect , \nmes enfants ont adoré et cela m’a coûté une fortune. Enfin, quand même, quel sens de l’adaptation que \nd’avoir mis sur pied de nouvelles façons de se restaurer pendant la crise alors que vos établissements \nétaient fermés.  \n  \n \nSeul le prononcé fait foi  \n3/8  \nBravo pour votre force de caractère. Vous êtes un métier de t empérament et moi, j’aime les hommes et  \nles femmes de tempérament. J e tiens à saluer le tempérament dont vous avez fait preuve. Je tiens à \nsaluer votre solidarité.  \n \nVous n’êtes pas uniquement une part de l’économie française, vous êtes la France tout cour t.  \n \nGrâce à cet engagement, vous voilà ma intenant prêt à redémarrer. J e suis heureux de voir que l’activité \nredémarre, qu’elle redémarre très fort dans la restauration, fort également de l’hôtellerie. Même si j’ai \nconscience aussi, j’y reviendrai que dans  certains territoires, dans certaines villes, dans certaines \nmétropoles, le retour des touristes étrangers se fait attendre.  \n \nLe Parlement européen, ici à Strasbourg, il a été fermé pendant des mois et je sais que pour les hôteliers \nde Strasbourg, cela reste très compliqué. Je suis là aussi pour voir les difficultés en face. Mais vous \nvous êtes tenus debout et c’est pour cela que vous êtes prêt à redémarrer. Vous n ’avez jamais laissé \ntomber. L ’Etat non plus, reconnaissons -le, même si je ne suis pas là pour  vous tresser des lauriers avec \nJean -Baptiste L emoyne , mais l’Etat ne vous a pas laissé tomber non plus.  \n \nL’Etat était présent, il a fait ce qu’il avait à faire. Il vous a protégé. Il a protégé non seulement un sect eur \néconomique qui représente un  million  d’emplois, parce que vous représ entez un million d’emplois, \n300 000 entreprises. M ais il a protégé bien davan tage que cela. Les emplois, la rigueur, on les retrouve. \nLes entreprises, elles  peuvent se recréer. M ais ce que nous avons protégé, qui est plus p récieux que \ntout, c’est un savoir -faire exceptionnel. Ce que nous avo ns protégé, c’est une culture. C e que nous \navons protégé et défendu, c’est un art de vivre.  \n \nS’il y a bien un motif de fierté pour nous, pour Jean -Baptiste et pour moi, pour le Gouvernem ent et je \npense, pour le président de la République, c’est que le « quoi qu’il en coûte » était une déci sion justifiée \net efficace. S i c’était à refaire, je referais exactement la mê me chose. À tous ceux qui nous expliquent \nque nous avons cramé la caisse, nous avons au contraire évité que disparaissent les établissements \ndes savoir -faire et une culture qui sont plus précieux que tout. Si c’était à refaire, nous le referons.  \n \nQuand je dis que vous êtes la France, ce n’es t pas une expression comme cela  en pa ssant,  c’est la \nréalité historique. Je n’ ai jamais oublié que nous sommes la seule nation au monde où la gastronomie \net l’histoire vont de pair.  \n \nAu lendemain du G7 de Biarritz, qu’évoquait Jean -Baptiste L emoyne , il m’est arrivé de surprendre une \ndiscussi on entre l’ancien président américain, Donald T rump et un autre chef d’Etat, ils ne parlai ent pas \nde la question de la prolifération nucléaire en Iran, ils ne parlaient  pas du problème de la déstabilisation \nmondiale, ils ne parlaient  pas du problème de la menace Russes ; ils parlaient  du menu de la veille au \nsoir pour vanter de la gastronomie française. Il n’y a qu’en France que c’est comme cela.  \n \nJe n’oublie jamais non plus comme ministre des Finances, qu’un de mes très, très ancien  prédécesseur \nNicolas F ouquet , surintendant des Finances du roi Louis XIV, a perdu son poste et  a perdu sa vie à \ncause de vous. À  cause des restaurateurs, à cause de François V atel qui avait servi un menu beaucoup \ntrop somptueux, qui avait rendu le roi fou  de jalousie, si bien qu’il s’était débarrassé de Nicolas F ouquet \net que, je le rappelle, François V atel s’était donné la mort ensuite. Alors, s’il vous plaît, travaillons mieux \nensemble, plus humblement, plus modestement, mais avec tout autant d’efficacit é au service de la \ngastronomie française.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/8  \nNous  allons continuer à nous parler avec la même liberté que celle qui  animait nos débats avec \nRoland  Héguy. J e tiens à vous dire dans un ton où parfois il est de bon ton de critiquer les corps \nintermédiaires  que Roland a été et est un grand président de l’ Union des métiers et des industries de \nl’hôtellerie ( UMIH ), qu’il a toujours été là pour répondre à nos interrogations, qu’il a permis de canaliser \nvos colères, vos interrogations, vos inquiétudes qui étaien t parfaitement légitimes.  \n \nMais vous comprenez, si nous sommes  dans un monde où, à chaque fois qu’un ministre se déplace, il \nn’a comme interlocuteur qu’un seul patron de restaurant, un seul patron d’hôtel, un seul patron de bar, \nun seul patron de discothè que, comment voulez -vous qu’il se fasse une idée juste de la situation de la \nnation tout entière ? Pour avoir une idée juste de la nation tout entière, nous avons besoin de corps \nintermédiaires, nous avons besoin de représentants crédibles et efficaces. Je peux vous dire que \nRoland H éguy , que son vice -président également, ont été des interlocuteurs fiables, honnê tes, \ndéterminés et courageux. Je vous en remercie.  \n \nQuels sont maintenant les défis devant nous, au moment où l’économie française redémarre comme  \njamais, elle n’a redémarré depuis 50 ans ?  \n \nJe rappelle que nous avons aujourd’hui le taux d’emploi le plus élevé depuis 50 ans. Cela veut dire que \ndes gens qui étaient éloignés du marché du travail, des personnes de plus de 50 ans qui avaient renoncé \nà trouver un emploi, des jeunes qui s’étaient mis à l’écart reviennent sur le marché du travail.  \n \nNous avons un niveau de croissance qui est estimé au moins à 6,2 5 % pour 2021,  4 % pour  2022. J e \npeux vous dire que quand je me déplace à l’étranger, cela rend beaucoup de monde jaloux.  \n \nNotre première responsabilité, c’est de ne pas gâcher tout cela en manquant de sens des \nresponsabilités. Notre première responsabilité, c’est que jamais nous ne soyons plus obligés, en raison \nde la crise sanitaire, de fermer un seul établissement hôtelier o u de restauration en France dans les \nsemaines qui viennent. C’est la première responsabilité. C ’est le premier défi. C’est la première chose \npour laquelle nous devons nous battre parce que cela a été trop dur. Cela a été trop dur \néconomiquement, cela a été  trop dur financièrement.  \n \nSurtout, cela a été trop dur moralement pour b eaucoup d’entre vous. J e sais très bien qu’au -delà des \ninquiétudes financières, de l’argent qui ne rentre pas, vous avez eu une inquiétude humaine pour vous, \npour vos salariés auxque ls vous êtes profondément attachés. Je mesure à quel point, quand nous \nsommes habitués à se lever à 5 h  du matin pour aller chercher l’approvisionnement, pour préparer ses \nmenus, pour préparer sa cuisine, c’est dur de rester chez soi. Je mesure à quel poin t c’est difficile, \nquand on est  dans un métier de convivialité, de voir sa salle vide. Je mesure à quel point, humainement, \nc’est insupportable quand on aime travailler en équipe, de voir ses équipes qui restent chez elles parce \nque votre établissement est  fermé, rideaux fermés, les chaises posées sur les tables. C’est inhumain et \nnous ne devons pas le revivre.  \n \nJ’appelle donc chacun à faire respecter avec une rigueur toute alsacienne, le contrôle du passe sanitaire \ndans cet établissement. Pas de relâcheme nt. Pas de relâchement sur le contrôle du passe sanitaire et \nsur le respect des règles sanitaires.  \n \nLe deuxième défi, parmi les quatre  défis imméd iats que nous avons devant nous,  Jean -Baptiste a \nlonguement évoqué les grandes perspectives, mais je voudrais  vraiment revenir aux défis immédiats \nque nous avons devant nous parce que cette péri ode est vitale pour nous tous, c ’est le recrutement. \nC’est un défi majeur.  \n \n  \n \nSeul le prononcé fait foi  \n5/8  \nIl se trouve que je voyage beaucoup à l’étranger et je vois . Par exemple, j ’étais aux États -Unis, il y a \nquelques semaines. Qu’est -ce que j’ai vu ? J’ai vu des métropoles comme New York, comme \nWashington, où la moitié des établissements sont fermés. Q uand vous discutez avec les patrons de ces \nétablissements, ils vous disent « Désolé , on ne peut p as ouvrir. On n’a personne pour servir en salle » . \nImpossible de trouver du personnel de salle. Impossible de recruter.  \n \nNous ne pouvons  pas nous  résigner à avoir autant de difficultés de recrutement dans notre pays. Il faut \ndonc apporter un certain nombr e de réponses. Nous en proposons quatre. C es réponses -là sont de la \nresponsabilité de tous. Comme toujours, les succès sont collectifs, les échecs sont individuels. Nous y \narriverons si nous sommes capables de nous serrer les coudes et d’avoir une stratégi e commune sur \ncette question du recrutement.  \n \nNotre responsabilité, celle de l’Etat, celle des pouvoirs publics, nous l’avons assumée avec le président \nde la République. C’est de dire qu’en période de reprise, alors qu’il y a autant d’emplois non pourvus, il \nfaut faire respecter les règles de l’assuran ce chômage. L’assurance chômage, ce n’est pas une \nrémunération, c’est une protection. Si on vous propose  des offres d’emploi raisonnables, correctement \nrémunérées, qui correspondent à votre qualification, à votre formation. Libre à vous de les refuser,  mais \nlibre à nous, dans ce cas, de ne pas vous accorder une indemnisation du choix.  \n \nLa deuxième position pour réussir sur cette question de recrutement, c’est la question de la \nrémunération. Mais cela ne résume pas tout. Cela serait  trop simple de se dire, il suffit d’augmenter les \nrémunérations pour que le métier  devienne plus attractif. Cependant, c ’est un point de passage \nimportant, c’est même un point de passage décisif.  \n \nJe sais que Roland H éguy est totalement engagé dans cette négociation. Je souhaite que les \nnégociations salariales permettant une augmentation substantielle des salariés qui travaillent dans vos \nétablissements puissent être conclues dans les semaines qui viennent, je l’espère, ava nt la fin de \nl’année 2021. En tout cas, c’est l’espoir que je mets dans ces négociations.  \n \nD’un autre côté, toujours sur les rémunérations, je vous confirme que nous avons  engagé la \ndéfiscalisation. P ourquoi ? Vous allez tous me dire, mais pour moi, c’était déjà défiscalisé.  Non, il ne \nl’était pas. L e ministre des Finances  a donc  jetait un voile  pudique sur ce sujet -là. D ésormais, c’est \nofficiel, c’est autorisé, vous pouvez défiscaliser les pourboires.  \n \nEnfin, la troisième façon d’améliorer le recrutement , c’est l’évolution des carrières. Je pense qu’il est \ntrès important et je sais que vous êtes très attachés d’offrir des perspectives d’évolutio n de carrière à \nvos salariés, qu’ils soient chef de rang, qu’ils  soient dans une brigade, qu’ils soient serveur,  qu’ils soient \ncuisiniers, qu’ils travaillent au s ervice de chambre dans un hôtel. Il faut que  vous puissiez en discuter \navec eux pour dire voilà, tu vas pouvoir monter dans l’établissement parce qu’en plus, cela correspond \nà la réalité de la vie dans vos métiers. Je ne connais pas beaucoup de métiers où on peut commencer \nau service d’étages et finir à la fin directeur de l’établissement. Pourtant, c’est le cas. C’est ce que vous \ndevez valoriser et c’est ce qui rendra votre métier encore plus attractif.  \n \nLe dernier point après la question de la rémunération, les évolutions de carrière, c’est l’organisation du \ntemps de travail. J’ai eu l’occasion de discuter des dizaines de fois avec chacun d’entre vous. Il y a des \nchoses qui me surprennent, mais c’est la ré alité. Nous pouvons  balayer cela d’un revers de la main en \ndisant nos jeunes sont devenus des fainéants. Je pense que c’est une erreur.  \n \nJe vous le dis avec toute ma franchise nos jeunes sont créatifs. Ils sont prêts à travailler. Ils ont envie \nde réussir  et je pense qu’il vaut mieux tabler sur le caractère positif des uns plutôt que de se focaliser \nsur les défau ts d’une toute petite minorité.   \n \nSeul le prononcé fait foi  \n6/8  \nL’immense majorité des jeunes en France est prête à travailler, prête à s’engager, veut réussir, \ndemandent simple ment que nous prenions  davantage en compte l’organisation, du temps  de travail, \ndes questions de pau se, des questions de vie dans la journée, des questions de sacrifices de soirées \nou de sacrifices de week -ends. Je souhaite que nous en discutions ensemble et je souhaite que vous \nouvriez ce chantier -là. Je sais que c’est déjà le cas parce que c’est une des conditions pour relever ce \ndéfi du recrutement.  \n \nEnfin, Jean -Baptiste l’a indiqué. Je crois beaucoup à une campagne de communication. Quand nous \navons  des dizaines de milliers d’emplois qui ne sont pas pourvus comme cela, il faut prendre le problème \nà bras le corps et exactement comme nous l’avions  fait lorsque nos armées avaient du mal à recruter. \nAller expliquer au grand public qu’il y a des dizaines de milliers d’emplois à pourvoir dans vos métiers, \nque ces emplois vont être bien rémunérés, que ces emplois offrent des perspectives de carrière, que \nces emplois permettent d’apprendre une foule de choses, qu’ils sont humains, qu’ils sont conviviaux. Je \nsuis favorable à ce que, le plus vite possible, on lance une campagne de communication sur les métiers \nde l’hôtellerie, la restauration, pour les valoriser et vous permettre de trouver des salariés dont vous \navez besoin.  \n \nLe troisième grand défi, c’est la tré sorerie.  \n \nSur la trésorerie, je rappelle juste, parce qu’il est toujours bon de rappeler des choses qui ne sont pas \ntoujours connues, que nous avons engagé l’étalement du paiement  des cotisations sociales. N ous \nl’avons élargi de 36 mois à 5 ans. C ela donne un peu d’air pour le remboursemen t des cotisations \nsociales et c’est une aide im portante à la trésorerie.  \n \nMais j e sais aussi que votr e préoccupation majeure, c’est l es prêts garantis par l’Etat et que ici, vous \nsouhaiteriez, on m’a tra nsmis votre r evendication, que nous étendions à 10 ans ou 12 ans au lieu de \n4 ans le rééchelonnement des remboursements,  peut-être deux années de plus. Je vais vous dire, je \nne suis pas certain que ce soit dans l’intérêt collectif. Cela peut être dans l’intérêt de cert ains \nétablissements qui ont des difficultés. Je vais y revenir. Je ne suis pas sûr que ce soit dans l’intérêt \ncollectif du secteur, qui a besoin de tourner la page de ces prêts garantis par l’Etat le plus vite possible.  \n \nIl y a 11 milliards d’euros qui on t été souscrits au total et qui sont garantis par l’Etat. Mais j’écoute ce \nque vous me dites, j’écoute vos inquiétudes. Je ne suis pas là pour balayer les choses, une fois encore, \nd’un revers de la main et faire comme si cela n’existait pas. Il y a des inq uiétudes, il faut y répondre.  \n \nD’abord, je suis favorable au lissage de ces prêts garantis par l’Etat. J’ai également ouvert la possibilité \nde souscrire de nouveaux prêts garantis par l’Etat au moins jusqu’à l’été 2022, si cela peut soulager \ncertains.  \n \nJe souhaite également qu’il y ait une solution qui soit apportée individuellement dans le cadre \ndépartemental à chaque entreprise, restaurant, bar ou hôtel qui seraient en difficulté. J’ai reçu \nrécemment Gérard P fauwadel , qui doit accompagner les entrepris es en sortie de crise au niveau \ndépartemental. Vous ne serez pas laissés seuls face à votre conseiller bancaire. Je ne veux pas de tête \nà tête entre un hôtelier, un restaurateur en difficulté financière pour rembourser son prêt garanti par \nl’Etat  et le con seiller bancaire.  \n \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n7/8  \nL’engagement que je prends, c’est que chacun d’entre vous qui aurait une difficulté de son \nremboursement et son prêt garanti par l’Etat sera traité non pas en face à face avec son conseiller \nbancaire mais aura droit à une médiatio n avec les pouvoirs publics et le conseiller bancaire pour trouver \nune solution qui lui soit appropriée, avec une procédure accélérée, l’étalement si nécessaire, la \nréduction des dettes aussi si c’est nécessaire.  \n \nJe n’exclus absolument pas la possibilité  de réduire la dette d’un restaurateur ou d’un hôtelier dans le \ncadre de cette commission départementale, pas en face -à-face avec les conseillers bancaires, pour que \nchaq ue difficulté soit résolue.  \n \nJe prends cet engagement qu’aucun d’entre vous ne sera l aissé seul dans ses difficultés et qu’aucun \nd’entre vous ne sera laissé seul face à son conseiller bancaire. J’ai demandé à ce que nous renforcions  \nle dispositif de conseillers départementaux précisément pour que le traitement se fasse différemment.  \n \nEnfin, puisque je sais que l’inquiétude est profonde, je propose que nous ayons un rendez -vous sur une \nbase trimestrielle qui pourrait commencer dès le mois de janvier 2022 sur l’examen de la situation de \ntrésorerie de tous les établissements d’hôtellerie et d e restauration pour voir si oui ou non ce problème \nde remboursement des prêts garantis par l’Etat  continue à être une difficulté ou pas pour vos \nentrepris es, de façon à ce que tous les trois  mois, avec Roland, avec vos représentants, nous puissions \nfaire l e point et nous assurer que la promesse que je vous fais de ne laisser tomber personne soit une \npromesse tenue et réalisée et que nous adaptions les dispositifs si jamais il y a un besoin d’adaptation.  \n \nVous  le voyez, sur cette question majeure des prêts garantis par l’Etat, nous prenons des dispositions, \nnous renforçons l’accompagnement, nous permettons le lissage, nous regardons au cas par cas si un \nétalement et une réduction du niveau de det te est nécessaire, et tous les trois  mois nous faisons  le point  \nensemble pour nous assurer que personne ne se retrouve confronté à des difficultés insurmontables.  \n \nEnfin, le quatrième défi, c’est le défi de la numérisation. C’est un défi qui paraît très lointain, en réalité \nc’est un défi extraordinairement concret. I l est important pour vous, pour le réseau, pour la réputation \nde vos établissements, pour l’attractivité, pour la capacité à faire venir des clients.  \n \nJe vais vous dire ma conviction depuis plus d e quatre  ans que je livre un combat sur ce sujet , nous ne \ndevons pas nous laisser dévore r par les géants du numérique. N ous ne devons pas nou s laisser prendre \nnos données. N ous ne devons pas nous laisser prendre notre valeur par les géants du numérique. N ous \ndevons nous organiser pour résister aux géants  du numérique et permettre  à l’économie réelle  de faire \nsa place, défendre ses intérêts, défendre sa valeur, défendre ses résultats. J’ai livré ce comba t, je \ncontinuerai à le livrer p arce que je crois à la concurrence, mais une concurrence sur une base qui  soit \néquitable, a vec les mêmes règles pour tous.  \n \nIl n’y a pas de concurrence équitable quand il y a de la manipulation des données de la réputation d’un \nétablissement sur Internet. Il n’y a pas de concurrence équitable quand vous payez un impôt sur les \nsociétés, même si nous l’avons abaissé à 25%, 15% pour les plus petites entreprises, et que les géants \ndu digital, eux, qui travaillent dans le secteur du tourisme et de l’hôtellerie ne payent que des impôts \nnégligeables parce qu’ils peuvent délocaliser leu rs profits de France vers l’Irlande ou vers d’autres \nparadis fiscaux. Cette concurrence équitable, c’est celle que je défendrai. Je vous protégerai face aux \ngéants du numérique.  \n \nVoilà les quatre défis dont je voulais vous parler aujourd’hui . Le défi sani taire, c’est le plus urgent, il es t \nquotidien, il est immédiat. Le défi du recrutement. L e défi de la trésorerie, avec les engagements que je \nprends devant vous sur des prêts garantis par l’Etat.  \n  \n \nSeul le prononcé fait foi  \n8/8  \nEnfin, le défi de la numérisation de notre économie.  \n \nPlus globalement, je veux vous dire à quel point je suis convaincu que l’économie franç aise est sur de \nbons rails. Le «  quoi qu’il en coûte  » a marché.  \n \nLà encore, à tous ceux qui critiquent les dépenses qui ont été faites, moi, je me réfère à des examens  \nneutres et honnêtes des décisions que nous avons pris es. Je regarde ce que dit l’O rganisation de \ncoopération et de développement économiques (OCDE) . Je regarde ce que  dit la Commission \neuropéenne. J e regarde ce que vient de dire à l’Institut des politique s publiques, qui a établi que nos \ndépenses supplémentaires nous ont amenés à 115% de dette publique, mais que si nous avions laissé \nfaire des dizaines de milliers de faillites, des centaines de milliers de chômeurs supplémentaires, ce \nn’est pas à 115% de d ette publique que nous serions, c’est à 126% de dette publique que nous serions.  \n \nNous avons évité une crise économique. Nous avons évité une crise sociale. Nous avons aussi évité, \ndisons le simplement, une crise politique, car je suis certain que des fai llites par dizaines de milliers et \ndes chômeurs par millions, cela mène tout d roit à une crise politique.  \n \nNous avons réussi dans cette politique de protection et de relance parce que, je vous le dis, vous avez \nfait preuve d’une capacité de résistance exc eptionnelle résistance économique, résistance morale, \nrésistance humaine. Beaucoup d’entre vous auraient pu laisser tomber, vous n’avez jamais laissé \ntomber. Beaucoup d’entre vous auraient pu baisser les bras, personne d’entre vous n’a baissé les bra s. \nC’est bien pour cela que, quelles que soient les circonstances, à tout moment, dans les mois, dans les \nannées qui viennent, vous pourrez compter personnellement sur moi, sur mon engagement, sur ma \ndisponibilité.  \n \nL’économie française est sur de bons rails, e lle est bien lancée. Il faut accélérer, s’assurer que tout le \nmonde embarque à bord, que pe rsonne n’est laissé à quai. A vec nos amis restaurateurs, avec nos amis \nhôteliers, avec tous ceux qui font le bonheur français, parce que vous êtes ceux qui font le b onheur \nfrançais, nous allons ouvrir enfin des perspectives positives pour la nation française et pour les Français.  \n \nMerci à tous.  \n ", "published_date": "2021-11-23", "section": "Discours"}