{"id": 404, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5303&rub=1", "author": "None", "title": "13 avril 2011 - Entretien de Pierre LELLOUCHE avec Rachid MEREDOV, Vice-président du Cabinet des Ministres, Ministre des affaires étrangères du Turkménistan", "text": "Pierre LELLOUCHE, Secrétaire d’Etat chargé du Commerce extérieur, a reçu le mardi 12 avril 2011 Rachid MEREDOV, Vice-président du Cabinet des Ministres, Ministre des affaires étrangères du Turkménistan.\n\nCet entretien s’est tenu dans le contexte de la 1ère réunion du « groupe franco-turkmène sur les partenariats énergétiques », qui s’est tenue à Paris le 11 avril 2011. Ce groupe, créé à l’occasion de la visite en France du Président Gurbanguly BERCYMUKHAMEDOV en février 2010, contribuera à renforcer les relations bilatérales dans un secteur d’importance stratégique pour les deux pays. Les Ministres ont souhaité réaffirmer leur volonté commune d’approfondissement des relations franco-turkmènes dans le domaine énergétique. \n\nPierre LELLOUCHE a rappelé la volonté des entreprises françaises de participer activement à la réalisation de la politique de développement et de modernisation du secteur pétrolier et gazier turkmène à tous les niveaux de la filière. \n\nPierre LELLOUCHE a exprimé son plein soutien au Corridor Sud impulsé par l’Union européenne et a rappelé l’importance d’une participation active du Turkménistan à ce projet qui permettra la sécurisation des approvisionnements européens en gaz en provenance du bassin caspien.\n\nAu-delà des questions énergétiques, les deux Ministres ont également évoqué la coopération économique bilatérale. Ils ont fait le point sur les discussions en cours entre des entreprises françaises et le Turkménistan pour la réalisation de projets stratégiques, en particulier dans le domaine des infrastructures, des télécommunications et des transports. \n\nA l’issue de leur entrevue les Ministres ont souhaité faire la déclaration commune ci-jointe.\nDéclaration conjointe\nM. Pierre Lellouche, Secrétaire d’Etat chargé du commerce extérieur de la République française et M. Rachid Meredov, Vice-Président du cabinet des Ministres en charge des affaires étrangères du Turkménistan se sont entretenus à Paris le 12 avril 2011.\nCet entretien avait principalement pour objet d’évoquer le renforcement de la coopération bilatérale entre la France et le Turkménistan, en particulier dans le domaine de l’énergie.\nLes deux Ministres ont en particulier évoqué:\n-\tL’intensification de la coopération franco-turkmène dans le domaine de l’énergie. A ce titre, ils se sont félicités de la tenue, le 11 avril 2011 à Paris, de la première session du Groupe franco-turkmène pour les partenariats énergétiques. Ils ont indiqué que ce nouveau Groupe de travail bilatéral, créé à l’occasion de la visite en France du Président Gurbanguly Berdymukhamedov en février 2010, contribuera à renforcer les relations bilatérales dans un secteur d’importance stratégique pour les deux pays. \n\n-\tLa volonté des entreprises françaises de participer activement à la réalisation de la politique de développement et de modernisation du secteur pétrolier et gazier turkmène, impulsée par le Président Gurbanguly Berdymukhamedov. Ils ont en particulier noté le fort potentiel de coopération dans l’amont et l’aval ainsi que dans la construction et la modernisation des infrastructures de transport. \n\n-\tLeur intérêt commun pour la promotion des meilleurs standards environnementaux dans le cadre du développement du secteur pétrolier et gazier turkmène (en particulier en matière de torchage de gaz) ainsi que leur souhait partagé de renforcer la coopération bilatérale dans l’utilisation des énergies renouvelables, notamment l’énergie éolienne et solaire.  \n\n-\tLa sécurisation des approvisionnements européens en gaz en provenance du bassin caspien. A cet égard, M. Lellouche a exprimé son plein soutien au Corridor Sud impulsé par l’Union européenne et a rappelé l’importance d’une participation active du Turkménistan à ce projet. M. Meredov a souligné les discussions en cours entre l’Union européenne et le Turkménistan sur cette question et a confirmé la volonté de son pays de contribuer activement à son développement rapide.\nLes deux Ministres ont également évoqué la coopération économique bilatérale. Ils ont souligné les discussions en cours entre des entreprises françaises et le Turkménistan pour la réalisation de projets stratégiques, en particulier dans le domaine de l’énergie, des infrastructures, des télécommunications et des transports. \n\nContacts Presse :\nFranck ALLISIO : 01 53 18 41 93, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/04/2011", "published_date": "2011-04-13", "section": "Discours"}