{"id": 5857, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C241307D-A0FF-4639-9261-1C65A25FA9DD&filename=20200421%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Examen%20du%20PLFR2%20au%20S%C3%A9nat.pdf", "author": "Bruno Le Maire", "title": "Propos liminaires de Bruno Le Maire lors de l’examen du PLFR 2 en séance publique au Sénat – Mardi 21 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nExamen du 2ème projet de loi de finances rectificative pour 2020 \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \n \nSénat \n \nMardi 21 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le Président,  \nMesdames et messieurs les sénateurs,  \n \nNous sommes très heureux avec le ministre de l’Action et des Comptes publics, Gérald Darmanin, \nde vous présenter ce projet de loi de finances rectificative qui nous permet de faire face aux \nexigences économiques nouvelles liées de la crise du Coronavirus.  \n \nJe voudrais d’abord rappeler à quel point cette crise n’a pas d’équivalent dans l’histoire \ncontemporaine des nations occidentales, et d’ailleurs de toutes les autres nations de la planète : \nune économie entièrement à l’arrêt, ou presque ; une crise qui touche toutes les nations de la \nplanète, tous les continents de la planète sans exception, avec d’ailleurs une inquiétude \nparticulière désormais pour les pays en voie de développement et pour les pays africains. \n \nUne récession qui se chiffre pour l’ensemble de la zone euro à -7,5, et donc pour la France, c’est \nla prévision que nous vous faisons avec le ministre de l’Action et des Comptes publics, - 8 % de \ncroissance pour 2020.  \n \nChiffre sévère mais chiffre provisoire, tellement les incertitudes sont grandes sur la durée de la \npandémie et sur son impact, à la fois sur les économies très développées comme les Etats-Unis, \npremière puissance économique de la planète, ou sur les pays en développement comme les pays \nafricains que j’ai déjà cités, et des situations comme nous n’en avons jamais vues depuis la \nSeconde guerre mondiale, comme un prix négatif du baril du pétrole.  \n \nJe tiens d’ailleurs à dire qu’il n’y a dans cet effondrement des prix du pétrole que des risques.  \n \n \nRisque pour la transition énergétique, puisque pour réussir la transition énergétique, encore \nfaut-il que les prix des énergies fossiles soient à un niveau raisonnable, et que nous puissions \nfinancer ces énergies renouvelables.  \n \n \nRisque d’effet domino sur les marchés, puisque ces compagnies pétrolières sont bien \ndétenues par des fonds et par des investisseurs qui peuvent évidemment être menacés \ndemain sur les marchés et entraîner un effet domino sur l'ensemble des marchés financiers de \nla planète.  \n \n \nEt risque enfin pour les pays africains - je rappelle que pour les pays de l'est de l'Afrique, 40 % \nde leurs ressources budgétaires sont liées à l'extraction et à la commercialisation du pétrole et \nque, par conséquent, c'est 40 % de leurs recettes budgétaires qui partent en fumée. Je tiens \ndonc à le dire avec gravité, l'effondrement des prix du pétrole est un danger pour l'économie \nmondiale.  \n \nFace à cette situation économique qui n'a pas d'équivalent dans l'histoire contemporaine, nous \navons voulu, avec le président de la République et avec le Premier ministre, prendre \nimmédiatement la mesure de la crise. Et nous avons immédiatement dit la vérité aux Français.  \n \nCette crise économique est une des plus graves que nous ayons connue depuis la Grande \nrécession de 1929. Les fondamentaux ne sont pas les mêmes. Les logiques ne sont pas les \nmêmes. Les réactions des États ne sont pas les mêmes et la profondeur de la récession est \ncomparable à ce que nous avons connue en 1929.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous avons toujours tenu ce langage de vérité, depuis le premier jour de la crise économique, et \nnous n'en avons jamais dissimulé ni la gravité ni les conséquences.  \n \nNous avons voulu aussi apporter une réponse rapide, forte, immédiate, avec un choix très simple \nque nous revendiquons devant la représentation nationale et devant vous, mesdames et \nmessieurs les sénateurs : de la dette plutôt que des faillites, de la dette plutôt que la disparition de \ndécennies et des décennies d'efforts économiques des salariés, des ouvriers, des employés, des \ningénieurs et des entrepreneurs français.  \n \nCe choix là, je le revendique : mieux vaut préserver notre capital humain, mieux vaut préserver \nnotre capital économique que de préserver des finances publiques que nous saurons restaurer le \nmoment venu.  \n \nNous avons donc fait des choix simples, clairs, qui, je crois, ont été entendus par le monde \néconomique et par les salariés.  \n \nD'abord, nous avons choisi de préserver les compétences en développant massivement le \ndispositif le plus généreux en matière de chômage partiel, en indemnisant à 100 % les salariés au \nSMIC, et 84 % du salaire net jusqu'à 4,5 SMIC. 10 millions de salariés bénéficient aujourd'hui de \nce chômage partiel qui nous permet de préserver les compétences, les savoir-faire, les \nqualifications et de garantir que nous pourrons redémarrer rapidement l'économie française quand \nil faudra la redémarrer.  \n \nJe préfère cette situation-là à celle que connaissent nos amis américains où, en l'espace d'une \nquinzaine de jours, ce sont des millions de salariés américains qui ont dû s'inscrire au chômage \nparce qu'il n'y a pas ce type de dispositif qui est en place.  \n \nJe pense que, de ce point de vue-là, nous devons tirer les conséquences de la crise de 2008-\n2009, où l'Allemagne avait su redémarrer vite parce qu'elle avait un dispositif de chômage partiel \nefficace et où la France, faute de dispositif de chômage partiel suffisamment efficace, avait mis \nplus de temps à redémarrer.  \n \nLe deuxième choix que nous avons fait, c'est le soutien à la trésorerie des entreprises. Parce \nqu'évidemment, quand il n'y a pas de recette et pas de chiffre d'affaires, la trésorerie fond comme \nneige au soleil.  \n \nNous avons donc mis en place, avec le ministre de l'Action et des Comptes publics, des dispositifs \nde report des charges sociales et fiscales. \n \nNous avons mis en place des dispositifs de prêts garantis par l'Etat à hauteur de 300 milliards \nd'euros pour que toutes les PME et toutes les entreprises puissent trouver les prêts dont elles ont \nbesoin.  \n \nTroisième choix que nous avons fait, c'est le soutien aux plus fragiles, avec notamment ce fonds \nde solidarité, qui dispose d’un premier étage allant jusqu’à 1 500 euros et d’un deuxième étage \nallant jusqu'à 2 000 euros dans sa première version.  \n \nEnfin, le quatrième choix que nous avons fait, c'est de protéger, défendre les entreprises \nstratégiques, celles dont dépend notre indépendance - je pense en particulier à Air France. Nous \nsommes bien contents d'avoir Air France et les avions d'Air France quand il s'agit de rapatrier nos \ncompatriotes qui sont à l'étranger, des entreprises, de l'énergie, des entreprises du transport \naérien, des entreprises liées aux activités nucléaires.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nToutes ces entreprises-là ont vocation à être protégées et défendues par l'Etat et elles le seront.  \n \nCe premier dispositif, il a rencontré un succès considérable. Les chiffres que je vous ai donnés sur \nle chômage partiel, sur le nombre de prêts qui ont été accordés - 38 milliards d'euros de prêts qui \nont été accordés en quelques jours aux entreprises françaises, le nombre d’entreprises \nbénéficiaires du Fonds de solidarité, plus d’un million d’entrepreneurs qui sont allés s’inscrire à ce \nFonds de solidarité, montrent que nous avons visé juste.  \n \nMais bien entendu, comme nous avons agi rapidement - et je le revendique là encore - il y avait \ndes améliorations à apporter, dont beaucoup d’entre vous d’ailleurs nous ont fait part. Vous avez \nfait remonter des critiques, des observations et j’ai eu comme méthode de travail, depuis le \npremier jour de cette crise, la concertation quotidienne avec tous les acteurs économiques sans \nexception, de toutes les filières, du très petit entrepreneur jusqu’au patron de la très grande \nentreprise, de l’indépendant à la profession libérale, du secteur agricole en passant par l’intégralité \ndes secteurs de la restauration, de l’agroalimentaire, de la grande distribution.  \n \nJ’ai écouté tout le monde pour pouvoir améliorer le dispositif et nous avons été, avec \nGérald Darmanin, à l’écoute de toutes les propositions et de toutes les critiques qui nous sont \nremontées du terrain.  \n \nNous vous proposons donc aujourd’hui, dans ce projet de loi de finances rectificative, d’une part, \nde recharger le dispositif parce qu’il coûte cher et, d’autre part, de l’améliorer.  \n \nS’agissant du prêt garanti par l’État, beaucoup nous ont dit \"mais il est très bien votre prêt, mais \ntoutes les entreprises qui sont en situation de redressement judiciaire, qui sont en difficulté n'ont \npas accès à ce prêt\". C'est vrai. Si vous adoptez ce projet de loi de finances rectificative, les \nentreprises en situation de redressement judiciaire ou de difficulté seront éligibles aux prêts \ngarantis par l'Etat. Vous l'avez demandé, nous vous le proposons.  \n \nVous nous avez dit que certaines entreprises ne trouvaient aucune solution, et qu’effectivement, \ndes grandes entreprises industrielles, des ETI de 300, 400, 450 salariés en situation très difficile \nparce que leur secteur est en grande difficulté, n'arriveraient pas à trouver de prêts garantis par \nl'État parce que même si le taux de refus des banques est aux alentours de 4 ou 5 %, il reste \nquand même des milliers d'entreprises qui, du coup, n'arrivent pas à trouver de solution et \nnotamment des entreprises de taille intermédiaire dans le secteur industriel, qui sont pourtant \nvitales pour certains territoires.  \n \nNous voulons leur apporter, à elles aussi, des solutions et nous vous proposons donc la mise en \nplace d'un système d'avances remboursables qui permettra pour les entreprises vraiment en \ndifficulté de leur apporter des solutions.  \n \nNous vous proposons aussi d'abonder le Fonds de développement économique et social.  \n \nIl y avait 75 millions d'euros disponibles sur ce fonds, nous proposons de le porter à \n1 milliard d'euros. Cet argent servira précisément à des entreprises de taille intermédiaire qui ne \ntrouvent pas de solution auprès des banques parce qu'elles ont besoin de se restructurer pour être \nviables. Le système du Fonds de développement économique et social, c'est précisément \nd’apporter des prêts de l'Etat, pas des prêts garantis par l'État, des prêts directs de l'État sous \nréserve de compléments financiers d'autres établissements, mais c'est l'État qui va amorcer la \npompe et sous réserve d'une restructuration de l'entreprise, pour qu'elle soit viable sur le long \nterme. Evidemment, l'Etat n'a pas vocation à financer à fonds perdus des entreprises qui, même \nen dehors de la crise, n'auraient pas pu réussir à survivre.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous apportons donc des réponses concrètes à l'amélioration de la trésorerie des entreprises, \ntelles que les critiques nous sont remontées du terrain, des départements et de vos territoires.  \n \nMême chose sur le Fonds de solidarité. Sur le Fonds de solidarité, beaucoup de critiques ont été \némises immédiatement, même si, une fois encore, il a rencontré un très grand succès. Nous avons \ntenu compte de ces critiques.  \n \nTrop de populations étaient exclues du Fonds de solidarité : je pense aux professions libérales par \nexemple qui répondent désormais aux critères du Fonds de solidarité. Je pense aux groupements \nd'agriculteurs, ils seront inclus. Je pense aux entreprises, elles aussi en redressement judiciaire ou \nen difficulté, elles seront incluses dans ce fonds.  \n \nDonc, nous allons élargir considérablement le spectre des entrepreneurs, des petits entrepreneurs \n- moins de 10 salariés - qui seront éligibles à ce fonds pour que personne ne soit laissé de côté.  \n \nC'est bien notre ambition. Margrethe Vestager, la commissaire européenne, l'a reconnu elle-\nmême, la réponse française est la plus forte de toutes les réponses économiques européennes et \nje pense que c'est à l'honneur de notre Nation que d'avoir su apporter des réponses à chacun.  \n \nToujours sur ce Fonds de solidarité, certains nous ont dit : \"votre mode de calcul n'est pas le bon. \nPour être éligible à ce fonds, il faut être une très petite entreprise moins de 10 salariés, il faut faire \nmoins d'un million d'euros de chiffre d'affaires. Mais sur la perte de chiffre d'affaires, qui doit être \nde 70 % entre mars 2019 et mars 2020, ce n'est pas la bonne référence et c'est trop élevé\". \n \nNous avons donc baissé le taux de 70 à 50 % et nous vous proposons de changer les modalités \nde calcul en ayant la possibilité pour les entreprises qui le souhaiteraient, de calculer la perte de \nchiffre d'affaires non pas d’avril 2019 à avril 2020, mais sur l'intégralité de l'année 2019 en prenant \nla moyenne des 12 mois. Cela faisait partie des propositions, madame la sénatrice de la \ncommission des Affaires économiques, que nous avons retenue dans ce projet de loi de finances \nrectificative. Nous avons donc là un dispositif qui me paraît plus efficace.  \n \nEnfin, sur les entreprises stratégiques, vous nous avez fait observer, à juste titre, que le compte \nd'affectation spéciale était insuffisamment doté pour apporter du capital aux entreprises qui en \nauraient besoin. Nous avons donc décidé d'augmenter de 20 milliards d'euros l'abondement du \ncompte d'affectation spéciale de l'Agence des participations de l'État pour avoir les réserves \nfinancières nécessaires pour apporter le capital aux entreprises qui en auraient besoin.  \n \nBeaucoup pensent à Air France. C'est vrai qu’Air France aura besoin du soutien de l'État et l'État \nlui apportera son soutien pour préserver ce qui est un fleuron industriel français, un gage \nd'indépendance de la nation française et nous le ferons dans les prochains jours.  \n \nUne fois passée cette réponse immédiate qui nous permet d'amortir le choc, il faudra reprendre le \ntravail, il faudra reprendre l'activité et je pense - nous le savons tous ici - que cette solution est \nnécessaire. Ce soutien de l'Etat et cette protection de l'Etat, elle est conforme à ce que nous \nsommes, nous, Français. Elle est conforme à ce qu'a toujours été l'État dans l'histoire de France, \nle protecteur des intérêts supérieurs de la nation.  \n \nMais l'économie française devra fonctionner autrement dans les mois qui viennent. Elle devra \nd'abord commencer par redémarrer. Nous devrons reprendre l'activité et reprendre le chemin du \ntravail. C'est la demande qui m'a été faite par le Premier ministre, par le président de la \nRépublique, de regarder comment nous pouvons redémarrer l’économie française dans des \nconditions de sécurité sanitaires totales, je dis bien totales.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe ferai donc des propositions au Premier ministre et au président de la République dans les \nheures qui viennent en essayant d’avoir de la méthode et de la clarté pour les Français.  \n \nIl y a 3 types de situations très différentes :  \n \n- \nla première, ce sont les secteurs qui peuvent continuer à fonctionner aujourd’hui et qui pourtant \nn’ont pas véritablement repris. Et on voit bien qu’il y a de vraies disparités entre les secteurs \nqui ont très bien fonctionné et grâce auxquels nous avons pu avoir une vie à peu près normale \npendant cette période de confinement. Je pense en particulier aux secteurs de l’alimentation, \nde l’agroalimentaire, de la grande distribution qui ont tourné contre vents et marées malgré les \ndifficultés, malgré les risques sanitaires, ils étaient là, les ouvriers de l'industrie \nagroalimentaire, les agents de caisse, les metteurs en rayon, tous les transporteurs, ils étaient \nlà, fidèles au poste pour nous garantir la sécurité de l’approvisionnement alimentaire et une vie \nà peu près normale.  \n \nIl y a d’autres secteurs qui pourtant pourraient continuer à fonctionner mais qui se heurtent à \ndes difficultés que je peux parfaitement comprendre et auxquelles nous allons devoir répondre. \nJe pense au bâtiment et aux travaux publics, sur lequel nous aurons dès aujourd'hui une \nréunion spécifique avec la ministre du Travail, Muriel Pénicaud, pour regarder à quels \nobstacles ils se heurtent et pourquoi aujourd'hui 80 ou 85 % les chantiers sont à l'arrêt. \n \nIl y a des problèmes d'approvisionnement en matières premières. Il peut y avoir des problèmes \nd'approvisionnement en matériel de protection, de définition de la distance sur les chantiers. Il \npeut y avoir des problèmes de surcoûts que, évidemment, les clients ne veulent pas prendre à \nleur charge. Tous ces problèmes-là devront être réglés.  \n \n- \ndeuxième sujet que nous allons devoir traiter, ce sont les commerces qui ont été fermés par \narrêté ministériel le 15 mars et qui pourront rouvrir à partir du 11 mai. Mon souhait, c'est que le \nplus grand nombre de commerces puissent rouvrir à partir du 11 mai. J'ai cité les coiffeurs. Je \npense que ça touche tous les Français. Je pourrais en citer d'autres, mais nous devons faire \nen sorte que le plus grand nombre de commerces puissent rouvrir le 11 mai. Et pour cela, \ndéfinir, secteur par secteur, un guide de bonnes pratiques qui fera que ces secteurs pourront \nredémarrer dans des conditions de sécurité sanitaire totales, pour les salariés comme pour les \nclients.  \n \n- \net puis, il y a un troisième cas de figure, il a été cité explicitement par le Président de la \nRépublique, Il est plus compliqué parce que ce sont des lieux de convivialité et que nous \nsavons parfaitement que la société que nous allons devoir construire dans les mois qui \nviennent, tant que nous n'aurons pas de réponse sous forme de vaccin à cette épidémie, c'est \nune société de la distance.  \n \nCe n'est pas agréable, cette société de la distance. Elle n'est pas conforme ni à notre génie \nnational, ni à notre conception de ce qu'est la vie en société. Personne n'aime la distance et \ncertainement pas les Françaises et les Français.  \n \nNous sommes une société de convivialité, de contacts, de rapports humains, de démocratie, \nde débats et je préférerais voir cet hémicycle plein plutôt que de le voir à moitié vide pour des \nquestions de sécurité sanitaire. Et je pense que n'importe quel Français dans son lieu de \ntravail, dans son lieu professionnel, dans la culture, dans n'importe quel lieu d'activité, dirait \nexactement la même chose.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nMais il se trouve que, pour des raisons de sécurité sanitaire, nous devrons vivre avec de la \ndistance et que dans les lieux de convivialité que sont les lieux de restauration, les bars, les \ncafés, le défi est beaucoup plus considérable que dans n'importe quel autre lieu d'activité \nprofessionnelle.  \n \nDonc, il faudra se donner un peu plus de temps pour le secteur de la restauration, le secteur \ndes cafés, le secteur des bars, pour voir quelles règles devront s'imposer pour qu'ils ouvrent \ndans les meilleures conditions de sécurité sanitaire possibles.  \n \nAu passage, je me permets de rendre hommage à tous les restaurateurs qui, depuis des jours \net des jours, ne cessent de se mobiliser pour nous apporter des propositions et des idées et \nqui ont parfaitement conscience qu'ils doivent rouvrir le plus vite possible, mais avec des \nconditions de sécurité sanitaire totales pour que leurs clients soient rassurés et que leurs \nactivités puissent se poursuivre. Nous prendrons le temps nécessaire pour garantir une \nréouverture dans les meilleures conditions possibles de tous les restaurants, de tous les bars \net de tous les cafés français.  \n \nLa troisième et dernière étape après la réponse immédiate, après la reprise progressive du travail, \nce sera la relance de notre activité économique. Et là aussi, il faut y penser dès maintenant et \nnous y pensons dès maintenant avec les économistes, avec mes partenaires européens, avec un \ncertain nombre de représentants des organismes multilatéraux, pour voir quels sont les défis que \nnous aurons à relever, quelles sont les lignes directrices de cette relance.  \n \nJ'en vois au moins quatre : \n \n- \nla première ligne directrice, c'est l'investissement. Ce qui va manquer à l'économie française, \naux entreprises françaises, aux technologies françaises, à notre industrie, c'est de \nl'investissement. Aujourd'hui, il est à zéro, alors même que nous étions, juste avant la crise, \nl'un des pays qui investissait le plus dans la zone euro. Il faut relancer cet investissement parce \nque de l'investissement dans nos entreprises dépend la puissance économique de la nation \nfrançaise au 21ème siècle ; \n \n- \nla deuxième ligne directrice, c’est soutenir un peu la demande. Dans quel volume ? Par quels \nmoyens ? Par quels instruments ? Nous verrons. Mais vous voyez bien aujourd'hui que les \nFrançais sont en train de constituer de l'épargne de précaution. 55 milliards d'euros d'épargne \nde précaution ont été constitués en quelques semaines. Il faut nous assurer que les Français \nretrouvent le goût de la consommation et que la demande reparte, sinon notre économie aura \ndu mal à redémarrer rapidement ;  \n \n- \nla troisième ligne directrice qui me paraît importante pour cette relance, c'est de soutenir les \nsecteurs qui ont été les plus touchés par la crise, ceux qui ont pris la crise de plein fouet. J'ai \ncité le tourisme, la restauration, l'hôtellerie, je pourrais citer aussi l'industrie automobile et les \ndizaines de milliers de sous-traitants derrière. Je pourrais citer l'industrie aéronautique. Je \npourrais citer Airbus, le transport aérien, tous ces secteurs qui ont pris de plein fouet la crise \néconomique et qui auront besoin d'un accompagnement spécifique ciblé, plus important et plus \nefficace.  \n \n- \nenfin, la dernière ligne directrice pour cette relance à laquelle il faut déjà réfléchir et à laquelle \nje vous invite tous ici à réfléchir, avec vos propositions, avec vos idées  - j'en vois beaucoup \némerger depuis quelques jours, elles sont toutes les bienvenues parce que personne n'a la \nvérité révélée, et je consulte le plus possible pour être certain d'avoir la réponse la plus \nappropriée le moment venu, la dernière ligne directrice, c’est évidemment la coordination \n\n \nSeul le prononcé fait foi \n8 \n \n \neuropéenne car si nous ne coordonnons pas nos réponses économiques au moment de la \nrelance et que les uns vont dans une direction et les autres dans la direction adverse, il y a fort \nà parier que cette relance ne sera pas efficace.  \n \nNous sommes un marché unique. Nous avons un destin commun avec nos partenaires \neuropéens. Nous devons réfléchir à une relance commune et coordonnée pour qu'elle soit plus \nefficace.  \n \nVoilà les quelques éléments que je voulais vous présenter cet après-midi.  \n \nNous vous remercions tous de votre présence pour l'examen de ce projet de loi de finances \nrectificative. \n", "published_date": "2020-04-22", "section": "Discours"}