{"id": 6163, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20240.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention - Réunion du Conseil de sécurité de l'ONU, le 17 décembre 2015 (in english)", "text": " \nOnly the speech as made may be considered authentic \n1\n \nMICHEL SAPIN \nMINISTER FOR FINANCE AND PUBLICS ACCOUNTS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUN Security Council Summit of Finance ministers \n \non Countering the Financing of Terrorism \n \n \n \nStatement of Michel SAPIN \nMinister for Finance and Public Accounts \n \nNew-York \n \nThursday 17th december 2015 \n \n \n \n \n \n \n \n \n \n \n \nPress contact :  \nPress office of Michel SAPIN \n \n \n+ 33 (0) 1 53 18 41 13 \n \n\n \nOnly the speech as made may be considered authentic \n2\n \n \n \nMr Chairman,  \n \nLadies and Gentlemen,  \n \nOne month ago France was struck by terrorist attacks on an unprecedented scale. \n \nBut France is not the only victim. No country is safe, no continent has been spared and, with every \npassing month, the list of savage attacks continues to grow – Lebanon, Turkey, Tunisia, Egypt and, also \nmost recently, the United States. Since June 2014, 1,600 women and men around the world have lost \ntheir lives in terrorist acts carried out by ISIL (also known as Da’esh) or groups loyal to them. This \nconcerns every one of us. \n \nIn the face of such indiscriminate barbarism, we all have a duty to act.  \n \nAt such times, we all need to set aside our national characteristics and pull together, to push forward a \ncollective will. It is here at the UN Security Council that this collective will should manifest itself. Because \nit is here that the history of all the major crises has been written. And we are now confronted with a crisis \nof such magnitude.  \n \nThis is what I said with my European colleagues in Brussels just last week in front of that other resolutely \ncollective body, that example of a shared desire, that is the European Union. Terrorism is a threat for the \nwhole world but, especially, for European construction. Europeans must jointly equip themselves with the \nmeans of addressing this threat. \n \nTomorrow, the Foreign Affairs Ministers will meet in this same room – where they are more used to \nmeeting than us – to discuss a political solution to the crisis in Syria. But we are driven by the same \npriority, guided by the same determination, as global security is our joint responsibility. Our colleagues \ncontribute to this by coming up with solutions to armed conflicts. We now have to play our part by \nstemming the flow of money which funds these conflicts and thereby stifling the action of the terrorists \nwho feed off them.  \n \nBecause what sets Da’esh apart and makes it so powerful is the fact that it has amassed a sizable war \nchest by a variety of means, including smuggling, extortion, and trafficking. There is no crime that Da’esh \nwill not commit to finance itself. \n \nWe, the Finance ministers who are gathered here today, have a duty to understand these financial flows \nand to put a stop to them. We must do everything in our power to choke off terrorism. \n \nThe resolution adopted here today provides tangible solutions – it acknowledges Da’esh as an entity to \nbe fought. It identifies specific sources of financing for this entity, including trading in oil, antiquities and \nworks of art, kidnappings and ransoms, extortion, human trafficking, etc. It provides legal means to stop \nthis, by freezing the assets of individuals and entities connected to this financing, throughout the world. \n \nNow that this resolution has been adopted, we must implement it as quickly as possible. It will not be a \ndeterrent if it does not lead to the UN Security Council adding names to the list. There is currently a list \nof individuals and entities that have been sanctioned due to their ties with Al Qaeda. Our focus is now on \nboth Al Qaeda and Da’esh, and the list must be extended ! France is particularly concerned that this \nresolution be implemented quickly and effectively. \n\n \nOnly the speech as made may be considered authentic \n3\n \n \n \nLeaving Da’esh aside for the moment, the recent attacks have also taught us that terrorists are \nconstantly finding new sources of financing, including small amounts of money. We have a responsibility \nto ensure that none of these sources goes unnoticed. I see three specific challenges for finance \nministers : \n \n- \nFirst of all, we need to bolster the effectiveness of our financial intelligence. We need to have the \nnecessary means to track suspicious financial flows. We must create closer ties between our FIUs \nand our intelligence and investigative services. We must significantly improve exchanges between \nFIUs in different countries. It is vital that information be better shared, as completely and rapidly as \npossible. Sometimes, a few hours can make the difference in preventing an attack. \n \n- \nOur second challenge is anonymity. For those who want to discreetly transfer money, there are the \ntraditional, old-fashioned methods : cash, gold or precious metals. These means of payment must \nbe more closely supervised. Today, however, those who wish to quietly transfer funds may also \nemploy more contemporary, innovative means – we are coping with the new risks of digital and \nvirtual currencies. I speak from recent and painful experience : the attacks on 13 November were \nfinanced in part with prepaid cards, which allowed anonymous transfers and payments between \nBelgium and France. These are weaknesses we must address. The goal is not to forbid these \ninnovative means of payment, but their anonymity must be lifted. \n \n- \nLastly, as terrorist financing is multiform and multifaceted, society as a whole needs to be \ngalvanised. Private sector stakeholders must be just as vigilant as government departments. Last \nJanuary, to raise French financial institutions awareness of the risk of financing terrorist groups \nlinked to Da’esh, we called for them to step up due diligence measures. We have published a \nspecial guide for non-profit organisations and I have written to art dealers to advise them of the risk. \nI welcome the fact that the resolution calls for the exercising of enhanced vigilance by the private \nsector and economic stakeholders. This notion needs to be more broadly rolled out.  \n \nThe work schedule is very heavy and much needs to be achieved.   \n \nI would like to use this occasion to thank the Financial Action Task Force (FATF) which is central to the \nfight against terrorist financing. It has an unclouded view of the weaknesses of its members in terms of \ncriminalising terrorist financing and freezing terrorist assets. At the G20 Antalya Summit, held just after \nthe Paris terrorist attacks of 13 November, the Heads of State and Government handed out an \nunambiguous mandate. We must stop dragging our heels. Now is the time to oblige these countries to \nmake their systems effective. I would also like to specifically thank the President of the FATF for having \nheld a special meeting on combatting terrorist financing last weekend in Paris. In February, at the next \nG20 Finance Ministers meeting in China, I hope we will be in a position to take new, efficient and \npowerful decisions.    \n \nAn efficient FATF is a hallmark for the due and proper application of UN decisions. Similarly, it is vital \nthat the FATF’s work should inform discussions in this building. All too often, our institutions work in \n“silos” with diplomats talking to diplomats and financiers to financiers.  \n \nIn this respect, I would like to congratulate Jack LEW for having initiated this first UN Security Council \nSummit of Finance ministers. I hope that our discussions will be fruitful as joint action guarantees \neffectiveness. \n", "published_date": "2015-12-17", "section": "Discours"}