{"id": 6207, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19894.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON devant l'OCDE - le 18 septembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nDiscours d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \ndevant l’OCDE \n– 18 septembre 2015 – \n \n \nMonsieur le Secrétaire général.  \nMesdames, Messieurs les Ambassadeurs,  \nMesdames, Messieurs. \nJe suis ravi de me retrouver ici dans un lieu qui m’est cher et avec des équipes que je \ncommence à bien connaître parce que nous avons travaillé ensemble avant de faire la \nloi, pendant que nous faisions la loi et donc maintenant après avoir fait la loi puisqu’il \nleur reviendra de précisément l’évaluer, la mesurer. \nLa croissance mondiale n’apportera pas la solution à nos problèmes. Je crois \nqu’aujourd’hui si on devait schématiser un contexte qui nous est à toutes et tous \nfamilier, nous avons une économie mondiale qui a essentiellement un moteur, le \nmoteur américain, beaucoup d‘incertitudes, peut-être des opportunités, des taux qui \npour le moment restent bas, un prix du pétrole qui je pense les prochains semestres \nle restera et un euro qui nous met encore en situation relativement favorable. Donc \ndans ce contexte-là moi je tire une conclusion pragmatique pour ce qui relève de mes \npropres compétences : nous devons continuer à réformer et nous devons réformer \navec force parce que c’est à cette condition que d’une part on améliorera notre \ncroissance, en tout cas la croissance potentielle ; et d’autre part, c’est à cette condition \nqu’on sera plus intensif en investissements et en emplois et donc que les résultats \nconcrets de cette croissance seront tangibles. Voilà donc le défi qui est aujourd’hui \nporté.  \nEt dans ce cadre-là, j’ai durant toute la première partie de cette année défendu une loi \npour la croissance et l’activité dans notre pays, qui ouvre toute une série de secteurs. \nEt donc je tenais à ce qu’on puisse avoir cet échange et je tenais à ce que vous \npuissiez conduire ce travail parce qu’il y a la préparation d’une loi, l’explication, il y a \nensuite sa défense politique jusqu’au vote puis sa promulgation. Et nous sommes \n\nSeul le prononcé fait foi\n \n \n2 \nmaintenant dans un exercice de la politique publique qu’en France on a trop souvent \ndéserté, qui est l’application et l’évaluation. Et c’est à mes yeux l’un des instruments \nde la réforme, c’est un des instruments de la réforme parce que d’abord c’est un des \ninstruments de sa crédibilité : en effet, à quoi sert d’avoir des débats, de porter une \nloi si elle n’est pas appliquée dans la réalité ? J’y reviendrai, c’est l’un des défis, ça c’est \nde mon côté. Et en même temps il est essentiel, quand on a mené un débat sur des \nconstats, d’évaluer. Il est capital d’évaluer les mesures votées puis d’actualiser cette \névaluation à la lumière des mesures mises en œuvre et puis de mesurer ensuite sa \nmise en place concrète.  \nEt ça c’est un défi d’efficacité pour les politiques publiques et c’est un défi \ndémocratique parce qu’on ne peut pas avoir des débats adultes, on ne peut pas avoir \ndes débats constructifs et sains dans nos démocraties si on n’a pas ce continuum et \nen même temps ces instruments. Et donc je pense que vous faites aujourd’hui œuvre \nutile en participant à ce travail qui est le cœur de votre métier, vous le faites déjà \nbeaucoup à travers le travail de comparaison permanente des économies, des \nsecteurs, des sous-secteurs qui sont très importants pour nous mais ce que je veux, \nc’est qu’on le mette au cœur du débat public, c’est pour moi un gage, vous l’avez \ncompris, de crédibilité d’efficacité et en même temps de visibilité.  \nCette évaluation de la loi votée et donc promulguée début août, je l’ai voulue \nindépendante et plurielle. Les services du gouvernement font ces évaluations et elles \nme sont très utiles pour préparer un texte, mais vis-à-vis de nos concitoyens et du \nParlement, il faut une évaluation indépendante. Et donc, à cet égard, j’ai mobilisé \ndeux réseaux, vos experts parce qu’ils apportent cet éclairage international et en \nmême temps une commission ad hoc présidée par madame PERROT, commission \nindépendante qui continue ce travail avec un aspect plus exhaustif mais aussi des \névaluations qualitatives parce que beaucoup de ces mesures, vous l’avez dit dans \nvotre exposé liminaire, ne peuvent pas être quantifiées numériquement compte tenu \ndes nécessaires rigueurs méthodologiques que vos experts prennent. C’est pourquoi \nje vous remercie vraiment pour le travail d’évaluation que vous avez conduit sur cette \nmesure de la loi pour l’activité, la croissance et l’égalité des chances économiques. \nVous avez donné le chiffrage à 0,3 point à cinq ans, alors il y a des effets de \ncomposition qui ensuite se feront, une dynamique positive, il y a tout le reste, mais \nc’est déjà très important pour nous de mesurer la robustesse des effets chiffrables de \nces quelques mesures par rapport à votre méthode et ce qui a été observé. C’est \nfondamental parce que ça s’inscrit dans cette dynamique de mise en œuvre. Il y a près \nde 200 mesures dans ce texte de loi, l’ouverture des lignes d’autocars, la réforme des \n\nSeul le prononcé fait foi\n \n \n3 \nprud’hommes, la modernisation des accords de maintien dans l’emploi défensifs, les \n12 dimanches du maire autorisés chaque année, 9 dès l’année 2015, dans quelques \njours les zones touristiques internationales pour la capitale et quelques autres villes. \nLa moitié des mesures de la loi sont entrées directement en application au moment \nde sa promulgation, c’est-à-dire qu’elles sont en vigueur depuis août dernier, depuis le \n6 août, donc la moitié. \nL’application de la loi nécessitera 95 décrets, 50 d’entre eux passeront devant le \nConseil d’Etat, une bonne partie y sont déjà, et plus de 80 % de ces travaux \nréglementaires seront pris dans les trois mois. Ce qui, je crois pouvoir le dire, est une \npremière, on n’a jamais travaillé aussi vite mais c’est une nécessité pour que la \nréforme soit crédible sinon le doute s’installe. C’est pourquoi les dimanches du maire \nc’est déjà une réalité, les zones touristiques internationales, le décret sera pris dans les \nprochains jours. Donc cela avance à marche forcée mais dans le même temps il est \nnécessaire d’évaluer et de rendre des comptes. Il y a votre travail, d’ici la fin de \nl’année la commission Perrot présentera le sien et moi-même je rendrai des comptes \naux parlementaires, ce qui là aussi ne s’est jamais fait, mais pour aller au bout de la \ntransparence je présenterai vos travaux, ceux de la commission Perrot et l’état de l’art \nde la mise en œuvre d’ici deux mois à l’ensemble des membres des commissions \nspéciales de l’Assemblée et du Sénat. C’est un élément essentiel de cette évaluation et \nde cette transparence au fil de l’eau. Et le travail en continu sera approfondi, je \nn’exclus pas de vous solliciter à nouveau sur tel ou tel chiffrage ou telle ou telle \nmesure dans les prochains mois pour tester la robustesse des évaluations qui nous \nseront données et surtout pour continuer cette évaluation à la lumière des textes pris \net à la lumière précisément de ce qui pourra d’ores et déjà être mesuré. \nVotre rapport le montre très bien, la dynamique de la réforme s’est enclenchée, elle \nest là, vous avez rappelé les chiffrages, et donc elle doit être poursuivie. Et la \ndiscussion que nous avons eue ensemble il y a un instant, comme ce que votre \ndocument permet de commencer à explorer, ce sont les voies de l’intensification et \nde la poursuite de cette réforme dans les prochains mois. D’abord sur le marché du \ntravail et sur ce plan-là ma collègue en charge du Travail et de l’Emploi, Myriam EL \nKHOMRI, a annoncé qu’elle inscrirait les propositions qui lui ont été faites par \nmonsieur COMBREXELLE dans son rapport dans une loi qui sera présentée en \nConseil des ministres en début d’année prochaine. Qu’est-ce qu’il y aura dans ce \ntexte ? A la fois la réforme très profonde que propose le rapport Combrexelle qui \ndonc permet de repenser l’organisation de la fabrique de la loi en matière de droit du \ntravail et donc de donner plus d’espace à des accords majoritaires d’entreprises et en \n\nSeul le prononcé fait foi\n \n \n4 \nmême temps toute la modernisation du compte personnel d’activité que le Président \nde la République a annoncé il y a plusieurs mois. Lequel est aussi un des instruments \nd’une plus grande flexibilité du marché du travail et d’une plus grande mobilité des \nsalariés. Et donc ces éléments c’est la loi que portera Myriam EL KHOMRI en début \nd’année prochaine et que nous accompagnerons avec beaucoup d‘ardeur parce que je \ncrois que c’est vraiment un sujet essentiel. \nEnsuite il y a au-delà de ces éléments de modernisation l’anticipation des \ntransformations à venir. Comme vous l’avez évoqué, un monde est en train de \nchanger devant nous, il ne nous a pas attendu, il n’a pas attendu les régulations, il n’a \npas besoin des gouvernements, parfois même il les craint. Mais ce monde a quelques \ncaractéristiques, il va plus vite, il est plus disruptif, donc il a des conséquences de \ndéstabilisation sociale, fiscale, on le voit bien, réglementaire mais en même temps il \nest créateur d’opportunités formidables en matière d’emplois, en matière \nd’innovation et de productivité. Et donc tout le défi qui est le nôtre, et là l’OCDE a \nun rôle extrêmement important, c’est de mettre en lumière ces opportunités et de \ncomparer les méthodes des uns avec celles des autres. Il nous faut construire le \nterrain équitable de survenue de cette nouvelle économie et en même temps nous \ndevons nous assurer que nos économies sont là pour, un, accompagner au mieux la \nréallocation des facteurs de production de manière la plus efficace possible et, deux, \ncréer le maximum d’activité et d’emplois sur ces nouveaux secteurs.  \nEt c’est ce travail que je conduirai dans les prochains mois qui passe à la fois par un \nexercice de transparence et de comparaison, j’aurai besoin de vous, par des débats \npublics, citoyens parce que ces réformes ne sont pas possibles si elles ne sont pas \ncomprises par nos concitoyens, si elles ne sont pas intégrées, ou sinon le changement \nest toujours vécu comme une menace, et en même temps par des débats techniques \nsectoriels qui sont nécessaires. Le tourisme, le logement, l’énergie, la mobilité, \nl’éducation, la santé, ce sont autant de secteurs, et il y en a bien d’autres, qui sont \nbouleversés par ces innovations, qu’elles soient technologiques ou d’usage. Ça veut \ndire que des parts importantes de notre produit intérieur brut sont en train d’être \ndéplacées, que les usages sont transformés, qu’en même temps les pratiques de travail \nsont profondément elles aussi transformées. Parce qu’on parle de plateformes de \nlogiciels ou de services qui de plus en plus ont recours à des travailleurs \nindépendants, des auto-entrepreneurs, à des modèles beaucoup plus déconcentrés \nd’activités qui conduisent à repenser en profondeur le modèle de l’entreprise unique à \ncontrat à durée indéterminée, du salariat fixe. Et donc vous voyez bien qu’il y a à la \nfois à mener une réflexion sectorielle, afin de s’assurer que nos règles ne brident pas \n\nSeul le prononcé fait foi\n \n \n5 \nl’innovation, n’empêchent pas ces améliorations de productivité ou ces \ntransformations. En même temps il y a à réfléchir au bon cadre parce que ces \nactivités doivent se faire dans un cadre social et fiscal équitable. Donc il y aura \nbeaucoup de sujets réglementaires, sectoriels, de droit du travail, de droit commercial \nqui sont nécessaires pour que nous puissions réussir ces transformations. \nLa réforme ça n’est pas un mouvement qui tourne à vide, c’est la nécessité pour les \npolitiques publiques de tirer tous les partis de ce qui est en train d’advenir et de \ns’assurer précisément que nos économies réussiront mieux dans cette mondialisation. \nC’est le défi qui nous est livré et dans ce cadre-là je considère que l’exercice de \ntransparence, de rigueur, de comparaison que vous me permettez de conduire est \nextrêmement important et je tiens à nouveau à vous en remercier. \nMerci pour votre attention.   \n \n", "published_date": "2015-09-18", "section": "Discours"}