{"id": 6033, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22343.pdf", "author": null, "title": "Publication des résultats du déficit public 2016, le 24 mars 2017", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des chiffres du déficit  \ndes administrations publiques 2016 \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nBercy \nVendredi 24 mars 2017 \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Ministre, cher Michel, \nMesdames et Messieurs,  \n \nComme vient de le rappeler Michel SAPIN, l’assainissement de nos finances publiques se poursuit puisque \nle déficit public s’est à nouveau résorbé entre 2015 et 2016, comme chaque année depuis cinq ans. La \npremière estimation de l'INSEE est de 3,4% du produit intérieur brut, en amélioration de 0,2% par rapport à \n2015.  Nos engagements européens sont tenus et nous faisons mieux que la trajectoire inscrite fin 2014 \ndans la loi de programmation des finances publiques (LPFP) qui fixait un objectif à 3,6% !  \n \nCes résultats ne sont pas le fruit du hasard. Ils découlent d’une gestion réactive et rigoureuse de l’argent \npublic, et d’une volonté de maîtriser nos dépenses tout en préservant et pérennisant  notre modèle social et \nnos services publics. Cet effort a été mené sur l'ensemble du quinquennat et notamment dans le cadre du \nplan d'économies lancé en 2014 et poursuivi chaque année, y compris pour l'année 2017.  Cet effort est \npartagé entre toutes les administrations publiques : Etat et ses opérateurs, sécurité sociale, collectivités \nterritoriales - je vais y revenir.  \n \nAu global, la dépense publique a progressé de +1,2% par an en moyenne depuis 2012, contre 3,2% par an \nsous le quinquennat précédent - c'est une rupture de tendance historique. Cette gestion rigoureuse n'en en \nrien été préjudiciable au financement de nos  priorités ; et, dès que les marges de manœuvre l'ont permis, \nnous avons conduit une   politique fiscale favorable aux classes populaires et moyennes.  \n \nS'agissant d'abord de l'Etat : entre 2012 et 2016, le déficit de l’Etat a été ramené de 87 Md€ à 69 Md€, ce qui \nreprésente une diminution de plus de 18 Md€. Pour la première fois depuis 2008, le déficit de l’Etat est \nrepassé sous la barre des 70Md€ d’euros. A périmètre constant, les dépenses de l'Etat ont baissé en valeur \net notre objectif de dépense pour 2016 a été respecté.  \n \nLes économies réalisées ont été basées à la fois sur des réformes transversales des fonctions support, \ncomme les achats de l'Etat ou l'immobilier, et sur une approche sectorielle basée sur des analyses précises \ncomme celles des revues de dépenses lancées depuis 2 ans. Les opérateurs de l'Etat ont été mis à \ncontribution par une baisse systématique des taxes affectées. \n \nDans le même temps, tout en redressant les comptes,  nous sommes parvenus à dégager les moyens \nnécessaires pour financer nos grandes priorités. \n \nAinsi, nous avons déployés des moyens supplémentaires en faveur de la sécurité et la défense. Ainsi, \ndepuis 2015, les effectifs militaires sont à nouveau en hausse. Chaque année depuis 2014, nous avons \nparfaitement respecté la loi de programmation militaire et en 2016, et nous avons même fait mieux, puisque \nnous l’avons sur-exécutée de près de 800 millions d'euros ! \n \nPar ailleurs, ce sont près de 16 000 emplois supplémentaires qui ont été alloués à la police, à la \ngendarmerie et à la justice sur l'ensemble du quinquennat – à la différence des 7000 suppressions du \nquinquennat précédent. En outre, depuis 2015, deux plans de lutte contre le terrorisme sont venus renforcer \nles moyens dédiés à la sécurité des Français  – ces moyens supplémentaires ont représenté près de 900 \nM€, hors défense, en 2016.  \n \nFidèles à nos valeurs de solidarité et de justice sociale, nous avons mis en place un plan contre la pauvreté \net pour l’inclusion sociale qui a permis de revaloriser sur 5 ans les minima sociaux : + 10 % pour le RSA ; + \n50 % pour le complément familial et + 25% pour l’allocation de soutien familial, au-delà de l’inflation. Et nous \navons créé la prime d’activité et la garantie jeune, qui sera généralisée en 2017.  \n \nPour que chacun trouve sa place dans notre société et sur le marché du travail, nous avons conduit une \npolitique volontariste en faveur de l'éducation et de l'emploi :  \n \n- \nen cinq ans, nous avons recruté 60 000 enseignants ; \n- \nen 2016, nous avons offert 500 000 formations supplémentaires pour les demandeurs d'emploi ; et \nnous avons créé l'aide à la recherche d'un premier emploi et la prime à l'embauche PME : près d'un \nmillion de recrutements en ont bénéficié en 2016.  \n \n \n\n \nSeul le prononcé fait foi \n3\n \nCe ne sont que des exemples parmi d'autres, sur lesquels je tiens à insister ; ils démontrent suffisamment \nqu'une politique budgétaire sérieuse n'est pas  un obstacle à une action publique de qualité. \n \nJe voudrais à présent évoquer les comptes de la sécurité sociale, qui ont continué à s'améliorer en 2016 de \nprès de 3Md€. Depuis 2012, la réduction du déficit s'est poursuivie année après année. Les comptes de \ntoutes les branches s’améliorent, et la branche retraite est même excédentaire de plusieurs centaines de \nmillions en 2016. La dette de la sécurité sociale baisse chaque année depuis 2015 et est inférieure à son \nniveau 2012.  \n \nL’ONDAM 2016 a aussi été tenu, comme chaque année depuis le début de quinquennat. Avec une \nprogression de 1,8% seulement, il s’agit pourtant du plus faible taux d’évolution des dépenses d’assurance \nmaladie depuis presque 20 ans, grâce à un pilotage serré, et aux efforts de tous les acteurs du monde de la \nsanté. \n  \nParallèlement, tout en réduisant  les déficits et grâce à une dépense maîtrisée, nous avons  renforcé notre \nsystème de protection sociale ; nous avons donné de nouveaux droits à nos concitoyens, sans aucun \ndéremboursement. \n \nEnfin, je souhaite dire quelques mots sur les comptes des collectivités territoriales. Elles ont démontré ces \ndernières années qu'elles étaient capables  de s’adapter à un environnement budgétaire contraint et pour ce \nfaire, elles ont engagé  des mouvements de réforme et de mutualisation sans précédent - que viennent \nappuyer les réformes législatives comme celle de la carte intercommunale.  \n \nAprès avoir retrouvé l’équilibre en 2015, le solde des collectivités locales est excédentaire en 2016. Ce \nrésultat est la conséquence d’un fort infléchissement de leurs dépenses de fonctionnement, qui ne devraient \nprogresser que de 0,4% en 2016, après 1,7% en 2015.  \n \nCe ralentissement est manifeste sur les dépenses de personnel. Elles progressent de +0,9% en 2016, après \n+1,9% en 2015 et +4,1% en 2014. Les derniers chiffres de l'INSEE sur les effectifs, qui portent sur 2015, \nmontrent par ailleurs que ceux-ci se sont stabilisés, ce qui inédit.  \n \nDans le même temps, les recettes de fonctionnement ont continué à progresser en valeur, en dépit de la \nbaisse des dotations de l'Etat.  \n \nLa contribution des collectivités locales au redressement des comptes publics est donc une réalité, ancrée \ndans la durée.  C’est un résultat très positif, dont nous pouvons être collectivement fiers. Aujourd’hui, les \nconditions me semblent  réunies pour que les collectivités aient de nouveau confiance en leur avenir, ce qui \ndevrait permettre une reprise de l'investissement local.   \n \nMesdames et Messieurs, sous ce quinquennat,  le redressement de nos comptes publics est incontestable.  \n \nNotre déficit public s’établissait à plus de 5% du PIB en 2011 ; entre 2007 et 2012,  les dépenses publiques \nprogressaient en moyenne, chaque année, de plus de 3%.  Il était devenu urgent de reprendre le contrôle de \nnos dépenses pour contenir la progression de notre dette publique. Les résultats sont là. Que de chemin \nparcouru ! En 2016, le déficit s’est amélioré à 3,4% et est de nouveau comparable à son niveau d’avant la \ncrise.  \n \nQue dire de plus ? Nos  finances publiques sont assainies ; nos comptes sociaux sont proches de  \nl’équilibre ;  la croissance repart ; et nous pouvons avoir le sentiment d'avoir fait œuvre utile tout en étant \ndemeurés fidèles à nos engagements et à nos valeurs. \n", "published_date": "2017-03-24", "section": "Discours"}