{"id": 5879, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C75F6BAC-C1EB-4CF8-B64A-D1197D9E7406&filename=2005-%20D%C3%A9clarations%20de%20Bruno%20LE%20MAIRE%20et%20de%20Thierry%20BRETON.pdf", "author": "Bruno Le Maire", "title": "2005 - Déclarations de Bruno Le Maire et Thierry Breton, commissaire européen au Marché intérieur, vendredi 7 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDéclarations de Bruno Le Maire et Thierry Breton, \ncommissaire européen au Marché intérieur  \n \n \n \n \n \n \n \n \nBercy \n \nVendredi 7 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBruno Le Maire \n \nBonjour à tous,  \n \nJe suis très heureux d’accueillir ce soir Thierry Breton, commissaire européen et ami de longue \ndate.  \n \nNous avons eu un long échange de vues sur deux questions fondamentales : la souveraineté \nnumérique européenne et la stratégie industrielle européenne. Evidemment, Thierry Breton est au \ncœur de ces deux défis.  \n \nSur la souveraineté numérique, vous savez que c’est un des projets que défend le président de la \nRépublique avec beaucoup de détermination et que nous voulons mettre en œuvre ici. La \nsouveraineté numérique européenne passe par un certain nombre de projets, notamment le futur \ncloud européen qui doit s’articuler avec nos projets de cloud souverain en France. Nous allons \ndonc regarder dans les prochaines semaines comment nous articulons le projet français de cloud \nsouverain, qui avance bien et qui doit pouvoir être mis en œuvre dans les prochains mois, et le \nprojet de cloud européen.  \n \nLes deux projets sont totalement complémentaires et doivent permettre de garantir la souveraineté \nnationale et européenne sur les données. Je redis à quel point la souveraineté sur les données, \nnotamment les données industrielles mais aussi les données de santé, est absolument stratégique \npour notre pays et pour le continent européen. Aujourd'hui, il ne peut pas y avoir de souveraineté \npolitique sans souveraineté sur les données. Le patrimoine industriel ou le patrimoine de données \nde santé sont absolument stratégiques pour une nation comme pour le continent européen.  \n \nNous allons donc travailler main dans la main avec le commissaire européen Thierry Breton sur ce \nsujet. Toujours sur la souveraineté numérique, il n’y a pas de souveraineté numérique sans \nintelligence artificielle et je pense que Thierry Breton vous dira un mot des projets européens en \nmatière d'intelligence artificielle. Nous soutenons totalement et sans réserve les projets de la \nCommission européenne sur l'intelligence artificielle qui doivent nous permettre de rester au \npremier rang des grands continents.  \n \nSur la question des entreprises industrielles, de la stratégie industrielle, vous savez que la France, \navec d'autres partenaires européens, en particulier l'Allemagne mais aussi la Pologne, est \ntotalement déterminée à promouvoir une vraie stratégie industrielle européenne qui doit permettre \nà la fois la maîtrise des technologies et la naissance de champions industriels européens.  \n \nNous avons écrit à la Commission européenne, à Margrethe Vestager sur ce sujet. Nous \ncontinuons à estimer qu'il faut une adaptation des règles de la concurrence européenne pour \nfavoriser l'émergence de champions industriels européens. Nous ne souhaitons pas supprimer les \nrègles de concurrence, au contraire, elles sont primordiales pour éviter les situations \nmonopolistiques.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous pensons aussi que les règles de concurrence européennes qui ont été définies au 20ème \nsiècle doivent être adaptées à la réalité économique et stratégique du 21ème siècle, c'est-à-dire à \nl'émergence d'un nouvel acteur stratégique qui est la Chine, la concentration de certaines activités \npar exemple dans le ferroviaire dans certains pays comme la Chine également. Donc il faut \nimpérativement adapter des règles de la concurrence à cette nouvelle donne économique \nmondiale. Ce sont les propositions que nous avons faites, en particulier avec l'Allemagne et la \nPologne il y a quelques jours, et nous avons eu l'occasion d'en discuter aussi avec Thierry Breton \nqui, chacun le sait, est très attaché à l'indépendance industrielle du continent européen et de la \nFrance.  \n \nVoilà les quelques éléments que je voulais vous présenter. En tout cas, j'étais très heureux \nd'accueillir Thierry Breton dans cette maison que, par définition, il connaît bien et qui est un peu la \nsienne.  \n  \nThierry Breton \n \nMerci monsieur le Ministre, cher Bruno, \n \nC'est vrai que ça me fait toujours très plaisir de retrouver ces murs même si évidemment en tant \nque commissaire européen je fais le tour des capitales européennes.  \n \nJ'étais la semaine dernière à Berlin, je m'entretenais du reste avec votre homologue, Peter \nAltmaier, des mêmes sujets sur lesquels nous nous sommes entretenus aujourd'hui. Et puis je vais \ncontinuer à le faire évidemment pour bien m'assurer que les propositions que nous allons faire au \nniveau de la Commission sur tous les aspects que vient de rappeler le ministre, et je vais les \nreprendre un par un, sur le digital, sur la stratégie des données et l'intelligence artificielle qui est \nattachée, sur la souveraineté européenne en matière de technologie de données, mais de \ntechnologies aussi ; sur la définition enfin, effectivement, - vous l'avez rappelé Monsieur le \nministre - , d'une véritable politique industrielle européenne.  \n \nC'est vrai que, pour l'instant, il n'y avait pas d'expression de cette nature. Ça manquait et donc on \ny travaille. Sur tous ces sujets je vais m'entretenir avec les ministres en charge dans les différents \npays des États-membres de façon encore une fois à bien m’assurer que nous sommes en phase.  \nEt je tiens à vous dire qu'effectivement, ça ne va pas vous surprendre, mais nous sommes \ncomplètement en phase avec le ministre sur ces questions.  \n \nD'abord sur la stratégie des données. Nous partageons évidemment avec le ministre, avec le \nprésident de la République aussi évidemment, avec la présidente de la Commission, \nUrsula von der Leyen, le fait que l'une des évolutions très importantes qui est devant nous et qui \nva être autant d'opportunités, c'est l'émergence d'un nombre absolument considérable de données \net de données industrielles.  \n \nNous sommes bien déterminés à faire en sorte que ces données industrielles, qui vont émerger \ndans les semaines, dans les mois, dans les semestres qui viennent, notamment par l'intermédiaire \ndu développement de réseaux critiques, comme par exemple les réseaux de 5G dont on a \nbeaucoup parlé ces derniers temps, va permettre effectivement des applications complètement \nnouvelles qui vont concerner la ville, la ville intelligente, l'hôpital, les réseaux de transport, les \nréseaux énergétiques.  \n \nTout ça, évidemment, va mobiliser des nombres absolument considérables de données, qui seront \ntraitées de plus en plus localement, là où elles sont produites, avec toute une architecture nouvelle \nqu'il faut concevoir au niveau du continent européen.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nC'est donc toute cette stratégie de données sur laquelle nous travaillons aujourd'hui au niveau de \nla Commission qui sera présentée dans quelques semaines, avec comme l'un de ses applicatifs \npremiers, dont on a beaucoup parlé ces derniers temps, évidemment, qui est l'intelligence \nartificielle, sur lequel, là encore, nous travaillons sur un livre blanc dont on a évoqué les grandes \nlignes avec le ministre et qui sera proposé à consultation de façon à ce que chacune et chacun \npuisse s'exprimer sur cet applicatif qui fait évidemment beaucoup de discussions, dans le sens \npositif du terme, sur ce que ça va changer dans notre vie, la façon dont on peut intervenir, les \néléments aussi que toute les applications d'intelligence artificielle contiennent par rapport à nos \nvaleurs, et notamment à nos valeurs nationales mais aussi, bien entendu, nos valeurs \neuropéennes.  \n \nÇa, c'est le premier grand volet sur lequel nous travaillons.  \n \nLe second, c'est, - le ministre l'a rappelé -, la stratégie industrielle qui s'inscrit selon deux axes \nabsolument fondamentaux et un troisième environnement dont je vais parler dans une seconde.  \n \nLes deux axes, d'abord, c'est le Pacte vert, le Green new deal, comme on dit en anglais, ce Pacte \nvert qui a été présenté il y a quelques semaines par la Commission et est, je crois, très soutenu et \napprouvé par les Etats membres, mais aussi par le Parlement, dans son ambition, une ambition \ntout à fait essentielle d'être zéro carbone émissions à l'horizon 2050.  \n \nC'est un projet qui va mobiliser tout un continent, tout notre continent européen pour toute une \ngénération. On a 5 ans pour le mettre en œuvre, et puis ensuite 25 ans pour définir les grandes \nlignes, puis 25 ans ensuite pour le mettre en œuvre. C'est toute la refonte d'une chaîne de \nproduction, de chaînes industrielles, qu'il faut revoir à l'aune de cette ambition, qui est une \nambition absolument essentielle, avec beaucoup d'investissements évidemment derrière, des \ninnovations très nombreuses sur le stockage et la création de l'énergie, évidemment, un mix \nénergétique qui soutienne le continent et les besoins, et puis aussi, évidemment, toute une façon \nde travailler différemment mais aussi de consommer.  \n \nC'est aussi une économie circulaire, c'est aussi une économie de services. Tout cela est pris en \ncompte dans cette très large ambition.  \n \nLe deuxième axe, celui-là, est plutôt transverse, c'est évidemment la numérisation de bout en bout, \nqui modifie tous les comportements de la production, de la chaîne de production, mais aussi les \nservices, mais aussi la consommation.  \n \nC'est au regard de ces deux axes que l'on va plonger dans un troisième état de fait, qui est le \nchangement des rapports de force assez significatif aujourd'hui au niveau mondial. C'est ce que la \nprésidente Ursula von der Leyen appelle une commission géopolitique, c'est une Commission \neuropéenne et un continent tout entier qui doit tenir compte, évidemment, des évolutions assez \nrapides en termes de mutations, de changements des rapports de force. On sait que les choses \névoluent assez rapidement, y compris sur les aspects commerciaux dans l'environnement qui nous \nentoure.  \n \nCes trois grandes dimensions nous ont conduits à présenter une politique industrielle extrêmement \nambitieuse qui manquait effectivement, vous l'avez rappelé implicitement, Monsieur le ministre, à \nla définition, à la revisite de la politique de concurrence.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous croyons fortement aux bienfaits de la concurrence. Nous sommes contre les monopoles, \nnous sommes contre les rentes. C'est mauvais en économie. Mais c'est vrai aussi que, quand on \nprend l'impact de la numérisation de bout en bout, ce marché pertinent doit pouvoir évidemment \nêtre revisité. Quand on prend les évolutions dont j'ai parlé tout à l'heure, tant sur le Pacte vert que \nles rapports de force, tout ceci doit être revisité. C'est l'une des ambitions qu'a exprimé à maintes \nreprises la présidente Ursula von der Leyen.  \n \nOn y travaille avec ma collègue Margrethe Vestager, qui a reçu mission de la présidente de \ntravailler sur ces sujets, et bien entendu, je l'assiste sur le volet industriel en ce qui concerne \nl'intégralité de mon portefeuille.  \n \nVoilà donc les différents éléments que nous avons évoqués. Je me réjouis, encore une fois, de voir \nque nous sommes extrêmement en phase et que je pense pouvoir compter sur le soutien de la \nFrance pour appuyer cette initiative, qui est une initiative qui a pour volonté et pour ambition de \nfaire de notre continent le premier continent vert, évidemment, mais aussi le premier continent en \nmatière de maîtrise de ces données et d'applicatifs en matière d'intelligence artificielle, et ça, c'est \nbien avant 2050. \n", "published_date": "2020-02-10", "section": "Discours"}