{"id": 490, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=748&rub=500", "author": "Christine Lagarde", "title": "29 septembre 2010 - Discours de Christine LAGARDE : présentation du projet de loi de finances pour 2011", "text": "Mesdames, Messieurs, \n\nLa sortie de crise s’est accélérée au 2e trimestre 2010 avec une croissance du PIB de +0,7% (après +0,2% au 1er trimestre). Les trois moteurs habituels de croissance sont désormais allumés : \n\n• Pour la première fois depuis la crise de 2008, l’investissement des entreprises a progressé (+1,1%). Les entrepreneurs commencent à reprendre confiance dans l’avenir, quelques mois après la suppression de la taxe professionnelle. \n• La consommation des ménages, qui n’a jamais baissé d’un trimestre sur l’autre en France depuis le début de la crise, a une nouvelle fois augmenté (+0,3%). \n• Les exportations sont vigoureuses depuis le début de l’année (+4,5% au 1er trimestre; +2,8% au 2ème trimestre) \n\nLa France a mieux traversé la crise que ses partenaires et jusqu’ici les conséquences sur le niveau de l’activité y ont été moins défavorables que dans les autres pays européens, y compris l’Allemagne, pays où la crise a été très profonde en 2009 (-4,7%). \n\nTous ces résultats montrent que ceux qui prédisaient un « redémarrage de l’activité en trompe l’œil » se sont trompés [« Une récession qui menace pour 2010 » (Michel Sapin, PS, 13 août 2009); « (…) l''investissement des entreprises poursuit son incroyable traversée du désert tandis que les ménages restreignent leurs dépenses » (12 mai 2010, Alexander Law, cabinet Xerfi).] \n\nLe marché de l’emploi s’est globalement stabilisé depuis le début de l’année, même si des à-coups mensuels sont toujours possibles. \n\nEn août, la hausse du nombre de demandeurs d’emploi (+15.900) fait suite à 2 mois de baisse (-14.400 en juillet et -8.600 en juin). Elle n’interrompt pas la tendance à la stabilisation du marché du travail. Les inscriptions suite à un licenciement économique ont continué à baisser en août de -8,0% (et -4,7% pour les fins de mission d’intérim). \n\nDepuis des mois, les jeunes ont davantage bénéficié du retour de la croissance : depuis la mise en œuvre du plan d’urgence pour l’emploi des jeunes (avril 2009), le nombre d’inscrits à Pôle Emploi de moins de 25 ans a baissé de 5%. \nPar ailleurs, l’économie française a recréé 60.000 emplois depuis le début de l’année et le chômage au sens du BIT diminue depuis 6 mois pour atteindre 9,3%. \n\nNous sommes donc loin des prédictions sombres de certains analystes à la fin 2009 qui prévoyaient un chômage à 11% en fin d’année [26 oct. 2009 – OFCE - « Flambée du taux de chômage qui devrait atteindre 10,6% de la population active fin 2010 »] \n\nQuant à la nature des emplois créés, certains m’objectent qu’il s’agit en grande partie de CDD et d’intérim. Je ne crains pas cette objection. Comme le rappelle une étude de l’INSEE de 2009, les CDD et l’intérim sont des tremplins vers l’emploi stable et non des « trappes » à précarité. Par rapport à un chômeur, un salarié en CDD ou en intérim a 2 à 3 fois plus de chances d’accéder à un emploi stable dans le trimestre qui suit. \n\nUne réduction rapide du déficit en sortie de crise est désormais la condition d’une croissance équilibrée et durable. \n\n- Après la relance de 2009-2010, le déficit ne peut pas rester à son niveau de sortie de crise sans constituer une menace pour la croissance future. La réduction des déficits à partir de 2011 ne constitue donc pas ni une difficulté, ni un changement. Le creusement de nos déficits pendant la crise était pleinement justifié. Avec la reprise, le redressement de nos finances publiques est lui aussi pleinement justifié. \n\n- Le Gouvernement écarte vigoureusement une réduction du déficit par le moyen d’une hausse généralisée des impôts. La reprise de l’activité doit être protégée. La France connait déjà la 4ème plus forte pression fiscale de la zone euro. \n\n- Les pouvoirs publics privilégient une maîtrise stricte et durable de la dépense publique. La France est le pays de la zone euro où le poids de la dépense publique est le plus élevé. Il est évident que la dépense publique en France peut être réduite sans hypothéquer la reprise de l’activité. \n\nLa mise en œuvre des réformes structurelles sera poursuivie pour augmenter durablement la croissance et faciliter la réduction du déficit. \n\nPremièrement en agissant sur le volume de travail dans l’économie. Le Gouvernement a déjà beaucoup agi en ce sens (exonérations sur les HS, Pôle Emploi, RSA, réforme de la formation professionnelle…). \n\n- En 2011, nous aurons une réforme des retraites ambitieuse et juste. Elle aura un effet favorable sur la croissance moyenne de la prochaine décennie proche de +0,3% de PIB par an avec une action pour l’emploi des seniors (une aide spécifique à l’embauche est prévue dans le projet de loi sur les retraites) \n\nEt aussi la Préparation d’un plan en faveur de l’alternance pour les jeunes. \n\nDeuxièmement en agissant également sur la compétitivité des entreprises et notamment de l’industrie. Le Gouvernement a déjà œuvré en ce sens (suppression TP, triplement du CIR). \n\n- En 2011, l’action des pouvoirs publics en ce sens prendra la forme d’investissements d’avenir massifs dans la R & D qui favorisent les effets d’entraînement sur la R&D privée, dans l’enseignement supérieur et les campus d’excellence. \n\nEt troisièmement, en agissant sur le secteur financier et bancaire. La régulation bancaire et financière doit favoriser une accumulation du capital régulière et équilibrée. \n\n- En 2011, la Présidence française du G8 et du G20 constituera un axe prioritaire d’action économique pour mettre la finance au service de la croissance et de l’emploi. \n\nLe PIB progresserait de +1,5% en 2010 et +2,0% en 2011. En rythme annuel, la croissance française est déjà presque de 2% depuis la fin 2009 : le rythme de croissance moyen depuis le 4ème trimestre 2009 est en effet proche de +0,5% par trimestre. \nL’inflation est sous contrôle et devrait rester limitée à +1,5% en 2010. Cette prévision repose notamment sur l’hypothèse conventionnelle d’un baril de Brent stable en prévision à 80$ et d’une euro lui-aussi stable en prévision à 1,30$. \n\nLe retour aux créations d’emplois depuis le début de l’année et la baisse du taux de chômage depuis deux trimestres amènent à réviser à la hausse les prévisions d’emploi pour 2010-2011 dans le Projet de loi de finances. \n\nPour 2010, le cadrage macroéconomique du PLF table sur au moins +80.000 créations d’emplois dans le secteur marchand – une estimation prudente – et +167.000 au total (y.c. non salariés, emplois aidés …). Pour 2011, le redressement des créations d’emplois devrait se poursuivre : +160.000 dans le seul secteur marchand et +228.000 au total. \n\nLe taux de prélèvements obligatoires en 2011 rejoindrait son niveau d’avant crise, soit 42,9% comme en 2008. Il s’agit d’une conséquence mécanique de l’entrée dans l’après-crise, de son effet favorable sur les recettes fiscales et de la fin des mesures de relance. \nL’augmentation du taux de Prélèvement Obligatoire était déjà contenue dans le Programme de Stabilité envoyé à la Commission européenne fin janvier dernier. \n[Le taux de PO resterait toujours inférieur à son point haut de 1999 (i.e., 44,9 % du PIB) et à sa valeur moyenne sur 1998-2010 sous le gouvernement Jospin (i.e., 44,2 % du PIB)] \nL’assainissement des finances publiques d’ici 2014 reposera davantage sur la maîtrise des dépenses (55% de l’effort budgétaire d’ici 2014) que sur la suppression des niches fiscales (45% de l’effort budgétaire d’ici 2014). \n\nSur le volet fiscal, ce projet de loi de finances est à la mesure de l’effort de réduction de nos déficits publics auquel nous nous sommes engagés. \n\nNous proposons au Parlement de réduire les niches fiscales et sociales de près de 9,5 Md€ en 2011 et 11,5 Md€ en 2012, soit 10 Md€ en moyenne sur ces deux années. \n\nAjouté aux autres mesures de recettes du PLF et du PLFSS pour 2011, l’effort sera de 10,9 Md€ en 2011 et 13,6 Md€ en 2012. \n\nCe projet de loi de finances que nous vous présentons est donc un projet hors-normes, mais pour autant, c’est aussi un texte qui s’inscrit dans la continuité des orientations de politique fiscale que nous avons constamment suivies depuis plus de trois ans. \n\n1) mener à bien les réformes structurelles nécessaires à la croissance de notre économie, à l’emploi – comme l’exonération des heures supplémentaires ou la création du régime de l’auto-entrepreneur – et à l’investissement, qu’il s’agisse de l’investissement des entreprises, avec la suppression de la taxe professionnelle et la réforme du CIR, ou de l’équipement des ménages, avec le verdissement de la fiscalité (bonus-malus, éco-PTZ…). \n\n2) faire de la fiscalité un levier d’accompagnement de la politique économique et de la stratégie de finances publiques : \n• c’est ce que nous avons fait pendant la crise en mettant en œuvre un paquet de mesures temporaires de plus de 10 Md€ en faveur des entreprises et des ménages ; \n• c’est ce que nous nous apprêtons à faire – symétriquement – en phase de sortie de crise, pour accompagner le redressement de nos finances publiques. \n\nCe second axe est bien sûr au cœur du projet de loi de finances pour 2011. \n\nLa première priorité pour le Gouvernement, en 2011, est bien sûr le rétablissement des comptes publics. Dans cette perspective, plusieurs séries de mesures sont proposées, qui représentent chacune un tiers de l’effort global : \n\n1/ Pour financer la réforme de retraites, le Gouvernement avait annoncé une série de mesures lors de la présentation du projet de loi de réforme des retraites. Certaines figureront au PLFSS, d’autres en PLF, comme le relèvement d’un point de l’impôt sur les hauts revenus et sur les revenus du capital, ainsi que la suppression du crédit d’impôt dividendes. \n\n2/ Pour financer la dette sociale, le Gouvernement a fait le choix de mettre à contribution le secteur de l’assurance, qui fonctionne en symbiose avec notre système de protection sociale. Trois mesures y contribueront : (i) l’exit tax sur la réserve de capitalisation, (ii) la suppression partielle de l’exonération de taxe sur les conventions d’assurances des contrats « solidaires et responsables », et enfin (iii) le prélèvement de la CSG/CRDS au fil de l’eau sur le fonds euros des contrats d’assurance-vie multi-supports ; \n\n3/ Les autres mesures de réductions des niches viendront en comblement du déficit de l’Etat et de la sécurité sociale. En particulier: \n\n- il sera mis fin à l’avantage dont bénéficiaient les couples qui se forment ou qui se séparent. C’est une mesure d’équité qui rétablit la progressivité de l’impôt et ne remettra en cause aucune situation acquise ; \n- nous réduirons les avantages fiscaux en faveur de l’énergie photovoltaïque, car les objectifs que nous nous étions fixés dans ce domaine à l’horizon 2020 seront atteints dès l’an prochain ; \n- nous mettrons fin au régime dérogatoire de faveur applicable aux offres dites « triple play » en matière de TVA. Le coût de ce dispositif, qui était utile lorsque cette technologie a été lancée, a été multiplié par 30 en quatre ans, passant de 27 M€ en 2006 à 835 M€ en 2010. Il aurait dépassé un milliard d’euros l’an prochain sans l’intervention du législateur. \n- le champ des dispositifs d’incitation fiscale à l’investissement dans les PME sera recentré, à l’impôt sur le revenu comme à l’ISF, pour mettre un terme aux abus et réorienter les fonds collectés vers le financement des fonds propres de nos PME ; \n- une réduction homothétique, un « rabot », de 10 % viendra s’appliquer à un ensemble de niches fiscales « choisies » par les contribuables. \n\nEn définitive, le choix que nous proposons, c’est donc de privilégier la réduction des dépenses fiscales sur l’augmentation des impôts. \n\nC’est une question d’efficacité économique, parce que dans un pays qui a l’un des taux de prélèvements obligatoires les plus élevés d’Europe, la réduction des déficits doit d’abord passer par la réduction des dépenses et non par l’augmentation des impôts. \n\nC’est aussi une question de justice fiscale, parce qu’augmenter les impôts, ce serait faire payer plus à ceux qui payaient déjà, alors que réduire les niches fiscales, c’est réduire l’avantage de ceux qui ne payaient pas jusque là ou qui payaient moins que les autres. \n\nLe choix que nous proposons au Parlement, c’est aussi d’avoir des priorités claires plutôt que d’écrêter indistinctement tous les dispositifs fiscaux, bons ou mauvais : le rabot du menuisier, général et sans nuances, est certes utiles mais il doit être un recours par défaut : notre première priorité, c’est donc de tailler dans le bouquet des dépenses inefficaces, pour éliminer les dispositifs qui ont atteint leur objectif, ceux qui constituent aujourd’hui un simple effet d’aubaine coûteux pour les finances publiques ou qui menacent l’égalité devant l’impôt. \n\nA ceux qui trouveront le rabot fiscal excessivement étroit, je rappelle donc qu’il n’est que l’une des nombreuses mesures que nous proposons, et ne compte que pour 4% dans l’effort global de réduction des niches. Enfin, le Gouvernement est bien évidemment sensible à la nécessité de préserver un équilibre, pour que l’effort de redressement des comptes publics soit équitablement réparti entre tous : \n\n- Nous avons veillé à maintenir un équilibre entre la contribution des ménages et celle des entreprises, qui représentera 60% du total en 2011 et plus de 50% en 2012 ; \n\n- Nous avons aussi tenu à ce que l’ensemble des contribuables participent à l’effort collectif, y compris bien sûr les plus aisés, mais aussi les bénéficiaires du bouclier fiscal : ainsi, la contribution sur les hauts revenus et les revenus du capital pour financer les retraites s’appliquera « en dehors » du bouclier fiscal, et l’impact de ce dispositif sur le « rabot fiscal » sera neutralisé. \n\nNos choix sont donc clairs et nos priorités assumées. \n\nLe nécessaire redressement des comptes publics ne doit pas nous dispenser – c’est mon second axe – de poursuivre l’effort de réforme structurelle engagé depuis 2007 pour mettre notre système fiscal au service de l’économie. Nous proposons trois séries de mesures : \n\nTout d’abord, des mesures en faveur de l’investissement des ménages et des entreprises : \n\n- Réformer et à simplifier les dispositifs fiscaux d’aide à l’accession à la propriété : la superposition de trois dispositifs – crédit d’impôt pour les intérêts d’emprunt, PASS foncier et prêt à taux zéro – est source de complexité et d’inefficacité. C’est la raison pour laquelle, avec Benoist APPARU, nous proposons de les fusionner dans un nouveau « PTZ + ». Ce dispositif sera à la fois universel – tous les primo-accédants pourront en bénéficier– et modulé selon les charges de famille, la nature du bien (neuf ou ancien) et la zone dans laquelle le bien est acquis. \n\n- Conformément aux engagements pris par le Président de la République lors des Etats généraux de l’industrie, le projet de loi de finances pérennise le remboursement anticipé du CIR pour les PME, afin de les aider à soutenir l’effort de trésorerie nécessaire pour porter des projets de recherche qui ne produisent de revenu qu’à moyen terme. Nous proposons également de mettre fin à une incohérence de notre régime de taxation des revenus de concession de brevet, qui conduit aujourd’hui à mieux traiter les entreprises qui délocalisent l’exploitation de leurs brevets que celles qui décident de les exploiter en France. \n\nEnsuite, nous honorons le rendez vous pris en loi de finances pour 2010 sur la réforme de la taxe professionnelle. \n\n- D’abord, nous tirons les conséquences de la 1ère année d’application de la nouvelle CET en procédant aux ajustements nécessaires. Notamment, l’assiette de l’IFER télécoms, aujourd’hui trop étroite, sera élargie, et les tarifs de l’IFER éoliennes seront relevés pour inciter les maires à installer ce type d’équipement sur leur territoire ; \n\n- Surtout, comme l’a souhaité le Parlement, le PLF pour 2011 proposera un approfondissement des dispositifs de péréquation de la fiscalité locale : \n\n• Pour les départements et les régions, le projet de loi propose de fusionner dans un dispositif de péréquation sur « flux cumulés » les deux mécanismes mis en place en loi de finances pour 2010 ; \n\n• Pour le bloc communal, nous proposons, en concertation avec les commissions des finances des deux assemblées, un processus en deux temps : (i) dès cette année, le principe de la création d’un fonds national de péréquation des communes et intercommunalités serait posé, et un objectif de péréquation à moyen terme serait fixé ; (ii) les modalités de fonctionnement de ce fonds seraient ensuite précisées courant 2011, en concertation avec le CFL et avec les associations d’élus. \n\nDernière réforme structurelle, nous proposons la mise en place d’une taxe systémique sur établissements financiers, afin de prévenir les prises de risque excessifs et de compenser le coût, pour les contribuables, de la résolution des crises bancaires. \n\nAssise sur les actifs pondérés par les risques, elle transcrit au système financier le principe de « pollueur payeur », dans lequel plus une banque prend des risques, plus elle contribue au titre de cette nouvelle taxe. Cette taxe n’aurait aucun caractère assurantiel, car ce serait au contraire encourager la prise de risque, mais serait affectée au budget de l’Etat. Ajoutée à la taxe de supervision instaurée au début de l’année et à la contribution exceptionnelle au fonds de garanties des dépôts instaurée fin 2009, elle porterait en 2013 la somme des prélèvements sur les établissements financiers à plus d’un milliard d’euros. \n\nPar ailleurs, le projet de loi propose de réaménager les modalités de financement de l’AMF, afin de financer à hauteur de 20 millions d’euros le renforcement de ses missions de régulation. \n\nMesdames et Messieurs, le budget 2011 sera très probablement notre premier budget de reprise économique. Je suis certaine que le Gouvernement peut compter sur vous tous pour l’aider à franchir ce cap et à bâtir un budget qui soit à la fois celui de l’assainissement de nos finances publiques et celui du renforcement de notre économie et de nos entreprises dans la perspective de l’après-crise. \n\n\nJe vous remercie. \n\n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 29/09/2010", "published_date": "2010-09-29", "section": "Discours"}