{"id": 19, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1690&rub=1", "author": "None", "title": "26 juin 2008 - Haut comité de Place", "text": "Le 26 juin 2008, Christine LAGARDE, ministre de l’Économie, de l’industrie et de l’emploi a présidé la quatrième réunion du Haut comité de Place dont l’objectif est de promouvoir le développement de la place financière française qui est un enjeu majeur en termes d’emploi, de croissance et de financement des entreprises. \n\nLa vocation du Haut comité de Place est de provoquer une mobilisation collective pour le développement de notre place financière. Dans ce cadre, Christian BLANC, secrétaire d’État chargé du Développement de la région capitale, auprès du Ministre d’État, ministre de l’Écologie, de l’énergie, du développement durable et de l’aménagement du territoire a participé à cette réunion. \n\nLoi de modernisation de l’économie – Le Haut comité s’est félicité de l’adoption par l’Assemblée nationale en première lecture le 17 juin de mesures législatives en faveur de l’attractivité de notre place financière du projet de loi de modernisation de l’économie présenté par Christine LAGARDE. Ces mesures ouvrent la voie aux réformes de l’appel public à l’épargne, du cadre juridique de la gestion d’actifs et de l’amélioration du régime fiscal des impatriés que le Haut comité a appelé de ses vœux et auquel il a activement contribué. Le projet de loi sera examiné par le Sénat dès le 30 juin. \n\nInfrastructures de place – Le Haut comité a examiné les propositions d’action de Paris EUROPLACE visant à améliorer les infrastructures d’accueil et de transport dans la région Ile-de-France, qui constituent des éléments essentiels de l’attractivité de la place financière de Paris. \n\nDes priorités d’actions ont été identifiées notamment des liaisons directes desservant l’aéroport Charles de Gaulle et la création d’un nouveau lycée international. Christian BLANC a présenté les perspectives d’aménagement de la région Ile-de-France qui doivent intégrer les exigences d’attractivité de la place de Paris. \n\nPrésidence française Union européenne – Christine LAGARDE a présenté les objectifs de la Présidence française du Conseil européen dans le domaine financier. Ils porteront sur le renforcement de la stabilité financière et la poursuite de l’intégration du marché intérieur. Ces objectifs seront poursuivis au travers la mise en œuvre de trois projets :\n\n• l’amélioration du système européen de supervision ; \n• la meilleure adaptation de la régulation financière en réponse aux dysfonctionnements identifiés sur les marchés ; \n• l’approfondissement du marché intérieur en matière d’assurance et de fonds d’investissement. \n\nOrganisation de la place sur les questions juridiques – Les membres du Haut comité ont décidé de soutenir la création d’un « comité de place juridique », afin de mieux prendre en compte la dimension juridique de la compétitivité de la Place de Paris et de promouvoir le droit continental dans les instances européennes et internationales. \n\n\nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Élisa GHIGO : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 26/06/2008", "published_date": "2008-06-26", "section": "Discours"}