{"id": 349, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4962&rub=1", "author": "Christine Lagarde", "title": "18 janvier 2011 - Christine LAGARDE,  Eric BESSON et René RICOL : lancement de l'appel à projets \" informatique en nuage\"", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, Commissaire général à l’Investissement, annoncent le lancement de l’appel à projets « informatique en nuage – cloud computing » dans le cadre du programme d’investissements d’avenir.\n\nL’informatique en nuage constitue une mutation majeure de l’organisation des systèmes d’information. Couplée au développement des réseaux très haut débit, elle est aujourd’hui un moteur puissant du développement de nouveaux services sur internet. Elle permet également aux entreprises de toutes tailles d’accéder à des infrastructures informatiques optimisées.\n\nAinsi, le marché mondial des services d’infrastructures informatiques en nuage offre de réelles opportunités d’innovation et de création de valeur. Il représentait déjà en 2009 un montant de 5 milliards d’euros avec une progression soutenue de plus de 30 % par an.\n\nL’appel à projets vise à soutenir des projets de R&D collaboratifs ciblés et ambitieux, qui contribueront à l’émergence de leaders maîtrisant ces technologies structurantes pour les prochaines générations d’infrastructures informatiques mutualisées. \n\nLes propositions devront prendre en compte les grands enjeux actuels de l’informatique en nuage : interopérabilité, notamment au travers de solutions open source, optimisation énergétique et sécurité. \n\nLes projets sélectionnés seront soutenus par le Fonds pour la société numérique (FSN), qui prévoit de mobiliser plusieurs dizaines de millions d’euros dans le cadre des investissements d’avenir en faveur de la recherche et du développement sur l’informatique en nuage.\n\nL’appel à projets sera clos le 29 avril 2011 à midi.\n\n\nTélécharger l’appel à projets :\ninvestissement-avenir.gouvernement.fr et cdcinvestissementsdavenir.achatpublic.com\n\n\nContacts presse :\nCabinet de Christine LAGARDE : 01 53 18 41 35    Cabinet de René RICOL : 01 42 75 64 43\nCabinet d’Eric BESSON : 01 53 18 44 91\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 18/01/2011", "published_date": "2011-01-18", "section": "Discours"}