{"id": 54, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3562&rub=1", "author": "Christine Lagarde", "title": "03 novembre 2009 - Christine Lagarde lance une consultation publique sur les propositions du rapport de la mission de Bruno Deletré sur la commercialisation des produits financiers", "text": "Christine Lagarde, ministre  de l’Économie, de l’industrie et de l’emploi, soumet aujourd’hui à consultation  publique et jusqu’au 31 décembre  2009 le rapport de la mission de propositions qu’elle avait confiée en mars  2009 à Bruno Deletré, inspecteur  général des finances, sur le thème du contrôle du respect des obligations  professionnelles à l’égard de la clientèle afin d’assurer une meilleure  protection des consommateurs de produits et de services financiers.\n \n\nLes principales propositions soumises à consultation sont :\n– obligation  transversale de loyauté à l’égard de la clientèle : le rapport propose  d’introduire dans la loi une nouvelle disposition exigeant des banques, des  assurances et de tous les intermédiaires financiers qu’ils mettent en place les  procédures leur permettant de s’assurer qu’ils agissent de manière loyale  vis-à-vis de leur clientèle. Le rapport propose que le respect de cette  obligation soit soumis à supervision de la part des autorités de contrôle ;\n– le  rapport propose que cette obligation de loyauté soit déclinée au moyen de  « recommandations concertées » qui seraient approuvées par les  autorités de contrôle, après concertation avec les consommateurs et les  professionnels ;\n– renforcement  du contrôle des intermédiaires financiers : le rapport propose de confier  à des associations professionnelles représentatives des intermédiaires  financiers le contrôle de leurs adhérents à la condition que ces associations  soient préalablement agréées puis contrôlées au fil de l’eau par les autorités  de contrôle et de supervision du secteur financier.\nCette consultation participe à la volonté de Christine Lagarde de renforcer la sécurité des  consommateurs de produits financiers et utilisateurs de services financiers.  Elle vient compléter d’autres projets déjà engagés. Christine Lagarde a décidé de confier à la nouvelle  autorité en charge de la supervision de l’assurance et de la banque qui naîtra  du rapprochement des autorités d’agrément et de contrôle existantes une mission  nouvelle de protection de la clientèle. Christine Lagarde a également présenté un projet de loi portant réforme  du crédit à la consommation qui vise à supprimer les abus et les excès en  matière de distribution du crédit à la consommation.\nLe rapport \nContacts  presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 03/11/2009", "published_date": "2009-11-03", "section": "Discours"}