{"url": "https://presse.economie.gouv.fr/download?id=62837&pn=780%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20point%20presse%20conjoint%20avec%20John%20Kerry-pdf", "author": "0", "title": "780 - Intervention de Bruno Le Maire lors de son point presse conjoint avec John Kerry - Mercredi 10 octobre 2021", "text": " \n \n \n \n \n \n \n \nPoint presse conjoint de Bruno Le Maire et de Jo hn Kerry ,  \nenvoyé présidentiel spécial pour le Climat  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMercredi 10 octobre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/4  \nBonjour à tous.  \n \nJe suis très heureux d’accueillir ici au ministère de l’Économie et des Finances, l’envoyé spécial du \nprésident Biden  pour le Climat, mon ami, John Kerry, avec lequel nous avons eu l’occasion d’échanger \ndepuis plusieurs années sur beaucoup de sujet.  \n \nJohn, welcome in Paris. Welcome in the ministry of Economy and Finance and thank you for the \nexcellent discussion that we  just had together about the climate issues, climate change and the key \nquestion of green finance.  \n \nNous sommes t rès heureux avec le p résident de la République, Emmanuel M acron , que vous aurez \nl'occasion de rencontrer dans quelques instants, de voir que l es États -Unis, après une parenthèse de \nquatre  ans, ont rejoint l'accord sur le climat.  \n \nLe climat, c'est l'enjeu principal de notre génération et l'enjeu principal des générations à venir.  \n \nLa croissance doit  être une croissance verte.  \n \nLe président de la République a eu l'occasion de le dire à plusieurs reprises et de s'engager fortement \ndepuis trois ans dans cette direction. Nous ne pouvons pas continuer, encore moins après la crise que \nnous venons de connaître , dans la voie d'un développem ent économique qui se ferait au détriment de \nla planète. Nous devons conjuguer croissance et environnement et nous voulons faire de la décennie \nqui vient, la décennie du climat.  \n \nLes États -Unis et l'Europe partagent à nouveau cet objectif. Deux continents  développés, deux \ncontinents puissants qui partagent la même résolution à lutter contre le réchauffement climatique, à \nfaire baisser les émissions de CO 2 et à gagner ce combat climatique. Je pense que c'est une excellente \nnouvelle pour les générations qui viennent.  \n \nJe le redis, nous ne voulons ni décroissance ni croissance pour la croissance. Nous voulons une \ncroissance durable et c'est ce sur quoi nous avons échangé avec John K erry tout au long du déjeuner. \nCela suppose des con ditions très concrètes.  \n \nIci, nous sommes au ministère de l ’Économie et des Finances et nous essayons de regarder comment \nconcrètement , nous pouvons  nous  donner les moyens de parvenir à cet objectif de lutte con tre le \nréchauffement climatique.   \n \nLa première condition, c'est d'avoi r une électricité peu coûteuse, une électricité décarbonée et \nune électricité disponible de manière constante.  \n \nNous avons eu l'occasion d'échanger avec l'envoyé spé cial du p résident B iden sur ce sujet. Nous \nestimons que le nucléaire représente, de ce poi nt de vue, en France comme aux États -Unis, un atout.  \n \nNous considérons que les énergies renouvelables doivent être développées et nous le faisons en \nFrance avec l'éolien offshore.  \n \nJ’ai également indiqué à John K erry que nous avions décidé avec le p résid ent de la République, en \nliaison avec l'Allemagne et d'autres pays européens, de développer massivement l'hydrogène.  \n \nL'hydrogène est pour nous, dans cette recherche, une énergie peu coûteuse, décarbonée et d isponible \nde manière constante.  \n  \n \nSeul le prononcé fait foi  \n3/4  \nC’est la tec hnologie la plus prometteuse et celle sur laquelle nous avons décidé d'investir massivement.  \n \nNous le faisons à hauteur de 7 milliards pour la France, d e 9 milliards pour l’Allemagne. 16 milliards \nd’euros au total d’investissements publics qui seront dispo nibles dans le cadre d'un projet d'intérêt \ncommun européen avec des applications très concrètes le train, le bus, le camion, avec l'objectif d’avoir \nnos propres productions d'hydrogène verte ici en Europe et nos propres industries qui feront  l'électrolyse \nici en France.  \n \nC’est un défi que nous pouvons nous lancer entre les États -Unis et l'Europe. Le défi de savoir quel sera \nle continent qui, le premier, aura un avion à hydrogène ? Est -ce que ce sera Boeing  ? Est -ce que ce \nsera Airbus  ? Je pense que cela peut être un défi que nous nous lançons entre États -Unis et Europe.  \n \nNous, nous souhaitons en tout cas qu’Airbus  dispose d'un avion à hydrogène dès 2035.  \n \nLa deuxième condition, cela suppose de disposer de moyens financiers.  \n \nC'est un des points sur le quel nous avons le plus longuement échangé avec John K erry tout au long du \ndéjeuner.  \n \nNous voulons que la finance se mette à la disposition pleine et entière de la lutte contre le réchauffement \nclimatique. Nous remercions toutes les institutions financièr es, privées ou publiques, qui se sont déjà \nengagées  notamment sous l'impulsion du p résident de la République dans cette finance verte. Nous \npensons que c'est le nerf de la guerre climatique.  \n \nLa finance, c'est le nerf de la guerre climatique, la finance s era verte ou ne sera pas. Elle sert les \nobjectifs climatiques ou bien nos concitoyens se détourneront d’elle. Nous devons pour cela avoir \nl'assurance d'une mobilisation totale de toutes les institutions financières, privées ou publiques, et nous \navons réfl échi avec John K erry à un certain nombre d'initiatives que nous pourrions prendre dans ce \ndomaine pour la mobilisation pleine et entière des institutions, privées comme publiques.  \n \nNous devons également avoir l'assurance que cette finance verte, ce n'est pas du greenwashing , mais \nque les investissements financiers vont bien vers des énergies renouvelables, des énergies propres et \ndes projets durables. J'ai donc proposé à John K erry que nous ayons une taxonomie identique entre \nles États -Unis et l'Europe.  \n \nL'Europe a déjà beaucoup avancé sur la taxonomie pour garantir qu e la finance soit verte. S avoir \nexactement quels sont les investissements qui sont verts et ceux qui ne sont pas vert s. Il serait \ndommage qu'au bout du compte, nous ayons deux règles et deux taxonomies, l'une aux États -Unis et \nl’UD en Europe.  \n \nCe serait une source de confusion considérable entre nos deux continents.  \n \nNous sommes donc favorables à une harmonisation des règles de taxonomie sur la finance verte pour \nque les règles soient les mêmes d'un côté et de l'autre de l'Atlantique pour plus d'efficacité. Il a donc \nété décidé que nous travaillons ensemble sur ce sujet.  \n \nEnfin, le troisième point important dont nous a vons parlé avec John K erry, c'est la nécessité de \ndéfendre aussi nos intérêts à partir du moment où nous avons décidé de réduire nos émissions \nde CO 2. Il faut nous assurer que nous n’importons pas du CO 2 à partir de produits qui ne respecteraient \npas les mêmes normes environnementales et qui seraient produits à l'étranger.  \n  \n \nSeul le prononcé fait foi  \n4/4  \nVous savez que le p résident de la République a fait de la taxe carbone aux frontières un élément décisif \nde la prochaine présidence  française  de l'Union européenne, que la p résidente de l'Union européenne, \nla présidente de la Commission européenne , Ursula V on der Leyen, est également très engagée sur ce \nsujet.  \n \nJe pense qu'il est important que nous ouvrions les discussions avec nos a mis américains sur la question \ndu mécanisme d'ajustement carbone aux frontières qui se fera, je le rappelle, dans le respect des règles \nde l'Organisation mondiale du commerce et avec le souci d'associer le plus grand nombre de pays à \ncette initiative.  \n \nJe rappelle également que nous organiserons au ministère de l’Économie et des Finances, le 23 mars \nprochain, un événement qui sera justement consacré à ce mécanisme d'ajustement carbone aux \nfrontières pour ouvrir les discussions et les échanges sur le sujet.   \n \nEnfin, dernier mot pour vous dire que cette ambition climatique, elle concerne évidemment les \npays les plus émetteurs, mais doit aussi être une ambition partagée.  \n \nIl est hors de question de laisser les pays en développement au bord du chemin. Les égoï smes \nnationaux n'ont aucun sens quand c'est l'avenir de notre planète qui est en jeu, c'est la solidarité qui \ndoit guider nos choix politiq ues.  \n \nJe voudrais vous dire à nouveau à quel point nous nous réjouissons de voir que lors du dernier G20 \nFinances, l a ministre des Finances américaine, Janet Y ellen a soutenu le principe d'une nouvelle \nallocation des droits de tirage spéciaux par le Fonds monétaire international  pour les pays en \ndéveloppement, à hauteur de 500 milliards de dollars.  \n \nJe crois que ça s'i nscrit aussi dans cette politique de développement durable à laquelle nous sommes \nÉtats -Unis et France favorables . \n ", "published_date": "2021-10-10", "section": "Discours"}