{"url": "https://presse.economie.gouv.fr/download?id=75403&pn=1317%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20du%20point%20presse%20a%20lissue%20de%20la%20reunion%20sur%20laccompagnement%20des%20secteurs%20economiques%20affectes%20par%20la%20crise%20sanitair-pdf", "author": "0", "title": "1317 - Déclaration de Bruno Le Maire - Point presse à l’issue de la réunion sur l’accompagnement des secteurs économiques affectés par la crise sanitaire – Lundi 30 août 2021", "text": " \n \n \n \n \n \n \n \nPoint presse à l’issue de la réunion sur l’accompag nement des secteurs \néconomiques affectés par la crise sanitaire  \n \n \n  Déclaration de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nBercy \n \nLundi 30 septembre 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/5  \nBonjour à tous !  \n \nNous avons reçu ce matin avec Elisabeth Borne, Jean -Baptiste Djebbari , Alain Griset, et                             \nJean-Baptiste Lemoyne, l’ensemble des secteurs écon omiques qui ont appliqué le pass sanitaire cet \nété pour voir avec eux quel était l’état des lieux et quels étaient les dispositifs de soutien que nou s \ndevions maintenir maintenant que le retour à la nor male a commencé.  \n \nComme vous le savez, nous avons fait pendant toute cette crise sanitaire avec le président de la \nRépublique le choix du « quoi qu’il en coûte ».  \n \nLe « quoi qu’il en coûte », j’ai donné les chiffres  ce matin, c’est 35 milliards d’euros pour le fonds  de \nsolidarité, 35 milliards d’euros pour l’activité pa rtielle, 10 milliards d’euros pour les exonérations  de \ncharges, soit 80 milliards d’euros d’aides directes  de subventions de l’État pour sauver nos entrepris es \net pour éviter l’explosion d’un chômage de masse.  \n \nÀ cela s’ajoutent plus de 160 milliards d’euros de différents prêts, notamment les prêts garantis par \nl’État qui ne sont par définition pas des subventio ns mais des prêts.  \n \nLes résultats de cette politique sont là : 6 % de c roissance attendus pour l’année 2021, un retour à \nl’activité d’avant crise qui devrait avoir lieu d’i ci la fin de l’année 2021, soit avant ce que nous a vions \nanticipé, c’est-à-dire le début de l’année 2022, et  un chiffre du chômage, Elisabeth y reviendra, qui est \nrevenu à l’activité d’avant crise, même un peu mieu x, avec un taux de chômage autour de 8 %.  \n \nL’activité économique du pays tourne à 99 % de ses capacités d’avant crise.  \n \nQuand nous regardons l’application du pass sanitair e, il y a eu effectivement un impact au début de \nl’application de ce pass pour certaines activités. Je pense, par exemple, aux parcs d’attraction, je p ense \nau cinéma et à certaines activités culturelles, mai s le retour à la normale s’est fait très rapidement .  \n \nAujourd’hui, les chiffres de cartes bleues sont ext rêmement clairs, le pass sanitaire n’a pas d’impact  \ndurable sur l’activité économique du pays, à une ou  deux exceptions près, comme les centres \ncommerciaux.  \n \nJe donne juste quelques chiffres qui sont des chiff res objectifs.  \n \nDans les bars et les restaurants, les dépenses de c artes bleues ont augmenté de 5 % la semaine de la \nmise en place du pass sanitaire, la semaine du 9 ao ût. La semaine suivante, les dépenses de cartes \nbleues ont augmenté de 8 % par rapport à la même se maine de référence avant crise, donc en 2019. \nC’est dire que l’impact a été très limité, et que l e retour à la normale s’est fait très rapidement.  \n \nDans les parcs d’attraction et les zoos, lors de la  mise en place du pass sanitaire, comme je l’avais \nindiqué, il y a eu un léger impact, moins 1 % de dé penses de cartes bleues, mais elles sont désormais \nsupérieures de 17 %, la semaine du 16 au 22 août, p ar rapport à la même semaine de référence de \n2019.  \n \nIl y a bien eu un retour rapide à la normale et le pass sanitaire n’a pas eu d’impact durable sur l’ac tivité \néconomique du pays. Je dis là aussi avec beaucoup d e franchise qu’il y a des exceptions. Je pense en \nparticulier aux centres commerciaux, les centres co mmerciaux qui sont soumis au pass connaissent \neffectivement une baisse de fréquentation significa tive depuis l’instauration du pass sanitaire.  \n \n \n  \n \nSeul le prononcé fait foi \n3/5  \nNous voyons également que certains secteurs connais sent des difficultés plus structurelles qui sont \nliées aux difficultés de redémarrage post-Covid. Je  pense à l’événementiel, je pense au tourisme \nd’affaires, je pense aux voyagistes, et puis, je pe nse bien entendu à l’hôtellerie ou la restauration dans \ncertaines zones géographiques précises, comme par e xemple, Paris et l’Île-de-France.  \n \nCe panorama, le plus clair et le plus précis possib le, nous a amenés à prendre les décisions suivantes , \ns’agissant de la sortie du « quoi qu’il en coûte ».   \n \nJe confirme qu’à partir du moment où l’économie fra nçaise tourne à 99 % de ses capacités, nous devons \nsortir du « quoi qu’il en coûte ». Néanmoins, sorti r du « quoi qu’il en coûte » ne veut pas dire aband onner \ndu jour au lendemain les entreprises que je viens d e citer qui continuent à connaître un certain nombr e \nde difficultés. C’est cet équilibre-là que nous avo ns voulu trouver ce matin avec les secteurs \nprofessionnels et qui nous ont amenés à prendre cin q décisions.  \n \nLa première décision, c’est que le fonds de solidar ité sera supprimé au 30 septembre 2021. Je rappelle  \nque les chiffres sont aussi très clairs. Il y avait  500 000 demandes d’indemnisation au titre du fonds  de \nsolidarité en mai dernier. Nous sommes passés à 50 000 au mois de juillet, soit dix fois moins. Tout \nsimplement parce que le retour à la normale se marq ue aussi dans des moindres demandes du fonds \nde solidarité.  \n \nCette transition d’un mois pour la disparition du f onds de solidarité s’accompagnera d’une indemnisati on \nà hauteur de 20 % de la perte du chiffre d’affaires . Le fonds de solidarité étant supprimé au \n30 septembre.  \n \nJe rappelle que nous avions fait quelque chose de p rogressif 40 % de perte au mois de juin pour \nl’indemnisation, 30 % d’indemnisation de perte de c hiffre d’affaires au mois de juillet et 20 % \nd’indemnisation de perte de chiffre d’affaires au m ois d’août. Ce sont ces modalités qui seront recond uit \npour le mois de septembre, avant l’extinction défin itive du fonds de solidarité au 30 septembre 2021.  \n \nNous ajouterons néanmoins une condition pour avoir accès au fonds solidarité, qui n’existait pas \nauparavant. Il faut désormais faire 15 % de chiffre  d’affaires minimal pour avoir accès à ce fonds de \nsolidarité jusqu’au 30 septembre 2021. Pourquoi ? P our une raison très simple, c’est qu’il y a des eff ets \nd’aubaine et qu’il y a certaines entreprises qui, p lutôt que de rouvrir, se disent on préfère rester f ermées \net toucher le fonds de solidarité. Je ne veux pas d ’effet d’aubaine dans l’aide qui est apportée par l ’Etat, \nc’est-à-dire par le contribuable français aux entre prises en difficulté.  \n \nPar conséquent, pour avoir accès au fonds de solida rité dans les conditions que j’ai indiquées, il fau dra \navoir fait désormais au minimum 15 % de chiffre d’a ffaires.  \n \nUne précision importante, le fonds de solidarité es t supprimé au 30 septembre 2021, néanmoins, \nl’intégralité des dispositifs de soutien sera maint enue pour les départements d’Outre-mer qui sont \nencore soumis à des obligations de fermeture. Je ve ux dire à tous nos compatriotes des départements \ndes territoires d’Outre-mer qu’ils peuvent compter sur le soutien de l’Etat et qu’à partir du moment o ù \nils sont les seuls à continuer à être soumis à des obligations de fermeture administrative, ils contin ueront \nà bénéficier de l’intégralité des dispositifs de so utien prévus par l’Etat. C’est un point qui est évi demment \ntout à fait essentiel.  \n \nDeuxième décision, à partir du 1 er octobre 2021, c’est un dispositif sur mesure qui pr endra le relais du \ndispositif du fonds de solidarité. Ce sera le dispo sitif des coûts fixes.  \n \n  \n \nSeul le prononcé fait foi \n4/5  \nNous n’avons pas souhaité inventer un nouveau dispo sitif, parce qu’inventer un nouveau dispositif c’es t \nperdre du temps à le définir, perdre du temps ensui te à le mettre en œuvre et donc perdre du temps à \nindemniser les entreprises continuent à être fragil isées. C’est donc le dispositif des coûts fixes qui  \nprendra le relais du fonds de solidarité à partir d u 1 er  octobre 2021.  \n \nCe dispositif de coûts fixes, il est réservé aujour d’hui aux entreprises qui ont plus de 1 million d’e uros \nde chiffre d’affaires dans les secteurs S1 et S1 Bi s. A partir du 1 er  octobre 2021, le dispositif de coûts \nfixes sera ouvert à toutes les entreprises des sect eurs S1 et S1 Bis, sans exception. Un restaurant de  \ndeux ou trois salariés, un bar, un hôtel plus modes te pourra avoir accès à ce dispositif de coûts fixe s. \nNous retirons la condition de chiffre d’affaires mi nimal de 1 million d’euros à compter du 1 er  octobre de \ncette année.  \n \nLe fonctionnement de ce dispositif, vous le connais sez. Nous prenons en compte l’intégralité des \ncharges d’un établissement. Par exemple dans un res taurant, nous additionnons le coût \nd’approvisionnement en matières premières, les sala ires, le coût du loyer auquel nous déduisons le \nrevenu de cette entreprise et nous prenons en charg e la différence.  \n \nSi les charges fixes sont supérieures aux revenus d e l’entreprise, nous prendrons en charge 90 % de \ncette différence pour les entreprises de moins de 5 0 salariés, 70 % de cette différence pour les \nentreprises de plus de 50 salariés. Nous faisons do nc une distinction entre les plus petites entrepris es \nque nous aidons davantage et les plus grandes entre prises. Voilà donc le dispositif qui prendra le rel ais \ndu fonds de solidarité à compter du 1 er  octobre et qui marquera le passage d’un soutien gé néral et \nforfaitaire à un soutien ciblé et sur mesure en fon ction de la perte réelle à l’euro près.  \n \nCe dispositif de coûts fixes, vous le voyez, il est  beaucoup plus précis. Il permet une indemnisation \nciblée sur les entreprises qui enregistrent réellem ent des pertes et qui ont à supporter des coûts fix es \nqui sont encore trop élevés. Je veux là aussi être comme toujours totalement transparent avec vous, \ncomme je l’ai été avec les acteurs économiques.  \n \nLe dispositif du fonds de solidarité, c’est un disp ositif forfaitaire. Il est donc rapide à mettre en œuvre et \nil est rapide à exécuter au sens où les indemnisati ons arrivent en quelques jours. Le dispositif coûts  \nfixe, vous voyez bien qu’il suppose de mesurer de m anière très précise l’intégralité des charges fixes  \nd’une entreprise. Cela va donc prendre du temps, pa rce qu’il faut tout simplement avoir des factures, \navoir des pièces comptables pour faire cette indemn isation.  \n \nAujourd’hui, je ne vous le cache pas, l’indemnisati on d’une entreprise, l’instruction du dossier prend  trois \nheures en moyenne pour un dossier du dispositif coû ts fixes, là où avec le fonds de solidarité, \nl’indemnisation était automatique. Cela prendra don c plus de temps.  \n \nJ’ai demandé à la Direction générale des finances p ubliques et à son directeur général, Jérôme Fournel , \nde me faire des propositions précisément dans les j ours qui viennent pour que nous puissions accélérer  \nces délais et sans doute faire une différence entre  les plus grandes entreprises où le montant de \nl’indemnisation est très élevé et les plus petites entreprises où l’indemnisation sera de quelques mil liers \nd’euros, où je souhaite que cela aille plus rapidem ent que les délais que nous avons aujourd’hui.  \n \nTroisième décision certains secteurs qui sont struc turellement touchés et où les difficultés ne sont p as \nconjoncturelles, mais structurelles, feront l’objet  de plans d’actions, que nous dessinerons avec eux en \nnous appuyant sur les fonds qui ont été dégagés pou r l’accompagnement des entreprises en difficultés.  \n \n \n  \n \nSeul le prononcé fait foi \n5/5  \nJe pense au secteur de l’événementiel qui a encore du mal à se projeter et qui a besoin de visibilité.  \nQuand on organise une foire, un salon, qu’on a du t ourisme d’affaires, on a besoin de visibilité. \nL’événementiel en manque. L’événementiel a besoin d ’un plan d’action spécifique. On nous a fait des \npropositions avec Jean-Baptiste Lemoyne et Alain Gr iset, nous allons les regarder attentivement.  \n \nDeuxième secteur qui doit faire l’objet d’un plan d ’action, ce sont les agences de voyages. Chacun voi t \nbien que les vols transatlantiques, les vols à dest ination de l’Asie ne vont pas reprendre du jour au \nlendemain. Les agences de voyages ont donc besoin é galement d’un plan d’action spécifique.  \n \nJe vois également un troisième secteur, qui est cel ui de la montagne. Effectivement, les réservations \nne sont pas forcément à la hauteur de ce qui pourra it être attendu.  \n \nQuatrième décision nous aurons une clause de revoyu re début novembre. Je souhaite que la méthode \nde travail qui était la nôtre depuis le premier jou r de cette crise, en mars 2020, il y a maintenant p lus de \nseize mois, soit toujours la même. Écouter, écouter  et toujours écouter. Nous devons garder un dialogu e \nininterrompu entre les secteurs économiques et l’Et at de façon à chaque fois piloter au plus près des \nattentes du monde économique.  \n \nLa clause de revoyure, était fixée à aujourd’hui, l undi 30 août. Je fixe une deuxième clause de revoyu re \nla première semaine du mois de novembre pour voir a vec les acteurs économiques si les décisions que \nnous avons prises tous ensemble ce matin sont les b onnes et doivent être ajustées ou non.  \n \nEnfin, cinquième décision, elle porte sur les prêts  garantis par l’Etat. Je mesure parfaitement les \ninquiétudes ou les attentes qu’il peut y avoir sur ce sujet-là. C’est un sujet très différent de celui  que \nnous avons traité ce matin. Nous en reparlerons don c avec les secteurs économiques, avec la \nFédération bancaire française. Je veux simplement d ire que nous n’oublions pas ce sujet, mais il ne \nfaisait pas partie des sujets que nous avions à tra iter ce matin. Ce sera donc traité dans un cadre \ndifférent, en associant évidemment la Fédération ba ncaire française.  \n \nVoilà, je ne suis pas plus long, évidemment des suj ets portant sur les salariés et le travail qui étai t très \nattendu par les secteurs. Donc, je laisse la parole  à Elisabeth Borne. \n ", "published_date": "2021-09-30", "section": "Discours"}