{"id": 5943, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5FBDE3EB-1608-41D6-B190-F50D80803A13&filename=1151%20-%20Discours%20d%27Agn%C3%A8s%20Pannier-Runacher%20-%20Remise%20rapport%20d%C3%A9lais%20de%20paiement%202018.pdf", "author": null, "title": "1151 - Discours d'Agnès Pannier-Runacher : Remise du rapport annuel de l'Observatoire des délais de paiement lundi 8 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \nDiscours prononcé par Agnès Pannier-Runacher, \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \nREMISE DU RAPPORT ANNUEL  \n \nDE L’OBSERVATOIRE DES DELAIS DE PAIEMENT \n \nLUNDI 8 AVRIL 2019 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Agnès PANNIER-RUNACHER \n \n \n01 53 18 44 38 \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMadame la présidente de l’Observatoire des délais de paiements,  \nChère Jeanne-Marie PROST,  \nMesdames et Messieurs, \n \n \n \nJe souhaite d’abord remercier la présidente de l’Observatoire des délais de paiement et ses \néquipes pour ce rapport annuel. J’aimerais vous féliciter pour la mission que vous menez.  \n \nChaque année vous affinez vos recherches – on vient de l’entendre avec les recommandations \net les améliorations que vous faites – et votre méthodologie pour pointer du doigt les problèmes \nde délais de paiement en France. Mais, vous ne faites pas qu’identifier ces problèmes, vous les \nexpliquez et vous nous orientez dans les solutions à y apporter.  \n \nVous avez aussi un rôle d’agitateur d’idées. Et ce rôle, vous devez le conserver. Il nous permet \nde trouver les meilleures solutions pour diminuer les retards et les délais pour les entreprises, \nl’Etat ou les collectivités.  \n \nLes délais de paiement sont un enjeu fondamental pour l’activité, le financement et la \ncompétitivité des entreprises. Une hausse des délais et des retards de paiement a une \nconséquence directe sur la gestion de trésorerie au jour le jour, et sur la capacité de \ndéveloppement de nos entreprises, et on le voit malheureusement lorsque l’on doit traiter des \ndossiers d’entreprises en difficulté.  \n \nUn chiffre est souvent rappelé : 19 milliards. Si chaque acteur respectait la réglementation, \nles PME bénéficieraient d’un supplément net de trésorerie de 19 milliards d’euros. Vous pouvez \nimaginer ce que ce supplément d’aide de trésorerie permettrait de faire en termes \nd’investissements, de recrutements, etc., lorsque l’on sait la situation dans laquelle sont nos PME \nen termes de trésorerie. \n \nNotre devoir est de rendre cet argent à toutes les entreprises françaises. \n \n \n \n \n \n******** \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n \n \n1/ Le rapport annuel 2018 de l’Observatoire des délais de paiement établit un constat \nplutôt encourageant, tant pour les entreprises que pour l’État et ses collectivités. \n \nPour les entreprises, les délais de paiement moyens semblent s’être stabilisés, vous l’avez \nrappelé, autour de 51 jours pour les délais fournisseurs, en-deçà du délai légal de 60 jours. \n \nLes retards de paiement se sont stabilisés autour de 11 jours en 2017, alors qu’ils étaient de 13 \njours en 2015. Ce qui nous classe en troisième position en Europe, derrière l’Allemagne et les \nPays-Bas.  \n \nLes réformes successives de 2014, 2015 et 2016 semblent donc avoir porté leur fruit : sanctions \nadministratives, name and shame – désigner et condamner – et pression de contrôle élevée \ncontribuent à faire changer certains comportements. \n \n \n2/ Mais nous devons, comme vous le rappelez Jeanne-Marie, rester très vigilants. Il y a \ndeux sujets de préoccupations.  \n \nLe premier point de préoccupations concerne les entreprises. \n \nIl y a très une grande disparité de la situation en fonction des secteurs : certains secteurs ne sont \npas affectés, ou très peu, par des retards ou délais de paiement, mais les secteurs des \ntransports, du bâtiment, ou des services sont particulièrement touchés, ainsi que communication \net informatique. Nous devons rester vigilants pour mieux les accompagner.  \n \nLes grandes entreprises ont également diminué l’effort porté à la diminution des délais et des \nretards de paiement. Comme vous l’avez rappelé, seule une grande entreprise sur deux règle \nses factures dans les délais légaux, ce qui est quand même problématique. Même s’il y a \ntoujours des explications, une facture sur deux cela doit nous interpeller. \n \nIl est indispensable que les grandes entreprises montrent l’exemple. L’AFEP a rejoint l’année \ndernière l’Observatoire des délais de paiement. Je sais que vous vous êtes mobilisés pour que \nles grandes entreprises réduisent leur retard. Pacte PME, d’ailleurs, l’a également fait pour \nsensibiliser les PME. Mais, nous devons accélérer, pour voir dès l’année prochaine, les délais et \nles retards de paiement diminuer dans les grandes entreprises. D’autant qu’elles bénéficieront en \ncette année 2019 d’un surcroit de trésorerie lié à la fin du CICE et à la baisse des charges, donc \nc’est vraiment le moment pour améliorer la situation. \n \nL’État doit accompagner cet effort avec des outils adéquats. Vous l’avez souligné, les \ncontrôles et les sanctions mis en place par la DGCCRF sont notamment des moyens \nefficaces pour inciter les entreprises à respecter les délais légaux.  \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nJe le rappelle, en 2018 :  \n \n \n377 entreprises ont été sanctionnées d’une amende administrative à la suite d’un contrôle \nde la DGCCRF. Ces amendes sont désormais plafonnées à 2 millions d’euros au lieu de \n375 000 euros. Ce qui veut dire que nous annoncerons prochainement des amendes qui \ndépasseront le précédent plafond de 375 000 euros. Et, si une amende de 2 millions \nd’euros ne fera pas vaciller une grande entreprise, cela fera réfléchir le comité exécutif et \nses membres qui s’empareront du problème. C’est exactement ce que nous cherchons ; \n \n \n98 décisions de sanctions ont fait l’objet d’une publication sur le site de la DGCCRF. C’est \nla stratégie de désigner et condamner les entreprises. C’est utile lorsque vous passez un \ncontrat et que vous allez vérifier que vous n’avez pas face à vous une entreprise \nmauvaise payeuse, parce que vous l’intégrez probablement dans votre prix. Et d’ailleurs, \nje vous rejoins lorsque vous dites qu’il faut aussi être transparent sur les payeurs publics \nparce que c’est également un élément de coût, finalement, lorsque l’on négocie avec les \nentreprises publiques et les organes publics, de se dire qu’il va falloir prévoir un peu plus \nde trésorerie parce que l’on est confronté à une collectivité qui est mauvaise payeuse. \n \n \nNous avons décidé de valoriser cette stratégie, plutôt que d’établir une nouvelle réglementation \nsur les délais de paiement. Je pense que les entreprises ont avant tout besoin de stabilité, et \nelles nous le rappellent dans le Grand débat, et nous allons en tenir compte. Et tout le monde a \négalement besoin de connaître les mauvais payeurs.  \n \nC’est pour cela que désigner et condamner est la meilleure arme pour faire respecter la \nréglementation. Nous pourrons l’évaluer d’ici quelques mois, ou d’ici un an, pour voir si les \nsanctions ont été efficaces.  \n \nCe name and shame, nous l’avons renforcé en publiant tous les 6 mois les sanctions sur le site \nde la DGCCRF. A dates fixes, les entreprises savent qui sont les mauvais payeurs. Et je prends \nen compte votre suggestion de légèrement avancer la date du 25 juillet, nous verrons si c’est \nopérationnellement possible avec les services de la DGCCRF, mais le point est totalement \nvalide.  \n \nNous avons également renforcé le name and shame dans la loi PACTE grâce au travail des \nparlementaires, et notamment d’Olivia GREGOIRE. La DGCCRF publiera désormais \nsystématiquement les sanctions sur les délais de paiement dans les journaux d’annonces \nlégales.  \n \n \nLa deuxième préoccupation concerne des délais de paiements du secteur public.  \n \nVous avez raison, ce n’est pas le tout de mettre la pression sur les entreprises, il faut aussi \nbalayer devant sa porte. Les chiffres de l’Observatoire montrent que, si des progrès ont été faits \ns’agissant de l’État, la situation reste plus hétérogène parmi les collectivités. Nous devons \ntravailler avec les Régions en particulier, mais également les départements et les communes \npour respecter les délais.  \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCela est particulièrement vrai dans le cas des collectivités et des hôpitaux en Outre-Mer.  \n \nLa DGFiP conduit déjà des actions spécifiques en Outre-Mer pour améliorer la trésorerie des \ncollectivités ultramarines - on sait que ces délais de paiement sont aussi liés à une situation \nfinancière spécifique à ces collectivités locales, notamment grâce à des travaux de fiabilisation et \nd'optimisation des bases fiscales. Nous devons renforcer ces actions en partenariat avec le \nministère des Outre-mer, je sais Annick GIRARDIN mobilisée sur ce sujet. \n \nPlusieurs outils prévus par la loi PACTE seront de nature à améliorer la situation pour les délais \nde paiements dans la sphère publique :  \n \n- \nl’augmentation des avances pour les PME dans les marchés publics de l’Etat ; \n \n- \nla transposition de la directive européenne sur la facturation électronique. Elle va \npermettre de partager la norme européenne et d’harmoniser les formats de factures, le \nproblème de délais de paiement commençant souvent par un problème de gestion des \nfactures ; \n \n- \nle développement de l’affacturage inversé collaboratif : plusieurs institutions publiques, \nnotamment des hôpitaux, ont testé ce mécanisme avec succès. Nous le sécurisons par la \nloi PACTE. \n \n \n******** \n \n \n \n \nVoilà les quelques messages que je voulais vous transmettre aujourd’hui. Je tiens à remercier \nencore une fois les équipes de l’Observatoire, mais aussi celles de la DGCCRF qui réalisent un \ntravail à la fois de fourmi et à la fois formidable. \n \nNous publierons dans les prochaines semaines, grâce au travail de la DGCCRF, deux nouvelles \nsanctions pour lutter contre les retards de paiement à répétition qui empêchent le bon \ndéveloppement de milliers d’entreprises françaises. Nous ferons donc la lumière sur les cas les \nplus importants, parce que c’est une façon de faire cette pédagogie de l’amélioration continue, et \nc’est important aussi que les entreprises qui payent à l’heure le voient dans les prix et dans la \nconfiance que leur font leurs fournisseurs – cela fonctionne des deux côtés. \n \nJe vous remercie. Vous allez pouvoir compter sur moi et sur mon engagement à ce sujet. \n \n", "published_date": "2019-04-08", "section": "Discours"}