{"id": 6139, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20674.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors de la conférence Vigeo Eiris, le 24 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence Vigeo Eiris \n\"Décrypter et répondre aux nouvelles obligations réglementaires \npour faire face aux défis environnementaux, \nsociaux et de gouvernance\" \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nPARIS \n \n \nJeudi 24 mars 2016 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMadame la Présidente, \nMonsieur le Président,  \nMesdames et Messieurs, \n \nJe suis très heureux d’être parmi vous aujourd’hui pour cette conférence sur les enjeux du \nchangement climatique pour les investisseurs institutionnels. \n \nJe remercie Vigeo Eiris pour son invitation et SCOR de nous accueillir tous ensemble ce soir. \n \nPermettez-moi de commencer en saluant le succès de l’accord trouvé à la COP 21 en décembre \ndernier. Un peu plus de 100 jours après, il est désormais évident que l’accord de Paris représente \nun tournant dans notre effort collectif pour enrayer le réchauffement climatique. \n \nUn changement en profondeur s’observe au sein même du secteur financier, qu’il s’agisse de \nbanques, d’assurances ou gestionnaires d’actifs. Au niveau mondial, on ne compte pas moins de \n433 institutions financières ayant pris des engagements dans le cadre du plan d’action Lima - \nParis.  \n \nLes acteurs français ne sont pas en reste. Nombre d’entre vous se sont mobilisés en 2015, depuis \nle Climate Finance Day en mai et les engagements pris collectivement sous l’égide de Paris \nEuroplace, jusqu’à la COP elle-même. \n \nEt je n’oublie pas la coalition pour la décarbonation des portefeuilles, emmenée par un fonds de \npension suédois, Amundi et quelques autres acteurs français, qui a rassemblé en l’espace d’un an \nplus de 25 institutions de premier plan dans une démarche de réduction du risque carbone de plus \nde 600 Md$ d’actifs.  \n \nJe tiens à vous remercier pour cette mobilisation :  \n \n- cet effort suppose de remettre en cause des habitudes et des procédures et il n’est jamais facile \nd’être précurseur (ii) cette mobilisation a eu valeur d’exemple et cette exemplarité a été \ndéterminante pour le succès de la présidence française de la COP ;  \n \n- Elle a eu un effet d’entrainement dont l’ampleur ne cesse de croître. Nombre d’institutions \nétrangères, y compris des centres financiers de tout premier plan, prennent aujourd’hui la mesure \nde ce qui se joue sur ce terrain. Pour tout ceci, et parce que votre mobilisation a très certainement \ncontribué à la réussite de ce sommet, je vous remercie. \n \nComme vous le savez, l’année 2015 a été aussi l’occasion pour la France, en tant que présidente \nde la COP21, de prendre des mesures pionnières pour accélérer la transition énergétique. L’article \n173 de la loi relative à la transition énergétique pour la croissance verte, qui fait l’objet de ce \ncolloque, en est un excellent exemple mais il n’est pas le seul.  \n \nDepuis la publication du décret d’application en décembre dernier, la France est désormais le \npremier pays dans lequel les investisseurs institutionnels et les gestionnaires rendent compte de la \nmanière dont ils prennent en compte dans leur politique d’investissement des critères ESG \n(environnementaux – au sein desquels les enjeux climatiques ont une place clé – sociaux et de \nqualité de gouvernance).  \n \nL’objectif des pouvoirs publics est simple : il s’agit d’encourager les investisseurs institutionnels à \ns’approprier pleinement les enjeux ESG, notamment ceux liés au changement climatique, dans le \ncadre de leur gestion. \n\n \nSeul le prononcé fait foi \n3\n \nPermettez-moi d’insister sur deux points : \n \n• \nPremière remarque : cette appropriation vise bien l’ensemble du secteur. Les enjeux ESG ne \nsont pas seulement une considération pour investisseurs engagés. Ces investisseurs ont un \nrôle important à jouer, c’est d’ailleurs la raison pour laquelle les pouvoirs publics ont souhaité \nlancer un label ISR et un autre consacré aux investissements dans la transition. Mais c’est bien \nl’ensemble des acteurs qui est appelé à se saisir de ces enjeux dont la matérialité n’est plus à \ndémontrer. \n \nJe suis convaincu que l’article 173 permettra aux investisseurs institutionnels de jouer pleinement \nleur rôle dans la transition vers une économie bas-carbone. \n \n• \nDeuxième remarque : je suis tout à fait conscient que cette appropriation se heurte encore, \npour certaines questions, à l’absence de méthodes éprouvées. La flexibilité du cadre établi par \nce décret est la conséquence directe de ce constat. Il n’impose aucune méthode prescriptive et \ndoit vous permettre de décrire simplement et effectivement la manière dont vous appréhendez \nces enjeux essentiels. Il s’agit avant tout de faire progresser l’ensemble des acteurs et de faire \némerger des bonnes pratiques. \n \nNous ne partons pas de rien. Je pense notamment au reporting RSE des entreprises, créé en \n2011 par la loi sur les nouvelles régulations économiques. L’obligation d’établir annuellement un \nrapport RSE s’applique depuis 3 ans aux grandes entreprises et aux entreprises cotées et sera \nétendue cette année aux sociétés non cotées. Cela a permis la mise au point d’une batterie \nd’informations stables, comparables et fiables puisqu’auditées dans toutes les entreprises \nassujetties. Ces informations constituent aujourd'hui pour les investisseurs, pour les agences de \nnotation extra financière, ainsi que toutes les parties prenantes concernées, une ressource \nprécieuse qui permettra d’alimenter l’analyse des risques des portefeuilles.  \n \nEnfin, un mot de notre action internationale. \n \nLa France promeut également ces thématiques au niveau international, européen et multilatéral. \nLe G20 travaille depuis plusieurs années sur les moyens de faciliter l’investissement en \ninfrastructures, ce qui inclut évidemment les projets en faveur de la transition énergétique. \n \nCette année, la présidence chinoise du G20 a lancé le Green Finance Study Group avec deux \nprincipaux objectifs :  \n \n- \nidentifier les obstacles à l’émergence d’une finance plus verte, plus cohérente avec le \ndéveloppement durable ; \n \n- \nproposer des options pour mobiliser le système financier vers les investissements verts.  \n \nLa France a accueilli favorablement cette initiative et y participe activement. Le secteur privé est \nassocié à cette démarche : certains d’entre vous ont d’ailleurs été sollicités pour une réunion de \nhaut niveau du groupe d’étude hier à Londres. J’espère que ces travaux pourront contribuer à une \nmeilleure intégration des enjeux environnementaux, dont le changement climatique, au sein de la \nfinance mondiale. \n \nPar ailleurs, sous l’impulsion de la France, le G20 a mandaté en 2015 le Conseil de Stabilité \nFinancière – le \"FSB\" – pour travailler sur la prise en compte du risque climatique par le secteur \nfinancier. Une task force, présidée par Michael BLOOMBERG, a été constituée, rassemblant des \nacteurs privés représentatifs de l’ensemble des économies du G20 – la France y prend toute sa \npart.  \n\n \nSeul le prononcé fait foi \n4\n \n \nCette task force travaille sur la publication d’informations – \"disclosure\" – par les acteurs \néconomiques permettant d’apprécier les enjeux liés au climat. Il s’agit d’un élément clef, pour les \nentreprises et leurs actionnaires, pour apprécier les risques et discerner les opportunités. Un \npremier rapport sera bientôt soumis à consultation publique, auquel je vous invite à contribuer. \n \nEn tant que présidente de la COP21, la France a par ailleurs demandé à l’OCDE d’intégrer encore \ndavantage les enjeux climatiques dans l’ensemble de son action et notamment de travailler sur \nl’intégration ESG chez les investisseurs institutionnels. L'OCDE réalisera ainsi un état des lieux \ndes pratiques et des réglementations permettant une meilleure prise en compte de ces risques et \nplus globalement, de ces enjeux, encore mal appréhendés et difficiles à évaluer.  \n \nDans certaines juridictions, il s’agit de comprendre ce que sont effectivement les implications du \ndevoir fiduciaire. Pour un pays comme la France, il s’agit davantage de comprendre comment \nnotre droit positif, notre cadre règlementaire et des approches comme celle de l’article 173 se \ncombinent pour permettre une prise en compte effective et appropriée de ces enjeux. \n \nEnfin, l'Europe n’est pas en reste. Vous savez qu’une consultation publique sur les lignes \ndirectrices sur la publication d’informations extra-financières a été engagée par la Commission \njusqu’à la mi-avril, en plus d’une consultation sur l’investissement de long terme qui est sur le point \nde s’achever. Ces exercices vous concernent directement et j'espère que vous y avez pris part. Il \nest important que les acteurs français fassent entendre leur voix et leurs ambitions au niveau \neuropéen.  \n \nBeaucoup a été accompli depuis quelques mois, par les pouvoirs publics comme par les acteurs \nprivés. Cette mobilisation est essentielle. En effet, chacun sait combien le secteur financier joue un \nrôle central dans l’économie : en allouant le capital, il permet de gérer les risques et de préparer \nl’économie de demain.  \n \nC’est à l’ensemble des acteurs économiques, à nous tous, qu’il importe que l’ensemble du \nsystème financier prenne en compte les enjeux du changement climatique dans ses activités, à la \nfois en termes de risques – qui doivent être précisément évalués – mais aussi en termes \nd’opportunités et de perspectives futures.  \n \n2015 a été, avec la COP 21 et avec votre mobilisation, un tournant dans la lutte contre le \nchangement climatique. Mais 2016 est tout aussi important.  \n \nPour les pouvoirs publics français, il s’agit de jouer pleinement et jusqu’au bout notre rôle de \nprésident de la COP 21, en soutenant l’effort international et en continuant à montrer l’exemple au \nniveau national. Et notre action se poursuivra, dans la durée.  \n \nPour l’ensemble des acteurs financiers, il s’agit de donner une traduction concrète, pérenne et \nopérationnelle à une prise de conscience. C’est un devoir, c’est aussi une ambition. Celle d’un \nsecteur financier qui joue pleinement son rôle, celle d’une place de Paris reconnue comme \nréférence mondiale dans ce domaine.  \n \nJe compte sur vous. \n", "published_date": "2016-03-24", "section": "Discours"}