{"url": "https://presse.economie.gouv.fr/download?id=81693&pn=1681%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20generale%20sur%20le%20projet%20de%20loi%20de%20finances%20pour%202022%20au%20Senat-pdf", "author": "0", "title": "1681 - Discours de Bruno Le Maire lors de la discussion générale sur le projet de loi de finances pour 2022 au Sénat – Jeudi 18 novembre 2021", "text": " \n \n \n \n \n \n \n \nDiscussion générale sur le projet de loi de finances pour 2022  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nSénat  \n \nJeudi 18 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/6  \nMadame la Présidente,  \n \nMonsieur le P résident de la commission des finances,  \n \nMonsieur le R apporteur général,  \n \nMonsieur le M inistre, cher Olivier Dussopt,  \n \nJe vous propose de laisser à une prochaine séance, qui sinon risque d’être longue et houleuse, la \ndiscussion sur l’organisation institutionnelle du pays.  \n \nJe suis gaulliste, j’ai des convictions gaullistes, et sur le sujet de la place du Sénat et du foncti onnement \nde nos institutions, j’ai une conviction qui ne me paraît pas utile de rappeler lors de la pr ésentation du \nprojet de loi de f inances.  \n \nJe vais me concentrer sur ce qui, aujourd’hui, intéresse le débat les résultats économiques de la France.  \n \nNos résultats économiques sont là  : 6,25 % de croissance prévue pour l’année 2021, 4 % pour l'année \n2022. J'ai reçu ce matin le Secrétaire général de l' Organisation de coopération et de développement \néconomiques ( OCDE ) qui lui a une évaluation plus optimiste de la croissance française puisqu'il l'évalue \nà 6,8 % pour cette année et à 4,2 % pour l'année 2022. Les investissements des entreprises \nredémarrent, la consommation est forte. Nous avons donc devant nous une perspective de \nredressement économique dynamiqu e avec une France qui tire les autres économies de la zone euro.  \n \nCes résultats économiques sont d'abord dus au travail de fond que nous avons engagé en début de \nquinquennat, notamment la baisse des impôts sur les ménages comme sur les entreprises, qui in cite à \nconsommer et à investir. Ils sont  dû également à la vigueur du plan de relance que nous avons mis en \nplace, dont 70 milliards d'euros seront engagé s dès la fin de l'année 2021. Ils sont également dû, enfin, \nau plan d'investissements que nous avons c ommencé à déployer.  \n \nIl existe néanmoins des risques que je voudrais rappeler à cette tribune.  \n \nLe premier risque, chacun en a conscience, c'est le retour de  la pandémie. J e voudrais une nouvelle \nfois appeler chacun au sens des responsabilités, à la vaccination, au rappel vaccinal, au respect des \ngestes barrières pour éviter que nous ayons à revivre en fin d'année 2021 ce que nous avons connu \nl'année dernière.  \n \nJe me souvie ns très bien de ces semaines de l'année dernière où nous étions tous confrontés à des \nfermetures de commerces, à des difficultés pour les artisans, pour les indépendants, pour les grands \nmagasins, pour les grandes surfaces.  \n \nJe ne voudrais pas qu'à quelques semaines de Noël, alors que tous ces secteurs d'activité redémarrent \nremarquablement bien, que les restaurants embauchent, cherchent des emplois, que les commerces \npréparent les fêtes de Noël, nous ayons à nouveau une pandé mie qui nous oblige à des restrictions et \nqui pèse sur la vie de nos compatriotes. Je crois que c'est aujourd'hui le risque principal. Il dépend de \nchacun d'entre nous et de notre sens des responsabilités.  \n \nLe deuxième risque qui pèse sur la croissance fr ançaise, c’est évidemment le risque de pénurie de \nmain -d'œuvre et de composants, n otamment de composants électroniques et de semi -conducteurs. \nVous m’en avez tous fait l’écho au cours des dernières semaines.  \n \n  \n \nSeul le prononcé fait foi  \n3/6  \nCet ajustement prendra du temps, nous n’ajus tons pas les problèmes de main d'œuvre du jour au \nlendemain.  \n \nIl prendra du temps en particulier sur les semi -conducteurs qui sont essentiels pour toute industrie, \nautomobile comme aéronautique. La seule bonne réponse consiste dans une politique d’investi ssement \nde long terme pour que la France puisse disposer des semi -conducteurs dont elle a besoin pour son \nindustrie, pour ses transports, pour ses télécommunications. C’est exactement ce que nous avons \ncommencé à engage r avec le plan France 2030. L a questi on des semi -conducteurs est une question \nqui m’occupe au quotidien pour arriver à faire venir de nouveaux investissements en France.  \n \nEnfin, le troisième risque, celui dont on débat beaucoup, c’est celui de l’inflation. Je veux confirmer à \ncette tribune q ue notre évaluation est la suivante  : l’inflation est temporaire. C ette inflation est tirée \nprincipal ement par les prix de l'énergie. L a véritable difficulté est moins la hausse des prix que la forte \naugmentation des prix spécifiques de l'énergie qui appel le une réponse forte et rapide comme celle que \nle Gouvernement a apportée .  \n \nCette  augmentation des prix de l'énergie, elle, s'inscrit sur plusieurs mois. D'abord parce que la \ndemande est très dynamique en Chine, aux Etats -Unis et partout en Europe. E galem ent parce que \nl'épuisement des ressources fossiles, le moindre financement  de ces énergies, la transition vers des \nénergies renouvelables ou vers de l'énergie nucléaire est une affaire de mois et d'années, beaucoup \nplus qu'une affaire de semaines. Nous som mes donc confrontés à une augmentation durable des prix \nde l'énergie qui tire l'inflation, même si cette inflation elle -même, nous l’évaluons comme temporaire.  \n \nLe troisième point sur lequel je veux insister sur l'inflation lorsque je vois les craintes su r ce qui se passe \naux Etats -Unis. Le modèle américain n'est pas le modèle européen. La politique monétaire, la politique \nbudgétaire obéissent à une autre logique que les choix qui sont faits en Europe. Par conséquent, il n'y \na pas à craindre de contagion a utomatique de l'augmentation de l'inflation des Etats -Unis vers l'Union \neuropéenne. En somme, mieux vaut une analyse lucide que d'exagérer la gravité de la situation. Mieux \nvaut garder son sang -froid sur ce sujet très sensible de l'inflation.  \n \nC'est ce qu i nous a amené à apporter deux réponses spécifiques sur l'énergie et sur les ménages les \nplus modestes.  \n \nSur l'énergie, le Premier ministre a annoncé le gel des prix du gaz et le plafonnement des prix \nd'électricité, qui est absolument vital puisque aujour d'hui, à l'heure où je vous parle, nous sommes \nconfrontés à une augmentation des prix de l'électricité qui pourrait atteindre plus de 15 % fin janvier. \nNous avons garanti aux Français que l’électricité n’augmenterait pas de plus de 4 % à la fin du mois de \njanvier, nous prendrons à notre charge la différence entre ces 4 % et l’augmentation automatique.  \n \nJe veux insister aussi, toujours sur cette question, de la réponse sur l’énergie, sur la nécessité de \nmodifier en profondeur le marché européen de l’énergie . C’est un débat difficile, chacun connaît les  \npositions de nos partenaires.  \n \nEnfin, je pense que personnes ici ne peut accepter que les prix de productions de l'électricité en France, \nqui sont modérés grâce aux choix énergétiques que nous avons faits depuis les années 60, soient \ndirectement impactés par l'augmentation des prix du gaz, et  que le coût marginal d'augmentation d'une \ncentrale à gaz dans l'est de l'Europe définisse le prix de l'électricité qui est produit dans une centrale \nnucléaire en France. C’est  pourquoi je me bats, sur la décorrélation du prix du gaz et du prix de \nl'électr icité produit en France. C’est  pourquoi je me bats, pour l'indépendance énergétique française. \nNous n'avons pas à dépendre des choix politiques ou économiques qui peuvent être faits par monsieur \nPoutine , qui livre, je le rappelle 40 % du gaz en Europe.   \n \nSeul le prononcé fait foi  \n4/6  \nLa deuxième réponse, c’est la réponse ciblée sur les plus modestes, avec une indemnité inflation \nréservée à chaque personne ayant un revenu inférieur à 2 000 euros.  \n \nDe ce point de vue, je tiens à dire que nous regrettons avec Olivier D ussopt , que vous aye z supprimé \nune mesure simple et rapide qui concerne 38 millions de personnes et qui permet d'apporter une \nprotection contre l'augmentation des prix pour toute personne ayant un revenu inférieur à 2 000 euros.  \n \nVotre mesure de remplacement, que j'ai évidemment étudiée soigneusement, exclut les retraités et elle \nexclut les indépendants. Je considère donc qu'elle est moins juste et moins efficace. Par conséquent, \nla majorité rétablira en seconde lecture notre propo sition initiale, d'indemnité inflation, pour chacun de \nnos compatriotes qui a un revenu inférieur à 2 000 euros, c'est la protection que nous devons à nos \ncompatriotes face à l'augmentation des prix.  \n \nJe voudrais, pour terminer, m'intéresser quelques inst ants aux défis pour l'avenir qui vont aussi occuper \nnos débats sur le projet de loi de finances. Je vois trois sujets majeurs sur lesquels le projet de loi de \nfinances s'engage, et qui doivent nous permettre de poursuivre sur la voie du redressement économ ique \ndu pays, pour renouer avec des performances économiques du meilleur niveau et renouer, enfin, avec \nun plein emploi que nous n'avons pas connu depuis un demi -siècle  dans notre pays.  \n \nLe premier défi, c'est évidemment la réduction du chômage et des iné galités.  \n \nCe combat , nous commençons à le gagner. M ais la partie qui reste devant nous, c'es t la partie la plus \ndifficile p arce que pour arriver enfin au plein emploi que beaucoup de nos partenaires européens  et \nbeaucoup de nos partenaires occidentaux  connaissent , pour sortir d'un demi -siècle  de chômage de \nmasse qui a fragilisé la so ciété française toute entière, i l faut poursuivre dans la voie d’un certain nombre \nde politiques courageuses, difficiles et qui donnent des résultats.  \n \nRéformer l’assurance ch ômage lorsqu’il y a des propositions d’emploi qui se multiplient, lorsque nous \navons  créé 1 million d’emplois en 5 ans, 500 000 au cours des dernières années, c’est une question \nd’efficacité et de justice. Il est légitime de réformer l’assurance chômage, d ’augmenter le nombre de \nmois de cotisation avant d’avoir accès à une indemnisation et d’être très strict sur le respect des règles.  \n \nIl y a des règles qui sont définies pour pouvoir bénéficier d’une indemnisation du chômage, il y a des \noffres d’emploi qui  sont faites. On peut  en refuser. Au bout d’un certain temps, si on refuse ces offres, \nsi on ne respecte pas les règles, si on ne prend pas l’emploi, comme l’a indiqué le président de la \nRépublique, il est juste de suspendre l’indemnisation du chômage.  \n \nIl faut également, en début de carrière professionnelle, multiplier les dispositifs qui permettent de \ndévelopper l’apprentissage. Nous sommes en train de gagner cette bataille de l’apprentissage que \nbeaucoup d’entre vous souhaitaient voir livrée depuis des années. Nous sommes en train de devenir \nune grande nation d’apprentis.  \n \nL’apprentissage, nous le savons  tous, c’est la meilleure voie d’entrée sur le marché du travail. C’est \ncelle qui était employée par notre parten aire allemand avec efficacité. C ’est ce lle que nous avons \ndéveloppée. Il  faut poursuivre dans cette voie qui donne des résultats et sur laquelle, je tiens à le dire, \ntoutes les entreprises, même les plus petites, jouent parfaitement le jeu.  \n \nTroisième instrument qu’il faut déployer, c’est celu i d’une formation et d’une formation d’autant plus \ncontinue, d’autant plus appuyée que des secteurs entiers de notre économie sont confrontés à des \ntransitions que nous n’avons pas connues depuis un siècle.  \n  \n \nSeul le prononcé fait foi  \n5/6  \nLe véhicule thermique est en train de basculer  vers le véhicule électrique. L’industrie automobile connaît \nla révolution technologique et industrielle la plus importante depuis le début du XXème siècle. Il va falloir \naccompagner des dizaines de milliers de salariés, leur permettre d’avoir une nouvelle  formation, une \nnouvelle qualification.  \n \nNous devons  pouvoir dire à chaque ouvrier qui travaille aujourd’hui dans une fonderie et qui sait \nparfaitement que le volume de commandes va diminuer, parce qu’il y a quatre  fois moins de pièces de \nfonte dans un mo teur électrique que dans un moteur diesel ou essence, que nous allons  lui donner une \nnouvelle formation. N ous allons  l’accompagner vers un nouvel emploi et que de la fonderie où il \ntravaillait il peut parfaitement trouver un emploi  dans l’usine d’électrolyse et dans l a gigafactory \nd’électrolyse que nous sommes en train d’ouvrir soit en Normandie, soit à Belfort, soit ailleurs.  \n \nL’accompagnement et la formation de chaque salarié confronté aux révolutions technologiques est un \nimpératif absolu.  \n \nEnfin, pour gagner définitivement cette bataille du chômage, il faut évidemment engager une réforme \ndes retraites de façon à ce que nous ayons un âge légal du départ à la retraite qui soit plus tardif, qui \ntienne compte de l’allongement de la durée de la vie et qui, par conséquent, incite chacun à travailler \nplus longtemps.  \n \nLe deuxième défi, c’est celui d’une économie décarbonée. Nous vou lons devenir la première économie \ndécarbonée au monde, la première  grande économie mondiale à être totalement décarbonée, zéro \némission de CO 2. Cela suppose des investissements supplémentaires dans le nucléaire, l'ouverture de \nnouveaux réacteurs, comme l'a  annoncé le président de la République, l'investissement dans des \nréacteurs de nouvelles générations, le financement d'installations pour l'hydrogène vert, c'est ce que \nnous avons déjà engagé.  \n \nJe veux souligner à quel point ce défi est difficile à releve r et demande beaucoup de constance dans \nnos choix.  \n \nPrenez l'exemple d' Ascoval . Ascoval  est une entreprise que nous avons sauvée  dans le nord de la \nFrance. C'est une aciérie qui est confrontée aujourd'hui, alors qu'elle est parfaitement rentable, à une \naugmentation du prix des matières premières et une augmentation du prix de l'électricité.  \n \nNous avons commencé à apporter une première réponse pour Ascoval  à travers un amendement voté \nà l'Assemblée nationale pour toutes les entreprises fortement consommatr ices d'énergie, qui prévoit \nune compensation financière pour l'augmentation des coûts de CO 2. C'est 150 millions d'euros, dont \nune partie sera spécifiquement consacrée à Ascoval  qui est confrontée aujourd'hui à cette augmentation \ndes prix, puisqu'elle fonc tionne avec un four électrique qui émet moins de CO 2, mais qui est évidemment \nplus coûteux quand l e prix d'électricité augmente. C 'est la première réponse que nous apportons pour \nAscoval .  \n \nLa deuxième, c'est que les dirigeants de Saarstahl  seront reçus ce  soir par le cabinet de la ministre de \nl'Industrie. Ils se sont engagés à commander un volume minimum de rails au moment de la reprise de \nSaarstahl . Nous ferons respecter cet engagement de Saarstahl  sur une commande minimale de rails, \nde façon à ce que l'e ntreprise Ascoval  puisse continuer à fonctionne r dans de bonnes conditions. Enfin, \npour écarter toute ambiguïté sur le sujet, et surtout, toutes craintes et toute inquiétude des ouvriers et \ndes salariés, une délocalisation d’ Ascoval est totalement exclue.  \n \n \n  \n \nSeul le prononcé fait foi  \n6/6  \nLe dernier défi, c'est évidemment celui des finances publiques.  \n \nNous avons rétabli nos finances publiques dans les deux premières années du quinquennat. Nous \navons ensuite engagé des dépenses massives pour protéger les salariés et les entreprises et l'Institut \nd'études politiques publiques vient de l'indiquer très clai rement.  \n \nIl était moins coûteux de dépenser de l'argent pour protéger les salariés, éviter l'explosion du chômage, \néviter les faillites de masse, plutôt que de laisser faire, avoir une crise économique, une crise sociale, \net derrière des coûts absolument considérables, nous avons une dette de 115 % au moment où je vous \nparle. Elle aurait été, selon cet institut, de 126 %, si nous n'avions pas dépensé l'argent public pour \nprotéger les salariés et les entreprises.  \n \nNous continuerons de le faire car la réduc tion de la dette progressive et déterminée est un impératif \npour la nation. Cela passe par de la croissance, cela passe par les réformes que j'ai indiquées \nassurance chômage et réforme des retraites, cela passe également par un budget adopté sous une \nforme  pluriannuelle, de façon à avoir de la visibilité et un calendrier clair sur la réduction de cette dette.  \n \nJe vous remercie.  \n ", "published_date": "2021-11-18", "section": "Discours"}