{"id": 6166, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20222.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Discours prononcée lors des Rendez vous du commerce, le 30 novembre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \n \nDiscours prononcé lors de la 11ème édition  \ndu Rendez-vous du commerce \n« Dynamiser le commerce : ils l’ont fait » \nBercy – 30 novembre 2015 \nMesdames et Messieurs les élus,  \nMesdames et Messieurs les présidents,  \nMesdames et Messieurs,  \n \nMerci à tous d’être venus si nombreux pour cette 11ème édition des « rendez-vous du \ncommerce » consacrée à la question de la dynamisation des centres-villes.  \nMerci de nous faire bénéficier de la pluralité de vos expériences, de la diversité de vos profils et \nd’enrichir notre réflexion collective sur l’avenir du commerce. \nJe remercie à ce titre la Direction Générale des Entreprises pour la préparation de ces rendez-\nvous devenus incontournables. Je salue par ailleurs la qualité du travail que la DGE a mené \navec la CCI de Paris-Ile-de-France pour l’élaboration d’un « Wikipédia des bonnes pratiques » \npour les centres-villes. Un site qui sera lancé prochainement et qui a vocation à servir de \nréférence pour l’ensemble des acteurs concernés.  \nCet esprit d’échange entre une grande diversité d’acteurs, c’est aussi celui qui a conduit à la \npublication du « Guide du commerce de centre-ville » qui est particulièrement à l’honneur \naujourd’hui et qui a été publié par le Conseil du commerce de France présidé par Gérard Atlan \nici présent.  \nPar la richesse de son contenu et sa simplicité d’utilisation, ce guide doit être le livre de chevet \nque toute collectivité, association de commerçants ou chambre consulaire soucieuse d’agir pour \nle commerce de centre-ville.  \nEt je sais qu’elles sont nombreuses ! \nCar oui, face à la crise qui touche certains centres-villes, face à la fermeture de certains \ncommerces pourtant dynamiques, face à certains phénomènes de désertification, nous sommes \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 1er décembre 2015 \n                                                                 \n\n \n \n \n \nSeul le prononcé fait foi \ntous mobilisés ! \nEt cette journée est là pour en témoigner : vous êtes pleinement conscients de ces enjeux, et \nvous n’avez pas attendu pour agir. \nLe centre-ville n’est pas un quartier comme les autres. Il est le cœur battant de nos \nagglomérations. Il est le lieu où se fait le lien social et se matérialise l’attachement à un \nterritoire. Il est la vitrine d’une commune à l’intérieur comme à l’extérieur. Un centre-ville qui va \nmal, c’est une commune qui va mal.  \nEt le premier baromètre de la santé d’un centre-ville, c’est la vitalité de ses commerces. Sans \ncommerce pas de dynamisme économique bien sûr, mais surtout, sans commerce, pas de \nrencontres, pas de convivialité, pas de vivre-ensemble. La question que nous abordons \naujourd’hui est donc essentielle.  \nJe voudrais d’ailleurs rappeler rapidement mon engagement total, au sein de mon ministère \ncomme sur le terrain, pour permettre aux commerçants de faire face à la période difficile que \nnous traversons. \nLes attentats ont entrainé une baisse d’activité, mais le retour à la normale est en cours. L’État \naccompagne les commerces, prend des mesures et avec Emmanuel Macron nous portons un \nmessage de confiance auprès des français. La reprise est là et il faut la soutenir.   \nC’est notre priorité à tous et c’est d’ailleurs la première condition du dynamisme du commerce \nde centre-ville.  \nLa deuxième condition, et ce sera le cœur de mon propos aujourd’hui, c’est la mobilisation de \ntous les acteurs, publics comme privés.  \nNous avons les outils pour faire vivre les commerces de nos centres villes et c’est désormais \nl’action collective et coordonnée qui nous permettra de réussir.  \nToute la question étant de respecter un certain nombre de prérequis que je souhaite vous \nexposer rapidement.  \n \nI. [Prérequis N°1 : L’implication de tous] \nLe premier prérequis pour dynamiser un centre-ville, c’est l’implication de tous.  \nLa renaissance d’un centre-ville et de ses commerces ne peut pas naître de la décision d’un \nseul. C’est bien au contraire une combinaison de choix opportuns, faits par l’État, les élus, les \ncommerçants, les aménageurs et les habitants, qui permet d’inverser une tendance de déclin.  \nPour dynamiser un centre-ville, il faut une approche globale, où chacun joue un rôle clé. \nÀ un moment donné, une prise de conscience collective doit avoir lieu, une impulsion doit être \ndonnée et l’ensemble du tissu local doit avancer dans le même sens. \n\n \n \n \n \nSeul le prononcé fait foi \nSans cela, les initiatives isolées retombent vite à plat.  \nJe pense que les tables rondes de cet après-midi permettront d’illustrer très concrètement cette \nmécanique. \n \nII. [Prérequis n°2 : l’impulsion par les élus] \nLe deuxième prérequis, c’est l’impulsion politique.  \nPour permettre une prise de conscience collective et initier une stratégie de long-terme, le rôle \ndes élus est évidemment central. C’est bien l’élu, le maire, le député ou le président \nd’agglomération, qui donne l’élan initial. \nJe salue à ce titre leur présence aujourd’hui et les remercie par avance pour leurs interventions. \nComme le dit le titre de cette journée  - « Ils l’ont fait » - Ils ont réussi à dynamiser leurs centres-\nvilles - et nous avons donc tout intérêt à les écouter.  \nBien sûr la prise de conscience dont je vous parle n’est pas possible sans les associations de \ncommerçants ou les chambres consulaires qui sont les rouages essentiels de la dynamisation \nd’un centre-ville.  \nLa concertation, le dialogue et la coordination des actions sont bien sûr primordiaux. Pour éviter \nles erreurs qui laisseront des marques pendant des années et pour créer une dynamique \ncollective, chacun doit être écouté, consulté, intégré dans la réflexion pour que d’un diagnostic \ncommun naisse une stratégie partagée.  \n \nIII. [Prérequis n°3 : des actions coordonnées] \nLe troisième prérequis, c’est la coordination des actions.  \nEncore une fois, c’est un ensemble de décisions qui permettra la revitalisation d’un centre-ville \net non pas une initiative isolée. \nEt les managers de centre-ville peuvent être les garants de la cohérence des actions et du \nrespect de la feuille de route fixée. Je salue à ce titre le travail de l’association « Centre-Ville en \nmouvement » et des chambres de commerce et d’industrie pour la professionnalisation du \nmétier de manager de centre-ville.  \nIl y a en effet de nombreuses actions à initier pour redynamiser un centre-ville :  \n- \nrequalifier les espaces publics et faire émerger des infrastructures attractives pour les \nriverains comme pour les publics extérieurs ;  \n- \nrepenser le plan de circulation et la politique de stationnement pour permettre un accès \nfacilité au centre-ville ; \n- \nlutter contre la dégradation du patrimoine immobilier ;  \n\n \n \n \n \nSeul le prononcé fait foi \n- \nattirer des enseignes nationales capables de jouer le rôle de locomotives pour \nl’ensemble du commerce ; \n- \nmener une politique d’animation commerciale et culturelle de qualité en synergie avec \nles associations de commerçants ; \n- \nles commerçants eux-mêmes doivent modernisent leur offre en prenant le tournant du \nnumérique et en adoptant une stratégie multicanal ; \n- \nEnfin, il faut penser intelligemment et collectivement l’implantation des centres \ncommerciaux de périphérie pour limiter les effets de concurrence.  \n \nIV. [Prérequis n°4 : l’utilisation des outils disponibles] \nLe 4ème et dernier prérequis, c’est l’utilisation efficace des outils juridiques, financiers et de \ncommunication à disposition.  \nPour mener leurs actions, les élus comme les professionnels peuvent  se reposer sur les outils \nmis en place par la loi ACTPE du 18 juin 2014, que je porte en tant que Secrétaire d’État \nnotamment en charge du Commerce et de l’Artisanat.  \nJe pense aux « contrats de revitalisation artisanale et commerciale » qui permettent de lutter \ncontre les phénomènes de mono-activité commerciale ou de disparition de l’offre de proximité, \ngrâce à un mécanisme de préemption rénové et ambitieux.  \nJe pense aussi à la rénovation du régime des baux commerciaux qui permet de contrôler \nl’inflation des loyers. C’est un effet positif qui était attendu des commerçants.  \nJe pense enfin au FISAC, qui est passé d’une logique de guichet à une logique d’appels à \nprojets, pour un meilleur ciblage des interventions. Je rappelle à ce titre que les résultats du \npremier appel à projet seront connus au 1er trimestre 2016. \nJe profite par ailleurs de cette occasion pour rappeler que nous lancerons prochainement avec \nSylvia Pinel une mission sur la revitalisation commerciale. Ce point d’étape permettra de \nrepenser  la cohérence entre code de l’urbanisme et code du commerce et entre les outils \nexistants et ceux qui naîtront de l’ « Appel à manifestation d’Intérêt des centres-bourgs ».  C’est \nun travail important, car il permet d’adopter une approche ouverte sur la question en incluant \ndeux ministères.  \n*** \n\n \n \n \n \nSeul le prononcé fait foi \nVoilà en quelques minutes ce que je souhaitais vous dire aujourd’hui. Si une ville répond à ces \nquatre prérequis : l’implication de tous, l’impulsion politique, la coordination des actions et \nl’utilisation des outils disponibles, les commerçants de centre-ville ont toutes les chances de \nréussir, et avec eux l’ensemble du tissu économique local.  \nEncore une fois, le centre-ville, autant par son poids économique que par sa dimension \nsymbolique, est un moteur pour toute agglomération. Un moteur en matière d’emplois, de \ncroissance mais aussi de fierté et de cohésion sociale. Notre responsabilité à tous est donc \nd’agir pour renverser les tendances là où les centres-villes souffrent et poursuivre les \ndynamiques là où ils réussissent.  \n \nJe vous remercie et vous souhaite d’excellents débats. \n \n", "published_date": "2015-12-15", "section": "Discours"}