{"id": 6017, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22807.pdf", "author": "Bruno Le Maire", "title": "Discours de Bruno Le Maire - Ouverture de Paris InfraWeek, le 16 octobre 2017 à Bercy", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire, \n \nministre de l'Economie et des Finances \n \n \n \n \n \n \nOuverture de Paris InfraWeek \n \n \nBercy \n \nLundi 16 octobre 2017 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs, \n \nJe me réjouis d’accueillir à Bercy votre conférence et d’inaugurer cette InfraWeek, semaine du \nfinancement des infrastructures, qui vous rassemble à Paris. \n \nLorsque cette initiative m’a été présentée, je lui ai apporté mon patronage sans hésiter. \n \nParce que je crois que Paris est une place financière d’avenir. L’expérience et les compétences \ndes acteurs financiers présents à Paris sont utiles à notre économie. Mais elles ont aussi \nbeaucoup à apporter en Europe, en Afrique et sur l’ensemble de la scène mondiale. \n \nParce que le savoir-faire français en matière d’infrastructure et de financement des infrastructures \nest ancien et reconnu – avec des acteurs industriels, des opérateurs et des financiers qui font \nréférence. \n \nParce que cette initiative collective me semble exemplaire de ce que doit être une place \nfinancière : un lieu d’émulation mais aussi de coopération, un ensemble plus efficace et plus riche \nque la seule juxtaposition des acteurs. \n \nA ce titre, je remercie Paris Europlace, les services du ministère de l’économie et des finances, \nainsi que tous ceux qui ont pris part à l’organisation de cette semaine et vont contribuer à son \nsuccès. \n \nJe remercie également les intervenants des différents panels et plus spécialement les acteurs \nétrangers, qui se sont déplacés de loin. \n \nPour ouvrir ce forum et cette semaine, je voudrais partager avec vous quelques réflexions. \n \nI. \nLa France est un pays où il fait bon investir aujourd’hui et dans les prochaines \nannées. \n \nA/ D’abord parce que notre situation économique est porteuse et que la croissance est au \nrendez-vous. Notre taux de croissance a été récemment révisé à la hausse est estimé à 1,8 % \npour 2017 et au moins 1,7% en 2018. En un an, 300 000 emplois ont été créés dans le secteur \nmarchand.  \n \nGrâce aux réformes que nous mettons en œuvre pour stimuler la croissance et l’investissement \ndes entreprises, notamment la baisse graduelle du taux d’impôt sur les sociétés à 25% en 2022, la \ndiminution du coût du travail et la modernisation du droit du travail, la réforme de la fiscalité du \ncapital, nous escomptons le maintien d’une trajectoire de croissance similaire pour les \nprochaines années. \n \nB/ Ensuite parce que la France est un lieu où l’on peut investir dans des infrastructures \nnombreuses et performantes - réseaux de transports, réseaux d’eau ou d’électricité ou encore \nréseaux de télécommunications. \n \nLe Global Competitiveness Report 2016-2017 du Forum économique mondial de Davos classe la \nFrance en 2ème position parmi les pays du G20 pour la qualité et le niveau de ses infrastructures. \nNous disposons du 1er réseau routier et du 2ème réseau ferroviaire d’Europe. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nCes infrastructures sont l’héritage d’efforts et d’investissements passés. Mais la France continue \nd’investir. Dans le secteur des transports et équipement collectifs par exemple, l’effort \nd’investissement public français est d’environ 1 point de PIB – un effort significativement \nsupérieur à la moyenne européenne. \n \nII. \nLa France se donne les moyens d’investir dans les infrastructures de l’avenir \n \nA/ Je dois ici dissiper immédiatement un doute : la France n’a pas renoncé à investir. \nOui, le Président de la République a annoncé à l’été une pause sur les infrastructures de transport. \n \nA l’heure où nous prenions nos fonctions, au moment même où nous réalisions un audit de la \nsituation des finances publiques, il était inévitable d’examiner également l’opportunité de \npoursuivre certains projets d’infrastructures qui ont un impact significatif sur les comptes publics. \n \nLa pause ne signifie pas que nous n’investirons plus dans les infrastructures publiques. Le \nGouvernement va organiser les Assises de la mobilité tout au long de l’automne pour établir des \npriorités d’investissement compatibles avec la trajectoire des finances publiques. \n \nLes grandes orientations ont déjà été annoncées, pour que ces projets aient un sens pour \nnos concitoyens : \n \n- \nen matière de transports, comme l’a souligné le Premier Ministre le 19 septembre dernier, \nune priorité à la mobilité quotidienne des Français et à la mise à niveau des réseaux existants, \nlà ils sont le plus susceptibles de contribuer au potentiel de croissance du pays et d’améliorer le \nquotidien des Français ;  \n \n- \ndans le numérique, l’engagement du Président est de couvrir tout le territoire en très haut \ndébit d’ici à 2022 – et même 2020 pour le haut débit. Des discussions ont été engagées avec les \nopérateurs télécoms à cet effet ; \n \n- \npour la transition énergétique nous investirons pour atteindre les objectifs ambitieux que \nnous avons fixés : réduire nos émissions de gaz à effet de serre de 40 % en 2030 et de 75 % en \n2050 ; augmenter la part des énergies renouvelables à 32 % de la consommation énergétique en \n2030 ; baisser la consommation énergétique finale de 20 % entre 2012 et 2030. \n \nB/ A l’appui de ces ambitions, nous nous donnons des moyens. \n \nNous engageons un grand plan d’investissement, lancé le 25 septembre dernier par le \nPrésident de la République et doté de 57 Md€. Transport, numérique, transition énergétique – \nces trois chantiers figurent dans le GPI : avec 300 M€ pour le très haut débit ; 500 M€ pour aider \nles collectivités à développer les mobilités du quotidien ; 2,8 Md€ pour la rénovation des réseaux \nferroviaire et routier ; et 9 Md€ pour la rénovation thermique des bâtiments. \n \nC/ Mais plus que de l’argent public, nous souhaitons attirer des financements privés pour \nconstruire les infrastructures de demain. \n \nLe temps du financement intégralement public des infrastructures est révolu. Non seulement \ncar nous souhaitons nous inscrire dans une trajectoire budgétaire soutenable. Mais aussi parce \nque l’intervention d’expertises et de financements privés permet souvent de construire de meilleurs \nprojets, fondés sur des modèles économiques plus efficients. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nNous avons la chance de pouvoir nous appuyer sur un écosystème de financement de \nprojet puissant, compétitif et innovant :  \n \n- \nnon seulement les grands établissements bancaires qui ont confirmé leur engagement \ndans leur activité de crédit en financement de projets et ont également accompagné la croissance \ndes financements obligataires ; \n \n- \nmais aussi des sociétés de gestions spécialisées en financement des infrastructures, dont \nl’expertise est reconnue à l’échelle internationale. Cette reconnaissance se traduit dans les levées \nrecords opérées par ces acteurs l’an dernier (8Md€) ; \n \n- \nNous disposons d’un savoir-faire unique dans la structuration d’opérations complexes. En \ntémoigne par exemple la toute première concession pour le financement d’un TGV entre Paris et \nBordeaux, dont les travaux viennent de s’achever. \n \nNous \navons \nmodernisé \nnotre \ncadre \nréglementaire \npour \nfavoriser \nl’intervention \nd’investisseurs privés. \n \n- \nla création en 2015 de la société de libre partenariat (équivalent en droit français des \nlimited partnerships) a permis de doter la France d’un des véhicules les plus compétitifs pour le \nfinancement des infrastructures en Europe. Son succès ne se dément pas ; \n \n- \nau niveau européen, la France a également soutenu le règlement sur les fonds européens \nde long terme (ELTIF) qui ont été introduit en droit français ; \n \n- \nnous continuons à encourager un traitement prudentiel adapté pour les investissements en \ninfrastructures dans le bilan des assureurs. Un amendement à la directive Solvabilité 2 a été \nadopté sous l’impulsion de la France pour diminuer les charges en capital pour les investissements \ndans des projets d’infrastructures. Un deuxième amendement le complètera dans les prochains \nmois pour les investissements dans des sociétés d’infrastructure. Nous soutenons aussi la \nCommission dans sa proposition d’étendre ce traitement aux banques. \n \nEnfin, mercredi dernier, j’ai présenté en Conseil des ministres un texte qui : \n \n- \nconsacre la possibilité, pour les fonds européens d’investissement à long terme, d’octroyer \ndes prêts à des entités de droit français ;  \n \n- \ncrée des véhicules d’investissement spécifiques intitulés « organismes de financement \nspécialisé », bénéficiant d’un régime adapté au financement des infrastructures, nettement \ndistingué des organismes de titrisation classique.  \n \nCes deux mesures faciliteront l’intervention de fonds privés dans le financement des \ninfrastructures en France. \n \nIII. \nEnfin, notre ambition n’est pas d’investir plus, mais d’investir mieux \n \nInvestir mieux, c’est investir là où les besoins sont les plus nécessaires. Nous concentrerons nos \nefforts sur les projets présentant la rentabilité socio-économique la plus forte, c'est-à-dire l’utilité la \nplus élevée pour nos concitoyens. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nA/ Cela implique une attention permanente à la sélection de nos projets. Car seuls les bons \nprojets intéressent les usagers... et les investisseurs. \n \nNous avons mis en place un recensement systématique des grands projets d’infrastructures \npublics.  \n \nEt, pour les projets les plus importants, avec la menée de contre-expertises indépendantes \ndirigées par le Commissariat Général à l’Investissement – instrument essentiel pour piloter la \npolitique d’investissement de l’Etat dans un contexte budgétaire contraint. \n \nJe souhaite que la France se dote d’un véritable pipeline de projets, transparent, librement \naccessible sous une forme dématérialisée, permettant d’apporter aux citoyens et aux investisseurs \nplus de visibilité. \n \nCela implique que nous progressions encore sur les règles de gouvernance et de sélection des \nprojets. Je souhaite aller plus loin dans la formalisation de ce processus de sélection rigoureux et \nindépendant, et donner davantage de visibilité à tous les acteurs et permettre la pleine mobilisation \nde l’offre industrielle. Un décret sera présenté à cet effet. \n \nB/ Mieux investir, c’est également assurer un environnement juridique stable et sûr. \n \nLa réforme de la commande publique mise en œuvre en 2015-2016 a modernisé les schémas \ncontractuels. Elle offre aux personnes publiques une gamme d’outils plus simple et flexible pour \ndéfinir les modes de réalisation les plus adaptés à leurs projets d’investissement. \n \nLa Mission d’Appui au Financement des Infrastructures (FinInfra) au sein de la Direction Générale \ndu Trésor a été renforcée en avril 2016. Je souhaite qu’avec FinInfra, le ministère de l’économie \ns’impose comme un pôle de compétence incontesté dans la structuration des montages \nd’investissement public, et constitue une passerelle entre les porteurs de projets publics et les \ninvestisseurs privés. \n \nIV. \nEn conclusion, le meilleur atout de la France en matière d’infrastructures, c’est son \ncapital humain \n \nLa France bénéficie de l’héritage d’écoles anciennes et solides (comme l’Ecole des Ponts et \nChaussées) qui marient culture d’ingénieur et pratique de financier. Cette compétence \nacadémique contribue à la capacité d’innovation des acteurs français. \n \nAujourd’hui encore, nous avons un vivier de talents professionnels et académiques, des \ninstitutions en pointe, des industriels parmi les leaders mondiaux dans leurs domaines, une \nouverture sur le monde entier – et désormais une force d’entrainement collective, qui nous réunit \naujourd’hui : Paris dispose de tous les atouts pour occuper une place unique en matière de \nfinancement de projet. \n \nC’est donc un lieu incontournable pour venir échanger, comme vous le ferez cette semaine, sur les \nenjeux du financement des infrastructures.  \n \nJe vous souhaite à tous une belle Infraweek. \n \n", "published_date": "2017-10-16", "section": "Discours"}