{"id": 246, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4567&rub=1", "author": "Christine Lagarde", "title": "13 septembre 2010 - Christine LAGARDE salue l'accord historique du Comité de Bâle  pour renforcer la solidité des banques", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, salue l’accord historique du comité de Bâle pour renforcer la solidité des banques. Le Comité de Bâle propose de multiplier par 3,5 le niveau minimum de fonds propres que les banques doivent détenir en réserve en le portant progressivement de 2% à 7%. Parallèlement, le Comité de Bâle propose un renforcement sans précédent du contrôle de la liquidité des banques. Ces mesures historiques vont permettre aux banques d’être plus résistantes pour faire face à des crises économique ou financière sans avoir besoin du soutien des Etats.\n\nLa décision du Comité de Bâle de mettre en œuvre progressivement ces exigences ambitieuses permettra de préserver la capacité des banques à prêter à l’économie et de ne pas compromettre la reprise économique.\n\nMoins de 2 ans après la faillite de la banque Lehman Brothers et dans le calendrier voulu par le G20, cet accord répond à la décision du G20 de Pittsburgh de septembre 2009 de tirer les leçons de la crise en renforçant la quantité et la qualité des fonds propres des banques. L’accord sera présenté aux chefs d’Etat et de gouvernement lors de la réunion du G20 à Séoul les 11 et 12 novembre. \n\nChristine LAGARDE souligne l’importance qui s’attache à ce que chaque zone économique mette en œuvre pleinement les règles du Comité de Bâle. « C’est un enjeu essentiel pour la stabilité financière et l’égalité entre zones économiques » a-t-elle souligné.  \n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 13/09/2010", "published_date": "2010-09-13", "section": "Discours"}