{"id": 6048, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22132.pdf", "author": null, "title": "DISCOURS - Plan de renforcement de la douane en matière de lutte contre le terrorisme et de contrôle aux frontières, le 15 février 2017", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlan de renforcement de la douane en matière de lutte contre le terrorisme  \net de contrôle aux frontières \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nArras \nMercredi 15 février 2017 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Directeur général, \nMadame la Préfète \nMesdames et Messieurs les parlementaires,  \nMonsieur le président du conseil départemental, \nMessieurs les maires, \nMesdames et messieurs les élus, \nMesdames et Messieurs, \n \nJe suis heureux de vous retrouver aujourd’hui, dans les locaux de la brigade des douanes d’Arras. Votre \naccueil a été particulièrement chaleureux et je vous en remercie.  \n \nChacun de mes déplacements dans les services douaniers est l’occasion de venir à votre rencontre, à \nchaque fois, j’ai pu constater que vous accomplissiez vos missions avec un professionnalisme et une \nconviction que je tiens à saluer. C’est une chance pour la douane et plus largement pour notre pays, nos \nconcitoyens savent qu’ils peuvent compter sur vous pour assurer leur sécurité.  \n \nJe tenais aujourd’hui à rendre hommage à votre mobilisation de tous les instants, notamment pour faire face \nà la menace terroriste.  \n \nIl y a un an, presque jour pour jour, j’étais aussi en déplacement, non pas à la frontière belge comme \naujourd’hui, mais à la frontière suisse Nous traversions alors une période troublée, les terribles attentats de \nnovembre 2015 étaient encore dans tous les esprits. Les douanes avaient été cruellement éprouvées par cet \népisode tragique, puisque deux agents en poste à Paris, Anne-Laure ARRUEBO et Cécile COUDON \nPECCADEAU de l'ISLE y ont trouvé la mort.   \nQuelques jours plus tard, Pascal ROBINSON, était lui aussi injustement atteint dans l’exercice de ses \nfonctions. Aujourd’hui, nous rendons hommage à leur mémoire. Nous ne les oublions pas. \n \nMesdames et Messieurs, l’année 2016 a été une année décisive pour la lutte contre la menace terroriste.  \n \nComme vous le savez, dans le cadre de la mobilisation de l'ensemble des services de l'Etat, armées, police, \ngendarmerie, justice, nous avons aussi œuvré au renforcement de l'action de la douane. Il y a un an, nous \navons décidé d’un plan global qui visait à conforter le rôle de la douane en matière de contrôle aux frontières \net de lutte contre le terrorisme, plan articulé avec la démarche de modernisation de la DGDDI, c'est-à-dire \nson projet stratégique \n \nLe déploiement de ce plan depuis plus d'un an a d’ores et déjà porté ses fruits et j'ai souhaité en faire un \nbilan d'étape très précis et réaffirmé l'objectif de mettre en œuvre ce plan dans son intégralité.   \n \nNos axes d’action ont été les suivants :  \n \n- \nRenforcer les effectifs \n- \nAméliorer les moyens opérationnels des services \n- \nFavoriser la coopération entre les différents services, au sein de la douane mais également avec les \nautres forces contribuant à la sécurité de notre pays \n \nL’année écoulée vous a déjà apporté un certain nombre de réponses, de renforts et d’améliorations.  \nEn ce qui concerne  le renforcement des effectifs :  \n \nLe recrutement de 1000 agents supplémentaires a été annoncé en novembre 2015 par le Président de la \nRépublique, conduisant à une rupture de tendance historique dans les effectifs de la douane, qui avaient \nbaissé au cours des dernières, comme d'ailleurs l'ensemble des effectifs du ministère des Finances.  \nC’est en partie chose faite : 499 agents supplémentaires ont été recrutés et affectés dans les différents \nservices au cours de l’année 2016. 500 autres agents seront déployés durant l’année 2017, auxquels il nous \nfaut ajouter le recrutement déjà prévu dans les différents concours de 735 agents.  \n \nLa majeure partie des 499 nouveaux douaniers a été affectée dans les unités de la surveillance, qui sont \nchargés de contrôler les frontières, et dans les services de renseignement de la douane, dont on connaît \nl’efficacité. \n \n \n\n \nSeul le prononcé fait foi \n3\n \nCet effort important de recrutement aura également été l’occasion de mettre en place de nouveaux modules \nde formation, tels que ceux relatifs aux « garde-frontières », aux contrôles ferroviaires ou encore au \ndéploiement des armes longues.  \n \nLa direction interrégionale des Hauts-de-France a évidemment bénéficié de ces renforts d’effectifs, puisque \n83 agents sont ou seront déployés sur l’ensemble des brigades situées sur ce territoire – les effectifs \nexistants augmentant parfois d’un tiers. C’est le cas notamment à Saint-Aybert, où les effectifs passeront de \n20 à 30, ce qui correspond à l’arrivée de 10 nouveaux agents. \n \nIl en est de même ici à Arras, où le renforcement de vos effectifs a été significatif. En effet, 5 agents \nsupplémentaires viendront rejoindre le 1er avril prochain les deux agents nouvellement affectés à votre \nbrigade, faisant ainsi passer vos effectifs de 23 à 30 personnes.  \n \nS’agissant de l’amélioration des moyens d’action opérationnelle :  \n \nSur les 45 millions d'euros supplémentaires annoncés pour 2016 et 2017, plus de 16 millions d'euros ont \nd'ores et déjà été utilisés, pour renforcer les moyens opérationnels.  \n \nIl a été souhaité, tout d’abord, d’améliorer votre protection.  \n \nParce que le métier de douanier devient de plus en plus dangereux, il nous a semblé indispensable de \nrenforcer vos équipements par l’octroi de 1000 gilets renforcés en dotation collective dans les unités et de \n500 pistolets mitrailleurs HK UMP 9 mm - ou armes longues, expérimentés en 2016 dans 14 unités. \n \nVous ne serez évidemment pas oublié au sein de votre brigade d’Arras, puisque vous avez participé à \nl’expérimentation de cette arme dès septembre 2016. Et afin de compléter cette dotation, un véhicule \nsupplémentaire vous sera attribué au printemps 2017.  \n \nPour d’autres brigades, il a été prévu de déployer de nouveaux terminaux radio longue distance, afin \nd’assurer une meilleure coordination, une plus grande réactivité des unités et une meilleure sécurité des \nagents.  \n \nPoursuivant le même but, de nouveaux centres de liaison, les CODT, centres opérationnels dédiés à la \nsurveillance terrestre, sont aussi en cours d’équipement pour assurer un meilleur pilotage des unités et une \ndiffusion améliorée de l’information, en temps réel. Après le CODT de Bordeaux, inauguré en 2014, les \nCODT de Lille et de Metz sont en cours de déploiement. Seront ensuite équipés, en 2018, les centres \nopérationnels de Lyon, de Marseille et de Paris.  \n \nLa sécurisation des locaux a aussi été améliorée : 1,5 millions d’euros ont permis de mener à bien 136 \nopérations de ce type en 2016, impliquant des mises sous alarme, des installations de contrôles d'accès, \ndes poses de rideaux métalliques et bien sûr, nous poursuivrons ces travaux en 2017. \n \nAu-delà de l’amélioration de ces équipements, ce plan de renforcement de la douane a également facilité \nl’acquisition de nouveaux outils opérationnels permettant de doter les services douaniers de meilleures \ncapacités d'investigation et de détection :  \n \n- \n3 spectromètres à technologie laser ont ainsi été achetés, pour identifier les produits illicites comme \nles explosifs, les armes ou les stupéfiants, à travers le contenant. Des marchés ont été passés pour \nl’acquisition de 25 analyseurs de particules sans source de rayonnements ionisants, de 8 véhicules \nutilitaires légers dotés de systèmes RX intégrés, permettant le contrôle de bagages et de colis. En \n2017, nous poursuivrons les acquisitions et les camions scanners seront renouvelés. \n \nNous avons également poursuivi le déploiement du système PNR (Passager Name Record) qui permet de \ncollecter et de traiter les informations fournies par les compagnies aériennes, afin de lutter contre le \nterrorisme et la grande criminalité. Ce sont plus de 30 compagnies aériennes, représentant plus de 70 % des \nflux extracommunautaires, qui sont d’ores et déjà raccordées au système. \n \nDes outils juridiques nouveaux ont également été mis à votre disposition pour renforcer vos pouvoirs \nd’investigation et faciliter les enquêtes en matière de blanchiment, de trafics d’armes et  de stupéfiants, ou \nencore de financement du terrorisme - l’un alimentant l’autre.  \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \nC’est notamment le cas de la loi du 3 juin 2016, dite « loi Urvoas », renforçant la lutte contre le crime \norganisé, le terrorisme et leur financement, qui prévoit une présomption de l’origine illicite des fonds \ntransportés mais non déclarés, ou encore la possibilité pour les enquêteurs spécialisés de mettre en œuvre \ndes procédures d’infiltration et de coup d’achat pour lutter contre le commerce illicite d’armes.  \n \nProchainement, le Parlement adoptera définitivement le projet de loi « sécurité publique », qui apportera \négalement des réponses concrètes à des préoccupations fortes. Les conditions d’utilisation des armes y \nseront précisées et harmonisées pour toutes les forces de l’ordre - police et gendarmerie - et pour la douane. \n \nDe même, la possibilité d’anonymiser les procédures sera prévue et encadrée par la loi, afin de permettre, \nune fois de plus, tant aux forces de l’ordre qu’à la douane, de protéger leur identité lorsque l’infraction \ncommise le justifie ou lorsque les circonstances de la commission de l’infraction, ou la personnalité de \nl’auteur, exposent directement l’agent concerné.  \n \nCes avancées tant juridiques qu’opérationnelles se sont également accompagnées d’une coopération \nrenforcée entre les services douaniers ainsi qu’avec les autres forces de l’ordre \n \nSur un plan local, vous avez pu renforcer les liens qui vous unissent aux  brigades voisines, telles que celles \nd’Halluin, de Baisieux-Camphin ou encore de Nogent sur Oise, pour développer des opérations communes \nou favoriser la communication d’informations. \n \nCette coordination entre brigades s’est d’ailleurs développée partout en France, facilitant ainsi le travail \ncommun et améliorant l’efficacité des contrôles et des enquêtes. \n \nCette même volonté de coordination et de coopération a également justifié l’augmentation des effectifs du \nGroupe opérationnel de lutte contre le terrorisme (GOLT), dépendant de la DNRED, qui a été multiplié par \ndeux. Cette cellule, ayant pour mission de collecter et d’enrichir les renseignements de toutes les sources \ndouanières, a vu ses échanges d’informations multipliés par 4.  \n \nDe même, le Service national de la douane judiciaire (SNDJ) a mis en place dans ses unités locales un \nréseau de référents chargés de faire le lien avec les services mais également avec les magistrats. Cela a \névidemment facilité les remontées rapides d’informations et donc favoriser la conduite des enquêtes.  \n \nLa DGDDI a aussi développé de manière active des coopérations avec la police, notamment en matière \nd’armes, en déclinant un plan d’action douanier de lutte contre le trafic d’armes, en complément de celui \nélaboré par le ministère de l’Intérieur, et en favorisant la constitution de plusieurs groupes de travail avec la \ndirection générale de la police nationale (DGPN).  \n \nToutes ces mesures rendent compte du chemin parcouru depuis un an et de notre mobilisation pour \nrenforcer l’action de la douane dans la lutte contre le terrorisme et le contrôle aux frontières. La douane \nachèvera le déploiement de ce plan en 2017 avec toute la réactivité et le dynamisme dont elle sait faire \npreuve. Les moyens nécessaires ont été prévus en loi de finances.  \n \nMesdames et Messieurs, vous l’aurez compris toutes ces évolutions sont une nécessité. L'Etat dans son \nensemble s'est mobilisé, et la douane y prend toute sa part : que ce soit aux frontières, dans son action de \ncontrôle des personnes et des flux de marchandises ; ou que ce soit dans son activité de renseignement et \nde lutte contre les trafics qui peuvent permettre le financement du terrorisme.  \n \nEn ces temps troublés, notre vigilance doit demeurer intacte. L'effort ne se relâchera pas, et je sais pouvoir \ncompter sur vous pour continuer à assurer, avec la conviction et le professionnalisme qui sont les vôtres, la \nsécurité de nos concitoyens.  \n \nJe vous remercie.  \n", "published_date": "2017-02-15", "section": "Discours"}