{"url": "https://presse.economie.gouv.fr/download?id=63633&pn=810%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20debat%20%20La%20dette%20publique%20la%20payer%20ou%20lannuler%20%20a%20lAssemblee%20nationale%20%20Lundi%2022%20mars%202021-pdf", "author": "0", "title": "Discours de Bruno Le Maire lors du débat « La dette publique la payer ou l'annuler » à l'Assemblée nationale – Lundi 22 mars 2021", "text": "Débat « La dette publique : la payer ou l’annuler ? »\n \n \nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\nAssemblée nationale\n \nLundi 22 mars 2021\n\n(Seul le prononcé fait foi)\n\nMadame la Présidente,\n \nMonsieur le Ministre, cher Olivier Dussopt,\n \nMesdames et Messieurs les Députés,\n \nLa dette est devenue une préoccupation majeure pour nos compatriotes. Ce n’est pas la première des préoccupations mais une des premières préoccupations. Je me réjouis de voir et je vous remercie, que l’hémicycle ce soir à cette heure tardive est largement garni, preuve que le sujet intéresse et justifie les débats que nous allons avoir ce soir.\n \nNos compatriotes sont inquiets parce qu’ils voient bien que la crise a justifié l’augmentation des dépenses publiques, qui nous a permis de protéger des entreprises et d’éviter un chômage de masse brutal. La dette nous a permis de protéger l’ensemble de notre économie. Cette dette, que nous avons contractée en 2020, était avant tout un investissement sur notre économie et sur nos compétences.\n \nMais ils se posent désormais certaines questions : quand allons-nous la rembourser ? Qui va rembourser ? Comment allez-vous rembourser ? Voilà les questions que se posent nos compatriotes et auxquelles il faut que nous répondions ce soir par notre débat.\n \nIls se demandent si nous allons laisser à nos enfants, à nos petits-enfants, la charge de cette dette, la charge du remboursement, la charge des intérêts. Allons-nous devoir vivre au-dessus de nos têtes avec l’épée de Damoclès d’une possible remontée des taux d’intérêt qui accroîtrait brutalement la charge de la dette ? Est-ce qu’il faut, et c’est peut-être la question première qui se pose, nous attendre comme depuis des décennies à une augmentation des impôts parce que les impôts ont été la réponse pavlovienne au remboursement de la dette ? C’est précisément cette réponse que cette majorité veut impérativement éviter.\n \nAlors je sais bien, et c’est ce à quoi me faisaient penser les remarques de monsieur Mélenchon quand il disait qu’il y a un argent qui n’existe pas, que nous sommes tous obligés pour rendre la réalité supportable d’entretenir en nous quelques petites folies. C’est ce que disait Marcel Proust. Mais j’ai peur que cette petite folie de l’argent qui n’existe pas soit rattrapée par la réalité de l’argent qui existe et qui doit être remboursé.\n \nNotre objectif doit donc être ce soir de répondre à ces interrogations de nos compatriotes et de dire très clairement quelles sont les stratégies que nous voulons, nous tous ici, mettre en œuvre pour répondre à cette question lancinante de la dette publique française. D’autant plus lancinante que nous pouvons tous s’amuser à se renvoyer la balle mais la réalité c’est que majorité de droite ou majorité de gauche, la dette n’a cessé d’augmenter depuis 30 ans.\n \nLa première question, légitime, c’est faut-il ou non rembourser cette dette ? Je pense que c’est bien que nous nous posions aussi clairement cette question. Dans le fond, je vois pour répondre à cette question trois chemins, pour reprendre l'expression de Fabien Roussel, sans aucune hostilité, je le précise, trois camps, trois camps démocratiques.\n \nLe premier camp, je l’appellerais celui des utopistes, c'est celui qui rassemble dans une belle unité Fabien Roussel et Jean-Luc Mélenchon : il est hors de question de rembourser la dette. Nous ne sommes pas responsables de la dette, nous ne la rembourseront pas. \n \nJe considère comme ministre des Finances que cette position utopiste est à la fois, comme souvent les utopies, dangereuse et inutile.\n \n \nElle est dangereuse parce qu'elle discrédite la signature de la France qui a été acquise à force de discipline dans le remboursement de la dette. Jamais la France n'a fait défaut dans son histoire, sauf une fois en 1797. Je ne veux pas revivre en 2021 ce que nous avons vécu en 1797. Nous avons mis plus de deux siècles à acquérir la crédibilité de la signature française, ce n'est pas pour l'effacer d'un trait de plume en proclamant que nous ne rembourserons pas notre dette.\n \nC'est inutile parce que, cela a été parfaitement expliqué beaucoup mieux que je ne saurais le faire, que nous prenions dans la poche de la Banque de France qui détient la dette de la France pour la Banque centrale européenne (BCE), ce que l'Etat gagne avec ce non remboursement de la dette, il le prend à la Banque de France qui lui appartient en propre. Dans le fond, c'est déshabiller Paul pour habiller Jacques ou déshabiller Pierre pour habiller Paul. C'est tournez manège et on n'avance pas beaucoup.\n \nLe deuxième camp, c'est celui des procrastinateurs. \n \nCeux qui, dans le fond, aimeraient ne pas rembourser mais se disent qu'il faudrait quand même bien rembourser un petit peu. Eux, c'est la position qui a été prise par monsieur Bricout, ils renvoient aux calendes grecques le remboursement de la dette. En attendant de commencer le remboursement de la dette, qu'est-ce qu'ils font ? Ils proposent de dépenser plus d'argent public.\n \nC'est la position qui a été prise aussi de manière totalement contradictoire, même si elle n'est pas présente dans l'hémicycle, par Marine Le Pen, qui nous dit c'est une loi d'airain, il faut rembourser la dette, mais qui, dans le même temps, nous explique qu'il faut revenir à la retraite à 60 ans, c'est-à-dire dépenser 40 milliards d'euros de plus par an.\n \nNous ne pouvons pas dire d'un côté je rembourse la dette et de l'autre j’augmente les dépenses publiques. Nous ne pouvons pas dire tout et son contraire. C'est ce que fait Marine Le Pen sur la dette. C'est ce que dit le Rassemblement National en augmentant les dépenses publiques et en proclamant sa volonté de rembourser la dette française. C'est l'irresponsabilité au pouvoir, c'est la contradiction faite femme.\n \nEnfin, il y a le camp des responsables.\n \nLe camp des responsables, je note ce soir que c'est celui qui est le plus nourri et donc cela me réjouit de voir que Agnès Thill, Charles de Courson, Patricia Lemoine, Alexandre Holroyd, Mohamed Laqhila, défendent tous cette idée de rembourser la dette. Tous les moyens ne sont pas forcément les mêmes.\n \nLes Républicains l’ont proposé aussi, sans préciser forcément comment, mais cela arrive : je n'aurai pas le caractère taquin pour aller expliquer les contradictions qu'il peut y avoir dans les modalités de remboursement de la dette chez Les Républicains.\n \nJe veux simplement dire que dans ce camp des responsables, nous trouvons ce soir beaucoup d'orateurs et je m'en réjouis. Ce camp dit : nous allons rembourser et nous allons expliquer aux Français comment nous allons rembourser cette dette. C'est bien la deuxième question que se posent les Français.\n \nUne fois que chacun a choisi son camp, les Français demandent : mais comment allez-vous faire, ceux qui proclament qu'il faut rembourser la dette ?\n \n \n \n \n \nCertains pensent que dans le fond, la seule solution pour rembourser la dette française, c'est d'augmenter les impôts. A tel point que j'ai beau proclamer matin, midi et soir que nous n'augmenterons pas les impôts, les Français restent très sceptiques parce qu'ils ont été tellement habitués à voir des augmentations systématiques d'impôts qu'ils se disent « de toute façon, au bout du compte, ils augmenteront les impôts. » Je redis que tant que j’occuperai ce poste de ministre des Finances, nous n'augmenterons pas les impôts des Français.\n \nAlors, quelles sont les autres solutions ? Je vais vous proposer quatre piliers de la sagesse financière. Les quatre piliers de la sagesse financière c’est ceux qui doivent nous permettre, sans précipitation mais avec de la visibilité et de la constance, d'engager la baisse de la dette publique par rapport à notre richesse nationale.\n \nLe premier de ces piliers, c'est évidemment la croissance et nous sommes résolument ici dans cette majorité dans le camp de la croissance. Une croissance durable, une croissance plus juste, mais une croissance qui garantit tout simplement la prospérité à nos enfants et à nos petits-enfants, qui garantit à tous ceux qui vont nous suivre le même niveau de vie que celui dont nous bénéficions aujourd'hui. C'est pour cela que nous sommes l'un des Etats qui a le premier engagé son plan de relance.\n \nNous sommes un des Etats européens qui a le mieux décaissé son plan de relance jusqu'à présent avec 26 milliards d'euros déjà décaissés pour relancer l'activité dans les territoires, ouvrir des usines, créer des chaînes de production, embaucher, innover, investir, créer de nouvelles compétences, protéger l'emploi des jeunes. Nous réussirons la relance comme nous avons réussi la protection de notre économie.\n \nLe deuxième pilier de la sagesse n’est pas forcément le plus consensuel, mais c'est celui auquel je crois aussi profondément, c'est le rétablissement des finances publiques et donc la capacité à maîtriser notre dépense publique. \n \nJe regarde la situation telle qu'elle est aujourd'hui. Nous avons le niveau de dépense publique le plus élevé des pays développés. Les Français en ont-ils pour leur argent ? C'est cela, la vraie question.\n \nSi avec ce niveau de dépenses publiques, nous avions les meilleurs services publics de tous les pays développés, nous avions le système de protection sociale le plus efficace, nous avions le système éducatif scolaire le plus performant, nous pourrions dire, et chacun des Français pourrait dire, nous en avons pour notre argent. J'ai peur que les Français viennent nous demander des comptes en nous disant nous dépensons, nous contribuons, nous n'en avons pas assez pour notre argent.\n \nMon objectif n'est pas de réduire la dépense publique pour réduire la dépense publique. Mon objectif, ce n'est pas l'austérité. Mon objectif ce n'est pas de tailler dans les dépenses publiques à la hache, comme cela a pu être fait. Mon seul objectif, c'est de garantir aux Français que l'argent de leurs impôts, c'est-à-dire de leur travail, sera bien utilisé pour avoir des services publics efficaces à leur service.\n \nMa conviction aussi, c'est qu'il ne faut pas se faire d'illusions. Il se trouve que je suis désormais depuis près de quatre ans en poste comme ministre de l'Economie et des Finances. À force, cela donne un peu de recul sur ce qui a pu se passer lorsque nous adoptons les lois de finances publiques.\n \nMa conviction est faite nous ne maîtriserons pas nos dépenses publiques si nous ne modifions pas nos règles de gouvernance des finances publiques. C'est ce que dit avec justesse la commission Arthuis. C'est ce que dit très souvent le rapporteur général Laurent Saint-Martin, et je partage totalement son avis là-dessus.\n \nNous ne pouvons pas maîtriser nos finances publiques si nous ne modifions pas les règles de gouvernance française des finances publiques.\n \nDe ce point de vue-là, je le redis, je suis favorable à la mise en place d'une règle pluriannuelle sous forme d'objectifs de dépenses, par exemple pour cinq ans, qui s'inscriraient dans la loi de programmation des finances publiques et qui seraient déclinés chaque année en loi de finance. Comme cela, nous pourrions expliquer aux Français ce que nous comptons dépenser sur un mandat. Comment allons- nous le faire ? Comment allons- nous utiliser les dépenses ?\n \nNous pourrions avoir ici un débat sur les dépenses qui sont les plus utiles, celles qui sont les plus efficaces, celles qui méritent au contraire d'être réduites. Je crois à cette révolution dans la gouvernance des finances publiques si nous voulons avoir des dépenses publiques plus efficaces au service du bien commun.\n \nLe troisième pilier, c'est ce que nous avons appelé le cantonnement de la dette Covid. \n \nCette dette Covid, nous l'estimons à 215 milliards d'euros de dette supplémentaire liée à la crise et aux dépenses qui allaient avec.\n \nJe rappelle que nous avons déjà cantonné une part de la dette Covid pour un montant de 75 milliards d'euros. C'est la part de la dette sociale liée au Covid. Nous l'avons placée, et vous avez adopté cette solution, dans la Caisse d'amortissement de la dette sociale (CRDS). Nous l'amortissons en prolongeant la CRDS de 2025 à 2033, et je pense que c'est un choix responsable de la majorité parce que cela explique aux générations qui viennent et à nos compatriotes comment nous remboursons cette dette sociale qui a été contractée.\n \nNous avons ensuite la part État de cette dette Covid, 140 milliards d'euros, soit au total 140 + 75, 215 milliards d'euros de dette Covid. Cette dette, je crois profondément que nous devons l'isoler par souci de transparence, savoir exactement quelle est la part de la dette qui correspond aux dépenses qui nous ont été imposées par la crise.\n \nJe rejoins Charles de Courson, ce n'est pas pour autant que nous traitons le sujet, c'est simplement de la transparence, et je crois que la transparence est le début de la vertu en matière de finances publiques. S'il n'y a pas cette transparence mais à l'inverse de la complexité, de l'accumulation, nos compatriotes ne peuvent pas s'y retrouver.\n \nJe tiens aussi à préciser qu'il ne s'agit pas pour nous de financer cette part de la dette Covid en l'amortissant avec une nouvelle recette fiscale. J'exclus à nouveau toute idée de toute nouvelle recette fiscale pour financer l'amortissement de la dette Covid, tout simplement parce que ce serait créer un nouvel impôt ou alors utiliser un impôt dont nous pourrions prévoir ensuite l'augmentation et que c'est précisément cette solution de facilité qu'avec la majorité, nous refusons.\n \nEn revanche, nous pourrions parfaitement envisager, c'est une proposition que nous pouvons débattre, ce n'est pas une solution définitive, que nous consacrions une part du produit de la croissance à ce remboursement.\n \nNous avons, je vous donne cet exemple, beaucoup soutenu les entreprises pendant la crise. Nous les avons protégées, nous avons évité les faillites, nous avons accordé des prêts garantis par l'Etat, nous avons exonéré les charges, nous avons pris en charge les salaires avec l'activité partielle, donc nous avons permis aux entreprises de résister à cette crise.\n \n \n \nSi demain, ce que je souhaite et ce que je crois, les entreprises renouent avec la croissance, ont une croissance supplémentaire et donc que les recettes de l'impôt sur les sociétés augmentent, est-ce qu'il ne serait pas efficace, est-ce qu'il ne serait pas juste, de consacrer une part de l'augmentation de cet impôt sur les sociétés qui est dû à la protection que nous avons de nos entreprises au remboursement de la dette Covid ? Je pense que c'est une solution juste et efficace qui mérite en tout cas d'être étudiée.\n \nJe précise tout de suite qu'il n'est pas question d'augmenter cet impôt sur les sociétés que nous avons ramené à 25 % en 2022. ll s'agit juste de dire il y aura plus de recettes liées à la protection que nous avons accordées aux entreprises, donc les entreprises vont rendre ce qu'elles ont réussi à obtenir grâce à la protection de l'Etat en consacrant une part de ces recettes au remboursement de la dette Covid.\n \nLe quatrième pilier de cette sagesse financière, c'est les réformes de structure. \n \nNous pouvons toujours expliquer aux Français que nous pourrons continuer à dépenser toujours autant. Nous pouvons expliquer aux Français que nous pouvons garder le même volume global d’heures de travail en France sur une durée de vie et que nous garderons et nous préserverons pour nos enfants, pour les générations qui viennent, le même niveau de vie que celui qui est le nôtre.\n \nC'est un mensonge, et il n'y a pas d'autres solutions pour enrichir le pays, pour garantir notre prospérité et pour garantir notre niveau de vie, pour préserver notre système de répartition, dont les retraites auxquelles nous sommes tous attachés, pour protéger notre système social qui protège les plus faibles, qui protège ceux qui ont eu le moins de chance dans la vie, que de réfléchir à une réforme des retraites à laquelle je reste attaché parce que je crois que c'est elle qui nous permettra, le moment venu, de garantir la protection de notre modèle social auquel nous tenons tous ici, dans cet hémicycle.\n \nVoilà donc pour moi, je le redis, les quatre piliers de la sagesse sur le remboursement de la dette Covid la croissance, le rétablissement de nos finances publiques, le cantonnement de la dette et les réformes de structure. Voilà la stratégie claire, cohérente, convaincante que nous proposons avec cette majorité.\n \nLa dernière question n'est pas négligeable, c'est de savoir quand devons-nous engager ce remboursement de la dette ? Là, soyons très clairs, ne recommençons pas à faire les erreurs qui avaient été celles de 2010 et de 2011 où à peine étions-nous convalescents et sortis de la crise, nous nous sommes précipités pour rétablir les finances publiques et au bout du compte, nous avons tué dans l'œuf la croissance parce que nous avons voulu rétablir trop rapidement les finances publiques et réduire le niveau de la dette publique.\n \nRien ne doit être engagé tant que la crise sanitaire n'est pas derrière nous. Rien ne doit être engagé tant que la croissance n'est pas de retour. Rien ne doit être engagé en matière de remboursement de notre dette publique tant que l'économie française n'a pas les épaules suffisamment solides pour commencer ce remboursement et garantir le bon rétablissement des finances publiques.\n \nJe vous remercie.", "published_date": "2021-03-22", "section": "Discours"}