{"id": 279, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4699", "author": "None", "title": "21 octobre 2010 - Lutte contre la contrefaçon industrielle : Christian ESTROSI accélère le mouvement", "text": "A l’occasion de l’Assemblée plénière du Comité national anti-contrefaçon (CNAC) qui s’est tenue ce jour à Bercy, le Ministre chargé de l’Industrie, Christian ESTROSI a décidé de confier une mission au député-maire Bernard BROCHAND et au professeur Pierre SIRINELLI en vue d’étendre la Charte de lutte contre la contrefaçon industrielle sur internet aux sites d’annonces et d’y associer les opérateurs postaux, principal vecteur de l’envoi de produits de contrefaçon, ainsi que les organismes de paiement à distance.\n\nLe Ministre a également annoncé la préparation, avec les plateformes de vente sur internet et les marques, d’une campagne grand public visant à combler le déficit d’information sur les risques parfois mortels d’utilisation de produits industriels contrefaits et permettant de sensibiliser aux enjeux et risques de la contrefaçon sur internet. \n\nDe plus, le Ministre a jugé extrêmement probant les résultats de l’opération internationale de lutte contre la vente de médicaments de contrefaçon sur internet, PANGEA III, qui s’est déroulée avec la participation de la France du 5 au 12 octobre. Elle correspond à son appel, lancé le 26 août à l’occasion de sa visite du laboratoire anti-contrefaçon de Sanofi-Aventis, d’identifier et de fermer des sites internet qui vendent des médicaments en violation de la règlementation et de lancer le cas échéant des poursuites judiciaires. L’opération PANGEA a permis en effet d’identifier 164 sites internet illégaux, de fermer ces sites et d’initier plusieurs procédures avec interpellations et placements en garde à vue.\n\n« La contrefaçon, c’est 30 000 emplois perdus, en France, chaque année. Un chiffre sans appel ! La contrefaçon des médicaments peut représenter un danger mortel pour les consommateurs puisqu’elle menace leur santé et leur sécurité ! La vente par internet de médicaments est interdite en France. Nous avons la chance de disposer d’un réseau de pharmaciens diplômés qui constitue un premier niveau de protection des consommateurs qui s’avère très efficace et que cherchent justement à contourner les réseaux de contrefaçon en multipliant les offres directes faites par internet. C’est pourquoi la mobilisation doit être totale et la lutte sans relâche » a déclaré le Ministre.\n\nCréé en 1995, le CNAC réunit les fédérations industrielles et artistiques, les associations professionnelles, les entreprises et les administrations concernées par la lutte anti-contrefaçon. Placé sous l’égide du Ministre chargé de l’Industrie, le CNAC est une instance d’échange, de concertation et de coordination entre partenaires publics et privés dans la lutte contre la contrefaçon. Il est présidé par Bernard BROCHAND, député maire de Cannes. L’Institut national de la propriété industrielle (INPI) assure son secrétariat général. \n\nLa Charte de lutte contre la contrefaçon sur internet, unique en Europe, a été signée en présence du Ministre, le 16 décembre 2009. Dans l’actuelle phase d’expérimentation, cette Charte a très nettement renforcée la coopération entre les marques et les plateformes de vente sur internet, signataires de la Charte (2xmoinscher et Priceminister), accélérant ainsi le retrait de produits de contrefaçon de la vente. Le Ministre a rappelé a plusieurs reprises son souhait que d’autres sites de vente, et notamment e-bay et Amazon, rejoignent le cercle vertueux de cette Charte qui vise à éradiquer la contrefaçon sur internet. \n\nContacts Presse :\nCabinet de Christian ESTROSI : Gaëlle GICQUEL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n \n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 21/10/2010", "published_date": "2010-10-21", "section": "Discours"}