{"url": "https://presse.economie.gouv.fr/download?id=107911&pn=Conférence%20de%20presse%20de%20Bruno%20Le%20Maire%20à%20loccasion%20du%20G20%20Finances%20à%20Bangalore-pdf", "author": "0", "title": "27/02/2023 - Conférence de presse de Bruno Le Maire à l’occasion du G20 Finances - Vendredi 23 février 2023 à Bangalore", "text": " \nSeul le prononcé fait foi  \n \n       \n \n \n \n \n \n \n \nConférence de presse  de Bruno Le Maire  \n à l’occasion du G20 Finances   \n \n \n \nVendredi 23 février  2023  \nBangalore  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n  \nSeul le prononcé fait foi  \n \n       \n \n \nGood evening to all of you.  \nFirst of all, I would like to address many thanks to the Indian presidency for its \nhospitality and for the quality of the exchange of views that we had over the last two \ndays in Bangalore.  \nThis G20 was taking place one year after the invasion  of Ukraine. France wants to use  \nthis G20 to reaffirm its strong condemnation of the illegal and brutal attack of Russia \nagainst Ukraine. And I want to make it very clear that we will oppose any step back \nfrom the statement of the leaders in Bali on this question of the war in Ukraine.  \nWe fully trust India to reach a strong communiqu é and we are quite happy to see \nIndia at the driving seat today. We share the view of Prime Minister  Modi, this is not \nand this must not be an era o f war. Beyond human losses and destructions, what is at \nstake with this war in Ukraine are our key principles of the sovereignty and \ninternational order . What is at stake is the strength of growth and our prosperity for \nthe long term.  \nOne thing must be cle ar: there can't be sustainable and strong economic \ndevelopment in a time of war. In that sense, and I made it very clear during this G20, \nthe war in Ukraine is not a regional conflict but a global conflict. It's not only affecting \nUkraine and European coun tries, but all countries around the world.  \nDuring this G20, European countries  reaffirm its unity and the total determination to \nadopt new sanctions against Russia. All sanctions are strong, all sanctions are \nefficient, they are hitting and reducing the oi l revenues of Russia, they are freezing \n58 billion dollars of Russian assets. They are disorganizing  the Russian industry and \nthey are undermining its war effort.  \nSanctions are effective and will be more and more effective in the long term. We also \naffirme d at the European level our financial support to Ukraine, and we decided a \nnew IMF program, as you know, of 15.5 billion dollars. I want to commend Kristalina \nGeorgieva and all the IMF members for their leadership on that question.  \nThis G20 was also the o ccasion to emphasize one good news, two concerns and one \npriority. The good news is that the economic situation looks better than expected.  \n  \nSeul le prononcé fait foi  \n \n       \n \nInflation should go down by mid -2023 in developed countries. France is a good \nexample of that situation, with a positive growth for 2023 and the lowest level of \nunemployment for 40 years. We have those results t hanks to the economic strategy \nput in place by Emmanuel Macron firmly and constantly since 2017.  \nI would like to emphasize two concerns that I mentioned during this G20. The first \none is the risk of fragmentation of the globalization . This risk of fragmentation of the \nglobalization  has never been so high. Developing countries have been deeply \nsufferin g from the Covid, from inflation, from the consequences of the war in Ukraine \nand of course, from climate change.  \n \nThere is a need to act quicker, stronger and better for developing countries. France \nalready provided 4 billion dollars of SDR to the IMF for  loans . We are ready to do \nmore and we urge other countries to do the same. France will be organizing under \nthe leadership of Emmanuel Macron a summit on the 22nd and 23rd of June on a new \nfinancing pact.  \n \nWe should not underestimate the social and politi cal consequences of this growing \ngap between developed countries, which shows a level of growth and developing \ncountries that run the risk of lagging behind.  \n \nThe second concern is the level of debt. To address this concern, there is a common \nframework whi ch proved to be very efficient. So it is no time to improve the common \nframework, it is time to implement the common framework.  \n \nA very last word on one key priority for France. It has been a key priority for more \nthan 5 years now, international taxation.  The implementation of the pillar two, \nminimum taxation, and the completion of the negotiation of pillar one, digital \ntaxation should be decided without any delay.  \n \nI am ready now to respond to all your questions.  \n \n ", "published_date": "2023-02-27", "section": "Discours"}