{"id": 6324, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12689.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Intervention de clôture de la séance plénière au Salon « Planète PME »", "text": " \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ÉCONOMIE ET DES FINANCES \nhttp://www.economie.gouv.fr \n \nParis, le 28 Juin 2012 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nIntervention de clôture de la séance plénière au Salon « Planète PME » \n- Le Jeudi 28 Juin 2012 à 12h30 - \n \n \nMesdames et Messieurs, \n \nJ’ai accepté avec plaisir d’intervenir ici, pour les 10 ans de Planète PME, devant les entreprises et leurs \nprincipaux partenaires publics de financement. Nous partageons tous – je vois autour de la table \nOSEO, le FSI, un établissement bancaire, des représentants du secteur privé dans l’assistance – un \nmême souci, une même préoccupation : assurer le financement des entreprises en France, et en \nparticulier le financement des PME et des Entreprises de Taille Intermédiaires (ETI), à tous les stades \nde leur développement.  \n \nNous traversons actuellement une période difficile. Il revient au gouvernement de Jean-Marc Ayrault \nde mettre en place un cadre fiscal et règlementaire favorable à un redressement de l’activité \néconomique et de créer les conditions qui permettront aux PME et aux ETI qui innovent d’accroître \nleur compétitivité et de se développer. Ce chantier est essentiel : c’est du secteur privé – et d’abord des \nPME et des ETI – que viendront demain la relance du moteur économique et les créations d’emplois. \nElles représentent aujourd’hui plus de 70% de l’emploi salarié en France, elles ont contribué à hauteur \nde 85% aux créations nettes d’emploi entre 2002 et 2010 en Europe. Elles sont à la base du dynamisme \nde notre activité économique : j’en ai conscience, le gouvernement en a conscience. Et si la première \nmesure que j’ai annoncée est une mesure concrète en faveur du financement des PME et des \nentreprises innovantes, c’est la reconnaissance directe de leur contribution cruciale au retour, demain, \nde la croissance.  \n \nNous devons agir rapidement sur ce front. Le financement des PME et des ETI a relativement bien \nrésisté depuis le début de la crise financière, les encours de crédit n’ont pas reculé, les conditions de \ntaux restent plutôt favorables, mais les tensions s’accroissent. Et j’entends, quand je parle aux \n\n \nSeul le prononcé fait foi \n \n \n2 \norganisations patronales, aux chefs d’entreprise, aux dirigeants des PME industrielles, les mêmes \ninquiétudes. Comment couvrir les besoins de trésorerie à court terme, alors que les commandes \ndiminuent et les délais de paiement augmentent ? Comment financer les nouveaux investissements \nnécessaires au développement de l’activité, avec des taux de marge historiquement bas ? Comment, \nlorsqu’on est une jeune entreprise à fort potentiel de croissance, lever des fonds sur le segment du \ncapital-risque ? Comment accéder au crédit, alors que les banques, tenues aujourd’hui à plus de \nprudence par de nouvelles règles européennes de solvabilité, durcissent les conditions de \nfinancement ?  \n \nC’est pour apporter une réponse concrète et immédiate à ces difficultés que j’ai préparé, depuis mon \nentrée en fonction, une politique de financement au service de l’économie réelle, au plus près des \nentreprises et de leurs besoins. Cette politique reposera sur trois piliers. Premier pilier : mieux orienter \nl’épargne – abondante – des français vers l’investissement et le soutien aux entreprises sur le long \nterme, grâce à une réforme de l’épargne réglementée et de la fiscalité de l’épargne. Deuxième pilier : \nencourager une réorientation du crédit vers l’économie réelle, en s’appuyant sur une réforme du \nsystème bancaire. Dernier pilier de cette réforme, enfin, que je veux présenter plus en détails dans un \ninstant : créer une Banque Publique d’Investissement (BPI) qui prenne le relai du privé quand celui-ci \nn’est pas en mesure de répondre aux besoins des entreprises. \n \nLa Banque Publique d’Investissement est un projet que je conçois, en lien étroit avec Arnaud \nMontebourg, pour vous, pour les entreprises. Elle est pensée et voulue comme une réponse pratique à \ndes obstacles directement identifiés par les PME, les PME industrielles et les ETI aujourd’hui sur le \nterrain. Des structures performantes existent, elles interviennent chaque jour aux côtés des entreprises \npour soutenir leurs projets ; mais nous devons faire mieux. Faire mieux, c’est faire plus simple, plus \nstratégique, et plus efficace.  \n \nLes opérateurs publics – certains sont autour de cette table, et je saisis cette occasion pour saluer leur \nengagement – mènent à l’heure actuelle un travail remarquable. Avec ses nombreux outils de garantie \net de cofinancement, OSEO est une force d’entraînement majeur sur les financements bancaires \naccordés aux PME, et a permis à des milliers d’entreprises de trouver les moyens de se développer et \nde passer le cap difficile des dernières années. La Caisse des Dépôts joue un rôle central en région pour \nl’investissement en fonds propres et continue d’accompagner les PME sur le long terme. Au sein des \n\n \nSeul le prononcé fait foi \n \n \n3 \nChambres de Commerce et d’Industrie, Ubifrance a également développé son offre de services en \nrégion afin de mieux soutenir encore l’effort d’exportation des entreprises.  \n \nMais nous devons aller au-delà, et c’est le projet de la BPI.  \n \nFaire plus simple, tout d’abord: les PME, aujourd’hui, doivent mobiliser d’importantes ressources \nsimplement pour identifier et être capable de naviguer entre les partenaires compétents. Cette \nmultiplicité d’acteurs du financement est source de confusion, de lourdeurs et de coûts. Nous voulons \ny remédier avec un « guichet d’entrée unique » pour les entreprises en région, et nous leur proposerons \ndonc un interlocuteur unique capable de les guider vers les dispositifs appropriés. Nous voulons une \nBPI réellement accessible, dans les faits, aux entreprises, et surtout aux PME ; le guichet unique \nrépond à cette ambition.  \n \nFaire plus efficace, ensuite, pour mieux répondre à tous les besoins des PME, des PME industrielles et \ndes ETI. La Banque Publique d’Investissement fonctionnera comme un réseau de distribution unique \nde l’ensemble des outils publics de financement – prêts garantis, fonds propres, subventions – à la \ndisposition des entreprises, dont elle appuiera aussi les projets à l’export.  \n \nFaire plus stratégique, enfin, grâce au rôle accru de l’Etat dans le pilotage de ces instruments, pour \norienter les investissements vers les secteurs d’avenir et le développement des territoires – là encore en \nassociant les régions – et pour assurer qu’ils correspondent bien aux besoins de l’économie. \n \nLa Banque Publique d’Investissement sera donc d’abord tournée vers les PME et les ETI, et vers leurs \nbesoins. Elle va prendre forme dans les mois qui viennent, et j’appelle votre pleine association à ce \nprojet pour en arrêter les contours définitifs et ajuster les modalités de son déploiement. J’ai lancé une \nmission de préfiguration que j’ai volontairement confiée à quelqu’un qui connaît bien les entreprises, \nBruno Parent. Il a pour première tâche de consulter l’ensemble des parties prenantes, et en particulier \nles régions et les entreprises. Il faut être pragmatique, je suis Ministre de l’économie, pas de \nl’économie dirigée : la BPI naîtra des besoins locaux identifiés par le secteur privé, pas dans le bureau \ndes services de l’Etat à Paris.  \n \n\n \nSeul le prononcé fait foi \n \n \n4 \nNous consulterons et nous associerons également les opérateurs, et je le dis ici en leur présence : la \nBPI a vocation à être un projet fédérateur, qui mobilisera tous les acteurs. Je compte ainsi sur le plein \nengagement de la Caisse des Dépôts, du Fonds Stratégique d’Investissement, d’Oseo et d’Ubifrance. \nEnfin, les régions seront étroitement associées à l’exercice. Plusieurs grands élus régionaux m’ont déjà \ncontacté pour me proposer d’expérimenter la BPI localement. Je vois dans leur intérêt une validation \nde nos objectifs et de notre démarche, et un engagement commun en faveur d’un financement renforcé \ndes PME qui animent nos territoires. Je les remercie et je les entends : ce projet se fera avec, et par les \nrégions.  \n \nJe le disais il y a quelques instants : nous voulons agir très vite, pour répondre aux besoins de \nfinancement immédiats des entreprises. C’est la demande du Président de la République. A l’issue de \nces consultations, la mission de préfiguration remettra ses premières conclusions dans moins d’un \nmois, fin juillet. En parallèle, j’engagerai les premiers travaux de mise en œuvre pour une création de \nla Banque Publique d’Investissement par la loi, comme le Président de la République, François \nHollande, s’y est engagé, en 2013. Elle deviendra opérationnelle peu de temps après. D’ici là, la palette \nactuelle d’outils de soutien au financement des PME restera à la disposition des entreprises afin que ni \nles opérateurs, ni le secteur privé, ne soient déstabilisés par les évolutions en cours. \n \nNous élaborons bien sûr également d’autres outils de réponse aux préoccupations des PME et des ETI \n– la Banque Publique d’Investissement n’est que l’un d’entre eux. Nos priorités stratégiques pour le \ndéveloppement du tissu économique français sont plus larges, et visent à terme à densifier le réseau de \nPME innovantes et exportatrices qui fait la force de notre voisin d’outre-Rhin. J’en retiens deux. \nSoutien à l’investissement, à l’innovation tout d’abord – et l'engagement du président de taxer \ndifféremment les bénéfices distribués aux actionnaires et les bénéfices réinvestis dans l’entreprise sera \npleinement mis en œuvre. La loi de finance rectificative (LFR) qui sera examinée en juillet au \nparlement marquera une avancée dans ce sens. Accompagnement à l’export, aussi, alors que la \nsituation du commerce extérieur de la France ne cesse de se dégrader depuis dix ans. Les données \nrécentes confirment que notre déficit extérieur - 70 milliards d'euros en 2011 - reste l'un des points \nnoirs de l'économie française, tandis que le nombre d'entreprises exportatrices est en diminution \nconstante depuis dix ans. Il faut réagir rapidement. Nous avons fait des propositions sur ces points \npendant la campagne présidentielle – par exemple, réformer le Crédit Impôt Recherche pour mieux \n\n \nSeul le prononcé fait foi \n \n \n5 \nl’orienter vers les PME innovantes. La loi de finances pour 2013 nous donnera l’occasion d’avancer \nsur ces sujets.  \n \nLa conférence sociale convoquée par le Premier Ministre les 9 et 10 juillet posera aussi les premiers \njalons d’une politique de compétitivité : elle sera l’occasion pour l’Etat et les partenaires sociaux, y \ncompris les organisations patronales, d’aborder des questions touchant notamment au fonctionnement \ndu marché du travail, et de débattre des moyens de fonder une nouvelle politique de compétitivité pour \nnotre économie. Elle tiendra compte – comme nous l’avons fait lorsque nous avons opté pour une \nhausse modérée du SMIC – des contraintes qui s’exercent actuellement sur les entreprises. \n \nJe veux dissiper ici un malentendu, entretenu peut-être ces dernières semaines  par ceux qui ne se sont \npas suffisamment penchés sur notre programme et nos initiatives récentes: la gauche mène une \npolitique déterminée de soutien au tissu productif français. Une politique qui comporte, certes, un volet \ndéfensif, car il faut accompagner les établissements qui sont en difficulté ; mais avant tout – et c’est \nma priorité, comme Ministre de l’Economie – une politique économique dynamique, créative et \nrésolument tournée vers l’avenir : notre objectif – qu’il ne subsiste ici aucun doute – est bien de doper \nla compétitivité de l’appareil productif français, et en particulier des PME. La LFR contiendra ainsi un \npremier train de mesures pour rééquilibrer le niveau d'imposition des bénéfices entre les grands \ngroupes et les petites entreprises. Il n'est pas acceptable que l'imposition effective des bénéfices soit de \n20 points plus lourde pour les PME que pour les grands établissements. Nous mettrons ainsi un terme, \ndans un premier temps, aux montages internationaux qui permettent trop souvent aux grands groupes \nd'échapper à l'impôt en toute légalité. C’est donc une approche favorable à l’entreprenariat qui \ns’assume tranquillement, mais pleinement.  \n \nNous avons fixé un cap, lisible, stable, que nous tenons. L’ambition pour nous, à terme, est de donner à \nnotre industrie les moyens de se redresser et de se développer, de fournir aux initiatives privées – et je \nfais confiance aux entreprises de ce pays, à leur volonté et à leur savoir-faire – le cadre favorable qui \nleur permettra de se déployer pleinement. Nous serons au rendez-vous, à leurs côtés. \n \nMerci.   \nContact presse :  \nCabinet de Pierre MOSCOVICI - Safia OTOKORÉ, conseillère presse politique \n01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \n", "published_date": "2012-06-28", "section": "Discours"}