{"id": 5871, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4990A3E8-809E-4F5E-A6B4-02ECC435204B&filename=2051%20-%20Intervention%20de%20Bruno%20Le%20Maire%20%C3%A0%20la%20suite%20de%20la%20r%C3%A9union%20Coronavirus.pdf", "author": "Bruno Le Maire", "title": "2051 - Intervention de Bruno Le Maire à la suite de la deuxième réunion avec les acteurs économiques nationaux sur le coronavirus Covid-19 – Mardi 3 mars 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nRéunion avec les acteurs économiques nationaux sur le coronavirus \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 3 mars 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous.  \n \nNous avons réuni ce matin avec Agnès Pannier-Runacher les acteurs économiques nationaux \npour faire un point sur la situation économique et leur apporter notre soutien face à l’épidémie de \ncoronavirus.  \n \nJe voudrais d’abord avoir une pensée pour tous les chefs d’entreprise, tous les commerçants, tous \nles artisans, tous les patrons de PME, tous les salariés qui sont inquiets face à cette épidémie. Et \nje veux leur redire qu’ils ont notre soutien total et entier.  \n \nNous sommes à leurs côtés, nous sommes là pour les protéger et nous sommes là pour apporter \ndes réponses aux difficultés économiques qu’ils rencontrent ou qu’ils pourraient rencontrer dans \nles jours à venir. Nous répondrons aux attentes, nous répondrons aux besoins de tous les chefs \nd’entreprise sans exception. La solidarité nationale doit s’exercer sur tout le territoire à destination \nde tous les acteurs économiques.  \n \nS’agissant de l’impact du coronavirus sur notre économie, j’ai déjà eu l’occasion de dire que \nl’impact serait fort puisque désormais l’épidémie touche plus de 60 pays dans le monde et plus de \n90 000 personnes sont contaminées. Mais notre responsabilité c’est de faire en sorte que cet \nimpact soit le plus limité possible et que l’activité économique puisse redémarrer après le virus \ndans les meilleurs délais possibles.  \n \nCe virus a évidemment un impact direct sur un certain nombre d’activités économiques spécifiques \net nous avons fait un long tour de table tout à l’heure pour identifier les secteurs qui étaient le plus \ntouchés : le tourisme, la restauration, l’hôtellerie, l’événementiel, les traiteurs et restaurateurs, le \ntransport aérien, les vins et spiritueux, le secteur du luxe mais aussi le secteur des services à la \npersonne qui commencent à être durement touchés.  \n \nL’impact est différent suivant les points du territoire, il y a quelques points du territoire qui sont \nparticulièrement touchés. Je donne juste un exemple concret : pour des destinations qui sont \nimportantes en termes de nuitées comme Tarbes ou Lourdes, il y a déjà eu 20 000 nuitées qui ont \nété annulées. Donc c'est un impact considérable sur deux villes comme Tarbes et Lourdes.  \n \nSur l'ensemble de l'hôtellerie, c'est environ 20 % du chiffre d'affaires qui est perdu pour le secteur \nde l'hôtellerie à l'échelle nationale, avec évidemment des disparités importantes d'un point à l'autre \ndu territoire. Il y a donc un sujet de demande, il peut y avoir aussi un sujet d'offres dans les \nsemaines à venir avec des difficultés d'approvisionnement sur certaines chaînes de production et \nvous savez que ça m'a conduit à rappeler la nécessité d'une relocalisation de certaines activités \néconomiques et de certaines activités industrielles.  \n \nJe rappelle juste que nous n'avons pas attendu le coronavirus pour prendre cette orientation-là et \nque cela fait maintenant près de 3 ans que nous nous efforçons de relocaliser un certain nombre \nde chaînes industrielles. Cela prend forcément du temps mais c'est indispensable.  \n \nNous l'avons fait par exemple dans le secteur automobile avec les batteries électriques. Ça doit \nêtre fait et ça sera fait dans le domaine du médicament où nous dépendons beaucoup trop de \ncertains pays étrangers pour des principes actifs qui sont dans les médicaments. Nous dépendons \nà 80 % de la fourniture à l'étranger des principes actifs : 40% en Chine, 80% à l'étranger.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nCette orientation stratégique de long terme de relocalisation des activités économiques \nindustrielles me paraît tout à fait essentielle. J'aurai l'occasion demain de rencontrer un certain \nnombre d'économistes pour poursuivre l'évaluation de cet impact économique sur l'économie \nfrançaise et sur l'économie de la zone euro.  \n \nNous avons une école d'économie française qui est de très grande qualité, qui est l'une des \nmeilleures au monde, je veux m'appuyer sur l'expertise des économistes pour avoir l'évaluation la \nplus précise possible de l'impact à court terme et également des conséquences à long terme de \ncette épidémie.  \n \nFace à ce phénomène, avec Agnès Pannier-Runacher, nous avons voulu apporter une réponse \nimmédiate et puissante pour les entreprises. Il ne faut pas ménager nos efforts et nous \nconsidérons avec Agnès Pannier-Runacher qu'il faut mettre le paquet tout de suite pour apporter \nune réponse qui soit la plus efficace possible aux entreprises. Le plus tôt l'activité pourra rebondir, \nle mieux ce sera pour tout le monde et c'est donc maintenant qu'il faut agir, sans délai et sans \nnégliger le moindre aspect que ce soit.  \n \nNous avons déjà pris un certain nombre de mesures pour soutenir les entreprises, anticiper \nl'impact de cette épidémie sur leurs activités. Nous avons décidé de les compléter ce matin.  \n \nNous avons déjà pris des mesures de trésorerie : l'étalement des charges fiscales et sociales qui \npourra conduire dans certains cas où la survie de l'entreprise serait en jeu à des dégrèvements ; la \npossibilité de recourir au chômage partiel et d'y recourir, comme j’ai eu l’occasion de l’indiquer à la \nministre du Travail Muriel Pénicaud dans les meilleurs délais possibles sans que les délais \nhabituels soient nécessaires ; la dérogation aux heures supplémentaires pour certaines activités \noù il y a un besoin de production supplémentaire plus important.  \n \nNous avons également avec Bpifrance décidé de la possibilité pour toutes les PME françaises \nd'obtenir ou de maintenir un crédit bancaire via le soutien de la Bpi qui se portera garante de tous \nles prêts de trésorerie dont les entreprises pourraient avoir besoin en raison de l'épidémie, avec \nune garantie qui sera portée de 40 % à 70 %. Cette garantie de la Bpi sur les prêts de trésorerie \ndoit permettre aux PME qui auraient besoin de trésorerie supplémentaire d'avoir un accès sans \naucune difficulté à des prêts de trésorerie, avec une garantie, je le rappelle, qui est portée de 40% \nà 70%.  \n \nNous avons également décidé ce matin, avec le gouverneur de la Banque de France, de rétablir la \nmédiation du crédit pour accompagner sur les territoires dans les départements toutes les PME qui \nauraient besoin de renégocier leurs contrats et de renégocier leurs crédits.  \n \nAvec l'ensemble de ces mesures de trésorerie — étalement des charges, recours au chômage \npartiel, garantie de BPIFrance sur les prêts de trésorerie, médiation du crédit à la Banque de \nFrance — je pense que nous avons un dispositif particulièrement solide pour qu’aucune entreprise \nde France, et en particulier aucune PME, n'ait de problèmes de trésorerie dans les semaines ou \ndans les mois à venir.  \n \nNous avons également, je le rappelle, décidé que l'État considèrerait dans l'exécution des marchés \npublics le coronavirus comme un cas de force majeure justifiant des délais et des retards dans \nl'exécution des contrats sans qu'il n’y ait de pénalités.  \n \nJ'ai écrit à l'ensemble des collectivités locales pour leur demander de pratiquer la même politique \nvis-à-vis des marchés publics qui seraient passés soit par les communes soit par les départements \nsoit par les régions soit par les intercommunalités.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nJ'ai également demandé à tous les grands donneurs d'ordre de faire preuve de solidarité vis-à-vis \nde leurs fournisseurs ainsi que de leurs sous-traitants et de considérer eux aussi le coronavirus \ncomme un cas de force majeure dans l'exécution des contrats pour les marchés privés.  \n \nJe suis également intervenu auprès des bailleurs pour leur demander de la compréhension sur les \nbaux commerciaux. Vous savez que les commerces, en particulier les commerces de proximité ou \nles enseignes, sont très touchés par cette épidémie. Je souhaite donc que les bailleurs fassent \npreuve de compréhension sur les baux commerciaux.  \n \nNous avons enfin décidé d'accélérer les procédures administratives pour certaines filières afin de \nles aider à diversifier leurs sources d'approvisionnement.  \n \nNous avons également décidé ce matin d'activer la cellule de continuité économique. Cette cellule \nva nous permettre d'obtenir toutes les informations nécessaires sur la situation économique du \npays en temps réel, de mieux gérer l'impact de cette crise sanitaire sur notre économie en prenant \ndes décisions quotidiennes qui pourraient s'avérer nécessaires pour assurer la continuité \néconomique du pays. Il est rare que nous décidions du fonctionnement de cette cellule de \ncontinuité économique mais nous estimons que les circonstances actuelles le justifient et doivent \ngarantir à l'ensemble des Français la continuité économique de la nation.  \n \nJe recevrai jeudi après-midi les présidents de Région pour coordonner nos réponses économiques \nface à cette épidémie de coronavirus. Les régions ont une responsabilité particulière dans le \ndomaine économique. Il est légitime, il est nécessaire que nous coordonnions nos réponses et \négalement notre regard sur les conséquences économiques du coronavirus.  \n \nJe suis également, comme vous le savez, en contact étroit avec mes homologues du G7 Finances \net l'ensemble des ministres des Finances européens pour coordonner notre réponse européenne \net internationale. J'ai passé la journée d'hier à Berlin avec mon homologue allemand Olaf Scholz \npour étudier un certain nombre de mesures de réponse à cette crise sanitaire.  \n \nJ'ai eu ce matin au téléphone la présidente de la Banque centrale européenne, Christine Lagarde. \nJ'aurai une conférence téléphonique à 13h avec l'ensemble des ministres des Finances du G7 \nsous la présidence du secrétaire américain au Trésor Steven Mnuchin ainsi qu'avec l'ensemble \ndes gouverneurs des banques centrales. J'aurai également demain une conférence téléphonique \navec l'ensemble de mes homologues ministres des Finances de la zone euro. Et je peux vous \nassurer qu’au niveau du G7 comme au niveau de la zone euro nous avons des réponses \ncoordonnées, fortes, rapides face à cette crise.  \n \nJe voudrais conclure par trois points pratiques qui nous paraissent importants pour tous nos \ncompatriotes.  \n \nLe premier point pratique c'est que des informations me sont remontées indiquant que le prix des \ngels hydroalcooliques aurait doublé ou triplé dans certains commerces physiques ou en ligne. Il est \ninacceptable, et pour tout dire révoltant, qu'il y ait la moindre spéculation économique sur le \ncoronavirus. Je suis garant de l’ordre politique économique et j'entends bien faire respecter les \nrègles.  \n \nJ'ai donc demandé à la Direction générale de la consommation et de la répression des fraudes de \nlancer une enquête sur les prix qui sont pratiqués sur les gels hydroalcooliques ou sur les \nmasques dans les commerces physiques comme dans les commerces en ligne.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nLe cas échéant et s'il devait s'avérer que, effectivement, certaines pratiques inacceptables ont lieu \nsur le territoire français, je tiens prêt un projet de décret d'encadrement des prix sur ces gels et sur \nces masques et je n'hésiterai pas à m’engager s'il s'avérait que les abus étaient nombreux sur le \nterritoire français. Je veux redire que nous n'accepterons pas la moindre spéculation sur l'épidémie \nde coronavirus. \n \nDeuxième point pratique que je tenais à faire c’est que j'incite tous nos compatriotes à éviter les \nachats de précaution dans la grande distribution. Il n'y a pas de risque de pénurie sur les biens \nessentiels dans la grande distribution et nous ne créerons la pénurie que si précisément chacun se \nprécipite sur des biens essentiels qui continuent à être approvisionnés et à être fournis par la \ngrande distribution.  \n \nNous aurons dans les prochaines heures une réunion spécifique avec la grande distribution pour \nnous assurer que les circuits d'approvisionnement en biens essentiels de la grande distribution \nsont bien garantis. Il en va un peu différemment pour les produits électroménagers qui viennent de \nChine où il peut y avoir des délais supplémentaires mais ça ne fait pas partie des biens de \nconsommation essentiels.  \n \nEnfin troisième point pratique que je tenais à signaler, j'ai proposé au Premier ministre qu'une \ncirculaire soit signée à destination des préfets sur les conditions d'annulation des foires et des \nsalons dans les semaines à venir pour que nous donnions de la visibilité au secteur événementiel \nà la fois sur les conditions d'annulation et sur des délais qui seront pratiqués. \n \nJe vous remercie. \n \n \n \n \n \n", "published_date": "2020-03-03", "section": "Discours"}