{"id": 37, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3429&rub=1", "author": "None", "title": "01 octobre 2009 - L'environnement n'est pas un obstacle pour l'industrie, bien au contraire c'est son avenir !", "text": "À l’occasion de la présentation du  plan « véhicules électriques », en collaboration avec Jean-Louis  Borloo, ministre de  l’Écologie, de l’énergie et du développement durable, Christian Estrosi,  ministre chargé de l’Industrie réaffirme sa volonté de mettre l’environnement  au cœur de la stratégie industrielle  du Gouvernement : « L’environnement  n’est pas un obstacle  pour l’industrie, bien au contraire c’est son  avenir ».\nChristian Estrosi  avait annoncé lors de sa visite au CEA à  Grenoble le soutien de l’État auprès des industriels français engagés dans la  vaste mutation industrielle que représente le développement du véhicule  électrique et rappelle que ce véhicule  électrique sera construit et  produit en France.\nEn étroite concertation avec  Jean-Louis Borloo, Christian Estrosi a décidé des mesures suivantes :\n\nLe  ministre entend lier directement l’implantation  de l’usine de   batteries à celle  des voitures électriques. Pour cela il décide que  l’État  accordera  un prêt pouvant aller jusqu’à 150 millions d’euros  à Renault dans le cadre de la mise en place de la production de véhicules  électriques dans son usine de Flins. Ce soutien s’ajoute à celui qui sera  accordé à l’usine de batteries de Flins et au centre de recherche de Grenoble.\nChristian  Estrosi précise que 100 M € sont  d’ores et déjà inscrits au Projet de loi  de finances pour 2010. Ils permettront de financer d’autres projets  d’industrialisation de « véhicules décarbonés » comme par exemple le  véhicule hybride 3008 de Peugeot  à Mulhouse ou la Smart à Hambach en  Moselle.\nPour  ce qui concerne les plateformes de tests, l’État financera également  la plateforme MOVEO-DEGE,  installée à Satory, à hauteur de 6 M €. L’objectif étant  de  caractériser les performances, la robustesse et la durée de vie des différents  composants des véhicules décarbonés en reproduisant les conditions de  fonctionnement au réel. Cette plateforme  réunira notamment l’IFP  (Institut français du pétrole), l’INRETS (Institut national de recherche sur les transports et  leur sécurité), le CETIM (Centre technique des industries mécaniques)  et l’Université de Versailles-Saint-Quentin-en-Yvelines, aux côtés des  principaux acteurs industriels (Renault, PSA, Valeo).\nDans  le cadre de la   plateforme STEEVE, Christian Estrosi va affecter  1,8 M € au  projet porté par l’INERIS (Institut national de l''environnement industriel et  des risques) destiné à la sécurité des batteries (en lien avec l’Université  Jules Vernes en Picardie), en complément des 7 millions et demi d’euros de  soutien aux tests de prototypage à Grenoble/Chambéry.\n\nContacts  presse :\nCabinet de  Christian ESTROSI : Aude REVILLON D’APREVAL, Vincent PARRA - 01 53 18 45  13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/10/2009", "published_date": "2009-10-01", "section": "Discours"}