{"id": 506, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=788&rub=500", "author": "Christine Lagarde", "title": "08 février 2011 - Intervention de Christine LAGARDE - Réunion du Comité consultatif du secteur financier (CCSF)", "text": "Monsieur le Président, Cher Emmanuel CONSTANS,\nMesdames et messieurs, \n\n\nDepuis plus de trois ans, le Gouvernement a souhaité placer le Comité Consultatif du Secteur Financier au cœur de son action au service des consommateurs de produits financiers, qu’il s’agisse de banque, d’assurance ou d’épargne. \n\nIl me paraissait nécessaire de nous retrouver suite au renouvellement de vos membres et je tiens à souhaiter la bienvenue aux nouveaux membres ainsi qu’à renouveler toute ma confiance à ceux qui ont été reconduits. C’est d’ailleurs pour moi l’occasion de revenir sur (I) les réformes-phares menées avec le CCSF, et (II) mes projets pour 2011. J’aimerais enfin vous dire un mot sur (III) la présidence française du G20.\nI. Les réformes-phares menées avec le CCSF\nCeux d’entre vous qui nous rejoignent pourront constater qu’avec le CCSF, les choses avancent. \na. Nous nous sommes engagés à rééquilibrer les relations entre consommateurs et distributeurs de crédit renouvelable au moment où la situation financière des ménages était fragilisée par la crise. La loi du 1er juillet 2010 réforme le crédit à la consommation dont les abus et les excès avaient été dénoncés dans le rapport ATHLING commandé par vos soins. Et nous avons avancé en plusieurs étapes :\n- depuis le 1er septembre, la publicité pour le crédit à la consommation est strictement encadrée ;\n- le 1er novembre, les mesures d’accompagnement des personnes surendettées sont entrées en vigueur pour empêcher le harcèlement et accélérer les procédures de surendettement ;\n- prochaine étape : le 1er mai avec l’entrée en vigueur des mesures d’encadrement du crédit renouvelable : amortissement minimum, dissociation des fonctions paiement et fidélité sur les cartes de fidélité en magasin ou encore obligation d’offrir le choix aux consommateurs entre crédit renouvelable et amortissable pour les gros crédits en magasin.\n\nParce que le diable se cache dans les détails, j’ai souhaité, pour la première fois, que les associations de consommateurs soient pleinement associées à l’élaboration de l’ensemble des textes d’application. Les projets de textes sont accessibles sur le site internet de mon ministère en toute transparence. Récemment, vous avez contribué à modifier significativement certains d’entre eux et je vous en remercie je pense notamment au décret relatif à l’amortissement minimum qui sera publié fin février. \n\nb. J’ai également voulu agir pour faire la transparence sur les frais bancaires et diminuer les frais pour incidents. Nous nous sommes réunis le 21 septembre dernier. Les banques ont été à la hauteur du rendez-vous en prenant des engagements dont nous avons vu les premiers résultats le 1er janvier avec la publication sur les sites internet des banques du prix de 10 services standards dont le CCSF avait arrêté la liste. A partir du 30 juin, les banques distribueront un nouveau « forfait sécurité » qui permettra aux clientèles fragiles de réduire les frais pour incidents.\n\nc. Je me suis engagée à faire progresser l’accès au crédit et à l’assurance des personnes atteintes d’une maladie grave, qu’il s’agisse d’un cancer, de maladies cardio-vasculaires ou du sida. Depuis un an, assureurs et associations ont réalisé un travail colossal. Votre président et certains d’entre vous ont été au cœur de ces travaux. Je les en remercie. Le 1er février, nous avons signé la nouvelle convention AERAS « s’Assurer et Emprunter avec un Risque Aggravé de Santé ». A partir du 1er septembre 2011, les assureurs distribueront un nouveau produit d’assurance pour mieux couvrir les personnes malades. La nouvelle convention apporte également des solutions pour faire progresser l’assurance quand la médecine avance, pour faciliter les démarches des candidats à l’emprunt et pour aider les emprunteurs à revenus modestes à souscrire un crédit.\n\nd. J’ai enfin souhaité renforcer votre comité. Au fil de nos travaux collectifs j’ai acquis la conviction que le CCSF est une instance utile, efficace et capable de dégager des solutions concrètes et réalistes au service des consommateurs. Or, en diverses occasions, votre action a pu être troublée par des diagnostics divergents sur la bonne application de tel ou tel engagement CCSF. Pour mettre fin à ces interrogations, j’ai introduit dans la loi de régulation bancaire et financière un amendement qui me permet de saisir l’Autorité de contrôle prudentiel pour vérifier la bonne application des engagements CCSF. Et je n’ai pas hésité à utiliser cette procédure récemment pour vérifier l’application des engagements sur la mobilité bancaire. \n\nVoilà quatre exemples de notre action commune pour une économie respectueuse des intérêts des consommateurs. Je souhaite qu’ils bénéficient le plus rapidement possible de la sortie de crise et c’est pourquoi nous devons poursuivre notre action.\nII- Quatre priorités pour 2011\nPour le CCSF aussi, 2011 doit être une année utile et je vois pour cela quatre priorités.\n\na. La première est de rester totalement mobilisés sur les frais bancaires. Vous travaillez actuellement à l’harmonisation des termes employés par les banques dans leurs brochures tarifaires ; cette action est essentielle pour aider les consommateurs à comprendre et à comparer les frais.\nLa loi de régulation bancaire et financière du 22 octobre 2010 a confié au CCSF une nouvelle mission d’observatoire des frais bancaires ; vous devez maintenant le mettre en place. Je souhaite enfin que vous suiviez attentivement l’arrivée des « forfaits sécurité » qui doivent contribuer à diminuer les frais pour incidents. \n\nb. Ma deuxième priorité concerne l’assurance dommages. Les assureurs ont annoncé fin 2010 de très fortes hausses de tarifs notamment en assurance auto et multi-risques habitation. J’ai demandé au CCSF de dresser un bilan de la loi « Chatel » du 28 janvier 2005 sur la résiliation des contrats d’assurance pour faire jouer la concurrence et de me faire des propositions d’ici fin février. Je compte sur vous.\n\nPour éclairer vos travaux, j’ai demandé à la Direction du Trésor et à la Direction générale de la concurrence et de la répression des fraudes de réaliser une étude qui vous sera présentée tout à l’heure. \n\nc. Au-delà de l’assurance auto et habitation, les assureurs ont pris des initiatives pour améliorer la lisibilité des complémentaires santé. C’est une bonne chose. Les assurances sont diverses, proposées par l’employeur ou souscrites à titre individuel. Les garanties ne sont pas toujours lisibles. Je souhaite que vous puissiez suivre et accompagner les travaux des assureurs sur ce sujet qui, au cœur de la protection de nos concitoyens, mérite toute notre attention. \n\nd. Le 1er septembre prochain, nous fêterons le premier anniversaire de la réforme de l’assurance emprunteur. La loi crédit conso a supprimé la mesure législative qui autorisait les banques à refuser un prêt aux clients qui voulaient souscrire leur assurance emprunteur chez un concurrent. Je souhaite que vous réalisiez une étude à l’occasion du 1er anniversaire de cette réforme pour mesurer son impact. Je souhaite que vous me fassiez, le cas échéant, des propositions d’ici la fin de l’année pour améliorer le dispositif.\nIII- La présidence française du G20\n2011 sera également l’année de la présidence française du G20. Une occasion exceptionnelle de tirer les leçons de la crise financière pour qu’elle ne se reproduise pas. Un rendez-vous à ne pas manquer aussi pour les consommateurs de produits financiers. Pourquoi :\n\n- Car ne pas associer les consommateurs, ce serait oublier que des pratiques de distribution irresponsables de prêts aux Etats-Unis ont contribué à la crise des subprimes ;\n- ne pas associer les consommateurs, ce serait simplement les écarter des décisions importantes qui seront prises pour l’avenir de nos économies.\n\nLors du sommet de Séoul, les chefs d’Etat et de gouvernement des pays du G20 ont donné mandat au Conseil de stabilité financière (FSB) et à l’OCDE pour travailler à des engagements en matière de protection des consommateurs. Je souhaite que ce thème soit un axe de travail de la Présidence française du G20.\n\nLors du G20 Finances des 18 et 19 février, je proposerai à mes homologues que la réunion du G20 Finances d’octobre 2011 soit l’occasion de dégager des principes communs de protection des consommateurs. A l’occasion de cette réunion, j’organiserai une conférence de haut niveau sur la protection des consommateurs de produits financiers en lien avec l’OCDE et à laquelle j’inviterai les ministres des finances de l’ensemble du G20.\n*\t*\t*\n\nIl semble pour conclure, et à la lumière de nos travaux passés à et futurs, que l’avenir de nos économies ne doit pas se décider sans associer les consommateurs. C’est un enjeu important au moment où la communauté internationale redéfinit sa gouvernance pour construire un monde plus stable et plus équilibré, tout simplement mieux régulé.\n\nJe vous remercie.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/02/2011", "published_date": "2011-02-08", "section": "Discours"}