{"id": 5878, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A535FB68-78D5-4552-92FA-7F10353A0507&filename=2003%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Salon%20des%20Entrepreneurs.pdf", "author": "Bruno Le Maire", "title": "2003 - Discours de Bruno Le Maire lors de la 27ème édition du Salon des Entrepreneurs – Jeudi 6 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n27ème édition du Salon des Entrepreneurs \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nPalais des Congrès - Paris \n \nJeudi 6 février 2020 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous.  \n \nJe suis très heureux de vous retrouver pour mon troisième Salon des Entrepreneurs. \n \nJe rentre tout juste du Vatican, où j’ai participé à une conférence sur un thème qui me tient très à \ncœur : le nouveau capitalisme. C’était une très belle conférence, la seule différence par rapport au \nSalon des Entrepreneurs, c’est que, pour une raison qui m’échappe totalement, il y avait moins de \nfemmes que dans cette salle. Je voudrais donc rendre un hommage très appuyé à toutes les \nfemmes entrepreneuses qui sont là aujourd’hui.  \n \nMon premier message est très simple, c’est un immense merci à chacun d’entre vous.  \n \nUn immense merci, parce que les entrepreneurs et les entrepreneuses de France, ont créé \n500 000 emplois depuis près de 3 ans dans notre pays. Vous venez d’afficher le record de \ncréations d’entreprise, avec 780 000 entreprises créées en 2019.  \n \nBravo à vous, bravo à votre énergie et bravo à votre créativité !  \n \nMerci, parce que c’est grâce à vous que la France conserve une des croissances les plus solides \nde la zone euro, même si chacun sait qu’en raison des grèves, le quatrième trimestre de 2019 \na été décevant. Je sais que les grèves pèsent sur votre activité, pèsent sur votre chiffre d’affaires, \nen particulier dans le secteur de la restauration et de l’hôtellerie. Mais malgré cela, vous faites face \net la croissance est au rendez-vous en France, davantage que dans le reste de la zone euro.  \n \nMon deuxième message est également très simple : continuons. Nous continuons avec vous, nous \ncontinuons pour améliorer l’offre économique française, nous continuons pour améliorer \nvotre productivité et créer toujours plus d'emplois pour notre pays. Nous continuons pour vous \nassurer un meilleur financement, parce que je sais que c'est au cœur de vos difficultés.  \n \nLa patronne de Booking le disait tout à l'heure, cette question du \"scale up\" est absolument vitale \npour faire grandir nos entreprises et permettre à chacun d'entre vous, qui avez votre projet, qui \navez votre start-up, qui avez deux ou trois emplois, de grandir, de passer certains seuils, de \npasser certains caps et de créer les grandes entreprises et les entreprises de taille intermédiaire \ndont notre pays a besoin.  \n \nNous avons créé, avec le président de la République, un nouveau fonds de 6 milliards d'euros \npour les entreprises de la tech. Je souhaite vérifier avec vous que l'argent ira bien aux entreprises \nde la tech, pour qu'elles puissent grandir. Nous nous assurerons, dans les mois qui viennent, que \nce dispositif, qui a été voulu par le président de la République, et mis en place, permet bien à \ntoutes les entreprises françaises de la tech de se développer, de grandir et d'acquérir la taille \ncritique dont notre pays a besoin.  \n \nNotre objectif est simple : nous voulons 25 licornes françaises d'ici 2025, grâce à ces nouvelles \ncapacités de financement. Nous allons donc continuer, parce que grâce à vous, nous avons ces \nrésultats. Nous allons continuer, parce que vous créez des emplois et que vous créez des \nentreprises. De ce point de vue-là, je voudrais profiter de notre rencontre pour contester les \nanalyses qui sortent actuellement sur les résultats de la politique du Gouvernement, que ce soient \nles analyses de l’OFCE, ou d'autres instituts d'analyse économique.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nD'abord, je conteste leur méthode.  \n \nC'est quand même une drôle de méthode, de sortir un rapport sur la politique du Gouvernement, \nsans inclure 1 milliard d’euros de prime d'activité qui est l’instrument principal que nous avons \nvoulu mettre en place, avec le président de la République et le Premier ministre, afin d’améliorer, \njustement la situation de tous ceux qui sont payés au niveau du Smic et qui n'arrivent pas à s'en \nsortir avec le seul niveau du Smic. La prime d'activité est là justement pour répondre à leurs \ndifficultés.  \n \nC'est une drôle de méthode également, de ne pas intégrer dans ces analyses les mesures de \nsoutien que nous apportons grâce à la suppression du reste à charge sur les soins dentaires ou \nsur les soins optiques.  \n \nC'est une drôle de méthode de livrer une analyse économique, sans valoriser la politique de santé \npublique qui est menée, avec la lutte contre l'addiction notamment. Je constate que, même avec \ncette méthode - que je conteste vigoureusement - les analystes reconnaissent que notre politique \naide les classes moyennes en France, que notre politique aide ceux qui travaillent et qui veulent \ns'en sortir par le travail.  \n \nJe conteste leur méthode et je conteste, aussi, devant vous, les entrepreneurs et entrepreneuses \nde France, leur esprit.  \n \nParce que dans le fond, ces analyses restent attachées à une vision redistributrice de la politique \néconomique nationale. Une vision qui a, à mon sens, depuis des années, empêché la France de \nd’atteindre son plein potentiel. Cela fait des années, pour ne pas dire des décennies, que nous \nvivons avec cette même idée que, dans le fond, il faut redistribuer toujours plus, produire toujours \nmoins et, au bout du compte, augmenter les taxes et les impôts pour financer tout cela.  \n \nJe ne crois pas que ce soit la bonne vision pour la France.  \n \nJe ne crois pas que la bonne vision pour la France, ce soit de réduire le niveau de production, \nd'augmenter la redistribution et de ne permettre aux gens de s'en sortir que par une politique de \nredistribution, toujours plus active, qui se solde par des impôts toujours plus élevés et des taxes \ntoujours plus importantes.  \n \nNous, nous croyons à une politique différente, qui est celle que vous menez, qui est celle qui \nfonctionne, qui est celle qui marche. C'est une logique économique radicalement différente, où \nnous voulons produire plus, produire mieux, créer des emplois et faire en sorte que le travail paye, \nafin que chacun puisse trouver un emploi dans notre pays.  \n \nNous ne serons pas satisfaits tant que tous ceux qui, aujourd'hui, cherchent un emploi, tous ceux \nqui sont exclus de la société, tous ceux qui se battent pour retrouver un travail, n'auront pas \nretrouvé un emploi stable. Nous ne serons pas satisfaits tant que tous ceux qui travaillent ne \npourront pas vivre dignement de leur activité et des revenus de cette activité.  \n \nNous continuerons donc à mener cette politique, qui valorise les entrepreneurs, qui valorise le \ntravail et qui rémunère bien tous ceux qui ont un emploi dans notre pays.  \n \nMon dernier message, c'est que nous pouvons faire encore mieux, maintenant que les bases sont \nsolides, maintenant que nous avons fixé une direction de politique économique qui est saine : \npolitique de l'offre, création d'entreprise, création d'emplois et bonne rémunération du travail pour \nque chacun puisse en vivre dignement.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nIl faut faire mieux et il faut faire plus. Nous sommes déterminés, dans les deux dernières années \ndu quinquennat d’Emmanuel Macron, à faire plus et à faire mieux.  \n \nFaire mieux, c'est d'abord faire en sorte, comme je vous le disais, que le travail paye toujours \ndavantage, en particulier pour ceux qui ont les revenus les plus modestes. Je pense que, là-\ndessus, nous pouvons faire encore mieux.  \n \nNous avons mis en place un dispositif qui s'appelle l'intéressement, que nous avons largement \nsimplifié. Je vous demande de vous saisir de toutes les opportunités, qui sont offertes par \nl'intéressement dans notre pays. Je veux simplerment vous rappeler, que pour tous ceux qui ont \ndes entreprises de taille moyenne, il n’y a plus de taxe sur l’intéressement. Il y avait une taxe à \n20 %, elle est désormais supprimée. Ça ne vous coûte plus rien.  \n \nJe veux rappeler, à tous ceux qui sont inquiets ou réticents à l’idée de signer un accord \nd’intéressement, vous pouvez le signer pour un an et plus forcément pour trois ans. Vous testez, \nvous le faites pour un an et vous voyez si ça vous convient.  \n \nEnfin, je veux vous rappeler que, depuis hier très précisément, vous pouvez signer un premier \naccord d’intéressement de manière unilatérale, sans avoir besoin de consulter vos salariés. Vous \navez juste à aller sur internet, vous regardez “accord d’intéressement”. C’est très simple. Vous le \nsortez, vous le signez, et vos salariés sont associés aux résultats de l’entreprise.  \n \nÀ tous ceux qui me disent \"attendez, mais nous, on vient de démarrer, on n’a pas de chiffre \nd’affaires formidable, donc ça nous ennuie de lier la rémunération des salariés aux résultats de \nl’entreprise\", vous pouvez parfaitement, dans votre accord d’intéressement, prendre un autre \ncritère que votre chiffre d’affaires.  \n \nPar exemple, vous pouvez prendre les objectifs en termes de responsabilité sociale \net environnementale, vous pouvez prendre le nombre de clients, vous pouvez prendre \nl’appréciation de votre produit sur internet. Si l’appréciation augmente, que vos produits sont mieux \nvalorisés et que vous mettez ça comme critère dans l’accord d’intéressement, ça vaut accord \nd’intéressement.  \n \nJe vous le redis, saisissez-vous de cette opportunité, parce que l’intéressement est une façon de \ncréer du lien social dans l’entreprise. C’est une façon de créer de l’unité, dans l’équipe \nentrepreneuriale que vous représentez, et, c'est une façon, une nouvelle fois, de faire en sorte que \nle travail paie dans l’entreprise.  \n \nNous pouvons faire mieux aussi, je pense, tous ensemble, sur la raison d'être des entreprises.  \n \nMoi, ça me frappe beaucoup quand je discute avec les enfants, les plus âgés d'entre eux en tout \ncas, de voir à quel point ça ne les intéresse plus de rentrer dans une grande entreprise parce qu’ils \nauront un bon poste, un bon bureau, un joli fauteuil et une rémunération correcte. Ce n'est pas ça \nqui les séduit.  \n \nEux, ils veulent que leur travail ait un sens. Ils veulent que l'entreprise dans laquelle ils vont \ntravailler participe à une évolution de la société : lutter contre le réchauffement climatique, tendre \nla main vers les plus faibles, apporter quelque chose à la société.  \n \nVous avez la possibilité de vous doter d'une raison d'être et je pense que toutes les entreprises de \nFrance auraient intérêt à se doter de cette raison d'être, pour donner du sens à leurs activités, et, \nen se donnant du sens, être plus attractives pour les jeunes générations.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe crois profondément que la France peut être un modèle entrepreneurial pour l'Europe et, \npourquoi pas, pour le reste du monde.  \n \nUn modèle entrepreneurial par votre dynamisme, un modèle entrepreneurial par le souci de la \njustice dans la rémunération des salariés et dans l'association des salariés aux résultats. Un \nmodèle entrepreneurial, dans le sens que vous donnez à votre activité et à l'activité de votre \nentreprise. \n \nEnfin, il y a une troisième direction dans laquelle je pense que nous pouvons faire beaucoup \nmieux, dans laquelle, comme ministre de l’Economie et des Finances, je suis décidé à faire \nbeaucoup, beaucoup, beaucoup mieux : c'est l'égalité entre les femmes et les hommes, dans le \nmonde économique français. Nous n'y sommes pas, et c'est un combat qu'il faut livrer avec plus \nd'énergie. Avec Marlène Schiappa, nous sommes totalement déterminés à pousser ces idées de \nmanière très concrète, dans les semaines qui viennent.  \n \nLe président de la République s'est engagé au G7 de Biarritz, au mois d'août, à porter une loi, un \ntexte législatif sur l'égalité femmes-hommes dans le monde économique. Je veux que vous nous \naidiez à porter ce texte de loi. Je veux que vous le réclamiez. Je veux que vous fassiez des \npropositions. Je veux vous associer à ce travail là. Nous devons travailler ensemble sur l'égalité \nfemmes-hommes, pour permettre aux femmes d'être mieux représentées dans les comités de \ndirection et dans les comités exécutifs des entreprises françaises. \n \nPersonne ne peut accepter que, dans les conseils d'administration des grandes entreprises \nfrançaises, il y ait 44% de femmes, mais que dans les comités exécutifs et les comités de \ndirection, tout d'un coup, il n’y en ait plus que 17%. Nous devons viser la parité dans les comités \nexécutifs et les comités de direction. Personne ne peut accepter qu'il y ait encore 9% d’écart de \nsalaire, à un niveau de compétence égal. Personne ne peut accepter que, lorsqu'une femme a son \npremier enfant, elle perd cinq années de carrière, là où son mari, son conjoint, lui, ne va pas \nperdre un seul mois de carrière, ni de salaire.  \n \nNous sommes prêts à réfléchir à tous ces sujets, réfléchir à des quotas dans les comités exécutifs \net les comités de direction. Nous sommes prêts à réfléchir à des mesures concrètes de \ntransparence sur l'égalité salariale. Nous sommes prêts à réfléchir sur ce sujet fondamental du \ncongé paternel. Comment faire pour que les pères puissent prendre davantage de congés, pour \nsimplement soulager leurs femmes, leurs conjointes, lorsqu'il y a un enfant qui naît, et que ça ne \nretarde pas la carrière des femmes ? C'est un beau et un grand combat qu'il faut livrer, mais \ncroyez-moi, il va demander votre soutien, votre énergie et votre intelligence collective.  \n \nVoilà les quelques messages que je voulais vous passer aujourd'hui.  \n \nJe rajoute quelques petits points internationaux, qui me paraissent importants.  \n \nÀ partir du moment où nous avons des entrepreneurs français et européens qui sont aussi vivants \net aussi puissants, il faut que la politique européenne prenne aussi le relais et vous donne le cadre \nglobal qui vous permet de vous développer.  \n \nIl est urgent d'achever l'Union des marchés de capitaux pour que l'Europe ait enfin la profondeur \nde capitaux nécessaire, pour financer nos entreprises, et, que, lorsque vous êtes à un stade de \ndéveloppement avancé, que vous cherchez un ticket de 50 millions d'euros, vous ne soyez pas \nobligé de vous adresser de l'autre côté de l'Atlantique, mais que vous puissiez le trouver \nimmédiatement en Europe et en France.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nIl est urgent de rénover, comme nous l'avons proposé avec mon homologue allemand et mon \nhomologue polonaise, la politique de concurrence européenne pour faire émerger des grands \nchampions européens parce qu'un jour, certains d'entre vous dans cette salle auront réussi.  \n \nIls auront créé une très grande entreprise. Ils voudront fusionner. Ils voudront créer un géant du \ndigital de l'hôtellerie, de la restauration, de la chimie, de ce que vous voulez. Et on va leur dire \n\"désolé, ce n'est pas possible, il y a des règles de concurrence, vous n'avez pas le droit de \nfusionner, il faut que vous divisiez vos activités\". C'est étonnant, nous n’avons jamais demandé ni \nà Facebook, ni à Google, ni à Amazon de diviser, de séparer leurs activités. Mais en Europe, dès \nque nous voulons créer un géant, on nous demande de diviser et de séparer nos activités. Il faut \nrénover la politique de concurrence pour faire émerger des géants économiques français et \neuropéens.  \n \nNous allons nous battre, aussi, pour vous assurer des protections, pour tous ceux ici qui ont \ninnové, qui ont créé des start-up avec des technologies de pointe. Il ne s'agit pas que ces \ntechnologies de pointe soient ensuite récupérées par des investisseurs malveillants qui veulent \nuniquement piller des technologies, qui ont été inventées par vous, et financées très souvent avec \nle soutien des finances publiques françaises.  \n \nNous avons renforcé les dispositifs de protection, l'Europe aussi, et c'est une bonne chose. Je \npense qu'il ne faut pas hésiter à employer ce terme de protection. Nous pouvons être conquérant, \nvous l’êtes, et soucieux aussi de protection. Nous pouvons vouloir se développer, créer des géants \ndans tous les secteurs des technologies de pointe, et en même temps vouloir se protéger.  \n \nOn peut vouloir, comme c'est notre cas, gagner la bataille du climat, lutter contre le réchauffement \nclimatique et dire dans le même temps “mais si on veut réduire nos émissions de CO2 à l'intérieur \nde nos frontières, il faut aussi mettre en place une taxe carbone à l'extérieur des frontières de \nl'Union européenne, pour qu'on ne réimporte pas de l'extérieur le CO2 qu'on a réussi à réduire à \nl'intérieur de nos propres frontières”.  \n \nN'opposons pas esprit de conquête et sens de la protection : je pense que les deux vont \nensemble. Je pense que c'est aussi la responsabilité de la puissance publique, créer \nl'environnement le plus favorable possible au niveau national et au niveau européen pour que vous \npuissiez vous financer, grandir, vous développer, simplifier vos activités, mieux associer vos \nsalariés. Montrer que l'esprit d'entreprise est aussi un esprit de justice et qu’il fait sa place à \nchacun, et dans le même temps vous garantir une protection contre tous ceux qui n’ont aucun \nintérêt à ce que vous vous développiez vite et bien.  \n \nEn tout cas ça sera notre détermination avec l’ensemble du gouvernement, avec le président de la \nRépublique, de vous permettre de grandir, de réussir, de vivre vos rêves et en même temps de \nvous garantir la protection de la puissance publique dont vous avez besoin \n  \nMerci à tous et encore bravo pour vos immenses succès ces dernières années.  \n \n", "published_date": "2020-02-10", "section": "Discours"}