{"id": 6206, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19723.pdf", "author": null, "title": "Présentation du projet de loi de financement de la Sécurité sociale 2016 - jeudi 24 septembre 2015", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation du projet de loi de financement de la Sécurité sociale pour 2016 \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \nBercy \n \nJeudi 24 septembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMesdames et messieurs,  \nJe voudrais, brièvement, évoquer avec vous notre trajectoire de redressement des comptes et la mise en \nœuvre du pacte de responsabilité.  \nLe déficit du régime général en 2014 est finalement de moins de 10 milliards d’euros, 9,7 milliards \nexactement (contre 11,7 milliards d’euros prévu en LFSS pour 2015). Les résultats financiers du régime \ngénéral de sécurité sociale et du fonds de solidarité vieillesse au titre de l’année 2014 ont donc été \nnettement meilleurs que prévu, puisque le déficit s’est réduit de 2 milliards d’euros de plus que la prévision \nde la loi de financement de sécurité sociale pour 2015. Ce résultat montre l’ampleur de l’effort fourni, \nnotamment en termes de maîtrise des dépenses.  \nCes résultats, qui sont les meilleurs atteints depuis 2008, sont d’autant plus remarquables si on les \ncompare aux prévisions initiales de décembre 2013.  Ces objectifs ont été tenus, et même dépassés, \nmalgré des conditions bien plus défavorables que ce qui avait finalement été anticipé.  \nSur la base de ces bons résultats pour 2014, la prévision de déficit pour 2015 se trouve améliorée et nous \nsommes en mesure aujourd’hui de confirmer que cette cible sera tenue, pour la deuxième année \nconsécutive, et que le déficit devrait s’établir à 12,8 milliards d’euros, soit 600 millions d’euros en dessous de \nce que prévoyait la loi de financement pour la sécurité sociale de 2015.  \nCette révision à la baisse du déficit est la meilleure des réponses à ceux qui douteraient de l’efficacité des \nmesures prises et de notre détermination à poursuivre le redressement des comptes.  \nL’objectif pour l’année 2016 est un déficit du régime général et du FSV inférieur à 10 milliards d’euros, de 9,7 \nmilliards d’euros.  \nCe niveau sera de l’ordre de celui constaté en 2008, avant la crise économique, c’est-à-dire le niveau le plus \nfaible depuis près d’une décennie. Il faut prendre un peu de recul ou de hauteur pour constater l’ampleur de \nl’effort de redressement réalisé depuis 2012, qui est certainement le plus important qui ait jamais été fait \npour assurer le retour des comptes sociaux à l’équilibre.  \nAlors qu’il s’était creusé de 12 milliards d’euros entre 2007 et 2011, le déficit de la sécurité sociale aura été \nréduit d’autant, pour passer de 21 milliards d’euros à moins de 10 milliards d’euros au cours des 5 années \nsuivantes.  \nLa trajectoire qui vous est présentée ici montre que le retour à l’équilibre est désormais proche. Ce retour à \nl’équilibre est déjà chose faite pour la branche AT-MP depuis 3 ans. Ce sera bientôt le cas pour la branche \nvieillesse, qui devrait retrouver l’équilibre dès l’année prochaine sous l’effet des réformes des retraites. Ce \nn’était pas arrivé depuis plus de 10 ans, c’est-à-dire depuis 2004. Deux branches de la sécurité sociale sur \nles 4 branches de prestations aux assurés seront désormais revenues à l’équilibre en 2016. \nUn chiffre permet de mesurer à quel point les résultats sont probants, c’est celui de l’évolution de \nl’endettement financier global. En 2015, la CADES va rembourser, d’après le rapport présenté à la \nCommission des comptes de la sécurité sociale, environ 13,6 milliards d’euros de dette.  \nOr, le déficit du régime général et du FSV devrait quant à lui être de 12,7 milliards d’euros. Autrement dit, la \ndette sociale va pour la première fois baisser en valeur en 2015, et ce mouvement va s'amplifier en 2016. \nC'est une inflexion majeure.  \nEn effet, l’horizon de remboursement intégral de la dette sociale est désormais fixé à 2024. Non seulement il \nn’a pas, évidemment, été repoussé, mais il s’est même rapproché d’un an, du fait des très bonnes conditions \nd’emprunt dont bénéficie la CADES.  \nJ’en viens maintenant aux efforts accomplis dans le sens du redressement des comptes. Celui-ci se \npoursuit, malgré une progression modérée des recettes.  \n\n \nSeul le prononcé fait foi \n3\n \nComment ? Par un effort constant et permanent de maîtrise des dépenses.  \nC’est à nouveau grâce à une très bonne maîtrise des dépenses et aux efforts de chacun en 2015 et en 2016 \nque le redressement pourra se poursuivre :  \n- \nAinsi, l’objectif national de dépenses d’assurance maladie a été respecté pour la cinquième année \nconsécutive en 2014 et le comité d’alerte prévoit à ce stade que l’ONDAM 2015 devrait lui aussi être \nrespecté. J’en profite d’ailleurs pour rappeler que les dépenses de santé ne diminuent pas en valeur, \nmais que c’est leur progression qui est maîtrisée, à 2% en 2015. Ce taux sera de 1,75% en 2016.  \n- \nConcernant les prestations sociales, le projet de loi de finances prévoit une réforme des modalités \nde revalorisation de l’ensemble des prestations sociales, qui est également inscrite en miroir dans le \nPLFSS présenté aujourd’hui pour les prestations de sécurité sociale.  \nIl  faut se souvenir qu’au 1er avril 2015, le Gouvernement aurait dû diminuer les prestations familiales de 0,7 \npoint, s’il avait appliqué strictement les textes en vigueur. En effet, ceux-ci prévoient un mécanisme de \ncorrection lorsque la revalorisation a l’inflation inférieure aux prévisions. Or, nous avons choisi de ne pas \ndiminuer le montant des prestations pour ne pas pénaliser les familles.  \nCependant, ce système de correction des écarts de prévision l’année suivante n’est pas satisfaisant. En \noutre, coexistent pour les revalorisations des différentes prestations, pas moins de cinq dates de \nrevalorisation et quasiment autant d’indices de référence. Le dispositif n’est ni  lisible, ni compréhensible \npour les bénéficiaires. \nC’est pourquoi nous proposons :  \n- \nd’une part, de clarifier les dates de revalorisations en les regroupant sur deux dates (1er octobre pour \nles retraites, sans changement, et 1er avril pour toutes les autres prestations) ;  \n- \net d’autre part, de mettre en place une règle de « bouclier » garantissant le maintien des prestations \nà leur niveau antérieur en cas d’inflation négative, dans un cadre général où la revalorisation ne se \nfera plus qu’en fonction d’évolutions connues, et non prévisionnelles, ce qui exclura en conséquence \ntoute nécessité de correction a posteriori. \nCette réforme est neutre à long terme, puisque l’inflation constatée et l’inflation prévisionnelle convergent sur \nlongue période. Elle conduit cependant à des économies temporaires dans un contexte de reprise de \nl’inflation. Cette mesure permettra une amélioration des finances publiques de l’ordre de 500 M€ en 2016.  \nCe PLFSS est aussi celui de la poursuite de la mise en œuvre des engagements pris en direction des \nentreprises, pour la croissance et l’emploi, avec la deuxième étape du pacte de responsabilité et de \nsolidarité :  \n- \nLa baisse de 1,8 point des cotisations sociales sera portée jusqu’à 3,5 SMIC à compter du 1er avril \nprochain. Ce report, qui permet de financer les mesures complémentaires en faveur de \nl’investissement et de l’emploi prises en 2015 tout en respectant le volume de mesures favorables \naux entreprises prévues en 2016, ne remet pas en cause l’engagement pris dans le pacte, puisque \nla mesure correspondra bien en année pleine à un allègement de 4,5 milliards d’euros. \n- \nLa baisse de la C3S payée par les entreprises se poursuit. Afin de favoriser les PME dans cette \ndeuxième étape du pacte, le Gouvernement a fait le choix d’augmenter le niveau de l’abattement \ncréé l’année dernière, qui sera porté à 19 millions d’euros, soit une baisse de prélèvement de 1 \nmilliard d’euros pour les 100 000 entreprises, dont 80%, les petites entreprises, seront totalement \nexonérées.   \nComme l’année dernière, c’est l’Etat, et non la sécurité sociale, qui supportera le coût de ces baisses de \nprélèvements. La compensation à la sécurité sociale sera réalisée à l’euro près.  \nEnfin, comme le Gouvernement s’y était engagé, ce PLFSS assure la mise en conformité des prélèvements \nsociaux sur le capital avec le droit communautaire tel que l’a interprété la CJUE. En effet, il s’avère qu’il n’est \nplus possible de les affecter au financement de prestations d’assurance dont certains redevables ne \nbénéficient pas du fait de leur affiliation dans un autre Etat membre.  \n\n \nSeul le prononcé fait foi \n4\n \nDès lors, dans le respect du droit communautaire mais aussi de l’équité entre l’ensemble des contribuables \nqui bénéficient de revenus de source française, le PLFSS prévoit d’affecter ces prélèvements au \nfinancement de prestations non contributives, identiques à celles financées par les autres impôts.  \nPar ailleurs, bien entendu, nous avons pris toutes les dispositions nécessaires afin d’assurer que les \npersonnes qui entrent dans le champ de cet article puissent, pour le passé, bénéficier d’un remboursement \ndes prélèvements effectués à tort.  \nEn conclusion, en 2016, le Gouvernement poursuivra sa mobilisation dans trois directions : le retour à \nl’équilibre financier, la réduction du coût du travail pour soutenir l’emploi et la croissance et l’amélioration et \nl’adaptation de la protection sociale.  \nNous célébrons cette année, et même dans quelques jours à peine, les 70  ans de la sécurité sociale. Les \nengagements que nous prenons et la trajectoire que nous traçons sont propres à la fois à assurer la \npérennité de cette institution et à lui construire un avenir, qui garantit aussi le nôtre. Je vous remercie.  \n \n \n \n \n \n \n \n \n \n", "published_date": "2015-09-24", "section": "Discours"}