{"id": 6116, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20963.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Discours - Anniversaire de la Nouvelle France Industrielle, le 23 mai 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique. \nAnniversaire de la Nouvelle France industrielle. \n \n- Lundi 23 mai, Elysée - \n \n \nMadame la Ministre, Monsieur le Ministre, Mesdames et \nMessieurs les Présidents, Directeurs généraux, Mesdames et \nMessieurs, chers amis.   \nMerci d’être ici, à l’Elysée, pour ce nouvel anniversaire de la \nNouvelle France industrielle. Le Président de la République nous \nrejoindra dans quelques instants. Nous allons faire d’ailleurs un \ntour des différents stands ici présents et il conclura cette réunion, \nen lui donnant à la fois son importance et puis en procédant à \nquelques annonces en matière d’investissements.   \nCe que nous venons ici souligner, toutes et tous, par la \nmobilisation collective, celle d’aujourd’hui et puis de tous ces mois \nprécédents, c’est l’importance de ces projets industriels et de ce \nqu’est l’industrie. Parce qu’en fêtant la Nouvelle France \nindustrielle, c’est bien l’importance de l’industrie dans notre pays \nque nous venons fêter. C’est un morceau de l’identité française \nparce que l’industrie, c’est ce qui attirait et continue à attirer le \nprogrès dans notre pays, le progrès technologique, l’emploi et \ndonc l’ensemble de notre économie. Quand l’industrie n’avance \npas, les services ne peuvent pas avancer derrière.  \nC’est le rayonnement de la France qui est aussi concerné, \npuisque l’industrie, ce sont les trois quarts de nos exports. Quelle \nqu’ait été la désindustrialisation de la décennie passée, c’est encore \naujourd’hui le socle de notre présence à l’export.  \n\n \n \n2 \n \nNous avons une dépendance dans certains secteurs, mais \nl’industrie exporte plus que des produits, elle exporte une image de \nla France, elle exporte les valeurs qu’elle porte et un savoir-faire \nfrançais. Nous l’avons encore vu récemment avec le formidable \ncontrat gagné par DCNS en Australie.  \nLe choix qui est aujourd’hui le nôtre, collectivement, \nc’est bien d’accélérer la renaissance industrielle de notre \npays. Je dis bien « collectivement » parce que je veux vraiment \nremercier l’ensemble de celles et ceux qui sont présents dans la \nsalle et qui, mois après mois, œuvrent pour cette Nouvelle France \nindustrielle. C’est du temps que vous avez donné, en plus de vos \nengagements dans vos entreprises, dans vos organisations. C’est du \ntemps de dirigeant, de start-up, de PME, d’ETI, de grands \ngroupes. \nC’est \ndu \ntemps \ndonné \npar \nles \nresponsables \nd’organisations syndicales, qui, dans le CNI et dans cette Nouvelle \nFrance industrielle, se sont mobilisés. C’est du temps donné par les \ndirigeants d’agences publiques et d’organismes publics pour se \nmobiliser autour de ce projet. C’est aussi du temps donné par les \nélus qui y apportent une grande importance.  \nParce que notre politique industrielle aujourd’hui repose sur \nun triptyque. Des industries de souveraineté qui nécessitent une \nintervention forte de l’Etat, comme actionnaire, comme acheteur \nen les aidant à se développer, en France comme à l’international. \nC’est un socle industriel que nous devons transformer, pour le \nmoderniser, et c’est ça le cœur du projet de la Nouvelle France \nindustrielle. Cette Industrie du futur qu’il faut aujourd’hui recréer, \ntransformer, moderniser. C’est la création des champions de \ndemain, la French Tech, la transformation du financement de \nnotre économie et les start-ups dont on parle tant. Ce triptyque, \nc’est celui qui permettra le renouveau industriel dont nous avons \nbesoin.  \nAujourd’hui, cette Nouvelle France industrielle, qui est donc \nla quille de ce bateau, c’est une ambition, des résultats et une \nnouvelle mobilisation à organiser. C’est sur cela que je veux revenir \nen quelques instants.  \nC’est en effet d’abord une ambition pour vos entreprises et \npour le pays. Parce que la Nouvelle France industrielle, c’est la \nseule réponse à apporter au déclinisme français en matière \nd’industrie. En effet, pendant longtemps, nous avons pensé dans \nce pays qu’on pouvait renoncer à une politique industrielle, voire \nque c’était devenu un gros mot. C’était une erreur. On a ensuite \n\n \n \n3 \n \npensé qu’on pouvait avoir une politique industrielle au coup par \ncoup, en faisant fi d’un cadre d’ensemble. C’était aussi une erreur.  \nAvoir une politique industrielle – c’est cela le socle de la \nNouvelle France industrielle – c’est concevoir les tendances qui \nsont à l’œuvre, qui transforment les marchés, en France et à \nl’international. C’est concevoir ensemble, entreprises et pouvoirs \npublics, la stratégie qui convient pour organiser l’écosystème \nd’innovation et de production, afin d’y répondre.  \nLa Nouvelle France industrielle, ce n’est donc pas \nsimplement accompagner au cas par cas des projets. Mais bien \nbâtir un nouveau modèle industriel, un modèle ouvert, \nd’innovation, qui consiste à fonder l’industrie sur l’innovation, la \ndigitalisation accélérée et qui repousse la frontière technologique et \nse positionne sur les marchés à haute valeur ajoutée. C’est le virage \nde la robotisation, que nous sommes en train de reprendre. C’est le \nvirage de la transformation numérique.   \nC’est aussi la réconciliation de l’industrie avec les services, \nnous avons longtemps travaillé sur ce clivage, il devient \naujourd'hui obsolète. Parce que l'industrie, ce sont des solutions \napportées à des clients, particuliers, entreprises, collectivités \npubliques, qui marient l'objet industriel, la technologie, le \nnumérique, les services embarqués et donc d'autres emplois. C’est \nun cycle de vie de la solution, ce n'est pas un produit qu'on livre et \nqui finit sa vie, une fois livré. C’est, on le sait bien, pour celles et \nceux, qui, par exemple, fabriquent des moteurs ou autre chose, \nc'est l'objet, mais avec lui l'intelligence embarquée, les services \nassociés, qui, tout au long du cycle de vie justement de ce moteur \nou de telle autre offre industrielle, conduiront à transformer les \ncomportements, à apporter de l'intelligence sur le client final, à \ntransformer l'offre et à créer différemment de la valeur ajoutée.  \nEnfin, c'est une industrie respectueuse de l'environnement, \nqui réconcilie justement cette opposition dans laquelle nous avons \ntrop longtemps vécu, entre un modèle productif et le respect de \nl'environnement. L'industrie du futur, c'est précisément la \nréconciliation de ces deux notions, parce que par le numérique, par \nla re-conception de la chaîne logistique, c'est une production \nindustrielle respectueuses de l'environnement.  \nMais cette Nouvelle France industrielle, c'est aussi une \nambition pour la France, parce qu'elle vise à donner toute leur \nplace à nos PME dans ce modèle productif et pas simplement aux \n\n \n \n4 \n \ngrands groupes et parce qu'elle tire l'ensemble de l'économie. \nQuand on se bat pour les 3,1 millions d'emplois que compte \nindustrie, on se bat en fait pour tout ce que l'industrie tire sur le \nmarché domestique et à l'international. Quand on se bat pour \naméliorer la compétitivité de l'industrie, on se bat pour la \ncompétitivité de toutes les entreprises qui utilisent ces produits et \nson énergie, pour tout ce qui permet de faire émerger justement les \ninnovations, dans les usines, les ateliers et les laboratoires.  \nDonc, l'ambition de cette Nouvelle France industrielle, c'est \nbien le nouveau modèle de croissance qui aujourd'hui est le nôtre \net demain, plus encore, doit être le nôtre.  \nNotre politique industrielle s'appuie aussi désormais sur des \nrésultats et c'est bien la deuxième chose sur laquelle je voulais ici \ninsister. Les réformes entreprises depuis quatre ans portent leurs \nfruits et c'est le socle de notre politique industrielle. C'est cet \nenvironnement macroéconomique qui a permis d'améliorer la \ncompétitivité coût et hors coût de notre industrie. Sans cette \ncompétitivité, on ne peut pas construire une véritable politique \nindustrielle, quelle qu'elle soit.  \nLa compétitivité coût est en train de s'améliorer, nous avons \nreconstitué deux tiers des marges perdues avant crise. Nous avons, \npar le CICE et le pacte de responsabilité, réussi à inverser une \ntendance décennale qui était notre perte de compétitivité relative \navec l'Allemagne. Depuis maintenant un an et demi, notre coût \nunitaire du travail pour l'emploi industriel le moins qualifié, en \ncomparaison avec l'Allemagne, s’est résorbé et nous avons même \nréussi à retrouver de la compétitivité. C'est la combinaison de nos \nefforts, de cette dévaluation fiscale décidée et, d'autre part, de \nl'inflation salariale allemande depuis deux ans. C'est un acquis \nindispensable parce que si les marges ne sont pas reconstituées, \ncomment demander d'embaucher, d'investir sur la formation et \nd'investir dans l'appareil productif. C'était évidemment le pré-\nrequis.  \nLa stratégie, c'est aussi et ça doit être maintenant avant tout \nla compétitivité hors coût, c'est-à-dire la différenciation de la \nproduction, la montée en gamme, la qualité, l'innovation. Donc, \nc'est avec ce socle retrouvé de compétitivité que nous devons \naujourd'hui investir. Je crois que si nos entreprises, si notre \nindustrie a besoin aujourd'hui d'une priorité, c'est bien de \nl'investissement dans l'appareil productif. La préservation du crédit \nimpôt recherche, le crédit innovation ont permis de conforter, \n\n \n \n5 \n \nvoire d'accélérer dans certains secteurs cet investissement. Le \nsuramortissement fiscal, décidé en avril 2015, a permis encore de \nrenforcer cette tendance, pour en particulier se concentrer sur \nl'investissement productif de nos entreprises et maintenant \naccélérer l'effort sur l'investissement productif, en y ajoutant les \néléments relatifs au numérique qui avaient pu être exclus.  \nAu cœur de cette ambition, il y a précisément ce que la \nNouvelle France industrielle vient apporter, l'articulation entre ce \nsocle macroéconomique – que je viens de rappeler – et un \nvolontarisme microéconomique qui est précisément le cœur de \ncette stratégie.  \nC'est une vision nouvelle qui s'articule autour de cinq enjeux \nqui sont nos cinq défis industriels. Celui des infrastructures, en \nparticulier numériques et de leur sécurité, celui de la digitalisation \nde la société, puisque nos entreprises doivent se saisir du \nnumérique pour le faire entrer dans les usines, gagner en \ncompétitivité et le placer au cœur de leur offre industrielle.  \nTroisième enjeu, c'est la transformation des usages, qui vient \ncomplètement changer l'organisation de certains modèles \nproductifs, de modèles de consommation et qui touche toutes les \nindustries, de la mobilité en passant par l'énergie ou la \nconsommation. Le quatrième enjeu, c'est bien entendu la transition \nénergétique et environnementale. Notre industrie ne peut plus \nproduire comme avant. Elle doit recycler davantage, elle doit \ndégager \nmoins \nd'émissions \ncarbone, \nréduire \nsa \npropre \nconsommation en énergie. Le cinquième enjeu, c'est évidemment \nl'évolution démographique, parce que lorsque la population \névolue, notre offre industrielle doit évoluer aussi, pour coller au \nmieux aux nouveaux défis, l'accroissement, le vieillissement de la \npopulation, l'urbanisation croissante, ce sont autant de défis \ndémographiques qui conduisent à organiser différemment la \nsociété.  \nDonc, ces cinq grands défis, la Nouvelle France industrielle \ny répond à travers ses solutions. Pour les infrastructures, nous \navons engagé un vaste plan de développement du très haut débit et \ndes réseaux de communication satellitaire, pour que chaque \nentreprise puisse entrer dans la transition numérique. Nous avons \nsoutenu, à travers la Nouvelle France industrielle, le projet \nSequana, porté par ATOS-BULL en particulier, qui fait de nous \nmaintenant le pays qui a l'un des meilleurs supercalculateurs au \n\n \n \n6 \n \nmonde et qui ouvre la voie à une capacité de simulation hors du \ncommun.  \nSur la digitalisation, nous avons créé des écosystèmes pour \nsoutenir l'innovation, notamment la Cité de l'objet connecté à \nAngers – cher Eric CARREEL – avec 10 000 mètres carrés dédiés \naux appareils intelligents, que le Président de la République a \ninaugurée, il y a quelques mois. Nous avons déployé de nouveaux \noutils, 380 000 magasins en France ont été équipés de la \ntechnologie française du paiement sans contact. Nous avons prévu \nles sécurités associées à ce monde de plus en plus connecté, en \nmettant en place la CNIL, des solutions pour que les données \npersonnelles soient sûres et protégées. Le travail conduit par \nAxelle LEMAIRE, dans le cadre du projet de loi numérique, est à \ncet égard fondamental.  \nSur la transformation des usages, là aussi, la demande \névolue, nos concitoyens veulent une mobilité plus sécurisée, plus \nécologique, \nplus \nintelligente. \nNous \navons \nlancé \ndes \nexpérimentations autour du véhicule autonome, pour ne citer \nqu'un objet, 40 000 kilomètres ont déjà été parcourus par des \nvéhicules autonomes sur nos routes, grâce à la solution Nouvelle \nFrance industrielle. J’ai testé ce matin les véhicules de nos deux \nconstructeurs, mais qui, avec eux, engagent l'ensemble de la filière \net l'ensemble justement des sous-traitants et qui met véritablement \nla France dans la compétition. Ce sera encore plus vrai du véhicule \nconnecté.  \nSur la transition énergétique, nous avons signé avec \nSégolène ROYAL il y a quelques semaines les premiers green deals, \ncher Arnaud LEROY, qui scellent notre ambition de déployer les \nlogiques circulaires et la revalorisation des déchets dans l’industrie, \nce qui est absolument fondamental pour aider à une meilleure \norganisation de notre économie circulaire et cette industrie nous \napporte aussi des solutions pour rendre nos villes plus \nintelligentes. Nous avons par ailleurs mis en place un plan \nambitieux pour développer le véhicule électrique en France qui fait \nde notre pays le premier parc d’Europe en nombre de voitures \npropres. En trois ans, dans le cadre de la Nouvelle France \nindustrielle, nous avons déployé 13 000 bornes de recharge dans \nles villes et sur les autoroutes, 35 000 bornes supplémentaires \nseront déployées dans les mois à venir. \nEt puis quant au défi démographique, nous avons orienté \ndeux des neuf solutions vers l’alimentation intelligente et la \n\n \n \n7 \n \nmédecine du futur et je veux remercier ici l’engagement de celles et \nceux qui ont beaucoup œuvré et tout ce qui a été fait justement \nautour des levures, de l’innovation pour l’alimentation intelligente, \ncher président GIRARD, est absolument fondamentale en la \nmatière. Nous avons créé des centres d’excellence et notamment \nBiopharma à Evry qui est le plus grand centre européen de \ndéveloppement et de production pharmaceutique de thérapie \ngénique et cellulaire, ce qui là aussi a permis de consacrer un travail \nengagé depuis bien longtemps et ça n’est pas Thierry MANDON \nqui me démentira sur ce point. \nVoilà trois mois désormais que nous avons entamé une \nrevue stratégique des neuf solutions industrielles lancées en février \ndernier à Roubaix et achevées il y a quelques jours à Bordeaux. \nDésormais, une nouvelle feuille de route qui conduira au-delà de \n2017 sera finalisée avec des actions précises, solution par solution, \ndes dizaines d’appels à candidature ont été lancés et d’autres seront \nrenouvelés. Deux milliards d’aide publique ont été engagés pour \nsoutenir mille projets industriels innovants. Et à travers l’Alliance \npour l’Industrie du Futur, c’est aujourd’hui 1 500 TPE, PME qui \nsont engagées dans ce processus, 2 000 d’ici la fin de l’année. Au \ntotal si on prend en compte les aides fiscales, si on prend en \ncompte ces investissements en fonds propres comme en dette \nportés par la Banque publique d’Investissement à travers le \nprogramme des prêts de développement, prêts pour l’industrie du \nfutur, ce sont dix milliards d’euros de mobilisation d’argent public \nautour de la Nouvelle France industrielle.  \nL’enjeu aujourd’hui, c’est donc bien de rester mobilisé \nautour de cette ambition. Avec un premier acte impératif qui est \névidemment de continuer la mise en œuvre. Des projets sont \nlancés avec des objectifs clairs, notre crédibilité collective, c’est \névidemment de continuer à avoir des résultats. Nous verrons dans \nquelques instants plusieurs des résultats obtenus solution par \nsolution. La feuille de route qui a été préparée par chacun d’entre \nvous est absolument fondamentale à ce titre et donc c’est de tenir \nles ambitions, les délais et d’avoir des résultats concrets. Un site \nInternet NFI est lancé aujourd’hui pour rendre compte de ces \ndifférents projets, en mesurer l’avancement et les suivre en temps \nréel et de nouvelles feuilles de route seront par ailleurs présentées \navant la fin de l’année dans trois domaines au moins que nous \navons validés : l’Internet des objets, puisque c’est une dynamique \nsuffisamment spécifique pour avoir une feuille de route propre, la \n\n \n \n8 \n \nfabrication additive, qui est exactement la même dynamique \nendogène et le véhicule connecté. Je compte sur la mobilisation de \ntous pour mener à bien l’ensemble des actions prévues en la \nmatière. \nMais pour accélérer cette mise en œuvre opérationnelle, \nnous devons aussi nous appuyer collectivement sur trois niveaux \nd’action. \nLes filières d’abord, qui sont organisées dans le cadre du \nConseil national de l’Industrie et qui doivent accompagner \npleinement ces solutions. Je veux remercier ici les représentants du \nCNI présents et je crois que le CNI a montré toute sa valeur \najoutée en l’espèce, en particulier à travers le travail fait sur \nplusieurs filières critiques et en matière de formation, parce que \nnous ne réussirons cette transformation de notre industrie si nous \nne l’accompagnons pas d’une formation continue adaptée, c’est la \ncartographie faite par le CNI à l’été dernier. \nEnsuite, il faut articuler ce travail avec les pôles de \ncompétitivité. Nous avons lancé une grande opération d’évaluation \ndes pôles qui ont aujourd’hui un peu plus de dix ans avec une \nambition qui est de garder ce dispositif efficace sur le terrain mais \nde mieux l’articuler avec les neuf solutions de la Nouvelle France \nindustrielle et l’industrie du futur. Et donc c’est d’ici l’été, cette \norganisation que nous allons finaliser. \nEt puis, le troisième niveau d’action, c'est l'Europe, avec \ndeux volets de mobilisation : la politique commerciale, parce qu'il \nn'y a pas d'industrie si nous n'avons pas, pour l'accompagner, une \nvraie politique européenne industrielle et commerciale. Les défis \nque nous sommes en train de vivre aujourd'hui sur l'acier le \nmontrent. Si nous n'avons pas les vraies défenses, la réponse qu’il \nconvient d'avoir, comme les Américains peuvent précisément la \ndécider vis-à-vis de l'acier chinois et du dumping injustifié qui est \ndécidé, nous ne pourrons pas avoir une transformation industrielle \ndigne de ce nom et donc cette priorité, nous continuerons à la \nporter. Mais l'Europe, c'est aussi la coopération que nous devons \navoir avec nos partenaires pour construire le cadre et démultiplier \ncette Nouvelle France industrielle. C'est tout le sens de la \ncoopération franco-allemande que nous avons renforcée en la \nmatière et je veux tout particulièrement remercier l'Alliance pour \nl'Industrie du Futur et le président DARMAYAN qui a beaucoup \nœuvré en la matière. Nous avons organisé dans ces lieux, en \noctobre dernier, la première conférence numérique franco-\n\n \n \n9 \n \nallemande – plusieurs d'entre vous étaient présents – , qui ont \npermis de renforcer les liens entre ces deux écosystèmes et nous \navons beaucoup travaillé pour intensifier les liens entre l'industrie \n4.0 allemande et l'Alliance pour l'Industrie du Futur, ce qui a \npermis, il y a quelques semaines à Hanovre, de signer une plate-\nforme commune qui en matière de formation, d'innovation, de \npolitique de standard, nous permettra d'œuvrer ensemble et donc \nd'être beaucoup plus efficace dans le cadre européen.  \nAu-delà de ces leviers pour mobiliser encore davantage et \naccélérer ce mouvement, nous avons une responsabilité commune, \nresponsabilité d'investissement, c'est avant tout aux industriels de \nla décider mais de mobiliser l'investissement dans l'appareil \nproductif, nous prendrons nos responsabilités , le président de la \nRépublique y reviendra dans quelques instants en parlant plus \nspécifiquement de ce point à travers le PIA, Programme pour \nl'Investissement d'Avenir, à travers la Banque publique \nd'Investissement puisque BPI France mobilisera 15 milliards \nd'euros pour l'industrie d'ici 2018. Et cher Nicolas DUFOURCQ, \nje sais toute l'importance que revêt l'industrie en France et à \nl'international sur ce point, et donc nous continuerons cette \nmobilisation mais celle-ci passe également à travers deux leviers \nsur lesquels je veux terminer mon propos. \nLe \npremier, \nc'est \ncelui \njustement \nde \ndévelopper \nl'international ; Business France est pleinement mobilisé, nous \navons à Hanovre lancé la créative industrie et il faut continuer à \ntravers la Nouvelle France industrielle à développer l'offre de \nsolutions non seulement en France mais partout à l'international. \nNotre industrie réussira, sa transformation se fera pleinement si les \nmarchés ne sont pas simplement domestiques mais bien \névidemment internationaux et la mobilisation de Business France \nreste pleine et entière à cet égard et doit se faire en pleine synergie \navec les différentes solutions.  \nEt puis c'est, cher Thierry MANDON, la politique de \nformation et d'innovation et c'est pour cela que nous travaillons \nconstamment main dans la main. La formation initiale et continue \nest la clé de cette transformation. Nous en parlions avec quelques-\nuns d'entre vous il y a un instant. Cela commence au collège et au \nlycée, à travers le goût pour les sciences, le goût pour la \ntechnologie qu'il faut non seulement préserver mais renforcer chez \nnos jeunes pour qu'ils s'impliquent dans ces filières. C’est la \nmobilisation également des universités, des écoles d'ingénieurs, des \n\n \n \n10 \n \ngrandes écoles en parfaite synergie et c'est l'esprit ensemble que \nnous voulons pousser pour que les ingénieurs, les docteurs \npuissent pleinement prendre tout leur rôle et toutes leurs \nresponsabilités dans cette transformation de notre industrie et \ndonc cette politique de formation initiale, elle s'articule avec une \npolitique de formation continue que nous voulons renforcer pour \naccompagner cette transformation. Il n'y aura pas d'industrie du \nfutur s'il n'y a pas la formation adéquate qui permettra d'accéder \naux nouvelles compétences, qui permettra de transformer les \ncompétences qu'il y a dans l'entreprise pour répondre à ces défis. \nEt puis, c'est bien entendu une nouvelle politique de \nl'innovation et là aussi, dans quelques semaines avec Thierry \nMANDON, nous annoncerons plusieurs décisions concrètes \nprises ensemble, en particulier à l'issue du rapport qui nous a été \nremis par Mme BERGERE et M. ASCHENBROICH pour là \naussi simplifier l'écosystème d'innovation français, pour faciliter le \ntravail entre les laboratoires publics, les centres de recherche, les \nuniversités d'une part et les grandes entreprises, PME et ETI \nd'autre part. C'est absolument fondamental parce que c'est ainsi \nque cette accélération se fera en acte. \nC'est tout l'enjeu de la transformation qui est aujourd'hui en \ncours, qui est à l'œuvre et pour ces deux leviers je compte aussi \npleinement sur le rôle du CNI et je veux ici avoir un mot pour \nJean-François DEHECQ qui a effectué un formidable travail à la \nvice-présidence du CNI et remercier son successeur nommé il y a \nquelques semaines maintenant, Frédéric SAINT-GEOURS, pour \nson engagement et son travail dans ce grand œuvre. \nVoilà, Mesdames, Messieurs, la réussite de la Nouvelle \nFrance industrielle prouve une chose à travers les premiers \nrésultats que je viens d'égrener, c'est qu'il n'y a pas de fatalité, c'est \nque l’on peut en regardant lucidement les forces et les faiblesses \nqui sont celles de la France décider collectivement de mobiliser \ntoutes les forces qui existent dans notre pays pour faire mieux. \nMaintenant, nous ne sommes pas rentrés au port et l'effort \nn'est pas terminé parce qu’il suffit de se comparer à l'Allemagne, \nplus encore à la Chine ou aux Etats-Unis pour s'apercevoir que la \nmobilisation que nous avons conduite maintenant depuis plusieurs \nsemestres ne nous protège pas, bien au contraire. Nous avons \ncommencé à rattraper un retard mais la renaissance industrielle \nfrançaise passe par la poursuite de ces efforts, par leur accélération, \npar leur intensification, parce que c'est une compétition à \n\n \n \n11 \n \nl'international qui se joue. Nous avons un destin industriel mais il \nsuppose de consolider ces efforts, de les accélérer encore et de \nmobiliser au plus haut niveau. Notre priorité aujourd'hui, c'est de \ncontinuer à investir, investir dans l'appareil productif français, \ninvestir dans le capital humain que sont nos jeunes et nos moins \njeunes parce qu'ils feront précisément l'entreprise, l'industrie \nd'aujourd'hui et de demain.  \nVous montrez aujourd'hui par votre présence que \nl'industrie, ça n'est pas une chose du passé. Ça n'est pas une \nnostalgie, c'est l'une des clés pour redonner à notre pays le goût de \nl'avenir et celui-ci, je sais que nous le partageons.  \nMerci pour votre attention et maintenant place aux \ndifférents ateliers !  \n \n \n \n", "published_date": "2016-05-23", "section": "Discours"}