{"id": 5858, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=78C367F7-2FD9-47F2-AE1A-DB7DFC5CC066&filename=2128%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Examen%20du%20PLFR%202%20Assembl%C3%A9e%20nationale.pdf", "author": "Bruno Le Maire", "title": "2128 - Propos liminaires de Bruno Le Maire lors de l’examen du 2ème projet de loi de finances rectificative pour 2020 en séance publique à l’Assemblée nationale – Vendredi 17 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nExamen du 2ème projet de loi de finances rectificative pour 2020 \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nVendredi 17 avril 2020 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le Président,  \nMonsieur le Président de la Commission des finances,  \nMonsieur le Rapporteur général,  \nMesdames et messieurs les Députés,  \n \nNous examinons, aujourd’hui, le projet de loi de finances rectificative, dans un contexte \néconomique qui n’a aucun précédent dans notre histoire contemporaine.  \n \nNous sommes confrontés à un choc économique, que j’ai pu comparer à la crise de 1929 par la \nviolence de la récession, qui touche notre économie réelle, qui est profond, qui est durable, qui a \nun impact sur toutes les entreprises françaises, sur tous les salariés sans exception dans leur vie \nquotidienne.  \n \nC’est une crise qui touche tous les Etats de la planète, aucun ne fait exception, par vagues \nsuccessives, la Chine, puis l’Europe, puis les Etats-Unis aujourd’hui, et sans doute demain les \npays émergents en Amérique du Sud, puis sur tout le continent africain, seront touchés.  \n \nPour la première fois de notre histoire contemporaine, c’est toute l’économie mondiale qui va se \nretrouver à l’arrêt. Et la réalité de la crise, ce n’est pas un modèle économique qui aurait échoué, \nou un autre qui aurait réussi, c’est une économie qui est à l’arrêt en raison d’une pandémie \nmondiale.  \n \nC’est ce qui nous a amenés à réviser les chiffres de croissance.  \n \nJ’avais indiqué, dès les premiers jours de cette crise, que ce serait une crise d’une gravité sans \nprécédent. Nous avions évalué, au départ, la perte de croissance à - 1 %.  \n \nLa durée du confinement, l’extension de la crise à l’ensemble des pays, nous ont amenés à réviser \ncette prévision de récession à - 8 % pour l’année 2020. C’est un chiffre sévère, ce n’est pas un \nchiffre définitif. Et pour tout vous dire, j’aimerai être certain que nous en restions là. \n \nMais ça dépendra de l’évolution de la pandémie, est-ce qu'elle reprend ou non en Asie ? Cela \ndépendra de son impact sur les plus grandes économies de la planète, je pense en particulier aux \nEtats-Unis. Cela dépendra de ce qui se passe demain dans les pays en développement, en \nparticulier chez nos voisins africains.  \n \nDonc, je le dis avec beaucoup de modestie et d'humilité, cette prévision de récession à - 8 %, est à \nprendre avec la plus grande prudence.  \n \nFace à cette crise, nous avons fait, avec le président de la République, avec le Premier ministre, \navec le ministre de l'Action et des Comptes publics, un choix stratégique que je revendique : \napporter le maximum de soutien de l'État à nos entreprises et à nos salariés.  \n \nCe choix-là, je le redis, je le revendique, parce qu'entre la croissance de l'endettement, et la \nmultiplication des faillites, nous avons choisi la croissance de l'endettement, et la préservation de \nnotre tissu économique.  \n \nC'est sans doute un choix qui pourra être débattu le moment venu, mais je l'expose ici avec \nbeaucoup de clarté, devant vous. Nous n'avons compté ni les moyens, ni le soutien public, ni la \nsingularité des dispositifs, pour faire face à cette crise économique dont nous avons pris la mesure \ntout de suite.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous avons d'abord mis en place un dispositif pour ne pas perdre les compétences, qui sont ce \nqu'il y a de plus précieux dans une économie. Ce sont des savoir-faire, des qualifications qui ont \ndemandé des années et des années de travail à nos salariés, à nos ouvriers et à nos employés, \nque nous avons voulu préserver. Que ça ne soit pas jeté aux orties du jour au lendemain, en \nraison de la violence de la crise.  \n \nDonc, nous avons développé un système de chômage partiel, qui est effectivement le plus \ngénéreux d'Europe, et qui ne correspond pas à ce qui était fait jusque-là en France.  \n \nJusque-là, en France, quand il y avait une crise, on acceptait qu'une partie des salariés soit au \nchômage partiel, puis qu’une autre partie soit licenciée. Nous avons refusé, politiquement et \néconomiquement, les licenciements de masse, et nous avons accepté de porter l'indemnisation du \nchômage partiel jusqu'à 4,5 Smic, indemnisé à 100 % au niveau du Smic, à 84 % du salaire net \nau-delà.  \n \nLe coût de cette mesure est extrêmement élevé, puisque près de 9 millions de salariés aujourd’hui \nsont au chômage partiel, mais j’estime que cette dépense, qui dépasse la vingtaine de milliards \nd’euros, est un investissement.  \n \nUn investissement sur les hommes et les femmes qui font notre économie. Un investissement sur \nles années d’apprentissage, de qualification, que ces salariés ont acquis dans leurs entreprises, et \nun investissement sur la reprise, car c’est le chômage partiel qui nous permettra de reprendre le \nplus vite possible l’activité.  \n \nNous avons fait un deuxième choix : c’est le soutien à la trésorerie des entreprises, par le report de \ncharges sociales, le report de charges fiscales, par la mise en place d’un prêt garanti par l’État à \nhauteur de 90 %, jusqu’à 300 milliards d’euros de garantie de l’État, par le report d’un certain \nnombre de factures, d’eau, de gaz, d’électricité. Le soutien à la trésorerie des entreprises est \nabsolument vital dans cette période de crise.  \n \nNous avons fait un troisième choix, qui est de soutenir les petits entrepreneurs, les très petites \nentreprises, celles de moins de 10 salariés, qui sont très souvent celles qui ont pris de plein fouet \nla violence de cette crise, et nous avons mis en place un fonds de solidarité, que nous n'avons \ncessé d’améliorer depuis sa création. Aujourd’hui, plus de 900 000 très petites entreprises de \nmoins de 10 salariés ont fait appel à ce fonds de solidarité.  \n \nEnfin, nous avons fait un quatrième et dernier choix, c’est de mettre en place les dispositifs pour \nsoutenir nos grandes entreprises stratégiques, celles qui font la solidité de l’armature économique \nde notre pays. Que ce soit dans le secteur aéronautique, automobile ou de la santé, il est \nindispensable de pouvoir protéger des entreprises qui, aujourd’hui, ont une valorisation qui \ns’effondre et qui deviennent des proies faciles pour des investisseurs étrangers.  \n \nNous n’avons pas vocation à vendre ce qui a fait la puissance économique de notre nation depuis \ndes décennies. Le projet de loi de finances rectificative que nous vous présentons avec le ministre \nde l’Action et des Comptes publics a vocation, tout simplement, à renforcer ce dispositif d’urgence.  \n \nIl a été mis en place, il est efficace, il a été massivement sollicité, il répond aux besoins des \nentrepreneurs et des salariés mais il a, tout simplement, besoin d’être renforcé.  \n \nIl a besoin d’être renforcé financièrement pour le chômage partiel parce que comme ça fonctionne \ntrès bien, c’est évidemment très coûteux.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nIl a besoin d’être renforcé pour tenir compte des remarques et des critiques qui sont remontées du \nterrain et que vous nous avez remontées, vous les parlementaires de quelque groupe que ce soit.  \n \nNous vous avons tous écoutés sans exception et vous nous avez fait part de remarques sur la \nmanière dont le chiffre d’affaires était calculé dans ce fonds de solidarité, en nous disant par \nexemple que prendre le mois de mars 2019 comme point de référence, en disant c’est une perte \nde 70 % entre mars 2019 et mars 2020, c’était excessif. 70 %, c'était trop élevé. Nous avons \nbaissé à 50 %.  \n \nVous nous avez dit que le mois d’avril, ce n'est pas la bonne référence parce que c'était un mois \noù le chiffre d'affaires n'était pas bon en raison du mouvement des Gilets jaunes. Et puis, il y a des \nentreprises qui ont été créées après. Nous avons changé aussi dans ce projet de loi de finances \nrectificative pour prendre la moyenne des 12 derniers mois de 2019.  \n \nVous nous avez dit que le deuxième étage, celui qui se fait au cas par cas, qui va jusqu'à                     \n2 000 euros était insuffisant parce que c'est vrai que pour une entreprise de 5 ou 6 salariés, si on \ntouche les 1 500 euros et qu'on a besoin d'une enveloppe complémentaire de 1 000 euros, parfois \nc'est insuffisant. Nous montons cette enveloppe à 5 000 euros.  \n \nVous nous avez dit également que trop d'entrepreneurs étaient exclus de ce fonds. Les \nagriculteurs en GAEC, ils vont être dedans. Les entreprises qui sont en situation de fragilité, celles \nqui sont en redressement judiciaire, par exemple. Elles seront dedans. Nous améliorons donc le \ndispositif au fur et à mesure, comme nous devons le faire systématiquement sur un dispositif \nd'urgence.  \n \nSur les questions de trésorerie, vous nous avez fait remonter, vous et les entrepreneurs, un certain \nnombre de critiques en disant \"voilà sur les prêts garantis pour les entreprises, il y a parfois des \nrefus. \" \n \nJe tiens à dire que ces refus sont en nombre limité et que, contrairement à ce qu'on dit trop \nfacilement, les banques font le travail. Les succursales bancaires font le travail. Les agents qui \nsont derrière les guichets et qui reçoivent les chefs d'entreprise par milliers font leur travail et \naccordent très largement les prêts.  \n \nAlors oui, il y a encore un taux de refus autour de 4 à 5 % et j’ai demandé à connaître ce taux de \nrefus jour après jour pour le rendre transparent et le transmettre à la représentation nationale et à \nl’ensemble des Français. \n \nJe voudrais que nous améliorons cette situation et que le taux de refus soit plus faible, mais il reste \nde l’ordre de 4 à 5 %, ce qui veut dire que 95 % des prêts sont bien accordés aux entreprises. \nMais même ces 4 à 5 %, je ne les laisserai pas tomber, nous nous en occuperons et nous \nmettrons en place des dispositifs spécifiques.  \n \nUne entreprise qui n’aurait pas trouvé un prêt auprès de son agence bancaire, qui serait allée à la \nMédiation du crédit pour avoir une solution et qui n’aurait pas trouvé de solution auprès de la \nMédiation du crédit pourra s’adresser à l’État et pourra bénéficier, dans le cadre du fonds de \ndéveloppement économique et social, d’un prêt direct, non pas un prêt garanti mais un prêt direct \nde l’État, sous condition évidemment de restructurer l’entreprise pour qu’elle soit profitable demain.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous n’avons pas vocation à dépenser l’argent des Français pour des entreprises qui n’auraient \naucun avenir devant elles. Mais pour toutes celles qui sont en grande difficulté, qui ont juste besoin \nde se restructurer et qui ont besoin d’argent frais, l’État apportera un prêt direct à travers le Fonds \nde développement économique et social dont le montant sera porté de 75 millions d’euros à \n1 milliard d’euros.  \n \nEn troisième lieu, nous allons mettre en place des dispositifs spécifiques pour toutes les PME qui \nveulent redémarrer et qui ont surtout besoin de trésorerie immédiate, de liquidités.  \n \nJe pense au restaurateur qui a 20-30 salariés, qui est un restaurateur important : il veut \nredémarrer, sa trésorerie est à sec et il a besoin de liquidités. Eh bien, nous mettrons en place des \navances remboursables pour ces entreprises.  \n \nJe pense à l’entreprise de décolletage qui se trouve dans la vallée de l’Arve, qui aujourd’hui n’a \nplus de commandes, l’industrie automobile est à l’arrêt, elle-même est à l’arrêt et pour redémarrer, \nil va falloir qu’elle achète des billes d’acier ou de l’aluminium et donc elle va devoir sortir de la \ntrésorerie qu’elle n’a pas. Elle pourra disposer d’avances de trésorerie sous forme d’avances \nremboursables qui seront fournies par l’État.  \n \nNous mettons 500 millions d’euros sur ce dispositif.  \n \nEnfin, pour la protection des grandes entreprises, le compte d’affectation spéciale de l’Agence des \nparticipations de l’État n’est aujourd’hui pas suffisamment fourni pour protéger les plus grandes \nentreprises françaises. Nous en avons conscience et donc nous montons aujourd’hui dans le \nprojet de loi de finances rectificative, si vous en êtes d’accord, l’enveloppe à 20 milliards d’euros \ndans le compte d’affectation spéciale de l’État pour pouvoir soutenir en capital les entreprises \nstratégiques qui sont aujourd’hui les plus menacées.  \n \nVoilà les principales dispositions que je voulais vous présenter.  \n \nJe terminerai mon intervention en vous disant qu’avec le ministre de l’Action et des Comptes \npublics, tous les jours, nous cherchons des solutions fortes et efficaces pour les salariés comme \npour les entreprises. Tous les jours, nous regardons quel secteur a besoin d’un soutien spécifique \net nous savons que nous avons devant nous, dans la perspective du retour à l’activité, de la \nreprise d’activité de l’économie française, des défis absolument considérables.  \n \nMais je pense que nous affronterons mieux ces défis considérables sur la base du plan d’urgence \nque nous avons adopté et du renforcement que nous vous proposons aujourd’hui que si nous \navions laissé faire la crise et tous les dégâts qui vont avec.  \n \nMerci à tous. \n", "published_date": "2020-04-17", "section": "Discours"}