{"id": 145, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4095&rub=1", "author": "None", "title": "31 mars 2010 - Pôles de compétitivité : lancement du deuxième appel à projets  « plates-formes d'innovation »", "text": "Jean-Louis BORLOO, ministre d’État, ministre de l’Écologie, de l’Energie, du Développement Durable et de la Mer, en charge des technologies vertes et des négociations sur le climat, Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, Valérie PECRESSE, ministre de l’Enseignement Supérieur et de la Recherche, Hervé MORIN, ministre de la Défense, Roselyne BACHELOT-NARQUIN, ministre de la Santé et des Sports, Bruno LE MAIRE, ministre de l’Alimentation, de l’Agriculture et de la Pêche, Michel MERCIER, ministre de l’Espace Rural et de l’Aménagement du Territoire, Christian ESTROSI, ministre auprès de la ministre de l’Économie, de l’Industrie et de l’Emploi, chargé de l’Industrie, Dominique BUSSEREAU, secrétaire d’État chargé des Transports, auprès du ministre d’État, ministre de l’Écologie, de l’Energie, du Développement Durable et de la Mer, Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation auprès de la ministre de l’Économie, de l’Industrie et de l’Emploi, Chantal JOUANNO, secrétaire d’État chargée de l’Écologie auprès du ministre d’État, ministre de l’Écologie, de l’Energie, du Développement Durable et de la Mer et Augustin de ROMANET, directeur général de la Caisse des Dépôts, lancent un deuxième appel à projets pour la réalisation de plates-formes d’innovation au sein des pôles de compétitivité.\nLes pôles de compétitivité sont des éléments moteurs de l’innovation et de la croissance. Afin de leur donner les moyens pérennes de développer un courant permanent d’innovations, il est indispensable qu’ils puissent se doter des équipements, des outils et des équipes, qui vont permettre aux entreprises de passer de l’invention à l’innovation puis à la production. C’est pourquoi la mise en place des plates-formes d’innovation est soutenue. Celles-ci se définissent comme le regroupement de moyens mutualisés, notamment en équipements et ressources humaines, destinés à offrir des services, des prestations ou des ressources qui permettent à une communauté ouverte d’utilisateurs, notamment des entreprises, de mener à bien leurs projets de R&D et d’innovation, mais aussi de procéder à des tests et des mises en production de préséries.\nDans ce but, ce deuxième appel à projets est lancé pour soutenir les projets de plates-formes d’innovation dans les domaines stratégiques prioritaires de l’économie française. Les projets seront présélectionnés sur ces critères, sur leur impact attendu sur le développement économique des entreprises des pôles de compétitivité, ainsi que sur la robustesse et l’autonomie de leur modèle économique qui doit permettre, notamment la rémunération des apporteurs de fonds propres et le renouvellement des équipements. Les collectivités territoriales seront associées au choix des projets et leur appui sera également sollicité, puisque ces projets représentent une source d’emplois et d’attractivité des territoires.\nLa Caisse des Dépôts, pour sa part, interviendra pour consolider le modèle économique des plates-formes d’innovation en apportant des fonds propres dans le capital des sociétés qui les porteront, en complément des investissements privés apportés par les industriels et les financiers partenaires sur ces projets. Elle apportera également son appui à la réalisation des études d’ingénierie nécessaires au montage des projets finaux.\nL’appel à projet est lancé ce jour et les dossiers de candidature doivent être déposés au plus tard le vendredi 18 juin 2010 à 12 heures à l’adresse électronique suivante :\n\nplateformes.cdc-dgcis@finances.gouv.fr.\n\n \nLe cahier des charges de cet appel à projets est en ligne sur le site :\n\nwww.competitivite.gouv.fr.\n\n\n\nContacts presse :\nCabinet de Jean-Louis BORLOO : Tel. : 01 40 81 31 59\nCabinet de Christine LAGARDE : Tel. : 01 53 18 41 35\nCabinet de Valérie PECRESSE : Tel. : 01 55 55 84 32\nCabinet de Hervé MORIN : Tel. : 01 42 19 41 80\nCabinet de Roselyne BACHELOT-NARQUIN : Tel. : 01 40 56 40 14\nCabinet de Bruno LE MAIRE : Tel. : 01 49 55 59 74\nCabinet de Michel MERCIER : Tel. : 01 42 75 55 27\nCabinet de Christian ESTROSI : Tel. : 01 53 18 45 13\nCabinet de Dominique BUSSEREAU : Tel. : 01 40 81 77 34\nCabinet de Hervé NOVELLI : Tel. : 01 53 18 46 35\nCabinet de Chantal JOUANNO : Tel. : 01 40 81 79 55\nCaisse des Dépôts : Philippe JOYEUX : Tél. : 01 58 50 40 00\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 31/03/2010", "published_date": "2010-03-31", "section": "Discours"}