{"id": 5932, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=59AE9A85-572D-4A8B-9DA1-3B7A0C34FD78&filename=1208-%20Discours%20Bruno%20LE%20MAIRE%20-%20Forum%20de%20Paris%20%28003%29.pdf", "author": "Bruno Le Maire", "title": "1208 - Forum de Paris \"Une dette soutenable pour une croissance durable\" :  Discours d'ouverture de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nForum de Paris \n\"Une dette soutenable pour une croissance durable\" \n \nDiscours d'ouverture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMardi 7 mai.2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMadame la Directrice Générale du FMI, chère Christine Lagarde, \nMonsieur le Président de la Banque mondiale, cher David Malpass, \nMonsieur le Secrétaire Général de l’OCDE, cher Angel Gurria, \nMesdames et Messieurs les Ministres et Gouverneurs de Banque centrale,   \nMesdames et Messieurs,  \n \nJe suis heureux de vous accueillir au ministère de l’Economie et des Finances pour cette \nconférence de haut niveau sur le financement soutenable de la croissance et du développement, \norganisée par le Forum de Paris avec le soutien de la Présidence japonaise du G20. Je tiens à  \nremercier tout particulièrement mon homologue japonais Taro Aso pour sa présence. \n \nNous sommes ce matin plus de quarante ministres, gouverneurs de Banque centrale, hauts \nresponsables d’organisations internationales, d’institutions financières, représentants de la société \ncivile ou du secteur privé, réunis à Paris. C’est un format inédit qui marque la prise de conscience \npar l’ensemble de la communauté internationale des risques majeurs que représente un \nendettement excessif, et en particulier celui des pays en développement.  \n \nEt je veux vous remercier tous d’être venus aussi nombreux pour marquer cette prise de \nconscience mondiale de la nécessité d’ adopter des principes communs sur la lutte contre le \nsurendettement et de nous donner des moyens de faire respecter ces principes. \n \nLe contexte économique mondial s’est assombri durant les derniers mois : la croissance \nmondiale ralentit  \n \nC’était le constat unanime lors des assemblées à Washington il y a quelques semaines.  \n \nLa première raison pour ce ralentissement économique mondial, c’est le risque de guerre \ncommerciale. Je veux dire à quel point ma principale préoccupation française et européenne reste \nle risque de guerre mondiale commerciale animée par les tensions commerciales entre la Chine et \nles Etats Unis. Nos principes de ce point de vue-là sont clairs : il faut respecter les règles \nmultilatérales, il faut éviter toute augmentation de tarifs qui se fera toujours au détriment de la \ncroissance, et il faut garantir la réciprocité dans les échanges commerciaux mondiaux. \n \nCe ralentissement économique est également marqué par un deuxième élément de \npréoccupation : le niveau historique de l’endettement mondial.  \n \nCet endettement est déjà trop élevé dans certains Etats développés. Et la France, qui a vu sa \ndette passer de 64 % à plus de 98 % de la richesse nationale en 10 ans, doit continuer son effort \nde rétablissement des finances publiques et continuera avec détermination et constance les efforts \nnécessaires pour rétablir ses finances publiques.  \n \n30 points d’augmentation en 10 ans, c’est excessif et cela fait peser un risque sur la croissance de \nnotre nation. Nous sommes, avec le Président de la République Emmanuel Macron, décidés à \ninverser cette tendance, et décidés à dégager les marges de manœuvre nécessaires pour réduire \nla dette publique française. Je veux être très clair, avec vous, avec mes compatriotes, si nous \ndevons disposer dans les mois qui viennent de marges de manœuvre supplémentaires, ces \nmarges de manœuvre supplémentaires seront consacrées en priorité à la réduction de la dette \npublique.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nL'endettement est élevé également pour les acteurs privés, pour les ménages. En Europe, \nl'endettement du secteur privé, je le rappelle, dépasse partout les 100 % de la richesse nationale, \nsauf exception notable qui ne surprendra personne, en Allemagne. \n \nMais surtout, l'endettement a explosé dans les pays en développement. La part des pays en \ndéveloppement, en situation de surendettement a doublé en 5 ans. Cette situation est \npréoccupante, elle doit nous interpeller tous et elle justifie notre mobilisation ce matin. Parce que le \nsurendettement est un poison. Et je ne partage pas du tout la théorie de ceux qui disent qu’avec \nles taux d'intérêt très faibles, le surendettement n'est plus un problème, chacun peut s'endetter \nautant qu'il le veut.  \n \nJe ne crois pas à cette théorie-là. Je pense que le surendettement freine le développement des \npays, il limite la croissance économique mondiale, et à terme, il peut menacer la stabilité \ninternationale. Car il n'y a pas de croissance durable sans une dette soutenable. Le financement \nde la dette doit donc être responsable et doit reposer sur des règles équitables qui s'appliquent à \ntous. \n \nSi nous regardons un tout petit peu plus dans le détail les conséquences du surendettement pour \nles pays en développement, elles sont très claires. La première conséquence, ce sont d'abord des \nconséquences économiques. Dans la plupart des cas, David Malpass le rappelait hier au président \nde la République lors de son entretien, le surendettement amène des coupes sauvages dans les \ndépenses notamment d'infrastructures. Il n'y a plus d'argent donc on arrête la construction des \ninfrastructures. Les projets qui avaient été promis aux populations ne voient pas le jour. Les lignes \nferroviaires qui devaient être construites sont interrompues. Ce sont donc les populations locales \nqui sont les premières victimes du surendettement, qui conduit à l'abandon des infrastructures, et \nqui nourrit également l'exaspération politique des populations concernées. \n \nNos propres entreprises en payent aussi le prix car de nombreux pays, dont la France, s'imposent \ndes critères très stricts lorsque nous soutenons des exportations ou des investissements à \nl'étranger pour leurs entreprises, et je le dis comme ministre des Finances responsable de donner \nou non son accord au soutien à un projet d'infrastructure et à son financement. Mais si d'autres \npays ne respectent pas les mêmes règles et autorisent des investissements dans des conditions \nbeaucoup plus souples, la concurrence est faussée et les règles du jeu ne sont plus les mêmes \npour tous.  \n \nC'est pour nos entreprises - notamment pour les entreprises européennes - un manque à gagner \nabsolument considérable puisque les sommes en jeu ne se chiffrent pas en millions d'euros, elles \nne se chiffrent pas en milliards d'euros, elles se chiffrent en dizaines de milliards d'euros. \n \nEnfin, ce sont évidemment les usagers des infrastructures qui sont concernés puisque le niveau de \nqualité n'est pas nécessairement au rendez-vous quand il n'y a pas une concurrence saine et \néquitable entre les investisseurs.  \n \nMais les conséquences ne sont pas qu’économiques. Elles sont aussi et surtout politiques.  \n \nQuand il y a surendettement, cela peut conduire à l'asservissement d'un certain nombre d'États, \nde gouvernements, qui ne sont plus en mesure de rembourser leurs dettes. Cet asservissement \npeut amener certains États, quand ils ne sont plus à même de rembourser leurs échanges de \nfinancement, à céder le contrôle d'infrastructures critiques ou de leurs ressources primaires. C'est \ndonc la souveraineté des États qui est en jeu avec le surendettement des pays en développement.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nIl est donc absolument critique d'apporter tout de suite les solutions pour un financement \nsoutenable du développement de ces pays, car le besoin d'infrastructures est évident : de routes, \nde développement portuaire, d'infrastructures ferroviaires, d'aéroports. Le besoin est là. Mais ce \nn'est pas parce que le besoin est là et qu'il est urgent, que nous devons nous précipiter pour \nautoriser des investissements dans de mauvaises conditions, car le remède sera pire que le mal.  \n \nNous devons conjuguer infrastructure de qualité et règles d'investissement identique pour \ntous. C'est l'objet de nos travaux ce matin. \n \n \n*** \n \n \nLet me now switch to English to set out how I think these rules could work.  \nThey need to be based on a few core principles: \n \nFirst principle: fairness. \n \nRules for investment in infrastructure must be the same for everyone. And they must be \nimplemented. And they must be enforced. This is critical. Today, there is no global level playing \nand that distorts competition.  \n \nSecond principle: responsibility.  \n \nThe sustainable development of developing countries is only possible if we all play a part.  \n \nIt is too simple to let responsibility lie solely at the door of the governments of developing countries \nthemselves, even if they are of course the first responsible. We need to help them develop the \nexpertise to appropriately assess their needs and manage risks linked to taking on debt. \n \nBut creditors, public and private, are equally responsible and must act accordingly.  \n \nG20 countries devised in 2017 “Operational Guidelines for Sustainable Financing”. The IMF and \nWorld Bank are currently assessing how G20 members are implementing those Guidelines. We \nshould discuss their findings and next steps at the G20 meeting in Fukuoka in June. The G20 is \nalso working on a set of “Principles for Quality Infrastructure Investment” which I hope we will also \ngreenlight in Fukuoka. \n \nThird principle: transparency. \n \nTransparency is our best tool to fight corruption and low-quality infrastructure projects. \n \nPrivate creditors are currently working under the auspices of the Institute of International Finance \nto establish rules for transparency and sustainable development financing. Again, I hope we will \nhave those rules in time for Fukuoka.  \n \nGovernments must also be exemplary. Last week, at the second Belt and Road Forum, China took \na positive step towards the greater transparency of the financing of infrastructure projects. \nPresident Xi JINPING recognised that we should have more transparency and a zero tolerance \napproach to corruption. This is an important step in the right direction coming from China and this \nshould lead China to implement G20 principles.  \n \nThis is a sign of a global awareness on the risks of over-indebtedness and low transparency in \nfinancing the development of emerging and developing countries.   \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nFourth principle: quality.  \n \nCreditors and companies that carry out infrastructure projects in developing and emerging \ncountries must commit to respect principles of quality when it comes to materials used, project \ngovernance, anti-corruption clauses, and sustainable financing practices. \n \nThese criteria will make it possible to establish a fair competition between companies which will \nbenefit the local populations. \n \nThe final principle is international cooperation.  \n \nFor 6 decades, the Paris Club has been the main international forum for restructuring bilateral \ndebt.  \n \nThe Paris Club has a proven track record of coordinating creditors at critical moments, especially \nwhen countries urgently need to reduce their debt.  Considering the debt situations of some \ncountries, the Paris Club will have work for years to come. The Club is critical in preventing new \ndebt crises. The more creditors around the table, the more we can protect ourselves from a future \ncrisis. \n \nThat is why the Paris Club needs to broaden its membership to emerging countries, as they are \nincreasingly key sovereign creditors.  \n \nThis journey started with the enlargement of the Paris Club to Israel in 2014 and then Brazil and \nKorea in 2016. China and South Africa are now also working with the Club on a regular basis, as \nad hoc participants. I strongly welcome the recent decision by India to also start working with the \nParis Club on an ad hoc basis. \n \nBut the journey is not finished. We must find ways to deepen further the cooperation of developing \nand emerging countries with the Paris Club.  \n \nTo conclude, I believe these broad principles – fairness, responsibility, transparency, quality, and \ninternational cooperation – should guide the reflections of today’s conference. It should lead us to \nmake the right decisions to finance development sustainably worldwide.  \n \nTime is short. We need to take decisions in the coming weeks at the G7 and G20 summits and act \non them.   It is time to take decisions in sustainable financing and development.  \nThank you for being here and for participating actively. I now invite the Japanese finance Minister, \nand my friend, Taro ASO, for some introductory remarks.  \n \nThank you. \n \n", "published_date": "2019-05-07", "section": "Discours"}