{"id": 5889, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F9C90DE3-AE59-45E3-8DE6-F36A60E6CB00&filename=1912%20-%20Grande%20consultation%20publique%20sur%20l%27%C3%A9galit%C3%A9%20entre%20les%20femmes%20et%20les%20hommes%20dans%20l%27%C3%A9conomie.pdf", "author": "Bruno Le Maire", "title": "1912 - Interventions de Bruno Le Maire et de Marlène Schiappa en conclusion de l’événement « Agir ensemble pour l’égalité femmes-hommes dans l’économie » - Mardi 3 décembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \nLancement d’une grande consultation publique  \nsur l’égalité entre les femmes et les hommes dans l’économie \n \n \nInterventions de Bruno Le Maire, \nministre de l'Economie et des Finances  \net de Marlène Schiappa,  \nsecrétaire d’Etat chargée de l’égalité entre les femmes et les hommes \net de la Lutte contre les discriminations \n \n \nBercy \n \n3 décembre 2019 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nCapucine Graby \n \nD'abord, Bruno Le Maire, quelle est la philosophie de ce projet de loi ? Et surtout, comment allez-\nvous l'articuler avec ce qui a déjà été mis en place ?   \n \nBruno Le Maire \n \nBonjour à tous !  \n \nD’abord, la philosophie, je pense qu’elle a été parfaitement résumée par tout à l’heure. Le jour où \nvous entendrez un homme dire : « il y a meilleur que moi, il y a plus compétent que moi donc, je \nvais laisser ma place ». Plutôt que d’entendre une femme dire ça, je pense qu’on aura gagné le \ncombat de l’égalité entre les femmes et les hommes dans notre pays.  \n \nJe veux donc relayer votre message et relayer le message qui vient d'être passé de manière très \nconvaincante.  \n \nMesdames, rendez-vous visibles. Participez massivement à cette consultation. Donnez votre avis \nparce qu'avec Marlène Schiappa, nous sommes totalement convaincus que ce combat pour \nl'égalité femmes-hommes, c'est un combat économique qui est dans le prolongement de la loi sur \nla croissance et la transformation des entreprises (PACTE), qui était portée par tous les \nparlementaires qui sont présents ici et que je remercie.  \n \nC'est une belle loi. C'est un beau combat. C'est un combat économique parce que l'économie \nfrançaise sera plus efficace et plus puissante avec la participation des femmes. Et puis, c'est un \ncombat culturel. Je reviens toujours à ce combat culturel parce qu'il me paraît absolument \nessentiel. La société française repose sur l'égalité entre les femmes et les hommes. Et l'égalité \nentre les femmes et les hommes doit devenir réalité partout, y compris dans les entreprises, y \ncompris dans notre économie, y compris dans les PME, y compris dans les plus petites entreprises \nfrançaises. Donc, c'est un combat pour la culture française que nous voulons livrer aussi.  \n  \nMarlène Schiappa  \n \nJe souscris évidemment tout à fait à tout ce qu'a dit Bruno Le Maire. Je suis très heureuse.  \n \nD'abord, bonjour à toutes et à tous.  \n \nJe suis ravie de voir qu'il y a beaucoup d'hommes engagés dans cette salle parce que ce n'est pas \ntoujours le cas quand on parle d'égalité entre les femmes et les hommes. Je voudrais remercier le \nministre de l'Economie et des Finances pour son engagement sur cette question.  \n \nJe voudrais simplement ajouter qu'on est là pour agir ensemble pour l'égalité femmes-hommes \ndans l'économie. Nous avons, avec Bruno Le Maire, choisi chaque mot avec un grand soin parce \nque je crois que chaque mot a vraiment son sens. Agir d'abord, parce que nous voulons dépasser \nle stade du constat et de l'incantation.  \n \nCe stade, il est nécessaire. Il faut savoir pourquoi nous agissons et donc il faut poser des constats. \nMais nous voulons avoir un impact et faire en sorte de lancer cette grande consultation pour \nnourrir notre loi sur l'égalité femmes-hommes dans l'économie très concrètement.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nEnsuite, agir ensemble parce que je crois que ce sont des sujets sur lesquels on a besoin de \nl'engagement de tout le Gouvernement.  \n \nJe voudrais saluer et remercier les ministres qui sont là : Adrien Taquet, Christelle Dubos et \nAgnès Pannier-Runacher. \n \nMentionner également un travail que nous faisons avec Bruno Le Maire, avec Muriel Pénicaud, \nnotamment, qui a avancé sur la transparence, sur les écarts de salaires entre les femmes et les \nhommes. Et ensemble, parce qu'il s'agit de faire avec les citoyennes, avec les citoyens, avec les \nexpertes et les experts. C'est le sens de cette grande consultation. \n \nEnfin, l'égalité femmes-hommes, c'est la grande cause du quinquennat du président de la \nRépublique. Je crois que ce que nous allons faire sur l'économie permettra aux femmes d'avoir \nune autonomie financière bien supérieure à celle dont elles disposent actuellement, d'aller vers \nune émancipation économique qui permet aussi de mieux se protéger face aux violences sexistes \net sexuelles, d'où qu'elles viennent.  \n \nC'est la raison pour laquelle, depuis le G7 à Biarritz, avec Bruno Le Maire, nous travaillons pour \nfaire en sorte que cette loi devienne concrète. Et c'est une première brique qu'ensemble, nous \ndéposons aujourd'hui.  \n \nCapucine Graby \n \nAlors, on va développer un point en particulier, c'est la conciliation entre vie personnelle et vie \nprofessionnelle. Quelles sont vos recommandations, vos préconisations, Marlène Schiappa ? \n \nMarlène Schiappa \n \nJe crois que c'est un sujet fondamental parce que, tant qu'il y aura des inégalités entre les femmes \net les hommes au foyer, il y aura des inégalités entre les femmes et les hommes dans la sphère \nprofessionnelle. C'est une conviction que j'ai de longue date.  \n \nJ'avais créé et présidé plus de dix ans le réseau « Maman travaille » sur ces questions-là.  \n \nVous ne pouvez pas être en même temps à un brief stratégique ou dans un réseau, dans un \nafterwork et être en train de faire le bain des enfants et de faire réciter les devoirs. Ce n'est pas \npossible. Donc, à un moment, il y a véritablement un enjeu.  \n \nC'est la raison pour laquelle, avec Bruno Le Maire, nous sommes convaincus qu'il y a une action à \nmener à la fois pour renforcer le congé paternité - nous posons donc la question dans cette \nconsultation - mais aussi pour travailler sur la manière dont les femmes, après s'être arrêtées de \ntravailler pour élever leurs enfants, que ce soit par choix ou par obligation, peuvent plus facilement, \nmoins difficilement en tout cas, revenir sur le marché du travail.  \n \nOn sait qu'après un temps de pause, il est très difficile d'arriver avec un CV qui a un trou de 3 ans, \n5 ans, voire plus parfois. Avec Bruno Le Maire, nous sommes résolus à agir sur ce sujet. C'est une \ndes questions que nous posons dans la consultation. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCapucine Graby \n \nBruno Le Maire sur ce sujet !  \n \nBruno Le Maire \n \nJe n'ai pas grand-chose à ajouter à ce que vient de dire Marlène Schiappa.  \n \nSimplement d'expérience -  on le voit tous dans nos vies quotidiennes - les tâches domestiques, \nles tâches familiales, c'est ce qui empêche le retour à l'emploi dans les meilleures conditions, c'est \nce qui a une incidence aussi sur le niveau de salaire. Les chiffres sont absolument sans appel. \nDès que vous avez un enfant, si vous vous en occupez, 5 ans après, 25 % de salaire en moins. \nC'est ça la réalité quotidienne d’aujourd'hui que vivent des millions de femmes dans notre pays.  \n \nJe trouve que c'est effectivement un très beau combat à livrer. C'est celui que livre aussi \nChristelle Dubos, c’est celui sur lequel nous travaillons avec la ministre du Travail, \nMuriel Pénicaud. C'est un très beau combat à livrer.  \n \nDe point de vue-là, je veux être très clair : la loi sur laquelle nous travaillons tous ensemble, la loi \nque nous voulons proposer avec Marlène Schiappa, c'est une loi réelle et réaliste. Réelle, c'est-à-\ndire qu'elle doit avoir une incidence réelle sur la vie des femmes. Ce n'est pas une loi déclaratoire. \nEt tous ceux qui se disent « pas d'inquiétude, Marlène Schiappa et Bruno Le Maire vont nous sortir \nune loi déclaratoire », vont être déçus. C'est une loi qui doit être concrète et changer réellement \nl'égalité femmes-hommes dans notre pays.  \n \nNous allons donc poser les questions qui sont des questions difficiles avec Adrien Taquet, avec \nChristelle Dubos. La question des congés est une question fondamentale. Le congé parental de            \n3 ans est-il adapté aujourd'hui avec un niveau d'indemnisation qui n'est pas très élevé et qui est le \nmême du premier mois jusqu'au dernier mois des 3 ans. Est-ce vraiment la meilleure solution ? Ne \npeut-on pas envisager d'autres solutions ?  Par exemple, un congé qui serait mieux rémunéré au \ndépart, qui serait dégressif et qui inciterait plus au retour à l'emploi ?   \n \nCertains vont dire non parce qu'on a besoin des 3 ans. D'autres vont dire, au contraire, oui, c'est \nune excellente idée parce que ça incitera les femmes à reprendre plus vite le travail et à ne pas \nrester trop éloignées de l'emploi. Nous voulons votre avis et votre regard sur cette proposition.  \n \nLe congé paternité, je dis tout de suite qu'il n'est pas question de le rendre obligatoire. Car nous ne \ncroyons pas, avec Marlène Schiappa, à des solutions obligatoires. Mais ne peut-il pas être plus \nlong ? Ne peut-on pas inciter, dans le cadre, une fois encore, d'un libre choix, les pères de famille, \nles jeunes pères, à prendre plus de place dans l'éducation du jeune enfant, quand on sort de \nl'hôpital ou de la clinique, qu’on s'installe, accablé de tâches domestiques, matérielles, \nadministratives. Ne faut-il pas que le père décide librement de rester plus longtemps ? C'est des \nquestions absolument fondamentales. \n \nMême chose sur l'accès des femmes aux plus hautes fonctions de direction. Il y a eu un travail très \nimportant qui a été fait. Je salue la loi Copé-Zimmermann. C'est une très belle loi. Elle a changé \nles choses dans les conseils d'administration. Mais je vous invite, à la sortie de cette réunion, à \nregarder sur un site internet la liste des Comex des 120 plus grandes entreprises françaises. \nCherchez des femmes !  Vous n’allez pas en trouver beaucoup.  \n \nMais il faut aussi traiter le sujet des Comex. Le fait qu’il n’y ait pas de vivier, que ce soit difficile, \nque ce soit plus difficile dans certains secteurs d'activité que d'autres, je veux bien entendre tout \nça. Mais il faudra quand même trouver des solutions réelles et réalistes. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCapucine Graby \n \nLa question de l'accès des femmes au financement, on en a beaucoup parlé ce matin. Quel est \nl’étape suivante ?  Comment faire bouger les lignes sur ces sujets-là ?  \n  \nBruno Le Maire \n \nD'abord, partons du constat. Parce que je pense que nous avons fait avec Marlène Schiappa \nénormément de travail d'écoute. Je ne crois qu'à ce travail-là : écouter, entendre, comprendre pour \nle bon diagnostic. Moi, vous m’auriez dit il y a une douzaine de mois, « Ben voilà, il y a un \nproblème sur l'accès des femmes entrepreneurs au financement. Je ne vous aurais pas cru, mais \nau bout du quinzième, vingtième, trentième témoignage de femmes qui vous dit : « moi, je vais à la \nbanque et je dis j'ai un super projet entrepreneurial. Le banquier me répond : est-ce que votre mari \nest bien d'accord » ? Là, je me dis, il y a un problème. \n  \nCapucine Graby \n \nAlors, il y a les témoignages et puis il y a les chiffres.  \n  \nBruno Le Maire \n \nIl y a les chiffres qui sont aussi sans appel. C'est plus difficile pour une femme d'avoir accès à un \nfinancement pour son projet entrepreneurial.  \n \nDeuxième remarque, quand je dis projet entrepreneurial, ce n'est pas une start-up à dix ou quinze \nmillions d'euros. Je vous parle aussi de la petite entreprise qu’on veut ouvrir sur de l'alimentaire, \nsur du vêtement, sur de l'accompagnement, sur les cours à domicile, des choses toutes simples \noù les femmes se heurtent véritablement à un mur qui est le mur du financement.  \n \nNous allons donc mobiliser les banques, nous allons mobiliser toutes les institutions financières et \nnous ferons le nécessaire dans cette loi pour que les femmes, lorsqu'elles réclament un \nfinancement pour leur projet entrepreneurial, soient traitées de manière égale par rapport à un \nhomme qui franchirait la porte de la banque et qui demanderait exactement la même chose sur le \nmême projet. \n \nCapucine Graby \n \nSur le financement, il y aura un avant et un après de… On est quoi ? Le 2 décembre ? \n  \nBruno Le Maire \n \nOui, il doit y avoir un après le 2 décembre, vous voyez, on a même le soleil d'Austerlitz avec nous, \ndonc c'est parfait. Il doit y avoir un avant et un après la loi que nous portons avec Marlène \nSchiappa.  \n \nJe ne vous dis pas qu'on va régler tous les problèmes. Ce serait exagérément présomptueux. Je \ndis simplement qu'on a identifié un certain nombre de sujets, cinq au total, qui vont de l'accès des \njeunes filles à l'éducation sur des métiers ou des thématiques dont elles se détournent trop - je \npense par exemple au métier d'ingénieur, des métiers de mécanique - jusqu'à la manière dont \nelles transforment ce diplôme en accès à l'emploi jusqu'à l'égalité salariale en passant par les \ncongés, jusqu’aux directions dans les Comex. Nous allons traiter chacun de ces sujets, cinq \ngrands sujets et il y aura un avant et un après.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nNous n’aurons pas réglé tous les problèmes d'égalité entre les femmes et les hommes dans notre \npays avec Marlène Schiappa mais si nous pouvons faire un grand bond en avant à cette occasion-\nlà, on sera très heureux. \n \nCapucine Graby \n \nMarlène Schiappa, sur ce sujet du financement ? \n \nMarlène Schiappa \n \nOui, je crois que c'est absolument fondamental de comprendre que, par exemple, 2 % seulement - \nme semble-t-il - des fonds qui vont financer et soutenir les start-up se dirigent vers les femmes et \non a là vraiment un système, en fait un système entier à changer, je crois, pour permettre aux \nfemmes de porter leur projet.  \n \nÇa ne veut pas dire qu’il y a très peu de femmes qui entreprennent, 30 % des entreprises créées \nle sont par des femmes. Ça ne veut pas dire que les femmes ont moins envie ou qu'elles ont \nmoins d'idées, mais simplement qu'elles sont moins soutenues. Et sur ces questions, je voudrais \ndire qu’on observe - un certain nombre d'études l'ont très bien documenté - une baisse de \nl'orientation des jeunes filles vers les filières des nouvelles technologies notamment, et c'est une \nquestion de l'égalité femmes-hommes, c'est une question de justice sociale. C'est aussi une \nquestion d'économie et d'innovation.  \n \nVous avez des pans entiers de l'économie qui sont très féminisés : sanitaire et social, santé et \nservices à la personne, etc. Ce ne sont pas des clichés, ce sont des statistiques. Dans ces \nsecteurs-là, vous avez une grande majorité de femmes.  \n \nOr, si les femmes ne sont pas formées aux nouvelles technologies, ça veut dire que vous avez des \npans entiers de l'économie qui passent à côté de la transformation digitale et donc qui passent à \ncôté d'une révolution et qui restent bloqués dans le passé.  \n \nC'est la raison pour laquelle, avec l'ensemble du Gouvernement, nous avons confié à \nChiarra Corazza, la directrice du Women's Forum, qui est présente et que je salue, une mission \npour voir comment nous pouvons rendre plus attractives ces filières pour les jeunes filles, pour \nfaire en sorte qu'elles ne passent pas à côté des métiers d'avenir qui seront aussi les mieux \nrémunérés et ceux qui, très probablement, auront une courbe de croissance de recrutement la plus \nimportante dans les temps à venir. \n  \nCapucine Graby \n \nMerci Marlène. Un mot de conclusion peut-être sur le calendrier de la consultation : comment ça \nva se passer ? \n \nMarlène Schiappa \n \nNous avons eu une très brillante présentation de Make.org. Nous avons confié deux missions - \nl'une à Chiarra Corazza, l'autre à Brigitte Grésy - sur la question de l'amélioration des quotas.  \n \nÀ cet égard, je voudrais dire que j'entends les uns et les autres et la consultation nous permettra \nd'avoir les points de vue de chacun sur les quotas de femmes. J'entends souvent dire : « mais \nc'est vexant pour une femme d'être nommée parce qu'elle est un quota ». \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nEn tant que femme, ce que je trouve encore plus vexant, c'est de ne pas être nommée du tout. \nDonc moi, ça ne me dérange pas d'être nommée pour un quota. Par ailleurs, ça fait des \ngénérations qu'on ne nomme pas des femmes parce qu'elles sont des femmes. On pourrait peut-\nêtre essayer l'inverse pendant une ou deux générations et nous verrons ce que ça donne.  \n \nNous avons donc confié ces deux missions à Chiarra Corazza et à Brigitte Grésy. Nous lançons \ncette vaste consultation avec Make.org. Les parlementaires sont aussi pleinement associés à ce \ntravail collectif. Nous allons poursuivre avec Bruno Le Maire des réunions, des auditions, des \nrencontres qui nous permettront d'écouter chacune et chacun.  \n \nEt puis, je crois que nous avons un grand rendez-vous autour du 8 mars. Je voudrais dire que \nautour du 8 mars qui est la Journée internationale des droits des femmes, nous allons faire un \ncertain nombre de propositions et nous avons cette ambition, en tout cas avec Bruno Le Maire, de \nproposer quelque chose qui soit assez solide basé bien évidemment sur ces consultations \nglobales. \n  \nCapucine Graby \n \nBruno Le Maire, en conclusion ? Votre ambition, elle est forte, elle est puissante. Croyez-vous à la \nmobilisation des citoyens sur le sujet ? \n  \nBruno Le Maire \n \nJ'y crois profondément et je pense qu'elle est absolument indispensable. \n \nCapucine Graby \n \nÇa c’est sûr ! \n \nBruno Le Maire \n \nJe relaie donc l'appel qui a été passé. Exprimez-vous sur le site qui a été dédié sur Make.org, \nFemmeeco.make.org. Plus il y aura de consultations, plus il y aura de propositions, mieux ce sera.  \n \nJe voudrais juste terminer par quelques convictions très simples. Les femmes font la force de la \nFrance. Je l’ai toujours pensé. Je considère qu'il est temps que ça se traduise en actes dans le \ndomaine économique.  \n \nLa démocratie, c'est un combat, un combat de convictions, mais c'est un combat. Conviction \ncontre conviction. Moi, ma conviction et nous la partageons avec Marlène Schiappa, c'est que les \nfemmes font la force de la France et que nous devons accélérer dans l'affirmation de leur place \ndans la société française.  \n \nNous allons le faire sur des sujets très concrets : ce sont les Comex dont j'ai parlé. Je sais bien \nque le Comex n'a pas d'entité légale et de distinction juridique, donc, il va falloir réfléchir à ça. On \nva peut-être donner des calendriers, du temps. Il faut peut-être distinguer secteur d'activités par \nsecteur d'activités. Dans l'automobile, c'est plus difficile que dans le médico-social où il y a déjà \ndes femmes qui sont plus nombreuses. C'est une partie du travail. Ce ne sera pas forcément la \nplus difficile.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nIl y a une deuxième partie qui est absolument essentielle. C'est de toucher à des blocages \nculturels qui sont profonds - et là, je vous parle en père de famille et non plus que comme ministre \nde l'Economie et des Finances - c'est vrai qu'il y a des blocages qui sont profonds sur l'éducation \ndu jeune enfant, du bébé qui arrive dans une famille, dans une maison, du partage des tâches \ndomestiques, de qui s'occupe de la lessive, les courses, qui s'occupe de l'enfant, de la santé, du \nlien avec le médecin, du temps que ça demande. Ces blocages culturels, nous, nous voulons les \nfaire évoluer.  \n \nIl ne s'agit pas de les prendre bille en tête. Ce serait très maladroit, mais nous voulons les faire \névoluer pour que les parents, les pères, prennent toute leur place aussi dans cette vie familiale et \ndans le partage de ces tâches domestiques. C'est la question des congés que nous allons traiter \navec Adrien Taquet, avec Christelle Dubos et aussi avec Myriam Pénicaud parce qu'il y a un \naspect salarial et travail qui est important. \n \nIl y a un troisième sujet qui touche encore plus au cœur de ce que nous portons comme ambition \navec tous les parlementaires qui sont ici, avec la majorité et ça a été, je le répète, très bien \nexprimé tout à l'heure, c'est la visibilité.  \n \nRendre les succès féminins visibles et des succès à tous les étages. Pas uniquement une grande \npatronne ou une ministre. Tant mieux qu'il y ait des grandes patronnes et des ministres qui \noccupent des places de tout premier plan, mais y compris dans ma circonscription d'Evreux, y \ncompris dans les territoires, y compris dans les CCI, y compris dans les Chambres de métiers, y \ncompris chez les professions libérales, y compris chez les artisans. Partout. Qu'on voit la force des \nfemmes et je le répète, la force des femmes fera la force de la nation française. \n \nCapucine Graby \n \nMerci beaucoup.  \nMerci à tous. \nMerci à tous de votre présence.  \nMerci. \n", "published_date": "2019-12-17", "section": "Discours"}