{"id": 134, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4056&rub=1", "author": "None", "title": "17 mars 2010 - Double record historique de créations d'entreprises et de créations d'autoentrepreneurs en février 2010", "text": "Selon les statistiques publiées aujourd’hui par l’INSEE, le nombre de créations d’entreprises a battu un nouveau record historique pour atteindre 57.748 en février, soit 12,9% de plus qu’en janvier. Par ailleurs, le nombre de créations d’autoentrepreneurs a lui aussi atteint un record historique à 35.802 en février.\nChristine LAGARDE, Ministre de l’Economie, de l’Industrie et de l’Emploi et Hervé NOVELLI, Secrétaire d’Etat chargé du commerce, de l’artisanat, des PME, du tourisme, des services et de la consommation, se félicitent de ce double record historique de créations d’entreprises qui reflète le succès exceptionnel du régime de l’auto-entrepreneur créé par la loi de modernisation de l’économie du 4 août 2008.\nChristine LAGARDE et Hervé NOVELLI constatent que le nombre de créations d’autoentrepreneurs au début de 2010 est très supérieur à la moyenne mensuelle de 2009. L’engouement des Français pour le dispositif de l’autoentrepreneur ne se dément donc pas, plus d’un an après sa création.\nChristine LAGARDE et Hervé NOVELLI rappellent que le régime de l’auto-entrepreneur stimule durablement l’exercice d’activités économiques indépendantes. Grâce à ce régime, la création d’entreprise est à la portée de tous les Français. L’envolée du nombre de créations d’entreprises prouve l’efficacité de ce dispositif ultra-simplifié.\nContacts presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\nCabinet de Hervé NOVELLI - Aurore LONGUET : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/03/2010", "published_date": "2010-03-17", "section": "Discours"}