{"id": 409, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5332&rub=1", "author": "None", "title": "19 avril 2011 - Déplacement de Pierre LELLOUCHE en Egypte du mardi 19 avril au jeudi 21 avril 2011", "text": "Pierre LELLOUCHE, Secrétaire d’Etat chargé du Commerce extérieur, effectuera un déplacement en Egypte, du mardi 19 au jeudi 21 avril 2011. C’est la première visite d’un Ministre du Gouvernement français « post-révolution » avec une délégation complète d’entreprises françaises, comprenant notamment des PME.\n\nPierre LELLOUCHE réaffirmera la volonté de la France d’être aux avant-postes pour aider l’Egypte à réussir sa reconstruction économique, clef de l’ancrage de la démocratie dans le pays et de la stabilité de la région. \n\nLa France est d’ores et déjà un acteur-clef du développement de l’Egypte : 120 entreprises représentant 50 000 emplois, 10 Mds€ d’investissements privés, 3 Mds€ d’échanges commerciaux.\n\nA l’occasion de sa visite, Pierre LELLOUCHE aura une audience auprès du Premier ministre, Essam SHARAF. Il rencontrera également Samir RADWAN, Ministre des Finances, Samir Yousser AI SAYAD, Ministre du Commerce extérieur et de l’Industrie, et Mounir Abd EI NOUR, Ministre du Tourisme.\n\nIl aura un entretien avec Amr MOUSSA, Secrétaire général de la Ligue arabe, candidat officiel à la Présidence. Une rencontre est enfin prévue avec des représentants des Jeunes de la Révolution.\n\nPierre LELLOUCHE souhaite, lors cette visite, consolider le tissu économique et social qui s’est construit en Egypte autour des entreprises françaises, au moment où le pays a besoin de fixer les investisseurs, et accompagner la mise en œuvre des grands projets de reconstruction. \n\nLe Secrétaire d’Etat sera accompagné par Hervé de CHARRETTE, ancien Ministre et Député du Maine et Loire, et Christophe GUILLOTEAU, Député du Rhône.\n\nContacts presse:\nFranck ALLISIO - Amélie CHENIN : 01 53 18 41 93\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 19/04/2011", "published_date": "2011-04-19", "section": "Discours"}