{"id": 319, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4857&rub=1", "author": "Christine Lagarde", "title": "15 décembre 2010 - Christine LAGARDE et Francois BAROIN se felicitent de l'obtention par Bercy du Label Diversite attribue par l'AFNOR", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et François BAROIN, ministre du Budget, des Comptes publics, de la Fonction publique et de la Réforme de l’Etat se félicitent de l’obtention du Label Diversité AFNOR par les ministères chargés de l’Economie et du Budget. Ce label est décerné, sur la foi d’une expertise externe et indépendante, aux entreprises et collectivités publiques qui s’engagent à promouvoir une politique active en faveur de la diversité et qui en font la démonstration. C’est la première fois qu’il est attribué à des administrations d’Etat.\nEn installant un comité consultatif pour la diversité et l’égalité professionnelle, associant les directeurs les représentants du personnel et des personnalités qualifiées, Christine LAGARDE et François BAROIN avaient demandé à leurs services de s’engager dans cette démarche. Ils tiennent aujourd’hui à saluer l’attribution de ce label, qui marque la reconnaissance des efforts entrepris dans leurs ministères pour favoriser l’égalité des chances et prévenir les discriminations au travail.\nCe processus, piloté par le secrétariat général des ministères et mené avec le concours de toutes les directions, s’est traduit par l’adoption de mesures très concrètes pour renforcer l’égalité des chances dans l’accès aux emplois : création de 7 classes préparatoires intégrées pour faciliter la préparation aux concours de jeunes recrutés sur critères sociaux ; doublement du nombre de postes offerts aux jeunes sans qualification ; formation systématique des jurys aux risques de discrimination ; développement de la parité femmes/hommes dans la composition des jurys ; actions en faveur du recrutement et de l’insertion de personnels handicapés.\nPar ailleurs, toutes les procédures de gestion des ressources humaines ont été passées au crible au regard des risques de discrimination fondés sur des critères d’âge, de handicap, d’origine, d’état de santé, d’orientation sexuelle ou d’appartenance syndicale.\nEnfin, une cellule d’écoute et de prévention des discriminations, accessible directement à tous les agents, a été mise en place, et un programme de formation et de sensibilisation en matière d''égalité des chances et de diversité est engagé sur 3 ans en direction des cadres et des responsables des ressources humaines.\nChristine LAGARDE et François BAROIN soulignent que l’obtention du Label Diversité constitue un encouragement à poursuivre les efforts engagés par les ministères de Bercy, qui doivent s’inscrire dans la durée.\nContacts presse :\nCabinet de Christine LAGARDE: Jean-Marc PLANTADE - Tél : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet de François BAROIN : Pauline HELOT - Tél : 01 53 18 42 96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 15/12/2010", "published_date": "2010-12-15", "section": "Discours"}