{"id": 6153, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20470.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON à l'occasion de l'opération \"Fiers de nos jeunes talents\", le vendredi 5 février 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nà l’occasion de l’événement « Fiers de nos jeunes talents » \n– le 5 février 2016 – \n \nMerci,  \nMerci Myriam [EL KOHMRI],  \nMerci à vous deux [Saïd HAMMOUCHE et Benjamin FLAVIER],  \nMerci à vous tous et toutes d'être là ce soir.  \nJe crois que tout a été dit par Myriam et Saïd à l'instant, et je serai donc très rapide. \nD'abord, les faits sont têtus, et ils ont été rappelés. Ils sont inacceptables : ils \ntouchent toute la jeunesse du pays, puisque cela fait 30 ans que le taux de chômage \ndes jeunes de moins de 25 ans n’est jamais tombé sous les 18 % en France – jamais, \nquelles que soient les majorités politiques ou les situations. Il est en moyenne deux \nfois plus élevé pour les jeunes des quartiers, donc il y a en quelque sorte une double \nperte aujourd'hui : quand on est jeune et qu'on vient des quartiers on a près de 50 % \nde chances d'être au chômage. \nCette inégalité qui vous frappe est la pire des inégalités, parce que c'est l'inégalité \nd'opportunités : elle ne vous permet même pas de commencer à essayer de faire \nquelque chose, elle ne vous laisse même pas rentrer dans la vie active, elle ne vous \nlaisse même pas essayer. Cela détricote ensuite de la motivation, du lien social, du \nsymbolique : comment expliquer qu'il faut aller travailler à l'école, comment valoriser \nle travail, les études quand il y a cette barrière de verre terrible qui existe et qui est \nencore là aujourd'hui ?  \nAlors ce que vous nous proposez ce soir, et ce pourquoi nous tenions l'un et l'autre à \nêtre là, et à ce que ça se passe dans les murs du ministère, c'est une mobilisation \npositive. Il y a 1 000 jeunes qui ont été sélectionnés, et vous êtes 500 entreprises qui \nse sont portées volontaires, et je veux vous remercier : il y a tous les secteurs qui sont \nlà, la distribution, Radio France, la Caisse des dépôts, l'immobilier, l'économie sociale \net solidaire, tous les groupes que nous connaissons sont présents dans cette salle. Et \nvous êtes tous là pour vous mobiliser.  \n\nSeul le prononcé fait foi\n \n \n2 \nIl ne faut pas avoir fait pour le coup beaucoup d'études en mathématiques pour voir \nque, si chacun embauche 2 jeunes, on a traité les 1 000 jeunes qui ont été \nprésélectionnés ! Je suis assez prosaïque et pragmatique, mais je pense qu’on en est là \net cet exemple, cette mobilisation positive, c'est, je crois la meilleure réponse qu'on \npeut apporter.  \nIl y a également les initiatives que l'on va prendre et que Myriam rappelait – le testing \navec Patrick KANNER qui œuvre aussi avec nous dans ce combat, pour mettre la \nlumière, dire la vérité, mettre une réalité sur les choses. Et puis il y a tout ce que vous \nêtes en train de faire. L'Etat n'est là que pour valoriser, organiser, c'est cette \nmobilisation positive et c'est finalement reconnaître toutes et tous que les jeunes – et \nen particulier les jeunes diplômés de nos quartiers – sont une formidable énergie \npour le pays et une formidable opportunité pour la France.  \nParce qu’ils sont entre Bac+2 et Bac+4 pour une grande majorité, ils ont un diplôme \net ils cherchent un travail. J'en voyais encore tout à l'heure et je voyais la liste dans la \nfinance, dans le commerce dans tous les secteurs, dans l'informatique : ils sont \ndiplômés et c'était beaucoup plus difficile pour nombre d'entre eux de décrocher ce \ndiplôme que lorsqu'on vient des beaux quartiers. Donc ils se sont déjà plus battus \ndans la vie, ils ont une énergie avec eux, une volonté de fer qui est formidablement \nimportante.  \nVotre mobilisation ce soir s’inscrit dans la durée : l'effet d'entraînement que vous \naurez chacune et chacun dans vos secteurs, c'est ce dont nous avons besoin parce \nque c'est cela, finalement tenir la promesse républicaine. Je crois que cette jeunesse, \non n’a plus de promesses à lui donner, parce qu'on lui en a trop fait – on a trop \npromis, on a trop dit. Dorénavant, on a simplement à montrer, à faire, et alors peut-\nêtre qu'elle re-croira aux corps intermédiaires, à l'Etat, aux entreprises.  \nAujourd'hui, pour une grande partie, elle n'y croit plus, mais elle veut réussir avec une \nenvie féroce accrochée à elle. Alors on a essayé de faire des choses, on fait des choses \npour améliorer la mobilité, avoir un permis de conduire plus rapidement, moins cher, \non a passé des mesures qui sont en train d'être appliquées et qui produisent leurs \npremiers résultats pour essayer de faciliter l'entrepreneuriat dans les quartiers. Nous \nrepasserons encore, dans les prochaines semaines, des mesures pour faciliter la \ncréation d'entreprise, pour alléger les contraintes en termes de qualification de métier, \nen termes de financement, pour que ces jeunes soient plus facilement ouverts à \nl'entrepreneuriat – on y a beaucoup travaillé avec plusieurs qui sont présents dans la \nsalle. Parce que dans ces quartiers, on crée 2,5 fois plus d'entreprises qu'ailleurs, donc \n\nSeul le prononcé fait foi\n \n \n3 \nil y a cette envie de faire, cette énergie, mais notre responsabilité collective, c'est de \nleur ouvrir la porte des entreprises, des belles entreprises françaises. Il faut leur ouvrir \nle cœur du réacteur. Aujourd'hui, ça leur est fermé, donc ce que vous faites en étant \nlà ce soir, en vous mobilisant, c'est de donner l'exemple, c'est d'être les premiers de \ncordée d'une mobilisation qu'on veut pouvoir créer, qui consiste à mettre en avant \nleurs talents, à mettre en avant leur énergie, à montrer à tous les autres qu’avec vous \ndans votre entreprise ils vont changer les choses, parce qu'ils apportent un regard \nnouveau, une énergie nouvelle, une expérience différente et que nous avons besoin \nde celle-ci. \nEt au-delà de ce geste que je qualifierais d’économique et de rationnel, parce que ce \nserait fou de rater cette énergie, vous faites en même temps un geste qui a du sens sur \nle plan politique et moral. Parce que si nous considérons que notre société peut \ncontinuer à créer ces barrières, que notre société peut se développer en tenant à \nl'écart une partie d'elle-même, si on accepte cela dans les esprits et dans la réalité, on \nne construira rien de bon. On alimentera la défiance parfois la haine, la frustration à \ncoup sûr et donc on alimentera aussi la crise morale que traverse notre pays.  \nEt donc pour toutes ces raisons je veux vraiment vous remercier d'être là ce soir et \nremercier à la fois Mozaïk RH et Passeport Avenir pour tout le travail fait. Vous allez \nnous montrer plusieurs expériences et puis vous allez annoncer ce trophée, ce Top \nTen justement des meilleures entreprises que vous allez lancer ce soir, c'est un \nformidable exemple de mise en lumière de celles et ceux qui font bien, parce qu'au \nfond ce soir, il n’y a pas de grandes promesses, il n’y a pas de grandes annonces mais, \non est tous ensemble réunis ici pour essayer de bien faire et c'est déjà beaucoup !  \nMerci beaucoup. \n", "published_date": "2016-02-09", "section": "Discours"}