{"id": 6269, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17659.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours à l'occasion des conclusions des Assises du Tourisme, jeudi 19 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 25 juin 2014 \nN°166 \n \nDiscours de Carole DELGA \nDiscours à l’occasion des conclusions des Assises du Tourisme \n- Jeudi 19 juin 2014 - \n \n \nMesdames et Messieurs, \n \nAu XVIIIe siècle déjà, Thomas Jefferson affirmait que « tout homme a deux pays : le sien et \nla France ». Trois siècles plus tard, la France est la destination préférée des touristes.  Il ne s’agit \ndonc pas pour nous d’un simple secteur économique ; cela représente toute une part de notre \nculture, de notre identité et de notre force. \n \nHistoriquement, le tourisme est en fait la première des industries immatérielles. Une \nindustrie réunissant plusieurs composants, - le transport, l’hôtellerie, la restauration, ou d’autres \nactivités -, reliés par des technologies, des technologies numériques, par exemple. Et cette \nindustrie fabrique une expérience unique pour chacun de ses clients.  En 2013, il y a eu plus d’un \nmilliard de touristes internationaux ! En soi, c’est une performance remarquable et la France est \naujourd’hui leader dans ce secteur.  \n \nLes atouts de la France sont nombreux, - vous le savez -,  mais comme pour tous les \nsecteurs qui ont des perspectives prometteuses, la concurrence s’accroît.  \n*** \n \nCes Assises du Tourisme ont révélé plus qu’elles n’ont réveillé les initiatives, les volontés, \nles capacités à faire. Elles ont donné lieu à un diagnostic partagé, à des propositions  d’actions. \n\n \n \n \n \nSeul le prononcé fait foi \nDans la continuité de ce que vous a dit Arnaud Montebourg, je vous fais un certain nombre de \npropositions qui seront complétées par celles de Laurent Fabius, et qui s’inscrivent dans les \nmissions que nous ont confié le Premier Ministre et le Président de la République. \n*** \n \nS’agissant de la structuration de la filière, le Ministère de l’Economie, du Redressement \nproductif et du Numérique a créé un outil performant : le comité stratégique de filière. Voici \ndonc ma proposition : que le secteur de l’industrie touristique, riche des engagements qui seront \nprésentés tout à l’heure par Laurent Fabius, dispose de son propre comité de filière, et  qu’il vienne \nd’ici quelques mois me présenter sa feuille de route. Ce comité stratégique, je vous invite à venir le \nconstruire avec moi. Cet effort de structuration ne doit pas venir seulement d’une personne ni \nd’une assemblée de quelques privilégiés. Non, c’est une dynamique qui doit infuser et diffuser \ndans toutes les activités contribuant au tourisme et dans tous les territoires également.  \n \nIl existe aujourd’hui un outil destiné à la promotion des grandes destinations à \nl’international, et qui suscite l’adhésion de tous les acteurs de terrain : ce sont les contrats \nde destination. De nombreux petits territoires, qui n’ont pas vocation à devenir la destination \nphare de touristes très internationaux en Europe, s’en sont emparés. Ces territoires n’ont pas \nvocation à faire concurrence aux 150 marques qui, d’après l’Institut Montaigne, ont une visibilité \ninternationale. Mais ces PME, par rapport aux grandes entreprises que sont les régions, voire les \ngroupements de régions, méritent tout autant le soutien de l’Etat, car elles contribuent aux emplois, \naux emplois non-délocalisables qui font l’économie et l’égalité des territoires. \n \nLe contrat de destination, qu’il est prévu de réserver aux destinations internationales, sera \ndécliné sous la forme de contrats territoriaux d’excellence touristique, labellisés dans le \ncadre d’appel à projets. Ces contrats donneront un accès prioritaires aux dispositifs d’aide et \nd’accompagnement de l’Etat.  \n \n*** \n \nLe tourisme est un secteur fragmenté en France, avec davantage de PME que de grandes \nentreprises. C’est parfois une faiblesse, - je pense en particulier aux agences de réservation en \nligne qui savent en tirer avantage -, mais c’est en même temps une force, une source d’attractivité, \nqu’il faut développer.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nLa vie des chefs d’entreprise doit être facilitée: c’est le chantier de la simplification, de \nl’allègement des normes. Mais il n’y a pas que cela : j’y inclus aussi toutes les mesures qui \nencouragent et qui soutiennent l’initiative. Je citerai par exemple le transport en motoneige des \nclients des restaurants d’altitude, dont l’issue favorable m’a été confirmée par le Premier Ministre. \nOu encore le reclassement des résidences de tourisme, dont le taux va être modifié par décret, \naprès un accord, - je tiens à le souligner -, entre la fédération nationale des associations des \npropriétaires et le syndicat national des résidences de tourisme.  \n \nVous avez fourni un travail de recensement important dans le cadre des Assises. De \nnombreux amendements réglementaires sont d’ores et déjà à l’étude ou le seront dans les \nprochains mois, à commencer par la revue des grilles de classement des hébergements \ntouristiques. C’est un gros enjeu pour le secteur, je le sais. \n \nLa réunion de lancement de ces travaux se tiendra début juillet. Je vous invite à Bercy pour \nque nous puissions parler ensemble des enseignements à tirer de ces 5 années, de vos souhaits \net de vos attentes. C’est essentiel pour que le nouveau classement, à la fin de l’année, incarne la \nqualité des structures dont on nous fait trop souvent le reproche qu’elles n’en ont pas. \n \n*** \n \nCela m’amène à  parler des investissements et des financements. Il faut rénover, et trois types \nd’hébergement bénéficieront de programmes prioritaires dans les mois à venir : l’hôtellerie, \nl’hébergement de loisirs, et les hébergements gérés par des exploitants et qui s’inscrivent dans \nl’économie sociale et solidaire.  \n \nBeaucoup a déjà été fait en la matière : il ne s’agit pas de relancer pour la énième fois un \ndispositif existant, même en y apportant quelques amendements mais de compléter ce qui a été \nfait par de nouveaux outils, par une ingénierie permettant de structurer des projets performants, de \nles mener à bien et de créer de nouveaux  produits. C’est sur ce tryptique  qu’il est désormais \nnécessaire d’avancer, quand, - comme le montre l’expérience -, la simple création de fonds n’a pas \ntenu ses promesses dans les secteurs qui s’en sont dotés sans autre forme d’accompagnement.  \n \nMais les financements ne doivent pas être réservés au bâti existant. Les projets structurants, - \n\n \n \n \n \nSeul le prononcé fait foi \ngage de l’efficacité de la filière -, nécessitent également toute notre attention. Que ce soit par la \nmutualisation de fonctions supports ou l’émergence de plateforme de services ou les groupements \nd’employeurs, ces projets qui délivrent les professionnels de la gestion d’activités hors de leur \ncœur de métier, peuvent s’optimiser et  les projets en ce sens seront soutenus. \n \n*** \n \nParce que le tourisme est une expérience, il ne saurait se contenter d’un bel environnement \nuniquement. Il faut que la qualité de service soit à la hauteur, et que l’on retrouve la convivialité, le \nsavoir-être et l’art de vivre à la française… En bon français, la French Touch !  \n \nComme l’a expliqué Arnaud Montebourg, l’Etat dispose déjà d’un outil : le plan qualité \ntourisme. Nous le partageons, et lors de ces Assises, vous nous avez fait savoir combien vous \nl’appréciez.  Travaillons donc ensemble, comme vous le souhaitez,  à l’amélioration de ce \ndispositif, et pour débuter les travaux, je vous invite à un colloque que nous organiserons à la \nrentrée, à l’issue de la saison estivale.  \n \n*** \n \nMais que seraient tous ces travaux et tous ces engagements sans les principaux \nconcernés, c’est-à-dire sans les touristes ? Laurent Fabius vous le répétera tout à l’heure, nous \nsommes richement dotés en matière de tourisme et nous avons le devoir social  - en plus de \nl’engagement économique – de le soutenir. Car les vacances sont aujourd’hui devenues un droit. \nCelui qui en est privé subit un véritable déclassement social. C’est une des causes premières \nd’insatisfaction, ainsi que le CREDOC l’indiquait dans une étude de 2012, je le cite : «  le fait de \npartir en vacances n'est pas sans effet sur le bonheur ressenti ». \n \nCet accès aux vacances, le Gouvernement s’est engagé à le soutenir et nous travaillerons \nsur cette mission avec Arnaud Montebourg, au sein du Ministère de l’Economie. Et je peux \nd’ores et déjà vous dire que la mobilisation porte ses fruits. Pour la première fois depuis de \nnombreuses années, en 2013, non seulement le taux de départ en vacances a cessé sa chute, \nmais il a même connu une légère progression. C’est un signe fragile, certes, mais encourageant, \net je resterai mobilisée pour le soutenir :  \n \n\n \n \n \n \nSeul le prononcé fait foi \n‐ \nD’abord à travers l’offre, et sa visibilité, pour garantir à ceux pour qui le départ en \nvacances représente un effort significatif, qu’ils ne seront pas déçus dans leur \ninvestissement. J’ai le plaisir de vous rappeler le lancement du nouveau programme de \nl’Agence Nationale pour les Chèques-Vacances, départ 18 :25, destiné précisément à \nsoutenir le départ en vacances des jeunes. Je viendrai d’ailleurs cet été sur le terrain pour \nen voir la mise en œuvre.  \n \n‐ \nMais également en apportant un encouragement financier au départ en simplifiant et \nen étendant l’accès aux chèques vacances. Un travail permettant de rendre les \nexonérations dont ils bénéficient plus lisibles et son accès plus facile sera élaboré d’ici la fin \n2014.  \n \nNous avons la chance extraordinaire de vivre dans un pays que des millions de voyageurs \nviennent visiter avec des yeux remplis d’émerveillement ; des voyageurs venus d’autres pays, des \nvoyageurs français aussi. Soyons partenaires et renforçons notre partenariat pour faire de cet \némerveillement centenaire l’un des leviers du rayonnement de la France ! \n \nJe vous remercie de votre attention. \n \n \n \n \n \n \nContacts presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-25", "section": "Discours"}