{"id": 113, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3906&rub=1", "author": "Christine Lagarde", "title": "11 février 2010 - Christine LAGARDE : « Ma priorité pour 2010 : agir pour financer les TPE et PME »", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, a réuni les dirigeants des cinq principaux réseaux bancaires pour tirer le bilan des engagements de crédit à l’économie des banques qui ont bénéficié d’un soutien de l’Etat. Cette réunion participe à la préparation de la réunion que tiendra le Président de la République dans les prochaines semaines. \n\nLes encours de crédit des 12 banques qui ont bénéficié d’un soutien de l’Etat ont progressé de +2,7% en 2009. Ces banques s’étaient engagées à une croissance de leurs encours de crédits de +3 à +4% en octobre 2008 alors que les prévisions de croissance pour 2009 étaient de +1%. La prévision de croissance pour 2009 est aujourd’hui de \n-2,25%. Les encours de crédit à l’économie résistent mieux en France (+2,7%) que dans la zone euro (-0,05%). Ce résultat est encourageant. \n\nLes encours de crédit aux ménages ont crû de +4,5%. Les encours de crédit aux entreprises ont reculé de 1,1% mais pour les grandes entreprises, ce recul a été largement compensé par la hausse des financements obligataires qui ont crû de +17% en 2009. Ainsi, le financement des entreprises – émissions obligataires comprises – a crû de +3,9% en 2009. L’encours des crédits aux TPE et PME indépendantes a progressé de +2,7% au cours de l’année 2009. « C’est encourageant mais pas suffisant. C’est sur les financements aux TPE-PME que doit porter l’effort en 2010» a indiqué Christine LAGARDE. \n\nChristine LAGARDE a décidé de reconduire en 2010 le dispositif de suivi des encours de crédit pour chaque catégorie de crédit (ménages, entreprises et TPE-PME). A cet effet, les banques ont pris l’engagement de signer avec l’Etat des conventions pour mettre à la disposition de l’Etat leurs données d’encours de crédit. \n\nLe financement de l’économie est au cœur de la politique économique du Gouvernement. «Pour réussir 2010, il faudra apporter aux TPE et PME le crédit dont elles ont besoin. C’est à cette condition que l’activité repartira» a indiqué Christine LAGARDE. \n\n\nEn préparation de la réunion que tiendra le Président de la République, Christine LAGARDE a demandé aux banques de prendre des engagements en matière de crédit aux TPE-PME en : \n\n• travaillant à un objectif de croissance de leurs encours de crédit aux TPE-PME pour l’année 2010 ; \n\n• et en proposant une enveloppe de crédits de trésorerie à destination des TPE et PME. \n\nA la demande de Christine LAGARDE, les 5 réseaux bancaires ont transmis par écrit un plan d’actions individuel pour l’année 2010. En 2010, les 5 réseaux bancaires mettront à disposition des TPE et PME indépendantes une enveloppe totale de 38 Md€ de nouveaux crédits à moyen et long terme (soit une progression de 6% par rapport à 2009). Ils s’engagent également à réduire les délais de décision en ce qui concerne l’octroi d’un crédit, notamment aux TPE et PME. \n\nLe Ministre a enfin annoncé des mesures destinées à faciliter le financement des TPE et PME : \n\nDans le cadre du projet de loi portant réforme du crédit à la consommation, Christine LAGARDE proposera la suppression des pénalités libératoires versées au Trésor public en contrepartie de la radiation du fichier des interdits d’émettre des chèques. Le paiement de ces pénalités peut aujourd’hui avoir des conséquences graves pour les entreprises et constituer un obstacle à leur rebond. \n\nL’Assemblée nationale examinera le 17 février prochain le projet de loi portant création de l’Entreprise individuelle à responsabilité limitée (EIRL). Il a été décidé de la mise en place d’un groupe de travail afin de s’assurer que les EIRL pourront bénéficier, dans la durée, d’un financement bancaire adéquat. \n\n\n\n\n\n\n\n\n\n\n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 11/02/2010", "published_date": "2010-02-11", "section": "Discours"}