{"id": 5850, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=46B2592E-4239-494B-B91E-707CF8790433&filename=2204%20-%20Pr%C3%A9sentation%20du%20PLFR3%20lors%20du%20compte-rendu%20du%20Conseil%20des%20ministres.pdf", "author": "Bruno Le Maire", "title": "2204 - Intervention de Bruno Le Maire lors du compte-rendu du Conseil des ministres sur le 3ème projet de loi de finances rectificative – Mercredi 10 juin 2020", "text": " \n \n \n \n \n \n \n \nPrésentation du PLFR3 lors du compte-rendu du Conseil des ministres \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nElysée \n \nMercredi 10 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13 \n \n\n \n \nSeul le prononcé fait foi \n2/3 \n \nBonjour,  \n \nL’OCDE a confirmé dans ses prévisions ce matin le chiffre de récession que nous avons prévu dans \nle projet de loi de finance rectificative avec le ministre de l’Action et des Comptes publics, \nGérald Darmanin : -11 % pour l’année 2020.  \n \nLa gravité de cette récession appelle une réponse massive et c’est cette réponse massive, immédiate \net efficace que nous avons apportée sous l’autorité du président de la République et du Premier \nministre. \n \nJe rappelle que l’ensemble des sommes qui sont consacrées à cette réponse à la crise économique \nreprésentent, 460 milliards d'euros avec ce projet de loi de finance rectificative. C'est 20 % de la \nrichesse nationale française. C'est l'équivalent du produit national brut de l'Autriche. C'est donc une \nréponse massive et, je le redis, efficace, qui a été apportée à cette crise.  \n \nQuand nous regardons les différents instruments qui ont été mis en place : le prêt garanti par l'État, \n95 milliards d'euros de décaisser, le Fonds de solidarité, 3 millions d'entreprises qui en ont bénéficié, \nle chômage partiel, les exonérations de charges sociales. Tout cela représente des mesures qui ont \nété utilisées largement par les entrepreneurs, par les salariés et qui nous ont permis d'absorber le \npremier choc de cette crise.  \n \nMaintenant, nous entrons dans un deuxième temps. Le temps que le président de République a \nappelé celui de « la résilience ». C'est le terme qu'il a employé devant les partenaires sociaux. Ce \ntemps nous amène à soutenir, avec ce projet de loi de finances, un certain nombre de secteurs qui \nsont les plus menacés et avec eux, des centaines de milliers d'emplois. Nous voulons, avec ce projet \nde loi, protéger les emplois et accélérer la transformation de secteurs industriels français.  \n \nSont donc concernés dans ce projet de loi le secteur du tourisme, de l'hôtellerie, de la restauration, du \nsport et de la culture. Ce sont toutes les mesures qui ont été annoncées par le Premier ministre il y a \nquelques jours.  \n \nLe président de la République a présenté le plan de soutien à l'industrie automobile il y a une dizaine \nde jours.  \n \nLe secteur de la tech et des start-ups, ce sont les propositions que nous avons présentées pour                      \n1,2 milliard d'euros avec Cédric O la semaine dernière.  \n \nL'Industrie aéronautique, c'est le plan que nous avons présenté avec Elisabeth Borne et la ministre \ndes Armées, hier.  \n \nViendront également en complément des mesures pour le bâtiment qui figureront dans ce projet de loi \nde finances ainsi que des mesures pour le commerce et l'artisanat sur lequel nous sommes en train \nde travailler et qui seront précisées au cours du débat parlementaire.  \n \nL'ensemble de ces mesures représente 45 milliards d'euros en soutien à des secteurs qui sont, je le \nredis, les plus touchés par la crise. La logique de ces interventions, c'est protéger les emplois. C’est \naussi accélérer la transformation de ces secteurs.  \n \n \n \n \n \n\n \n \nSeul le prononcé fait foi \n3/3 \n \n \nNous voulons que ces secteurs puissent se digitaliser, se robotiser. Nous voulons que les PME et les \nsous-traitants puissent accélérer leur transformation économique parce qu’il ne s’agit pas simplement \nde sauver notre capital humain et notre capital d’entreprises, il s’agit aussi de préparer l’après-crise et \navoir un tissu industriel, un tissu économique qui soit le plus performant possible. Ça, c’est le premier \nvolet de ce projet de loi de finances.  \n \nLe deuxième, il vise à protéger des salariés et protéger l’emploi, non seulement par le soutien aux \nentreprises mais aussi par les dispositifs de soutien spécifique à l’emploi. C’est l’ensemble des \nmesures sur lesquelles travaille la ministre du Travail Muriel Pénicaud avec notamment des mesures \nmassives pour soutenir l’apprentissage.  \n \nL’apprentissage a été un des grands succès des trois premières années du quinquennat et nous \navons dans ce texte des dispositions qui visent à soutenir l'embauche des apprentis pour que nous \nn'ayons pas des centaines de milliers de jeunes qui trouvent porte close au moment où ils vont arriver \nsur le marché du travail. Un apprenti qui sera embauché au-delà de 18 ans fera l'objet d'une prime de \n8 000 euros et 5 000 pour un mineur. C'est une façon d'inciter les entreprises, y compris d'ailleurs les \nplus grandes, à embaucher massivement des apprentis.  \n \nUn certain nombre de dispositifs sont en cours de négociation. Je pense, en particulier, à un dispositif \nabsolument essentiel qui est celui de l'activité partielle, parce que c'est cette activité partielle qui \npermettra de maintenir de l'emploi, d'éviter les licenciements, d'éviter les départs forcés dans des \nentreprises et, avec ces départs forcés, des drames sociaux et la perte de capital humain pour \nl'économie française. Ça, c'est le deuxième volet du projet de loi de finances.  \n \nLe troisième concerne les dispositifs européens qui ont été adoptés le 9 avril dernier par les \nministres des Finances et les dispositifs de financement du chômage partiel par la Commission \neuropéenne. C’est le dispositif « SURE », la mise en place du mécanisme européen de stabilité et les \nprêts de la Banque européenne d'investissement (BEI). Nous pourrons, en mettant en place ces \ndispositifs européens, disposer de 40 milliards d'euros de prêts supplémentaires de la Banque \neuropéenne d'investissement, notamment pour les entreprises les plus à risque et technologiquement \nles plus avancées.  \n \nAprès ce projet de loi de finances viendra le moment du plan de relance national sur lequel le \nprésident de la République et le Premier ministre ont déjà ouvert les discussions. Nous discutons avec \nles Régions. Nous discutons avec la majorité, avec les économistes, avec l'ensemble des oppositions. \nNous discutons évidemment avec les partenaires sociaux pour voir quelles sont les meilleures options \nqui doivent permettre d'accélérer la reprise de notre pays.  \n \nL'objectif et le cap ont été fixés clairement par le président de la République. Il s'agit de construire une \néconomie compétitive et décarbonée.  \n \nPour terminer sur ce sujet, ma conviction profonde, c'est que l'économie française peut sortir plus \nforte, plus compétitive, plus durable de la crise économique que nous connaissons. \n \nMerci.  \n", "published_date": "2020-06-10", "section": "Discours"}