{"id": 102, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3871&rub=1", "author": "Christine Lagarde", "title": "01 février 2010 - Christine LAGARDE et Éric WOERTH mobilisent les services territoriaux pour expliquer la réforme de la fiscalité locale", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi et Éric WOERTH, ministre du Budget, des Compte publics, de la Fonction publique et de la Réforme de l’État, ont réuni aujourd’hui les responsables départementaux de la Direction générale des Finances publiques afin de les mobiliser et de lancer une grande campagne d’information sur la taxe professionnelle, à destination des élus comme des entreprises. \n« La réforme est aussi un art d’exécution » leur a indiqué Christine LAGARDE, « je compte sur votre mobilisation sur le terrain ».\nÉric WOERTH a pour sa part décliné un plan d’action auprès des élus et des entreprises, comportant la tenue de réunions d’information dans tous les départements et la mise en place de rencontre avec chaque collectivité territoriale. « Vous devez faire de la réussite de cette réforme une priorité. Dans une réforme aussi majeure, les questions sont nombreuses, et c’est normal. Votre rôle, c’est de personnellement veiller à ce que les élus aient les réponses à leurs interrogations, pour les budgets 2010, mais aussi pour les suivants » a-t-il ajouté. Dans le cadre de ce plan, un outil de simulation sur Internet sera mis en place pour que les entreprises puissent simuler le montant économisé grâce à la réforme.\nCe dispositif d’appui technique, qui vient s’ajouter au travail d’explication entamé à travers toute la France par six parlementaires en mission nommés par le Premier ministre, marque la volonté du Gouvernement de suivre attentivement la mise en œuvre concrète de la réforme sur le terrain.\nContacts presse : \nCabinet de Christine Lagarde : Jean-Marc PLANTADE, Elisa GHIGO – 01 53 18 41 35\nPresse Internationale : Bruno SILVESTRE – 01 53 18 41 35\nCabinet d’Éric Woerth : Eva QUICKERT-MENZEL, Aurélie HERZ,– 01 53 18 42 96\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 01/02/2010", "published_date": "2010-02-01", "section": "Discours"}