{"id": 6111, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21049.pdf", "author": "Martine Pinville", "title": "DISCOURS - Intervention de Martine PINVILLE :  ouverture du colloque «Innover et entreprendre dans le tourisme» 7 juin 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 7 juin 2016 \n \nIntervention de Martine PINVILLE en ouverture du colloque \n« Innover et entreprendre dans le tourisme » \n7 juin 2016 \n \nMesdames, Messieurs,  \n \nPermettez-moi tout d’abord de vous remercier d’avoir répondu présent, et aussi nombreux, à \ncette journée de travail intitulée « Innover et entreprendre dans le tourisme ».  \n \nJe souhaite également remercier les intervenants qui au fil des ateliers vont enrichir la \nréflexion et l’action de mon secrétariat d’Etat qui, comme vous le savez, comprend le \nsecteur du tourisme.  \n \nCet événement, organisé par mes services de la direction générale des entreprises, s’inscrit \ndans ce qu’est mon ambition pour notre secteur d’activité, faire du tourisme - notre trésor \nnational - une ambition pour la France et une chance pour ses territoires.  \n \nA ce titre, je souhaite remercier mes collègues du gouvernement, et plus particulièrement le \nMinistère des Affaires Etrangères et du développement à l’international ainsi que celui de \nl’Outre-Mer pour leurs participations actives et précieuses à la construction de cette journée. J’y \nassocie également la Caisse des dépôts et consignations, la Banque publique d’investissement, \nles régions, Atout France ainsi que le réseau des DIRECCTE, qui sont des soutiens reconnus \ndes acteurs touristiques.  \n \nCette co-construction, je l’ai souhaitée, car elle est nécessaire pour apporter nos \npréconisations et réaffirmer notre mobilisation aux côtés des acteurs privés et publics \nque vous êtes.  \n \nL’innovation est dans l’ADN même de votre secteur d’activité. Il a su, sans cesse, innover en \ntermes d’offres touristiques, de clientèles et de mode de distribution \n \nCe mouvement doit encore se poursuivre, en prenant en compte la concurrence internationale ; \nle numérique et les attentes des clients dorénavant connectés. \n \nMesdames, Messieurs, \n \nLe tourisme est un secteur qui se nourrit de nombreuses richesses : celles des femmes et \ndes hommes qui innovent et se mobilisent au quotidien et dont vous faites partie ; d’une \nhistoire, celle de notre pays ; des paysages de France, d’une beauté et d’une diversité uniques \nau monde ; mais aussi de notre Art de vivre à la Française ; ainsi que de ce patrimoine national \nqu’on nous envie tant.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nC’est pour cela que nous avons fait le choix de tenir notre colloque à la Cité de la mode et du \ndesign. En effet, ce lieu illustre parfaitement un pan de l’histoire du tourisme français.  \n \nEn effet, ces anciens entrepôts industriels du début du 20ème siècle furent rachetés en 2004 par \nla Ville de Paris pour en faire un lieu valorisant un art de vivre créatif, urbain et contemporain. \nOu comment renforcer au travers de la valorisation de notre histoire, de notre patrimoine \net de nos métiers l’attractivité touristique en direction des touristes français et \ninternationaux.  \n \nVous avez un rôle central dans le développement du tourisme tant à l’international qu’en \ndirection de nos compatriotes.  \n \nLes Français aiment notre pays, leur pays. Ils aiment le découvrir et le redécouvrir. Relevons le \ndéfi et soyons-en collectivement à la hauteur.  \n \n \nMesdames, Messieurs. \n \nComme vous le savez le Président de la République et le gouvernement ont fait du \ntourisme une priorité nationale.  \n \nCela passe par la mobilisation de tous, les entreprises, les collectivités, l’Etat, les acteurs du \ntourisme social et solidaires et nos concitoyens.  \n \nAussi, je souhaite profiter de ma présence pour rappeler nos objectifs concernant le \ntourisme.  \n \nVous le savez, le tourisme est un moteur de notre économie, qui génère plus de 7% de notre \nPIB et présente un fort potentiel de développement. \n \nLe tourisme est une priorité pour Emmanuel Macron et moi-même, et notre feuille de route se \ndécline en trois axes structurants : \n \nD’abord renforcer la qualité de la destination France, autant pour la clientèle \ninternationale que nationale. Je connais votre mobilisation en la matière et je sais que nous \navons beaucoup à faire ensemble.  \n \n \nJe pense notamment à la Marque « Qualité Tourisme » qui doit encore se développer et \nfédérer les acteurs ; je pense aussi au label Familles Plus ou à celui du Tourisme & \nHandicap ; je pense enfin à la question de la formation dans le tourisme autour de la qualité \nde l’accueil et des langues.  \n \nSur la question de la formation, nous avançons. La Conférence des formations \nd’excellence au tourisme « labellisera » très prochainement des formations publiques ou \nprivées. Au travers de ce label, il s’agira de renforcer leur attractivité vis-à-vis celles et ceux qui \nveulent intégrer les métiers du tourisme ; d’accroitre la lisibilité de nos formations ; et enfin à \nrenforcer leur place dans la concurrence internationale.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nSur la question de l’accueil, un effort particulier doit être porté sur l’expérience client. Ce qui \nnécessite la mise en place de partenariats entre les acteurs que vous êtes. Cette journée \ndoit y contribuer.  \n \nNous devons développer massivement l’accueil numérique au service des touristes. De \nnombreuses expériences sont d’ores et déjà menées. Je pense notamment à l’action des \nOffices de tourisme de France ou encore à celle du Welcome City Lab. Nous devons \npoursuivre ce processus, et pourquoi pas mettre en place d’un « City pass » associant - \nsur une carte unique ou un smartphone – une offre de transports publics et des activités \ntouristiques, culturelles et de loisirs.  \n \nNotre second axe, c’est le renforcement de l’attractivité des offres. Cela nécessite \nl’implication forte de l’ensemble de la filière, des entreprises, des acteurs privés et publics, des \ncollectivités territoriales et des associations. \n \nPermettez-moi d’évoquer ici, la question du numérique dont le tourisme est un secteur \nutilisateur majeur.  \n \nPeu d’analyses existent sur l’innovation. C’est pourquoi j’ai demandé à mes services, et je les \nen remercie, de lancer une étude sur l’innovation dans le tourisme. Les conclusions vous seront \nprésentées ce matin.  \n \nEn attendant, permettez-moi de vous rappeler les objectifs de cette étude.   \n \nD’une part identifier, analyser et mesurer les axes d’innovation dans le secteur en y \nintégrant l’impact de ces innovations en termes de compétitivité des acteurs français.  \n \nD’autre part, formuler des préconisations concrètes au travers de 4 axes et un plan \nd’actions pour favoriser l’émergence, le développement et la diffusion de cette innovation, via \ndes dispositifs d’accompagnement ou à créer, au service des entreprises ou d’associations \ninnovantes dans le tourisme. \n \nAussi, j’installerai, très rapidement, un comité de suivi qui associera des représentants des \nacteurs du tourisme afin d’assurer une mise en place effective des préconisations de l’étude.  \n \nJ’ai aussi porté l’intégration du tourisme dans les French Tech Thématiques. Il s’agit de \nmieux structurer et d’animer l’écosystème et ainsi de faciliter les liens entre accélérateur et \nincubateurs touristiques. Je sais pouvoir compter sur le Welcom City Lab aux cotés de la DGE.  \n \nNous avons également innover dans les dispositifs de soutien financier à l’innovation dans le \ntourisme. Je pense là à l’adaptation nécessaire du prêt participatif pour la rénovation \nhôtelière de Bpi france, diffusé en partenariat avec la CDC et qui pourra financer 250 projets \npar an.  \nCe dispositif est dorénavant élargit aux hébergements de plein air et aux villages de vacances, \nrépondant ainsi à une réelle demande des acteurs concernés.  \n \nInnovation en termes de produits ; d’outils financiers ou encore  de production et de \ncommercialisation, mais aussi en termes de coordination et de structuration des stratégies \ntouristiques territoriales.  \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nCette coordination est nécessaire et attendue. D’ores et déjà nous assurons le suivi de \n20 contrats de destination et 12 territoires en SPOTT. Je lancerai, dans les prochaines \nsemaines, un nouvel appel à projet pour les territoires éligibles aux SPOTT et nous réunirons \nles contrats de destination le 5 juillet prochain.  \n \nIl s’agit de fédérer les énergies, les acteurs privés et publics ainsi que les collectivités \nautour d’un projet : la mise en tourisme de territoires au travers d’offres et de dispositifs \nd’accueils innovants.  \n \nNotre troisième et dernier axe, c’est le développement des départs en vacances pour \ntous. Au-delà de la question de principe, le « tourisme pour tous » est aussi un moteur \néconomique.   \n \nLes congés payés, mesure symbolique et sociale du gouvernement du Front Populaire donna \nnaissance à une industrie et une politique d’aménagement touristique pour notre pays.  \nNe l’oublions pas.  \n \nC’est pour cela que j’ai lancé une étude sur le tourisme social et solidaire. Il s’agit de \nproposer, à l’automne, à l’ensemble de la filière des préconisations structurantes notamment \nsur la question du modèle économique et des sources de développement. Là aussi, c’est \nl’innovation qui doit en être le fil conducteur.  \n \n \n \nMesdames, Messieurs. Avant de conclure, permettez-moi de saluer deux opérateurs de l’Etat \ndans le secteur du tourisme qui accompagnent les collectivités et les entreprises dans leur \ndéveloppement, à savoir Atout France et l’Agence Nationales des Chèques-Vacances.  \n \nMesdames, Messieurs. Je vous souhaite une journée constructive, très innovante et \nqu’elle puisse répondre à vos attentes, éclairer les enjeux futurs et vous donne envie \nd’investir dans le tourisme, secteur porteur d’avenir.  \n \nEnsemble, construisons le tourisme de demain. \n \nBon travaux \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-07", "section": "Discours"}