{"id": 6128, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20786.pdf", "author": "Christian Eckert", "title": "Discours de C. ECKERT - Présentation du programme de stabilité devant la commission des finances à l'Assemblée nationale", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation du Programme de stabilité pour les années 2016 à 2019 \ndevant la Commission des Finances \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nAssemblée nationale \nMercredi 13 avril 2016 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Président, \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés,  \n \nNous venons de présenter le programme de stabilité en Conseil des ministres avec Michel Sapin \nqui vient de s’envoler vers Washington pour assister au G20 des Ministres des Finances. Et le \nconseil a examiné également le programme national de réforme, dont Emmanuel Macron vous \nparlera immédiatement après moi.  \nLe PNR est bien sûr en complète cohérence avec ce programme de stabilité qui retrace les \ngrandes orientations économiques et budgétaires de la France et participe à la coordination de ces \npolitiques économiques au sein de l’Union Européenne. Avant de l’adresser à la Commission et à \nnos partenaires d’ici la fin du mois, nous allons avoir cette année l’occasion d’en débattre en \nséance publique mardi 26 avril.  \nVous constaterez que ce document recèle peu de nouveautés : nos grandes orientations \néconomiques et budgétaires n’ont pas changé car seule la constance, dans les objectifs et la \nméthode, permet d’obtenir des résultats tangibles et durables.  \nLa continuité dans la politique fiscale, c’est la poursuite des baisses d’impôts. \nAprès avoir totalisé 24 milliards d’euro en 2015, le Pacte de responsabilité représentera, avec le \nCICE,  34 milliards de baisses de cotisations et de fiscalité pour les entreprises en 2016. Ce sont \ndes allègements massifs qui soutiennent la production et l’emploi et sont décisifs pour la prospérité \ndu pays.  \nLa continuité dans la politique budgétaire, c’est continuer à réduire le déficit en réalisant des \néconomies dans le cadre du plan de 50 Md€ sur 3 ans annoncé en 2014. Tous les organismes \npublics sont associés à cet effort et toute dépense nouvelle est financée par des économies à due \nconcurrence. C’est la condition pour mettre en œuvre les baisses de prélèvements et nous donner \nles moyens d’agir pour financer nos priorités. \nUn mot tout d’abord sur le contexte macro-économique : comme nous l’avions anticipé, c’est un \nenvironnement qui s’améliore progressivement et qui devrait poursuivre sur cette tendance \npositive.  \nLa croissance s’est installée sur des bases solides en 2015. Avec +1,2%, l’objectif initial de 1% \nque certains jugeaient alors optimiste, a été dépassé. Cette dynamique, portée par la \nconsommation et l’investissement, va accélérer en 2016. \nLes ménages voient leur pouvoir d’achat progresser fortement, grâce à la politique de modération \nfiscale et à la baisse du prix du pétrole. Le pouvoir d’achat a augmenté de +1,8% l’an dernier, c’est \nla plus forte progression depuis 2007, et il devrait rester dynamique en 2016 et 2017. En \nconséquence, la consommation progresse : après +1,4% l’an dernier, elle devrait gagner +1,6% \npar an en 2016 et 2017.  \nLes entreprises voient leurs marges se redresser, c’est une étape nécessaire pour investir et \nproduire en France. Ainsi, leur taux de marge a déjà repris les deux tiers du chemin perdu avec la \ncrise pour atteindre 31,4 % fin 2015. Avec le déploiement complet du Pacte de responsabilité, le \ntaux de marge reviendra à son niveau moyen d’avant crise.  \n\n \nSeul le prononcé fait foi \n3\n \nTout ceci créé les conditions d’une accélération de l’investissement des entreprises : après avoir \nprogressé de +2 % l’an dernier, il devrait augmenter de plus de 3 % en 2016. \nDans ce contexte, l’économie française a renoué avec les créations d’emploi dans le secteur privé \nen 2015 (+100 000). Ce rythme devrait s’accélérer dès cette année, grâce au renforcement de la \nreprise et au déploiement du plan d’urgence pour l’emploi. \nEn 2015, la croissance s’est donc affermie, marquant en cela la première année de reprise \néconomique effective.  \nPour 2016, les derniers développements conjoncturels sont cohérents avec notre prévision de \n+1,5% de croissance. Le Haut conseil des finances publiques a rendu ce matin son avis sur les \nprévisions macroéconomiques du programme de stabilité et il considère cette prévision comme \natteignable. \nMaintenir cette ancre, sur laquelle se fonde notre construction budgétaire, permet d’assurer une \nstabilité essentielle à la conduite sereine de la politique budgétaire.  \nEn revanche, alors que nous anticipions une inflation de +1% en 2016 à l’automne, elle devrait \nêtre à nouveau quasiment nulle cette année (+0,1%) avant de revenir progressivement vers sa \ncible. Cela est dû à la nouvelle baisse du prix du pétrole depuis janvier qui va mécaniquement \nconduire l’inflation à se redresser plus lentement que prévu.  \nLa situation s’améliore sur le front de l’économie, elle s’améliore aussi sur le front des finances \npubliques.  \nPermettez-moi de revenir tout d’abord sur l’année 2015. J’en suis persuadé, le passé éclaire \nl’avenir, et les similitudes entre 2015 et 2016 ne manquent pas. Ce que nous avons réussi l’an \ndernier, nous allons également le réussir cette année, la méthode a fait ses preuves. \nLes résultats de 2015 sont meilleurs que prévu : le déficit s’établit à -3,5 % du PIB, c’est mieux que \nce que nous avions anticipé.  \nLe déficit budgétaire de l’Etat a été meilleur que prévu : les dépenses ont diminué de 1,4 milliard \nd’euros d’exécution à exécution. C’est le résultat d’une gestion réactive du budget : tout au long de \nl’année, nous avons sur dégager de nouveaux moyens pour agir. Cette année, nous ferons de \nmême, toute dépense nouvelle sera financée. Ainsi, le plan emploi sera intégralement financé ; ce \nsera également le cas du plan d’urgence en faveur des agriculteurs ou des mesures en faveur de \nla jeunesse. Concrètement, comment ces dépenses seront-elles financées ? par deux moyens \ndifférents : \n- \nDéjà la réserve de précaution a été augmentée de 1,8 milliard d’euros par le gel des crédits \nreportés de 2015 à 2016 ;  \n- \nEt prochainement un décret d’avances va gager les dépenses sur l’emploi par des \néconomies supplémentaires.  \n \nLe déficit de la sécurité sociale s’est également amélioré en 2015. En quatre années, le déficit du \nrégime général a été divisé par trois, enregistrant son niveau le plus bas depuis 2002. Là encore, \nces bons résultats viennent de la maîtrise de la dépense : la progression des dépenses \nd’assurance maladie a été contenue à 2%, niveau historiquement bas. Cette année encore, nous \nallons poursuivre cet effort, l’objectif voté est ambitieux et fixé à 1,75% : l’avis du comité d’alerte \npublié aujourd’hui confirme que nous sommes en capacité de l’atteindre.   \n\n \nSeul le prononcé fait foi \n4\n \nLes élus locaux se sont également emparés de la problématique de rétablissement des comptes \npublics. Permettez-moi de vous rappeler les faits : la dépense locale a ralenti, les dépenses de \nfonctionnement comme celles de personnels, et les recettes ont progressé plus vite que les \ndépenses. La politique budgétaire du gouvernement se révèle efficace : pour la première fois \ndepuis 2003, le solde des administrations locales est en excédent ! Cette année encore, grâce au \nmouvement désormais enclenché, la maîtrise de la dépense sera poursuivie et cette situation \nfinancière globalement bonne permettra aux collectivités de relancer leurs investissements : en \n2015, les collectivités ont augmenté leurs dépôts sur le compte du Trésor, elles ont mis de l’argent \nde côté et elles disposent donc des marges pour relancer l’investissement.  \nEn 2016 comme en 2015, non seulement nous finançons les dépenses nouvelles, mais nous \nprenons aussi des mesures complémentaires pour absorber l’impact négatif de la faible inflation \nsur les finances publiques.  \n3,8 milliards d’économies complémentaires vont être prises en 2016, au-delà du financement des \ndépenses nouvelles, en voici le détail précis : \n- \nAprès financement des mesures nouvelles, les dépenses de l’État et des opérateurs seront \nabaissées d’1 milliard d’euros ; \n- \n1 milliard d’euros d’économies sera également réalisé sur les dépenses sociales, avec \nnotamment la pérennisation des économies constatées en 2015 ;  \n- \n1,8 milliard d’euros sera économisé grâce à de moindres dépenses sur la charge d’intérêts. \nCette économie est permise par la seule révision à la baisse des taux d’intérêt (le taux à 10 \nans fin 2016 est désormais prévu à 1,25 % contre 2,4 % en loi de finances initiale). \n \nPour 2017, les orientations fixées par ce programme de stabilité sont constantes et inchangées : \npoursuivre la réduction du déficit pour qu’il repasse en-deçà de 3%, continuer à baisser les impôts \net financer tout cela par des économies. C’est ce que nous faisons depuis deux ans et c’est ce que \nnous continuerons à faire jusqu’à la fin du quinquennat.  \n \nJ’en viens maintenant à la description un peu plus agrégée de notre trajectoire : le taux de \nprogression de la dépense publique en 2014 et en 2015 a été limité à environ 1%. Cette \nprogression limitée sera maintenue à un niveau similaire en 2016 et en 2017. Sur ces quatre \nannées, nous avons engagé une vraie rupture avec le passé car la dépense avait progressé en \nmoyenne de 3,2% entre 2007 et 2012 \n \nS’agissant des recettes : le taux de prélèvements obligatoire a baissé en 2015 pour la première \nfois depuis 2009 ! Et La baisse va se poursuivre pour atteindre 44,0% en 2017 avec le \ndéploiement des baisses d’impôts du pacte de responsabilité et de solidarité.  \n \nLa résultante d’un déficit qui se réduit et d’une croissance qui repart c’est une dette qui se \nstabilise. Ainsi elle n’aura progressé que de +0,4 point en 2015 pour atteindre 95,7% du PIB. C’est \nbien peu quand l’on regarde la chronique de progression de la dette depuis 2007.  \nAprès avoir augmenté fortement depuis 2008, la dette est aujourd’hui quasi-stabilisée. Maîtriser \nainsi nos grands équilibres c’est également la condition pour préserver la qualité de la signature de \nla France et se financer à bas coût. La semaine dernière, nous avons emprunté à 10 ans à un taux \nde 0,43%, un record.  \n \n\n \nSeul le prononcé fait foi \n5\n \nEt cette semaine, nous avons réalisé une émission à maturité 50 ans à 1,9 %, un évènement rare \npuisque la dernière opération de ce type avait eu lieu en 2010, à un taux de 4,2 %.  \nCes bonnes conditions de financement nous permettront de dépenser à nouveau moins au titre \ndes charges d’intérêt en 2016 qu’en 2015 (43,1 milliards d’euros contre 44,1 milliards pour \nl’ensemble des administrations). Et comme il d’usage, la chronique des taux d’intérêt reste \nprudente : 1,25% fin 2016 et 2% fin 2017. \nDepuis 2012, le Gouvernement et la majorité assument la responsabilité d’apurer des années de \nlaisser-aller budgétaire : si nous n’avions rien fait, le déficit public aurait filé et se serait établi à \nprès de 7%. Au lieu de cela, le déficit public a été divisé par deux depuis le pic de la crise et il sera \nramené sous les 3% à horizon 2017. \nBaisser le déficit et baisser les impôts : c’est ce que les Français attendent d’une bonne politique \nbudgétaire et c’est là tout ce que nous faisons depuis deux ans.  \n \n \n \n", "published_date": "2016-04-13", "section": "Discours"}