{"id": 6181, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20162.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Intervention \"Les Etats de la France\", le 18 novembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nLes Etats de la France \n– le 18 novembre 2015 – \n \nMesdames et messieurs, \n \nJe tenais, comme je m'y étais engagé, à être avec vous aujourd'hui, quelle que soit la \nlourdeur du moment que nous vivons. Parce qu’en ce moment même, nos forces de \npolice et nos forces armées sont en train d'intervenir, parce que depuis la nuit de \nvendredi, notre pays est en deuil, et c'est le pays tout entier qui est en deuil parce que \nc'est chacune et chacun d'entre nous qui était visé. Et ces moments sont, en effet, \nmarqués par cette tristesse, mais aussi par la gravité du défi qui est le nôtre. \nLe président de la République s'est exprimé à plusieurs reprises et, à ses côtés, le \ngouvernement a pris des mesures d'urgence et de sécurité sur le plan intérieur comme \nsur le plan international, et cela durera. Mais ce défi, ça n'est pas qu'un défi de \nsécurité. C’est un défi qui est au croisement de batailles économiques, sociales, \nculturelles, spirituelles aussi, parce qu'au fond qu'ont cherché à atteindre ces assassins \n? Ils ont cherché à atteindre ce que nous sommes. Au-delà des morts qu’ont-ils voulu \n? Ils ont voulu semer la terreur, le doute, le poison des divisions. Ils sont allés \nattaquer des lieux d'émotion, de partage, des lieux ouverts qui nous représentent. Le \ndéfi qui est le nôtre ne fait que commencer et notre rôle – je dis bien « notre rôle » \npour ce qui nous concerne ici dans cette salle – c'est de continuer à nous tenir debout \ndans ce que nous sommes, de continuer à faire, à agir, à croire dans notre pays qui en \nsortira plus fort encore. Non pas de changer parce que ces événements ont eu lieu, \nnon pas de nous refermer, de nous mettre à douter parce que c'est ce qu'ils \ncherchaient, mais de continuer à nous tenir à la hauteur des événements parce que les \nFrançais regardent aujourd'hui les décideurs encore plus qu'hier. Et ce qu'ils \nattendent de nous, c’est que nous continuions à avancer et à ne rien laisser à la peur, \naux divisions, mais en même temps à ne céder plus rien en termes de lucidité. Car \nnotre société, notre propre système, nous-mêmes avons notre part de responsabilité. \nNous avons eu nos propres insuffisances et tout cela n'est pas qu’une chose \n\nSeul le prononcé fait foi\n \n \n2 \nextérieure. Il faudra aussi le penser, le corriger, y travailler, mais aujourd'hui avec \nsang-froid, ce qui nous est demandé, c'est de poursuivre le travail, c'est d'avancer.  \nC’est pour ça que je voulais être parmi vous pour ce 10ème anniversaire des Etats de la \nFrance : parce que ce que vous représentez, c'est cette mobilisation économique dont \nnotre pays a besoin. Et c'est une mobilisation économique qui a un visage particulier \nparce que c'est celle des acteurs internationaux, de celles et ceux qui croient à la \nFrance, qui la défendent souvent dans leur groupe, qui expliquent pourquoi il faut \ninvestir dans le pays, pourquoi il faut y revenir, pourquoi il faut encore faire \ndavantage. Et cette mobilisation économique, c'est celle dont nous avons besoin \naujourd'hui parce que notre pays sera plus fort s’il est plus ouvert, s'il réussit dans \ncette mondialisation. \nAlors, je veux reprendre votre formule parce que ce triptyque est bon, et essayer de \nm'engager dans ce chemin à la fois en expliquant où nous en sommes et puis en \ndonnant quelques projections que je souhaitais partager avec vous. \nVous proposez de maintenir le cap, d'accélérer le rythme et d'amplifier l’effort. \nConserver le cap, c'est la première des priorités, vous avez raison de le rappeler.  \nLorsqu'on change en permanence les décisions économiques, lorsqu'il y a trop \nd'incertitudes, la confiance des investisseurs peut se rompre. C’est pourquoi depuis \nplus de deux ans, depuis la décision relative au Crédit d’Impôt Compétitivité Emploi, \nplus encore depuis que le président de la République a annoncé le pacte de \nresponsabilité. Le pays est engagé sur une voie de modernisation économique qui \nrepose sur plusieurs axes que nous maintenons et que nous maintiendrons jusqu'au \nterme de ce quinquennat. \nLe premier axe, c'est évidemment celui du sérieux budgétaire et avec lui du sérieux \nfiscal ; c'est la visibilité donnée aux acteurs économiques d'une réduction de nos \ndépenses publiques – 50 milliards d'euros par rapport au tendanciel entre 2015 et \n2017. Et là-dessus, le président de la République a fait des annonces claires il y a deux \njours, qui viennent, uniquement sur la partie des dépenses militaires amodier notre \ntrajectoire budgétaire des deux années à venir, mais ne remettent nullement en cause \nle sérieux budgétaire du pays. Mon collègue Michel SAPIN a eu l'occasion de le \nredire hier à l'ensemble de ses collègues. Cela veut dire donc 2,5 point de PIB de \nréduction de dépenses publiques par rapport à la trajectoire et sur ces trois ans 2 \npoints de PIB d'allègements de charges et de fiscalité pour les entreprises. Alors je \nsais que tout cela vient après des mesures qui parfois avaient été difficiles, des choix \n\nSeul le prononcé fait foi\n \n \n3 \nfiscaux qui avait été contestés, quelles qu’en soient d'ailleurs les majorités, mais cette \ntrajectoire, elle sera tenue parce que c'est la trajectoire de la crédibilité de notre \npolitique économique et elle est absolument fondamentale. \nLe deuxième axe, c’est celui de la compétitivité. Et la compétitivité, c'était d'abord la \ncompétitivité-coût, en baissant le coût du travail – c'est ce qu'a permis le CICE dans \nun premier temps, puis la mise en œuvre du pacte de responsabilité qui continue et \nqui est en train de produire ses premiers effets. Ce qui vaut en la matière, c'est de se \ncomparer, et nous avons mis fin à une tendance décennale d'écartement des positions \nfrançaises et allemandes : le coût industriel français est repassé sous le coût allemand \ndepuis la fin de l'année dernière, les marges sont en train de se rétablir et donc nous \navons mis fin à cette tendance. Néanmoins la compétitivité-coût n'est qu'une partie \nde l'équation, on le sait bien, et la compétitivité hors coût, la capacité de notre tissu \nindustriel à se différencier est plus encore fondamentale. En la matière, la \npréservation du Crédit Impôt Recherche, le Crédit Impôt Innovation, le \ndéveloppement d'investissements publics centrés sur la montée en gamme et la \ndifférenciation de notre tissu industriel au travers des appels à projets et de la \nNouvelle France Industrielle sont autant de leviers qui ont conduit, là aussi, à \nconsolider des résultats et à améliorer l'investissement productif en France, mais cela \nreste un défi fondamental et nous devons améliorer beaucoup plus fortement notre \ncompétitivité hors coût. Pour moi, la mère des batailles en la matière, c'est de \ncontinuer ce travail avec la même visibilité et les 3,5 milliards d’euros qui sont prévus \ndans le cadre de la Nouvelle France Industrielle seront menés à leur terme. Un \ntroisième programme d'investissement d'avenir sera également clarifié d'ici le \nprintemps prochain, qui permettra d'aller plus loin encore. Et la mesure de \nsuramortissement fiscal que nous avons prise en avril dernier, qui accompagne les \nentreprises dans ce travail puisqu'elle permet de sur-amortir 140% de l'investissement \nfait en capital productif, participe aussi de cet effort. \nLe maintien du cap passe aujourd'hui par la bataille pour l'investissement productif, \nqui commence à faire sentir ses premiers résultats mais qui est encore trop timide. \nParce que c'est le problème aujourd'hui de l'économie française, et c’est ce que nous \navons raté durant les quinze, vingt dernières années : l'investissement dans le capital \nproductif a été trop atone depuis la crise et trop insuffisamment mis sur la \nmodernisation de nos entreprises avant celle-ci. \nEnfin, le dernier axe, c'est la modernisation de notre économie. Nous avons pris une \nsérie de mesures pour moderniser les marchés des biens et services et le marché du \ntravail, c'est-à-dire leur donner plus de flexibilité et dans de nombreux cas aussi \n\nSeul le prononcé fait foi\n \n \n4 \ndonner plus de visibilité aux acteurs, comme vous nous l'aviez demandé. Et qu'il \ns'agisse de la modification du régime des impatriés, des réformes en matière de \npénalisation du droit du travail, des réformes en matière d'actions de performances \nou de bons de souscription pour créateurs d'entreprise : ce sont autant de mesures \nque vous aviez suscitées, que nous avons reprises et qui font aujourd’hui partie de la \nmodernisation de notre appareil productif et des différents marchés. \nMaintenant, nous devons aller plus loin – et c'est ce que vous m'invitez à faire – en \nmodernisant encore davantage, c’est le deuxième point du triptyque : amplifier \nl'effort. \nCette amplification, pour moi, elle passe par un constat lucide sur l'économie dans \nlaquelle nous nous trouvons aujourd'hui. Parce que beaucoup de ce qui a été fait a été \npour réparer, pour corriger, ce sont des mesures d'urgence, mais le monde dans \nlequel nous évoluons n'est plus celui des Trente Glorieuses, ni de l'économie du \nrattrapage que nous avons connue. C'est un monde où les choses vont plus vite, sont \nplus ouvertes, où l'innovation est beaucoup plus brutale et vient fracasser des \nsecteurs d'activités entiers en même temps qu'elle crée des opportunités formidables \npour de nouveaux acteurs ou pour les acteurs en place. Et donc ce que nous devons \nfaire aujourd'hui, c'est prendre en compte cette grande transformation qui est à \nl'œuvre, qui est une grande transformation technologique, une grande transformation \nen matière d'innovation, mais aussi en matière d'usage, qui vient bousculer beaucoup \nde nos représentations classiques ou de nos modes d'intervention. Et en la matière, je \npense que nous raterions l'effort français si nous ne prenions en compte le fait qu’il y \na trois batailles à livrer. \nD’abord une bataille culturelle. Dans le cadre de cette grande transformation, il faut \nque la France arrive – ce que nous sommes en train de commencer à faire, mais il \nfaut aller plus ou moins – à changer de culture, à avoir moins peur du risque, à \ndavantage valoriser l'effort et le travail, à célébrer le succès et à ne pas stigmatiser \nl'échec. Cette petite révolution culturelle, nous la commençons tous ensemble, mais \nelle est fondamentale parce que dans cette économie qui n'est plus du rattrapage mais \nde la disruption, on doit tenter plus fort, plus vite, on échoue plus souvent mais les \nquelques exemples qui réussissent tirent beaucoup d'autres. Et donc cette révolution \nculturelle, elle implique, dans beaucoup de secteurs, des mesures très concrètes, mais \nelle doit être expliquée, partagée. \nLa deuxième bataille, c'est celle des talents. Parce que dans cette nouvelle économie, \non ne peut réussir si on n'attire pas les meilleurs – qu'ils soient chercheurs, \n\nSeul le prononcé fait foi\n \n \n5 \nentrepreneurs, managers, créateurs. C'est une économie des talents dans tous les \nsecteurs qui nous sont donnés et donc nous devons garder les talents qui sont formés \nen France – nous avons de formidables atouts sur le plan académique, sur le plan de \nla recherche –, attirer autour d’eux leurs pairs, c’est-à-dire attirer et savoir garder chez \nnous des talents internationaux. Et c’est pour ça que j'ai tenu à passer une réforme en \nmatière d'actions de performance, d'actions gratuites, parce que c'est une des \nconditions de notre attractivité. Mais nous devons encore aller au-delà et il faut là-\ndessus prendre les mesures courageuses en matière réglementaire et fiscale, pour que \nles meilleurs puissent venir travailler en France. Et quand on regarde les choses avec, \nlà aussi, un constat le plus lucide et le plus froid possible, on s'aperçoit que nous \nsommes compétitifs en matière académique, nous sommes compétitifs en matière de \nrecherche et développement – et même lorsque des grands groupes décident des \nrecompositions internationales ou sont rachetés, bien souvent, la recherche et le \ndéveloppement sont maintenus en France parce qu'il y a une qualité des ingénieurs, \ndes docteurs, parce qu'il y a des mesures fiscales attractives qui ont été prises et un \nécosystème –, mais nous ne sommes pas encore suffisamment compétitifs en matière \nde centres de décision. Et il faut corriger ce point parce que le fait d’avoir des centres \nde décision dans notre pays permet aussi de garantir des arbitrages qui sont \nfavorables au tissu productif français, qui sont favorables au développement de notre \npays et c'est un élément du combat que nous menons tous et toutes dans cette salle. \nEnfin, il y a l'enjeu du capital – après la culture et les talents, c’est la troisième bataille. \nParce que dans cette économie qui se transforme plus vite encore, il faut réussir à \nmener la bataille du capital. Et là, notre économie a une faiblesse relative, c'est que \nnous avons une structure de financement qui est beaucoup plus adaptée à une \néconomie de rattrapage qu’à une économie de disruption, c'est-à-dire que nous avons \nune structure qui se finance bien par la dette mais qui pourvoit trop peu de fonds \npropres. Et là aussi, il faut rouvrir ce qui a trop longtemps été un tabou dans notre \npays : nous avons une épargne financière abondante mais qui est trop massivement \ninvestie dans l'immobilier d'une part, et dans l'assurance-vie d'autre part. Et les \nnormes et les régulations ont conduit à la détourner du financement de l'économie \nréelle. Et donc le travail que nous conduisons avec Michel SAPIN, c'est de nous \nbattre dans les enceintes européennes et dans les enceintes de régulation, pour réussir \nà réallouer une part de cette épargne financière vers le financement de l'économie \nréelle. Mais au-delà de ce point, nous prendrons dans les prochains mois une série de \nmesures très précises pour allouer plus de capital au financement des acteurs \néconomiques dans notre pays, y compris des acteurs internationaux qui décident \nd'investir dans notre pays, parce que sans fonds propres, il n'y a pas de réussite \n\nSeul le prononcé fait foi\n \n \n6 \npossible dans ce nouveau cadre économique. Parce que c'est celui qui sait mobiliser, \nutiliser, dépenser des fonds propres qui lui sont alloués pour rechercher, pour entrer \ndans un marché et parfois pour y évincer ses adversaires, qui gagne. Il faut pouvoir \nmobiliser vite et fortement beaucoup de fonds propres. \nAlors nous devons réussir ce changement et cette transformation. Pour ce faire, une \nsérie de réformes sera mise en œuvre : des réformes du droit du travail, pour donner \nplus d'agilité et participer de ce changement culturel que j'évoquais, et ma collègue \nMyriam EL KHOMRI aura à porter dans les prochains mois une réforme qui donne \nplus de part à la négociation au niveau de la branche et de l'entreprise. Et je porterai \npour ma part une série de réformes qui permettront d'innover plus vite dans tout un \ntas de secteurs économiques, avec des simplifications normatives, et d'innover plus \nfacilement avec des autorisations plus simples, des ouvertures d'accès aux données, y \ncompris les données d'intérêt général, et des simplifications d'accès au capital, avec \nles réformes que j'évoquais il y a un instant.  \nEt puis pour donner plus d'agilité à notre économie et réussir cette transformation, il \nfaut aussi une série de simplifications qui valent pour les plus grands comme pour les \nplus petits. Nous transcrirons par la loi une série d'engagements qui ont été pris en \nmatière de simplification normative et en matière de simplification pour la création et \nl'initiative économique. Nous devons rendre la vie beaucoup plus simple à celles et \nceux qui, dans notre pays, veulent entreprendre, en leur donnant un cadre fiscal et \nsocial facilité, en leur donnant un parcours de croissance beaucoup plus simple. Mais \nla simplicité, nous la devons aussi à celles et ceux, plus grands, qui veulent se \ndévelopper. Et donc une série de mesures en la matière sera aussi précisée entre le \nmois de décembre et le mois de janvier, pour aller plus loin. \nMesdames et  messieurs, vous l’avez bien compris, je vous rejoins dans votre souci \nd'accélérer l’effort. Vous l’avez dit, c’est plutôt mon tempérament, mais je crois que \nles circonstances nous obligent et nous ne pouvons aujourd'hui remettre à demain ce \nqui peut être fait aujourd’hui. Et donc je ferai une série de propositions, qui \nreprendront d'ailleurs plusieurs des mesures que vous allez valider dans la journée et \nnous transmettre pour aller en ce sens. Le gouvernement prendra ses responsabilités \npour que l'attractivité du pays continue à s'améliorer, parce qu’on ne fait pas de la \nbonne économie sur des bons sentiments. J’ai compris le message, j'ai vu vos \nsondages, on y croit, mais ce n’est pas suffisant : il faut qu'on puisse le constater. Et \nen la matière, en termes de simplification, en termes d'accès au capital, en termes \nd'ouverture, nous prendrons des décisions très concrètes dans les prochains mois. \nMais ce que j'attends de vous, c'est que vous continuiez comme vous le faites à \n\nSeul le prononcé fait foi\n \n \n7 \nprendre vos responsabilités, et là aussi en accélérant, parce que si notre pays a besoin \naujourd'hui de quelque chose, c'est d'avoir des choix clairs, francs et massifs : les \nchoix de confiance dans la vitalité de notre économie, les choix clairs et assumés que \nnous faisons et que je viens ici de vous rappeler. \nCe pays, nous le modernisons, nous continuerons à le moderniser et vous pouvez \ncompter sur moi plus encore demain qu'hier. Et les choix d'investissement et les \nchoix d'embauches qui seront faits par tous les décideurs français et étrangers sur \nnotre territoire sont une contribution fondamentale aux défis que j'évoquais au début \nde mon propos, parce qu'ils sont la marque de la confiance, et parce qu'ils sont un \npeu de cette cordée dont nous avons besoin qui nous tirera vers le haut. Parce que \nnous n'avons pas le droit de laisser une quelconque place au doute : nous devons \npoursuivre toutes et tous ensemble ce travail de modernisation, ce travail d'ouverture \nde l'économie française. Parce que notre responsabilité, et aujourd'hui ce n’est que \ncela dont il s’agit, c'est de faire réussir notre pays dans la mondialisation ; non pas de \nlaisser la place à celles et ceux qui voudraient qu'on lui tournât le dos, non pas de \nconsidérer que la bataille serait déjà perdue. Notre responsabilité c'est de continuer à \nnous tenir debout avec beaucoup de calme, avec la même résolution, mais en allant \nencore plus vite, plus fort et plus loin ensemble, parce que ce ne sera pas le choix de \nquelques-uns, ce ne seront pas des mesures essaimées par le gouvernement, mais ce \nsera une responsabilité collective et partagée ensemble pas toutes et tous. Merci pour \ncela. Merci beaucoup.  \n \n \n", "published_date": "2015-11-18", "section": "Discours"}