{"id": 6162, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20239.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention - Réunion du Conseil de sécurité de l'ONU, le 17 décembre 2015", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRéunion du Conseil de sécurité des Nations Unies  \n \nsur la lutte contre le financement du terrorisme \n \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nNew-York \n \nJeudi 17 décembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \n \nMonsieur le Président,  \n \nMesdames et Messieurs,  \n \nIl y a un mois, la France était frappée par des attentats terroristes d’une ampleur sans précédent.  \n \nMais la France n’a pas été la seule frappée. Aucun pays n’y échappe, aucun continent n’est épargné, et \nchaque mois qui passe, la liste de ces attaques barbares s’allonge inexorablement : Liban, Turquie, \nTunisie, Egypte et encore dernièrement Etats-Unis. Dans le monde, depuis juin 2014, ce sont \n1 600 femmes et hommes qui ont perdu la vie dans des actes de terrorisme perpétrés par Daech ou les \ngroupes qui lui ont prêté allégeance. Nous sommes tous concernés. \n \nFace à cette barbarie aveugle, chacun a le devoir d’agir.  \n \nDans de tels moments, chacun d’entre nous doit mettre de côté ses particularités nationales pour unir \nses efforts, faire progresser une volonté commune. Cette volonté commune, c’est ici, au Conseil de \nsécurité des Nations Unies, qu’elle doit s’exprimer, parce que c’est ici que l’histoire de toutes les \ngrandes crises s’est écrite. Et nous sommes aujourd’hui face à une crise d’une telle ampleur.  \n \nCe message, je l’ai porté la semaine dernière à Bruxelles avec mes collègues européens, au cœur de \ncette autre construction éminemment collective, de cette œuvre de volonté commune qu’est l’Union \neuropéenne. La menace terroriste est une menace pour le monde entier, mais plus particulièrement pour \nle projet européen. Les Européens doivent collectivement se donner les moyens d’y faire face. \n \nDemain, nos collègues des Affaires étrangères se réuniront, ici même, pour chercher une solution à la \ncrise syrienne. Eux sont plus habitués que nous à se réunir dans cette salle. Mais c’est la même \nmotivation qui nous anime, la même volonté qui nous guide : la sécurité de tous est de la responsabilité \nde tous. Nos collègues y contribuent en trouvant des solutions aux conflits armés. A nous d’y contribuer \nen tarissant l’argent qui finance ces conflits et en asphyxiant les terroristes qui s’en nourrissent. \n \nCar l’originalité et la puissance de ce groupe terroriste tient au fait qu’il a amassé un butin de guerre \nexceptionnel reposant sur des sources diversifiées : contrebande, extorsions, trafics, Daech ne recule \ndevant aucun crime pour se financer.  \n \nNous qui sommes rassemblés aujourd’hui, nous sommes des ministres des Finances, notre rôle est \njustement de comprendre ces flux financiers et d’y mettre fin. Tout doit être fait pour asphyxier le \nterrorisme. \n \nLa résolution que nous venons d’adopter apporte des réponses concrètes : elle reconnaît Daech comme \nl’entité à combattre. Elle identifie les moyens de financement spécifiques de cette entité terroriste : le \ncommerce de pétrole, des antiquités et œuvres d’art, les rapts et rançons, les extorsions de fonds, la \ntraite des êtres humains, etc. Elle donne les moyens légaux de les stopper, par le gel des avoirs des \npersonnes ou des entités liées à ces financements, partout dans le monde.  \n \n\n \nSeul le prononcé fait foi \n3\n \n \n \nMaintenant que cette résolution est adoptée, nous devons la mettre en œuvre le plus rapidement \npossible. Elle n’aura pas d’effet si elle ne conduit pas à de nouvelles désignations par le Conseil de \nsécurité des Nations Unies : il y a une liste de personnes et d’entités sanctionnées pour leurs liens avec \nAl-Qaïda ; maintenant nous ciblons Al-Qaïda et Daech, cette liste doit s’allonger ! La France attachera \nune importance particulière à la mise en œuvre effective et rapide de cette résolution. \n \nAu-delà de Daech, l’autre leçon des attaques récentes, c’est que les terroristes trouvent sans cesse de \nnouvelles manières de se financer, y compris par de petites sommes. Notre responsabilité est qu’aucun \nd’entre eux ne puisse passer inaperçu. Pour les ministres des Finances, je vois trois défis :  \n \n- \nTout d’abord, nous devons rehausser l’efficacité de notre renseignement financier. Nous devons \nnous doter des capacités nécessaires pour traquer les flux financiers suspects. Il faut mieux \nintégrer nos cellules financières avec les services de renseignement et d’enquête. Il faut \naméliorer considérablement les échanges entre les cellules de renseignement financier de nos \ndifférents pays. Il est crucial que l’information soit mieux partagée, de manière plus complète et \nplus rapide : parfois, il ne faut que quelques heures pour éviter un attentat.   \n \n- \nIl y a un deuxième défi, celui de l’anonymat. Pour qui veut transférer des fonds discrètement, il y \na des méthodes traditionnelles, archaïques : le cash, l’or, les métaux précieux. Ces moyens de \npaiement doivent être mieux contrôlés. Mais, aujourd’hui, celui qui veut transférer des fonds \ndiscrètement peut aussi le faire avec des méthodes très modernes, innovantes : les monnaies \nélectroniques, les monnaies virtuelles constituent des risques nouveaux. Je parle d’expérience, \nrécente et douloureuse : les attaques du 13 novembre ont été en partie financées à l’aide de \ncartes prépayées, qui ont permis des transferts et des paiements anonymes entre la Belgique \net la France. Nous devons nous attaquer à ces failles : il ne s’agit pas d’interdire ces paiements \ninnovants, mais il faut supprimer leur anonymat. \n \n- \nEnfin, parce que le financement du terrorisme est multiple et protéiforme, c’est toute la société \nqui doit se mobiliser. Les acteurs privés doivent être tout aussi vigilants que le sont nos \nservices. En France, nous avons dès janvier publié un appel à la vigilance des établissements \nfinanciers, pour les sensibiliser au risque de financement de groupes terroristes en lien avec \nDaech. Nous avons édité un guide spécifique à l’attention des associations et j’ai écrit aux \nprofessionnels du marché de l’art pour leur signaler les risques de financement de Daech. Je \nme félicite que le concept des appels à vigilance soit repris dans la résolution. Il faut les \ngénéraliser. \n \nCe programme de travail est dense, les efforts sont devant nous.  \n \nJe veux saisir l’opportunité de remercier le Groupe d’action financière (GAFI), qui est au cœur du \ndispositif de lutte contre le financement du terrorisme. Il dispose d’une vision claire des défaillances de \nses membres en matière de criminalisation du financement du terrorisme et de gels d’avoirs. Au sommet \ndu G20 d’Antalya, au lendemain des attaques du 13 novembre, les chefs d’Etat et de Gouvernement ont \ndonné un mandat très clair. Il n’est plus temps de tergiverser, il faut faire pression sur ces pays pour \nqu’ils rendent leurs dispositifs efficaces. Je remercie le Président du GAFI d’avoir tenu le week-end \ndernier à Paris une réunion exceptionnelle consacrée au financement du terrorisme. Dès février, lors du \nprochain G20 finances en Chine, j’espère que nous serons en mesure de prendre de nouvelles \ndécisions, efficaces et puissantes.   \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nUn GAFI efficace, c’est une garantie d’application effective des décisions des Nations Unies. De même, \nil est très important que les travaux du GAFI irriguent la réflexion dans ce bâtiment. Trop souvent, nos \ninstitutions fonctionnent en vase clos, les diplomates parlent aux diplomates et les financiers parlent aux \nfinanciers.  \n \nAussi, je veux terminer en saluant ici Jack LEW, qui a pris l’initiative de cette toute première réunion des \nministres des Finances du Conseil de sécurité. J’espère que ce sera une première féconde, parce que \nl’action en commun est la clé de l’efficacité. \n", "published_date": "2015-12-17", "section": "Discours"}