{"id": 6257, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17759.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Présentation à l'assemblée nationale du projet de loi de règlement pour 2013", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de règlement pour 2013 \n \nPrésentation en séance publique \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat au Budget \n \n \nAssemblée nationale \n \nMercredi 9 juillet 2014 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Président, (Madame la Présidente) \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \n \nComme chaque année, le projet de loi de règlement est le moment de rendre hommage aux \nconcepteurs de la LOLF et au principe de « chaînage vertueux » qu’ils ont inventé : nous \ndébattons cet après-midi de l’exécution budgétaire de l’année passée. Ce soir, nous \nexaminerons les perspectives des finances publiques. Savoir d’où l’on vient pour décider où l’on \nva, cela vaut aussi pour le budget de l’Etat, et, dans le débat de cet après-midi, nous regardons \nle passé et la réalité des résultats.  \nD’où sommes-nous partis au début de la législature ?  \n- Une croissance à l’arrêt : 0,3% en 2012, 0,3% également en 2013 puis un début de \nrebond à compter du milieu de l’année 2013 ; \n- Une situation des finances publiques particulièrement dégradée : un niveau de dette \npublique sans précédent en temps de paix, à près de 90% de la richesse nationale ; \n- Un taux de chômage sur une trajectoire de forte augmentation pour dépasser 10% de la \npopulation active en 2013 ; \n- Des inégalités nourries par une décennie de mesures fiscales favorables aux ménages \nles plus aisés. \nDès la loi de finances rectificative de juillet 2012 puis avec la loi de finances pour 2013, le \nGouvernement et la majorité ont mis en œuvre un ensemble de mesures destinées à répondre à \ncette situation. \nCe projet de loi de règlement porte spécifiquement sur la situation budgétaire de notre pays et il \nprouve que les mesures adoptées ont eu des effets :  \n- Le déficit public est passé de 4,9 % du PIB en 2012 à 4,3 % en 2013 ; \n- Le déficit structurel s’est réduit de 1,1 % du PIB, soit environ 22 milliards d’euros. Sur \n2012 et 2013, l’amélioration structurelle des finances publiques a atteint près de 2 % du \nPIB, soit près de 40 milliards d’euros. \n \n\n \nSeul le prononcé fait foi \n3\n \n- Le déficit de l’Etat est passé de 87,1 milliards d’euros en 2012 à 74,9 milliards d’euros en \n2013, soit une diminution de 12,2 milliards d’euros ; Après avoir atteint un pic de 148,8 \nmilliards d’euros en 2010, le déficit de l’Etat a donc été réduit de près de moitié à fin 2013. \n- La croissance de la dépense publique en valeur a été limitée à 2%, soit le plus bas niveau \ndepuis 1998 ; \n- Les dépenses nettes du budget général de l’Etat, hors charge de la dette et pensions, et \nles prélèvements sur recettes ont été inférieures de 144 millions d’euros au niveau fixé \npar l’autorisation parlementaire ; si l’on y ajoute la charge de la dette et les pensions, la \nsous-exécution ressort à 3,5 milliards d’euros.   \nIl faut le dire et le répéter : les efforts demandés aux Français ont produit des résultats dès \nl’année 2013 : en fin d’année dernière, le déficit structurel,  a quasiment retrouvé son plus bas \nniveau depuis 2002. Les déséquilibres budgétaires accumulés pendant dix ans ont donc été \napurés dans les 18 premiers mois de cette législature.  \n* \n* \n \n * \nL’évolution du solde, c’est la résultante de celle des dépenses et de celle des recettes.  \nSur les dépenses, je crois que nous pouvons tous nous accorder sur les résultats obtenus par le \nGouvernement. Les dépenses sont tenues, je n’y reviens donc pas. \nSur les recettes, je souhaiterais insister sur deux points importants de l’exécution.  \nLe premier point est la hausse des recettes fiscales nettes de l’Etat, une augmentation de 15,6 \nmilliards d’euros par rapport à 2012. Cette progression est due aux mesures adoptées dans la loi \nde finances rectificative de juillet 2012 puis dans la loi de finances pour 2013. Ces mesures n’ont \npas été seulement justifiées par des considérations budgétaires : elles sont aussi justifiées par la \nvolonté du Gouvernement et de la majorité de rétablir la progressivité du système fiscal, après 10 \nans d’une politique fiscale qui a réduit l’imposition sur le patrimoine et a augmenté la CSG. Je \nrappelle quelques-unes des mesures que nous avons décidées : \n- nous avons rétabli l’ISF qui avait été vidé de sa substance par la réforme de 2011, \n- nous avons rétabli les droits de successions et de donation, que la loi TEPA avait \nfortement minorés \n- nous avons mis en place une tranche d’impôt sur le revenu à 45% \n\n \nSeul le prononcé fait foi \n4\n- nous avons abaissé le plafond du quotient familial, qui profite très largement aux ménages \nles plus aisés  \n- enfin, sur les entreprises, nous avons limité la déductibilité des charges financières et les \nreports de déficits d’impôt sur les sociétés, pour rapprocher le taux d’imposition des \ngrandes entreprises de celui des PME. \nOui, nous avons augmenté les prélèvements mais ces hausses, même si elles représentent un \neffort demandé à tous, étaient ciblées d’abord sur les ménages les plus aisés et sur les \nentreprises les plus grandes, sur les contribuables qui disposent des ressources pour faire face à \nces nouvelles contributions.  \nNotre objectif est que chacun contribue au service public à raison de ses facultés. Au contraire, \nentre 2007 et 2012, ce sont les donations, les successions et l’ISF qui ont été réduits ; puis ce \nsont des augmentations générales et indifférenciées qui ont été adoptées, en particulier le gel du \nbarème de l’impôt sur le revenu décidé pour 2 ans en 2011.  \nNotre politique fiscale est tout le contraire : elle est redistributive, et fondée sur une conviction : \nque chacun doit participer au financement du service public en fonction de sa capacité \ncontributive. Et les mesures que le Gouvernement propose pour la deuxième partie de la \nlégislature poursuivent ce que nous avons entamé en 2012, j’y reviendrai ce soir. \n* \n* \n \n * \nLe deuxième point sur lequel je souhaiterais insister renvoie à la notion d’élasticité des recettes à \nla croissance. L’affaire est entendue, nous avons eu le débat plusieurs fois, les écarts entre la \nprévision et l’exécution des recettes fiscales sont dus à la moindre croissance économique mais \naussi et surtout à la très faible élasticité des recettes à la croissance.  \nCette notion d’élasticité est un peu technique – pas autant que le solde structurel, c’est vrai mais \nnéanmoins elle est complexe et elle peut donner lieu à des interprétations erronées des rentrées \nfiscales.  \nL’élasticité rapporte la progression des recettes fiscales à la croissance économique. Si \nl’élasticité est inférieure à l’unité, les recettes fiscales ont progressé moins rapidement que \nl’activité économique. A moyen terme, l’élasticité est unitaire : les recettes publiques augmentent \ntendanciellement comme l’activité économique. \n \n\n \nSeul le prononcé fait foi \n5\n \nPour quelle raison l’élasticité des recettes a-t-elle été aussi faible en 2013 ? Pour une raison \nprincipale : la faiblesse de l’impôt sur les sociétés. Et l’impôt sur les sociétés a connu une \ndynamique négative en 2013 parce que le bénéfice fiscal des sociétés financières (c’est-à-dire \ndes banques et des assurances) a fortement diminué en 2013 (nous évaluons cette baisse à \nenviron 7%). \nL’autre impôt qui explique une part importante de la faible élasticité des recettes est la taxe sur la \nvaleur ajoutée. Et si l’on regarde précisément les facteurs d’évolution de la TVA en 2013, on \nconstate que son rendement a souffert de la chute de la construction immobilière et de \nl’investissement des ménages en biens immobiliers. \nCette faible élasticité des recettes est donc bien ponctuelle, conjoncturelle : elle est liée à des \névolutions défavorables dans deux secteurs fortement cycliques, le secteur financier et \nl’immobilier.  \nIl faut donc faire preuve de beaucoup de prudence quand on analyse l’exécution des recettes \nfiscales en 2013 : nous avons entendu depuis plusieurs mois que cette exécution serait le signe \nque « trop d’impôt tue l’impôt ». Aucun élément technique ne permet d’étayer une telle \naffirmation. Dans ce débat sur l’exécution 2013 comme dans bien d’autres débats, il faut se \nméfier des fausses évidences données par les chiffres bruts : derrière les chiffres, il faut \nanalyser, comprendre ; et ce que nous montre l’analyse, c’est que la faiblesse des recettes en \n2013 est due avant tout aux évolutions cycliques de deux secteur d’activité particuliers, qui a \nentraîné une déconnexion temporaire entre l’évolution des recettes publiques et celle de \nl’ensemble de l’économie.  \nAvant de conclure, je voudrais, comme je l’avais fait en commission des finances, rappeler qu’à \nl’occasion du dépôt du projet de loi de règlement, le gouvernement présente au parlement les \ncomptes de l’État, certifiés par la Cour des comptes, ce qui permet d’en garantir la sincérité et la \nrégularité au Parlement et aux citoyens. Les comptes de l’année 2013 ont été certifiés avec cinq \nréserves, soit deux de moins qu’en 2012 - et les réserves levées portent sur l'évaluation du \npatrimoine immobilier de l'Etat, ainsi que sur les passifs non financiers, deux sujets majeurs. \nNous sommes en particulier parvenus à un suivi fiable des engagements hors bilan de l'Etat.  \n \n \n\n \nSeul le prononcé fait foi \n6\n \nJe vois dans ce progrès continu de la qualité comptables le signe de la mobilisation du \ngouvernement mais aussi, qu’il me soit permis de leur adresser des remerciements qui sont à \nmon avis trop rares, de celle des services de l’Etat qui font constamment progresser la qualité \ndes informations financières et patrimoniales. Au total, la France est le seul État de la zone euro \nà faire certifier ses comptes, ce qui est un gage de crédibilité internationale. \n* \n* \n \n * \nMonsieur le Président (Madame la Présidente), mesdames et messieurs les Députés, le projet de \nloi de règlement que vous allez examiner vous montre qu’en l’espace de 18 mois, le \nGouvernement et la majorité ont amélioré les fondamentaux budgétaires de notre pays jusqu’à \nun niveau presque sans précédent depuis 2002. En 18 mois, nous avons apuré la quasi-totalité \ndes déséquilibres budgétaires accumulés entre 2002 et 2012.  \nIl faut toujours le rappeler, la situation économique et budgétaire au début de cette législature \nétait très mauvaise et c’est dans ce contexte exceptionnel que nous avons dû adopté en urgence \ndes mesures qui ont non seulement permis de réduire le déficit public mais aussi de rétablir la \nprogressivité de notre système fiscal après dix ans d’une politique fiscale injuste.   \nC’est donc le bilan budgétaire des 18 premiers mois de la législature qui est l’objet de notre débat \ncet après-midi : et ce bilan, le Gouvernement et la majorité peuvent en être fiers.  \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-07-09", "section": "Discours"}