{"id": 262, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4635&rub=1", "author": "Christine Lagarde", "title": "01 octobre 2010 - Christine LAGARDE se félicite de l’adoption par le Sénat en première lecture de la loi de régulation bancaire et financière", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et  de l’Emploi, se félicite de l’adoption le 1er octobre par le Sénat  en première lecture du projet de loi régulation bancaire et financière qui  renforce la régulation et l’encadrement des marchés financiers. L’examen par le  Sénat a permis d’ajouter au projet de loi voulu par le Président de la  République et le Premier ministre pour mettre en œuvre au niveau national les  décisions du G20 de nouvelles mesures fortes :\n\nPrévenir les ventes à       découvert à nu – Le texte voté par le Sénat interdit les ventes à découvert pour       lesquelles le vendeur n’a pas pris les mesures nécessaires pour s’assurer       qu’il disposera effectivement des titres au moment de sa livraison       effective. Cette mesure (parfois appelée « locate rule »)       permettra de prévenir efficacement les ventes à découvert « à nu ».\n\n\nRéguler les marchés de permis       d’émission de CO2 – Le texte voté par le Sénat prévoit pour la première       fois de réguler les marchés carbone. Il crée notamment un gendarme des       marchés de CO2 chargé de les surveiller et de les contrôler.       Cette mission est confiée à l’Autorité des marchés        financiers, en coopération avec la Commission de       régulation de l’énergie.\n\n\nRenforcer la sécurité des       consommateurs de produits financiers – Le Sénat a adopté les dispositions proposées par       Christine LAGARDE pour renforcer la sécurité des consommateurs qui sont en       relation avec des intermédiaires bancaires et financiers. Tous les       intermédiaires financiers seront désormais soumis à une obligation commune       d’immatriculation sur un registre unique consultable par les consommateurs       et à des règles renforcées notamment s’agissant des intermédiaires en       opérations de banque et de services de paiement.\n\n\nFrais bancaires – Le Sénat a adopté       l’amendement proposé par Christine LAGARDE qui permettra de demander à       l’Autorité de contrôle prudentiel de contrôler le respect - engagement par       engagement - des engagements pris par les banques le 21 septembre pour       renforcer la transparence sur les frais bancaires et réduire les frais       pour incidents de paiement. Le texte voté par le Sénat confie également au       Comité consultatif du secteur financier une nouvelle mission       d’observatoire des tarifs bancaires. \n\n\nEncadrer les rémunérations des       opérateurs de marchés – Le Sénat a adopté       l’amendement proposé par Christine LAGARDE pour poursuivre l’action de       Michel Camdessus comme       contrôleur des bonus : le texte voté par le Sénat prévoit que       l’Autorité de contrôle prudentiel sera chargée de contrôler le respect des       règles d’encadrement des bonus décidées par le G20.\n\n\nEmpêcher les prises de contrôle       rampantes – Le       texte voté par le Sénat prévoit que les actionnaires qui viendront à       détenir plus de 30% du capital d’une société devront obligatoirement       déposer un projet d’offre publique d’acquisition (OPA). Ce seuil était       auparavant fixé à 33%. Le texte voté par le Sénat étend cette obligation       au-delà du seul capital aux accords ou instruments financiers dérivés       donnant accès au capital.\n\nLe  projet de loi de régulation bancaire et financière sera examiné en commission  des finances à l’Assemblée nationale le 6 octobre et en séance publique le 11  octobre.\nContacts Presse :\nCabinet de  Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/10/2010", "published_date": "2010-10-01", "section": "Discours"}