{"id": 6174, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20116.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Débat sur les nouveaux indicateurs de richesse - Assemblée Nationale, le 26 novembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat sur les nouveaux indicateurs de richesse \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée Nationale \n \nJeudi 26 novembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et Messieurs les députés, \n \nLe 13 avril dernier, la loi que vous avez-vous-même proposée visant à la prise en compte \ndes nouveaux indicateurs de richesse dans la définition des politiques publiques a été adoptée, \navec le soutien du Gouvernement. Je m’en félicite car c’est une loi de progrès. C’est une loi en \neffet qui nous conduit à nous interroger sur la qualité de la croissance : d’abord pour la définir, puis \npour identifier les chemins afin de l’améliorer. En d’autres termes, il s’agit de choisir un jeu \nd’indicateurs complémentaires au Produit Intérieur Brut, afin d’avoir une vision plus complète et \nplus juste de l’évolution du pays. Je dis « complémentaire au PIB » et non pas « alternatif au PIB » \ncar il ne s’agit pas de remplacer le PIB – cela n’aurait pas de sens -, et encore moins \nd’abandonner tous nos efforts pour consolider la reprise qui est en marche. Nous atteindrons plus \nde 1% de croissance cette année, et nous prévoyons 1,5% l’année prochaine : la dynamique qui a \nété lancée depuis trois ans maintenant doit se poursuivre ; c’est le sens de notre action. \n \nPour construire ce tableau de bord d’indicateurs, nous nous sommes appuyés sur le travail \nqui a été mené par France Stratégie et le Conseil Economique, Social et Environnemental, dont je \npense que nous nous accorderons tous à dire qu’il est de très grande qualité. La consultation \ncitoyenne qu’ils ont menée a permis de dégager 10 thèmes prioritaires pour les français avec, pour \nchaque thème, des propositions d’indicateurs à retenir. Je sais d’avance que certains d’entre vous \nse demandent pourquoi le Gouvernement n’a pas retenu à la lettre les 10 indicateurs proposés et \nje tiens à être très clair là-dessus : il ne faut pas y voir malice ! Au contraire, puisque nous avons \nmême privilégié un indicateur, l’artificialisation des sols, pour lequel l’évolution ces dernières \nannées n’est pas particulièrement favorable. Nous avons en réalité voulu privilégier les indicateurs \ndont la mesure est fiable, avec un dernier point dans le temps qui soit le plus récent possible, et \npermettant des comparaisons européennes. C’était le cas pour la plupart des propositions du \nCESE et de France Stratégie, mais cela nous a conduit à effectuer quelques ajustements, \nnotamment en arbitrant entre les indicateurs phares ou les indicateurs complémentaires proposés \npar le CESE et France Stratégie - tout en respectant les résultats de la consultation citoyenne, car \nc’est bien cela le plus important. A la publication du rapport, le CESE a ainsi considéré que le \nGouvernement avait effectivement repris ses propositions, c’était pour nous un objectif essentiel, \nmais je pourrai bien sûr revenir en détail sur les évolutions auxquelles nous avons procédé si vous \nle souhaitez. \n \nTrès clairement, ces dix thèmes n’épuisent pas le champ de l’action du gouvernement. La \nsécurité, par exemple, n’y figure qu’indirectement, à travers notamment l’indicateur de qualité de \nvie. Vous savez néanmoins la mobilisation qui est celle du Gouvernement sur ces questions ; j’ai \nmoi-même fait des annonces en matière de lutte contre le financement du terrorisme en début de \nsemaine. Mais ce n’est pas l’objectif de ces indicateurs, que de refléter l’ensemble de l’agenda \ngouvernemental ; il s’agit, ici, de mesurer avant tout la qualité de la croissance, sur le court terme \ncomme sur le long-terme. \n \nAussi, indépendamment des priorités du moment, j’ai le sentiment que ce tableau de bord, \npour être utile, doit désormais rester stable pour devenir véritablement un outil supplémentaire de \npilotage des politiques publiques. « Supplémentaire » car il en existe d’autres, notamment au \nniveau européen, je pense à la stratégie Europe 2020, qui vise à construire une Europe tournée \nvers l’avenir. Nous avons fait en sorte de garantir la cohérence de cette démarche nationale avec \nla démarche européenne, car la convergence européenne est indispensable à la réussite des \nEtats membres. \n \nSur le fond, que nous disent ces nouveaux indicateurs de richesse ? D’abord que la France \na de nombreux atouts et de nombreuses forces. Pour six indicateurs sur dix, nous faisons mieux \nque la moyenne européenne. Je crois que nous pouvons être fiers de lire que la France fait mieux  \n\n \nSeul le prononcé fait foi \n3 \n \nque la moyenne européenne concernant le taux de sortie précoce du système scolaire ; le taux de \npauvreté ; le taux de dépenses de R&D ; l’espérance de vie en bonne santé ; les inégalités de \nrevenu ; les émissions de gaz à effet de serre et l’empreinte carbone. Sur les autres indicateurs, \nnous ne sommes pas marginalisés, nous sommes plutôt tout juste dans la moyenne européenne. \nMais cela signifie qu’il ne faut pas relâcher nos efforts. En matière d’endettement par exemple, \nnous devons poursuivre notre stratégie de réduction des déficits publics à un rythme adapté pour \nne pas pénaliser la reprise. \n \nJ’observe aussi que l’évolution récente des indicateurs va, globalement, dans le bon sens, \nmême si je me garderais de tout triomphalisme. Ainsi, les inégalités de revenu ont baissé en 2013 \njusqu’à effacer l’augmentation vécue depuis 2008 lorsque l’on compare le revenu des 20% les plus \nriches à celui des 20% les plus pauvres. C’est le résultat d’une meilleure redistribution, tant par la \nqualité des services publics – je pense notamment à la santé ou à l’éducation – que par la défense \nd’un modèle social plus juste et plus inclusif. Là encore, des efforts restent à faire pour aller plus \nloin, c’est le sens de notre action. \n \nPar ailleurs, le rapport ne se contente pas d’analyser un tableau de bord d’indicateurs, il \névalue, conformément à la loi, les principales mesures en cours de mise en œuvre ou à venir. \nPour cette première édition, nous en avons étudié six qui donnent les grandes lignes de l’action du \nGouvernement : le pacte de solidarité et de responsabilité tant dans ses volets « entreprises » que \n« ménages », dont la mise en œuvre se poursuit dans les textes financiers de fin d’année ; la loi de \ntransition énergétique qui apparaît comme une évidence dans cet exercice ; le plan pauvreté ;  le \nplan « très haut débit » ; et la réforme du collège. Ces mesures, analysées à travers le prisme du \ntableau de bord d’indicateurs, apparaissent toutes comme des réformes de progrès, c’est-à-dire \nqu’elles vont plutôt globalement dans le sens d’une amélioration des indicateurs. En d’autres \ntermes, elles contribuent à enrichir la croissance en emplois, à améliorer les conditions de vie, et à \nintensifier nos efforts en faveur du développement durable. Cet exercice d’évaluation n’est bien sûr \npas exhaustif, c’est une première étape.  \n \nPlus généralement, ce rapport sera enrichi dès l’année prochaine. Il le sera, à mon sens, \nselon trois axes. D’abord en termes d’accessibilité, il faut que chaque citoyen puisse s’emparer \ndes indicateurs, nous allons pour cela faire en sorte que les données soient centralisées et \nfacilement accessibles. Ensuite, en termes d’ouverture et de débat, le Premier ministre a proposé \nque le Conseil économique, social et environnemental rende chaque année un avis \ncomplémentaire aux analyses qui sont faites. Enfin, il faut que nous approfondissions les outils \ndont nous disposons pour effectuer les évaluations quantitatives des réformes que nous menons, \nje pense en particulier à l’impact des réformes sur les émissions de gaz à effet de serre. Ce sont \ndes chantiers qui sont en cours. \n \nMesdames et Messieurs les députés, nous sommes à la veille de la COP 21, durant \nlaquelle des engagements importants seront pris pour lutter contre le réchauffement climatique, je \nn’en doute pas. Ces engagements concernent des hausses de températures qui pourraient avoir \nlieu dans plusieurs dizaines d’années, et pourtant, il faut les prendre maintenant, sans tarder. \nQu’est-ce que cela signifie ?  Qu’il est impératif désormais que le long-terme soit au cœur des \npolitiques publiques, et que les décisions prises ne soient pas au détriment des générations \nfutures. C’est le sens de notre action lorsque nous donnons la priorité à la jeunesse. C’est le sens \nde notre action lorsque nous assurons la pérennité de notre système de santé, en parvenons à \ndiviser par deux son déficit depuis 2010, sans rien renier sur la qualité des soins. C’est aussi le \nsens de notre action lorsque nous donnons un cadre favorable à nos entreprises pour permettre \nl’émergence des champions de demain. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nOr cette obligation politique, et, je le crois, également morale, de penser le long-terme dans \nles politiques publiques, mérite d’être sans cesse rappelée, contrôlée, débattue, défendue. Les \nnouveaux indicateurs de richesse sont aussi une forme, parmi d’autres, de prise en compte de \ncette obligation : les tendances longues qui y sont décrites mettent en lumière les progrès \naccomplis et les défis qui restent devant nous. \n \nCar des défis, il en reste et c’est à nous de les relever. Depuis 2012, nous réformons et \ncontinuerons à le faire jusqu’au bout, dans tous les domaines. Cette première édition du rapport le \nmontre, et je vous donne rendez-vous l’année prochaine pour la prochaine édition qui, j’en suis \ncertain, montrera que de nouveaux progrès auront été accomplis. \n \nJe vous remercie. \n \n \n", "published_date": "2015-11-26", "section": "Discours"}