{"id": 5874, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DB062DEA-650B-4D17-A749-78D2E1773596&filename=2037%20-%20Discours%20de%20Bruno%20LE%20MAIRE%20-%20R%C3%A9union%20avec%20les%20acteurs%20%C3%A9conomiques%20-%20Coronavirus.pdf", "author": "Bruno Le Maire", "title": "2037 - Intervention de Bruno Le Maire à la suite de sa réunion avec les différents acteurs économiques nationaux concernés par le Coronavirus – Vendredi 21 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nRéunion sur le Coronavirus avec les acteurs économiques nationaux  \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nVendredi 21 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous, \n \n \nNous avons voulu faire le point avec Agnès Pannier-Runacher sur l'état de la situation et sur la \nmanière dont nous pouvons accompagner les entreprises qui sont confrontées aux conséquences \néconomiques de cette épidémie. Je pense en particulier aux PME, aux sous-traitants, qui sont les \nplus touchés.  \n \nJe voudrais d'abord vous confirmer le chiffre que j'ai déjà eu l'occasion de donner. Notre \névaluation est inchangée, nous estimons que cette épidémie aura un impact de 0,1 point sur la \ncroissance française en 2020. Cela nous semble une estimation réaliste. Je redis que c'est une \nestimation à l'heure où je vous parle, sans préjuger de ce que sera le développement de cette \népidémie dans les jours et dans les semaines qui viennent. Mais ce chiffre de 0,1 nous semble une \névaluation réaliste de l'impact sur la croissance française de l'épidémie de coronavirus.  \n \nPar ailleurs, comme vous le savez, cette épidémie touche un certain nombre de chaînes de \nvaleurs industrielles qui ont du mal à s'approvisionner. Elle touche un certain nombre de PME, en \nparticulier dans le secteur de l'hôtellerie, de la restauration, et remet en cause aussi un certain \nnombre de chaînes de valeurs qui sont trop dépendantes de leurs approvisionnements à \nl'étranger.  \n \nNous voulons, au-delà des mesures de court terme, engager une réflexion sur la manière dont \nnous sécurisons nos approvisionnements, notamment pour certaines industries stratégiques.  \n \nS'agissant des mesures immédiates que nous avons proposées avec Agnès Pannier-Runacher, il \ns'agit de maintenir toutes les mesures de trésorerie pour les entreprises qui rencontraient des \ndifficultés sérieuses semblables à celles qui avaient été prises soit pendant la crise des gilets \njaunes, soit pendant les mouvements de grève. Que ce soit le recours à l'activité partielle, les \ndérogations au nombre d'heures supplémentaires, l'étalement des charges sociales ou fiscales, \nnous allons regarder cela au cas par cas, comme nous l'avons fait dans le cadre des crises \nprécédentes.  \n \nNous avons également demandé à tous les donneurs d'ordre de faire preuve de compréhension \nvis-à-vis de leurs fournisseurs. C'est vrai en particulier dans le secteur du luxe, de la mode, dans le \nsecteur de l'industrie automobile. Il faut que les donneurs d'ordre fassent preuve de solidarité vis-\nà-vis de leurs sous-traitants de second ou de troisième rang. Certains vont avoir du mal à fournir \nles pièces, tout simplement parce qu'ils s'approvisionnent en Chine ou en Asie. Nous demandons \naux grands donneurs d'ordre de faire preuve de solidarité au sein des filières et notamment d’être \ntrès compréhensifs sur les pénalités de retard liées à des difficultés d'approvisionnement.  \n \nTroisième série de mesures que nous avons prises à la demande des entreprises, le Service \néconomique de Pékin mettra à la disposition des entreprises, sur une base quotidienne, toutes les \ninformations utiles sur la situation d'activité et la situation logistique dans les différentes provinces \nchinoises.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nC'est un élément absolument crucial pour les entreprises de savoir exactement quelle est la \nsituation province par province, en particulier aussi dans les grands ports chinois où arrivent les \nexportations en provenance de France et d'Europe.  \n \nQuatrième décision prise ce matin : nous accélérons les procédures d'agrément dans certaines \nfilières pour les nouvelles sources. Je pense en particulier au secteur de la construction et au \nsecteur de la chimie. Vous avez un certain nombre de secteurs qui vont être obligés de diversifier \nleurs sources d'approvisionnement. Certaines de ces sources ne sont pas encore qualifiées ou \nagréées. Nous accélérons les procédures d'agrément pour ces filières de façon à ce qu'elles \npuissent diversifier leurs sources d'approvisionnement.  \n \nNous allons également saisir les juristes pour étudier la possibilité de considérer dans certains cas \ntrès spécifiques - et je dis bien dans certains cas très spécifiques - l'épidémie de coronavirus \ncomme un cas de force majeure qui empêcherait une entreprise de remplir ses obligations \ncontractuelles. Nous allons regarder les possibilités qui existent dans ce domaine-là, je le redis, \npour certains cas très spécifiques où vraiment tout approvisionnement devient totalement \nimpossible. Nous avons saisi les autorités juridiques pour examiner ce point.  \n \nEnfin, je veux insister sur la nécessité qu'il y a désormais - et que nous avons aussi décidé ce \nmatin - d'ouvrir un chantier de long terme sur les vulnérabilités stratégiques d'approvisionnement \ndes filières industrielles françaises.  \n \nCette épidémie montre que dans certaines filières, les difficultés d'approvisionnement posent un \nproblème stratégique. J'ai déjà répondu d'une certaine façon quand nous avons décidé de créer \nnotre propre filière de batteries électriques. C'est une manière de dire que lorsqu'on a une industrie \nautomobile puissante, nous ne pouvons pas dépendre à 95 % de la fourniture de batteries \nélectriques venues de Chine ou d'Asie ou alors, c'est que vous êtes dépossédé de votre \nsouveraineté sur un composant stratégique et critique. C'est pour cela que nous avons pris la \ndécision avec l'Allemagne de créer notre propre filière de batteries électriques pour être \nindépendant économiquement et rapatrier la création de valeur en France ou en Europe.  \n \nCela vaut pour toutes les filières industrielles. Je pense vraiment qu'il faut que nous saisissions \ncette épidémie pour nous interroger sur notre dépendance stratégique en termes \nd'approvisionnement sur certaines filières industrielles.  \n \nJ'ai cité l'industrie automobile, je voudrais citer aussi l'industrie de la santé. Vous savez que 80 % \ndes matières premières pour les composants actifs d'un médicament viennent de Chine ou d'Asie. \nIl est évident, et cette épidémie le montre, que cela peut poser un problème d'indépendance \nsanitaire à moyen ou à long terme. Il faut que nous répondions à ce défi-là et à ce risque-là.  \n \nNous avons, comme vous le savez, confié un rapport à Jacques Biot sur ce sujet. Il rendra ses \nconclusions d'ici à quelques jours.  \n \nC'est bien la preuve qu'il faut que nous garantissions l'indépendance d'approvisionnement \nsanitaire pour l'Union européenne et pour la France, notamment sur les productions de principes \nactifs ou tout simplement recréer les capacités de production de principes actifs pour les \nmédicaments en France et en Europe pour ne pas dépendre de l'approvisionnement en Chine.  \n \nNous allons, avec Agnès Pannier-Runacher, procéder à cette analyse, tous secteurs industriels \nconfondus, identifier les éléments critiques sur lesquels il est indispensable de rétablir une \nindépendance économique et une indépendance stratégique et ensuite en tirer les conséquences \nen termes d'organisation de nos filières.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nVous voyez qu'il faut savoir tirer un bien d'un mal et savoir regarder quel impact une crise de cette \nimportance a sur l'organisation de notre économie.  \n \nUn tout dernier point, enfin, pour vous dire que je pars dans quelques instants pour le G20 de \nRiyad, en Arabie saoudite, et j'aurai l'occasion de rappeler ce que j'ai dit avec force à l'occasion du \ndernier Eurogroupe : la crise actuelle a un impact sur la croissance, un impact sur la croissance \nmondiale, un impact sur la croissance de la zone euro, et nous ne pouvons pas rester les bras \ncroisés face au ralentissement de la croissance de la zone euro.  \n \nJ'ai déjà passé ce message au lors de l'Eurogroupe quand la Banque centrale européenne et la \nCommission européenne ont présenté leurs nouvelles prévisions de croissance pour 2020. Je \nveux le redire avec force : les 19 Etats membres de la zone euro ne peuvent pas rester inactifs \nface au ralentissement de la croissance surtout quand nous voyons aujourd'hui une crise sanitaire \nqui s’ajoute aux tensions commerciales et aux autres difficultés économiques.  \n \nJe l'ai dit à l'Eurogroupe, je le redirai au G20 : c'est une responsabilité majeure de tous les Etats \nmembres de la zone euro de regarder quelles réponses concrètes nous apportons au \nralentissement actuel de la croissance dans la zone euro. Une croissance de 1 ou de 1,1 en \nmoyenne dans les années qui viennent dans la zone euro, c'est insatisfaisant, ce n'est pas à la \nhauteur des attentes de nos compatriotes et ce n'est pas à la hauteur de ce que l'une des \npremières zones économiques de la planète peut réaliser et peut accomplir.  \n \n", "published_date": "2020-02-21", "section": "Discours"}