{"id": 72, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3723&rub=1", "author": "Christine Lagarde", "title": "16 décembre 2009 - Christine LAGARDE présente le projet de loi de régulation  bancaire et financière", "text": "Christine LAGARDE a présenté le projet de loi de régulation bancaire et financière en Conseil des ministres. Ce projet de loi, préparé à la demande du Président de la République, vise à mettre en œuvre les décisions du G20 de Pittsburgh au niveau national.\n\nEn réponse à la crise financière, la priorité du Gouvernement est de limiter ses conséquences pour l’activité et l’emploi et d’en tirer les leçons pour que ce qui s’est produit ne se reproduise pas.\n\nA cet effet et sous l’impulsion de la France, le G20 de Pittsburgh a décidé de mesures fortes pour réguler le système financier. La solidité des banques sera renforcée en améliorant la quantité et la qualité des fonds propres exigés des banques pour conduire des activités risquées. Les chefs d’Etat ont décidé de règles internationales pour encadrer les bonus des opérateurs de marché. Les marchés de dérivés seront réformés pour les rendre plus transparents et plus sûrs. \n\nCes décisions appellent des mesures au niveau européen. Sous l’impulsion de la Présidence française, l’Union européenne a décidé d’un enregistrement et d’un contrôle des agences de notation au niveau européen. La France est à l’initiative pour faire aboutir rapidement plusieurs directives européennes : les directives sur la création d’un système européen de contrôle et de surveillance du secteur financier, la directive sur le renforcement des fonds propres des banques et la directive pour la régulation des fonds de gestion alternative (ou « hedge funds »).  \n\nMais les décisions de Pittsburgh appellent également des mesures nationales pour une meilleure régulation du secteur financier. Le projet de loi de régulation bancaire et financière vise à atteindre deux objectifs : I - renforcer la régulation du secteur financier et II - améliorer le financement de l’économie pour accélérer la reprise.\n\nI – Renforcer la régulation du secteur financier\n\nDans une première partie, le projet de loi vise à renforcer la régulation du secteur financier et des marchés. Il propose de créer un Conseil de la régulation financière et du risque systémique présidé par le ministre de l’Economie, de l’Industrie et de l’Emploi et réunissant les autorités de contrôle du secteur financier. Ce comité permettrait de mieux prévenir les risques du secteur et de mieux coordonner l’action de la France dans les enceintes internationales et européennes pour réformer la régulation financière. \n\nAfin de renforcer la stabilité financière, le projet de loi propose de doter l’Autorité des marchés financiers de la capacité d’adopter des mesures d’urgence pour restreindre les négociations sur les marchés financiers en cas de circonstances exceptionnelles. \n\nLe projet de loi propose de tirer les conséquences du règlement européen en matière de réglementation des agences de notation en introduisant pour la première fois en France un contrôle des agences de notation qui sera confié à l’Autorité des marchés financiers. \n\nIl vise à renforcer la surveillance et le contrôle des groupes bancaires transfrontières, en prévoyant notamment la création et le fonctionnement de collèges de superviseurs. \n\nII – Améliorer le financement de l’économie pour accélérer la reprise \n\nDans une seconde partie, le projet de loi propose de réformer les circuits de financement de l’économie au bénéfice des entreprises notamment PME et des ménages afin d’accompagner et d’accélérer la reprise de l’activité dans notre pays.\n\nIl propose de moderniser le droit des offres publiques pour accroître la protection des actionnaires et la prévention des prises de contrôle « rampantes ». Dans le cadre du plan d’action annoncé par le ministre de l’Economie, de l’Industrie et de l’Emploi le 12 octobre 2009 pour relancer la cotation des PME, il introduit des procédures d’offres publiques et de retrait obligatoires sur « Alternext ». Pour favoriser le développement de l’assurance-crédit, il permet aux assureurs-crédit d’accéder à la base de données FIBEN qui recense les notations d’entreprises réalisées par la Banque de France. Afin de renforcer le crédit aux PME, il propose la fusion des trois sociétés OSEO Financement, Garantie et Innovation. Cette fusion permettrait de renforcer l’efficacité, la cohérence et la lisibilité de l’action d’OSEO. Il vise enfin à faciliter le crédit à l’habitat en créant les « obligations à l’habitat » qui permettront aux banques de refinancer à moindre coût et avec une sécurité renforcée les crédits immobiliers aux particuliers.  \n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/12/2009", "published_date": "2009-12-16", "section": "Discours"}