{"id": 6244, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18153.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON - Libérer l'activité et restaurer l'égalité des chances économiques", "text": " \nSeul le prononcé fait foi \n \n \n1 \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nParis, le 16 octobre 2014  \n \nIntervention de M. Emmanuel MACRON lors de la conférence de presse du 15 octobre \nsur le projet de loi pour libérer l’activité \n \nL’idée de cette rencontre, c’était d’essayer de vous expliquer, en tout cas \nde vous présenter, les objectifs principaux, la philosophie et les mesures qui on été \nce matin communiquées en conseil des ministres, et qui seront travaillées tout au \nlong des mois à venir parce que c’est un travail qui commence en fait aujourd'hui \net que nous allons continuer ensemble.  \nPeut-être essayer de caractériser la situation dans laquelle nous sommes, \nparce que nous ne faisons pas ces mesures, nous ne prenons pas ces décisions, \nnous n’essayons pas de faire ces réformes parce que cela ferait plaisir à l’un ou \nl’autre, ou parce que cela nous serait dicté de l’extérieur. La situation économique \ndans laquelle nous vivons aujourd'hui l’impose. Elle l’impose parce que, comme ce \ngraphique vous le montre, depuis plusieurs années il y a une reprise mondiale \nmais qui est surtout tirée par un moteur qui est le moteur américain et le reste de la \ncroissance est en situation difficile. Depuis quelques mois maintenant, peut-être \nune année, les pays émergents peinent, les différentes crises géopolitiques que \nvous connaissez sont difficiles et l’Europe est en situation d’anémie. Anémie qu’on \nretrouve dans les chiffres de la croissance, qu’on trouve dans les chiffres de \nl’inflation et qui est largement liée donc à notre contexte où nous avons consolidé \nsur le plan budgétaire, nous avons fait des efforts, mais où les moteurs de la \ncroissance sont insuffisants et qui s’accompagne d’un besoin d’investissement que \nvous voyez ici représenté également. Besoin d’investissement à la fois public et \nprivé, et pour ce qui concerne notre pays, surtout un besoin d’investissements \nprivés et de dynamique d’investissements privés.  \nDonc la situation dans laquelle nous sommes aujourd'hui, elle ne peut pas \nêtre jugée satisfaisante car nous ne pouvons nous en contenter. Il y a des débats – \nje n’y reviendrai pas parce que Michel SAPIN et Christian ECKERT vous en ont \nlonguement parlé – qui existent aujourd'hui entre Bruxelles et Paris, et Paris porte \nun budget volontariste avec des économies. Le programme d’économies fait partie \ndu rétablissement du pays, des cinquante milliards sur trois ans. Mais ce dont je \nveux surtout vous parler aujourd'hui, c’est des deux autres composantes dont nous \navons besoin. C'est-à-dire que nous avons besoin de rénover le pays pour lui-\nmême, de le moderniser, d’en améliorer, pour dire les choses en termes \néconomiques avant de les dire en termes plus concrets, la croissance potentielle. \nDans le contexte que j’évoquais aujourd'hui, la zone euro est en situation difficile, \nla France est encore plus en situation de difficultés. Elle a en moyenne une \ncroissance qui est décalée de 0,4 à 0,5 point par rapport à ses voisins. Et donc, on \na un véritable besoin d’améliorer notre potentiel de croissance, de moderniser \nnotre croissance et notre économie pour nous-mêmes. C’est ce que certains \nappellent parfois les réformes structurelles. Je n’aime pas tellement ce terme parce \nqu’il a été beaucoup utilisé, il est très abstrait pour les gens et avant même de \ncommencer, il donne déjà le sentiment que ça fait mail ou qu’on les ferait pour \n\n \nSeul le prononcé fait foi \n \n \n2 \nquelqu'un d’autre. Non, la France a besoin d’être rénovée, ouverte pour elle-même \net d’intensifier ce travail. C’est bon pour l’économie, c’est bon pour l’innovation.  \nEn même temps, nous avons besoin d’investissements - c’est ce que je \ndisais – et donc de stimuler notre investissement privé. Ce sont toutes les mesures \nque nous prenons depuis deux ans, sur lesquelles le président comme le Premier \nministre sont revenus ces dernières semaines, et nous avons aussi besoin \nd’investissements publics. C’est ce plan d’investissements que le président \nJUNCKER a présenté, ces trois cents milliards d’euros qui seront déclinés donc en \ntrois ans, sur lequel nous devons nous battre. C’est ce que j’ai appelé ce new deal \neuropéen que nous devons conduire, cette nouvelle donne. Pourquoi ? Parce que \nnotre capacité à nous réformer pour nous-mêmes doit être un argument pour \naccroître aussi la pression sur nos partenaires, parce que chacun a son devoir à \nremplir dans cette partie. Et pour éviter le risque de stagnation massive de nos \néconomies, pour éviter d’être coupable vis-à-vis de nos concitoyens et devant \nl’Histoire, nous ne pouvons pas simplement appliquer des textes qui seraient \ndonnés par certains autres, ou appliquer des règles qui seraient données d’en-\nhaut. Nous devons nous moderniser pour nous-mêmes mais en même temps \nrépondre à ce besoin de demande qu’il y a sur le sol européen en zone euro, à ce \nbesoin de stimuler à court terme notre économie par plus d’investissements. Donc \nle plan d’investissements, ça ne doit pas être un habillage. Ça ne doit pas être de \nla fausse monnaie et nous nous battrons pour ce faire. Ça doit être du véritable \ninvestissement productif avec des projets rapides et concrets et du vrai capital. Et \ndonc, ce sont des vrais travaux de modernisation chez nous pour nous-mêmes et \nun vrai plan d’investissement pour lesquels nous devons nous battre. Il ne doit pas \ny avoir à ce sujet de demi-mesure. Les travaux ont commencé depuis deux ans : le \nPacte de responsabilité et de solidarité, les économies – je l’évoquais – les \npremiers travaux de modernisation du marché du travail mais nous devons \naujourd'hui aller plus loin et c’est véritablement ce que je voulais vous présenter \npour le remettre dans ce contexte.  \nLa France aujourd'hui, si on devait essayer de caractériser les choses pour \nnous-mêmes, elle a trois maladies, beaucoup plus que tout ce qu’on peut lire par \nailleurs. Ces maladies, ce n’est pas avant tout le système fiscal ou l’impatience de \nqui ou quoi, c’est d’abord un problème de défiance. Ce problème de défiance, je le \nmesure chaque jour et, si je puis dire, nous le coproduisons chaque jour parce que \nles Français ont de moins en moins confiance dans leurs responsables politiques, \nde moins en moins confiance dans leurs élites malheureusement, et nous nous \nfaisons de moins en moins confiance. C’est mauvais pour l’économie. C’est \nmauvais parce que quand l’un bouge, on lui prête toujours de mauvaises intentions \nou des sous-entendus. Et lorsque le cercle de la défiance s’est installé, on \nn’avance plus ensemble. On l’a vu par exemple pour le CICE : il y a encore des \ndébats pour dire que cet argent est mal utilisé, improprement. Il faut créer les \nconditions de la transparence pour traiter ce problème mais la défiance bloque \nnotre économie.  \nEnsuite, il y a un problème de complexité. Cette maladie je ne la nomme \npas d’aujourd'hui, c’est ce contre quoi nous nous battons là aussi depuis \nlongtemps. Thierry MANDON est aux avant-postes sur ce front et la complexité, \nc’est une maladie française. C’est ça qui est souvent compliqué à expliquer et \ncomprendre. C’est que nous avons construit notre histoire par la norme. Nous \nadorons les lois : j’en suis la démonstration vivante ce midi ! Nous adorons les \n\n \nSeul le prononcé fait foi \n \n \n3 \ndécrets, nous adorons les textes parce qu’on a l’impression que les choses iront \nmieux lorsqu’on prendra un texte de loi. C’est souvent vrai et historiquement, la loi \na protégé le faible comme le dit l’adage. Mais lorsqu’on a trop de normes, \nlorsqu’elles s’accumulent, lorsqu’elles changent en permanence, c’est mauvais là \naussi pour l’économie et c’est mauvais pour les plus faibles, c’est mauvais pour les \nplus fragiles. Et il y a un moment où la complexité, c’est surtout le problème de \ncelui qui n’est pas dans le droit. C’est surtout le problème de celui qui n’a pas \nencore accédé au marché du travail, au marché du logement. C’est le problème de \ncelui qui doit se battre tous les jours alors qu’il a des marchés à conquérir, des \nclients à trouver avec cette complexité. Vous savez, les grands groupes vivent très \nbien avec la complexité française parce qu’ils peuvent se payer des équipes de \njuristes. La complexité française, elle peut être mortelle pour une TPE ou une \nPME. La complexité de l’accès au marché du logement, on la vit bien quand on est \npropriétaire ou quand on a un loyer depuis longtemps ; elle peut être mortelle \nquand on n’accède pas au logement parce que c’est ces droits excessifs qui feront \nque celui qui a un appartement dit : “C’est trop compliqué de le louer, je prends \ntrop de risques.„ Et donc, l’accumulation des droits parfois formels, elle touche le \nplus faible. \nEnfin, l’une de nos maladies c’est ce que j’appellerai les corporatismes, et \nlà nous en faisons tous partie. C’est que notre économie, notre société elles sont \nbloquées par des intérêts constitués pour de bonnes raisons qui défilent dans les \nbureaux des ministères, que nous connaissons toute la journée, avec lesquelles la \nplupart du temps nous travaillons, mais ce sont des corporatismes. Ce sont des \nintérêts particuliers. Alors l’intérêt général, il se construit dans la discussion, la \nnégociation avec ces intérêts particuliers mais il ne peut pas se résoudre à cela. Et \nil y a des moments de l’Histoire, de certains pays et de certaines économies, où les \ncorporatismes capturent trop l’intérêt général et c’est la situation dans laquelle \nnous sommes aujourd'hui. Ces corporatismes, ces groupes d’intérêts, c’est ceux \nque, on a coutume de le dire, on voit trop souvent quand on est ministre et on ne \nvoit pas assez souvent les vrais Français, mais c’est ceux qui, tout en protégeant \nl’intérêt de certains, la protègent, empêchent l’énergie de circuler dans l’économie. \nParce qu’ils préservent des situations qu’on appelle des situations de rente, des \ndysfonctionnements, ceux qui bénéficient, si je puis dire, d’un système et qui y sont \ninstallés. Et c’est pourquoi, si nous voulons réussir à rénover notre économie et \nnotre société, nous devons essayer d’apporter des remèdes à ces trois sujets. \nD’abord, faire confiance. Rassurez-vous, il n’y a pas de fausse naïveté \ndans ce postulat, mais il faut dire les choses. Faire confiance, ça veut d’abord dire \nêtre transparent, mettre de la transparence partout. Il ne doit pas y avoir de débat \ninterdit, on ne doit pas caricaturer les débats difficiles, on ne doit pas les simplifier, \non ne doit pas les hystériser mais on doit, de manière adulte, dans l’intérêt de tous, \nen discuter pour trouver les bonnes solutions et en transparence. Et chacun des \ninstruments qui est proposé, qui doit être porté, doit être transparent parce que \nc’est la condition de cette confiance. J’y veillerai pour le CICE, le Pacte de \nresponsabilité, mais toutes les mesures que nous décidons de porter, elles doivent \nêtre en transparence pour restaurer la confiance. Ensuite la simplification, j’aurai \nl’occasion d’y revenir. La simplification massive, celle que nous avons commencée \ndepuis maintenant deux ans, un peu plus, ça ne doit pas être un travail de \nPénélope. C'est-à-dire que si on continue à complexifier quand d’un autre côté et \nd’une autre main, on simplifie, ça ne marche pas et donc il faut qu’on soit ambitieux \n\n \nSeul le prononcé fait foi \n \n \n4 \nen termes de simplification et qu’elle soit visible pour les gens. Ça veut dire moins \nde documents, moins de textes, moins de déclarations, moins de contraintes, plus \nde rapidité. La rapidité est vitale dans nos économies. \nEt enfin c’est, comme je vous le disais, retrouver le sens de l’intérêt \ngénéral. Qu’est-ce que c’est le sens de l’intérêt général ? Ça veut dire avoir un \ndialogue permanent, un débat permanent dans l’intérêt de tous. Et c’est pourquoi \nce texte de loi que j’aurai apporté et ces premières réflexions que je voulais vous \nprésenter aujourd'hui, ils ne sont pas le dépositaire d’un ministre ou d’un autre : \nc’est le fruit d’un travail collectif que j’ai commencé avec mes collègues et il est \nautant porté par Christiane TAUBIRA, Marisol TOURAINE, Ségolène ROYAL, \nAlain VIDALIES, Thierry MANDON, Bernard CAZENEUVE que moi mais il ne doit \nà aucun moment être repris par des corporatismes. Que ces corporatismes soient \ntel ou tel syndicat, soit telle ou telle association, et même tel ou tel ministère \noserai-je dire devant mes chers directeurs, parce que les services sont parfois \nrétifs à ces modernisations, parce que pour de bonnes raisons ils se battent pour \nune réglementation qu’ils ont portée mais ils finissent par compliquer parfois la vie \nde ceux qui veulent entreprendre, de ceux qui veulent plus de liberté et donc il faut \nensemble qu’on retrouve cette fluidité.  \nEt donc, pour sortir de cette troisième maladie et retrouver le sens de \nl’intérêt général, ce qui est important c’est d’essayer au maximum de donner une \nvoix à ceux qui n’ont pas de représentation parce que c’est ça ce dont notre \néconomie a besoin aujourd'hui. Ce sont que les plus jeunes, ceux qui n’ont pas de \ndroits et qui voudraient accéder au transport, au logement, à un travail, ceux qui \nvoudraient innover, ceux qui voudraient travailler plus, ceux qui voudraient investir, \nqu’ils puissent le faire plus facilement parce que ce ne sont pas des intérêts \nconstitués. Ils n’ont pas de représentants, ils n’ont pas de voix, ils ne viennent pas \ndans des bureaux de ministères pour expliquer ce qu’il faut protéger ou préserver. \nC’est une kyrielle de petites choses très concrètes qu’il faut modifier pour eux et \nc’est pourquoi la solution à nos problèmes, elle est dans nos mains. Elle est dans \nnos mains pour réussir à recréer cette dynamique vertueuse et c’est ce cercle \nvertueux, c’est celui qui est ici résumé en trois points pour faire le lien entre la \ngrande figure, si je puis dire, macroéconomique que je faisais et ces propos \nconcrets que j’essayais d’avoir. C’est que si nous faisons le travail pour nous-\nmêmes, en cherchant à être à chaque instant plus justes et plus efficaces et mieux \nfaire fonctionner notre économie, alors on recréera de la confiance chez nous. \nParce qu’aujourd'hui, ce problème de confiance que j’évoquais, on le mesure \nmacro-économiquement dans le taux d’épargne des ménages et dans le faible \ntaux d’investissement des entreprises. Il y a de l’argent qui peut être réinvesti, qui \npeut être redépensé si les Français ont le sentiment que les choses changent et se \ndébloquent, et donc on peut recréer une dynamique vertueuse pour nous. Mais en \nmême temps, c’est la condition pour retrouver une crédibilité européenne qui nous \npermettra de recréer bec et ongles ce plan d’investissement que j’évoquais pour \nrendre opérationnelle cette nouvelle donne européenne sur laquelle nous avons, \navec Sigmar GABRIEL, demandé à deux économistes de travailler avec nos \ndirections.  \nC’est la condition pour que, à court terme, cet investissent puisse fertiliser \nnotre économie. Parce que, je vais être honnête avec vous, les mesures que nous \nallons mettre sur la table, elles ne vont pas avoir, sauf quelques-unes, des effets \ndans deux mois ou six mois : il ne faut pas mentir aux gens. On fera tout pour \n\n \nSeul le prononcé fait foi \n \n \n5 \nqu’elles aillent vite dans leur application, que les Français puissent s’en saisir, mais \nelles prendront du temps pour avoir leur plein effet. C’est la vérité ! Nos voisins qui \nles ont faites, pour certains parfois avant nous, ont mis plusieurs années avant \nd’en avoir les pleins effets. Pour qu’elles aient tout l’effet d’accélération et de \ndéclencheur sur notre économie, nous avons besoin de ce plan d’investissement \neuropéen et c’est une nécessité de court terme. Aussi comme je vous le disais, \nl’idée de la philosophie de ce texte, c’est véritablement de lever les rigidités, de \nlever les blocages, les plafonds de verre, de permettre à notre économie de mieux \nfonctionner, de mieux circuler, que l’énergie en quelque sorte qui est contenue en \nFrance, cette vitalité que pour ma part je retrouve sur le terrain à chaque fois que \nj’y vais, qu’elle puisse se révéler dans les chiffres. Parce qu’il y a une chose qui est \nintolérable, c’est la réalité macroéconomique que nous mesurons dans les chiffres \net ce qu’on peut voir et mesurer sur le terrain. Alors pour ce faire, il n’y a pas un \ngrande mesure, il n’y a pas une grande réforme parce que ça n’existe pas. Parce \nque ceux qui prétendent ou celles qui prétendent que ce serait le cas et qu’il \nfaudrait tout casser dans le fracas avec une grande idée nous trompent. Il y a des \nmesures concrètes à prendre sur tout un tas de secteurs de notre économie, avec \nles Français et pour les Français, afin de débloquer de manière très concrète, de \nrénover notre économie et notre société.  \nJe voudrais articuler autour de trois axes ces mesures que je vais \naujourd'hui essayer de vous présenter et qui illustrent, en tout cas structurent cette \nphilosophie : libérer, investir et travailler. Libérer parce que d’abord, nous avons \nbesoin d’ouvrir certains secteurs, d’ouvrir certaines professions, de faciliter les \naccès comme je le disais, à ceux qui n’y ont pas, aux plus jeunes, aux plus \ndémunis, à ceux qui voudraient faire plus, aller plus loin, bouger. Ensuite, investir \nparce que, je l’évoquais pour le plan d’investissement européen mais nous \npouvons mieux investir sur le plan public et privé en France et il y a des mesures là \naussi de simplification et de déblocage. \nEnfin travailler parce qu’avec François REBSAMEN c’est ce sur quoi nous \nœuvrons chaque jour et François REBSAMEN porte beaucoup de ces réformes, \nnous devons là aussi simplifier des dispositifs de notre marché du travail, simplifier \ndes règles existantes, les rendre plus claires, plus lisibles, plus réelles et moins \nformelles. Libérer donc avant tout et je veux commencer par un sujet dont \nplusieurs d’entre vous ont dès ce matin parlé parce qu’Alain VIDALIES en avait dit \nquelques mots hier, c’est celui des transports par autocars. Alors nous sommes un \npays étrange qui est bien connu pour son maillage territoriale, ses 36.000 \ncommunes, le besoin d’aménagement du territoire, une répartition de la population \nsur tout ce territoire, on a moins de déserts que beaucoup de nos voisins et un vrai \nsouci d’aménagement et en même temps dans notre pays il est impossible de faire \nun trajet Bordeaux – Lyon sans passer par Paris en train si on veut prendre les \ntransports en commun. Il est interdit de faire un transport en autocar intra ou inter \nrégional sauf autorisation express et très compliquée à avoir. Il est impossible de \nfaire un Paris – Strasbourg  en bus, en autocar si on n’a pas pris un ticket pour un \nParis – Varsovie par exemple, qui s’arrêterait par Strasbourg, en étant sûr qu’il y ait \nplus de passagers pour Varsovie que pour Strasbourg. Pourquoi ? Parce qu’il y a \ntrop de normes et parce qu’on a protégé ce qui était légitime, notre secteur \nferroviaire. \nAujourd'hui nous sommes prêts à pouvoir ouvrir aux autocars ces lignes, \nc'est important pourquoi ? Parce que quand on regarde ce qui a été fait par nos \n\n \nSeul le prononcé fait foi \n \n \n6 \nvoisins, cela crée beaucoup d’activités, je me méfie des chiffres parce qu’on a \ntoujours l’impression que c’est une garantie, mais on pourrait créer plusieurs \nmilliers d’emplois en ouvrant le secteur des autocars. Il est aujourd'hui infinitésimal \nen France, c’est 4 à 5 % de l’activité du secteur transport les pays qui l’ont ouvert \net ce sont plusieurs millions de passagers chaque année dans les pays qui se sont \nhabitués à ce développement. Les Allemands par exemple qui ont ouvert leurs \ntransports aux autocars il y a un peu plus d’un an, en ont vu les effets concrets en \nl’espace de quelques mois. Des ouvertures massives, plus d’emplois et donc \nplusieurs milliers d’emplois ont été créés de manière concrète et des centaines de \nmilliers, même des millions d’Allemands ont pu se déplacer. \nPour qui cette réforme est-elle bonne ? Elle est bonne pour ceux qui \naujourd’hui ne peuvent pas se déplacer dans les transports en commun parce que \nle train est trop cher. Donc quand on me dit, les pauvres voyageront en autocar, j’ai \ntendance à penser que c’est une caricature, mais les pauvres qui ne peuvent pas \nvoyager voyageront plus facilement. Oui, celles et ceux qui voudraient voyager \nplus souvent qu’ils ne voyagent aujourd'hui, pourront voyager plus facilement \nparce que l’autocar, c’est huit à dix fois moins cher. Et lorsqu’on regarde qui \nvoyage aujourd’hui en autocar, eh bien en effet ce sont les familles les plus \nmodestes, ce sont les jeunes, ce sont les sans emploi ou les emplois les plus \nprécaires et les plus fragiles. Et je pense qu’il y a là à la fois une mesure de justice \nmais une mesure d’efficacité et un potentiel d’activité dans le secteur des \ntransports qui est réel pour notre économie avec la création de plusieurs milliers \nd’emplois. Nous avons un secteur dans le transport par exemple, poids lourds que \nvous toutes et tous, qui souffre beaucoup, où nous savons malheureusement et \nnous allons détruire des emplois, eh bien nous pouvons en créer dans ce secteur, \nil faut donc l’ouvrir.  \nLa SNCF y est prête parce qu’ouvrir les autocars, ça ne veut pas dire la \nmort du train, ça ne veut pas dire que nous allons abandonner le train, tous celles \net ceux qui peuvent encore le prendre, qui le prennent aujourd'hui continueront et \nc’est un domaine d’excellence du pays. Mais c’est un nouveau pan de notre \néconomie qui s’ouvre, la SNCF y participera puisqu’elle a elle-même une activité \nen la matière et d’autres concurrents s’y mettront aussi. C'est une mesure \nimportante donc juste et bonne pour l’activité.  \nEnsuite il y a le fameux sujet des professions réglementées, alors il vous ait \nfamilier, il ne me l’était pas forcément quand j’ai pris mes fonctions mais j’ai \nrapidement appris puisqu’il est devenu le sujet d’obsession de beaucoup. Ce que \nje peux comprendre, la philosophie que j’ai constamment répétée au risque parfois \nde vous frustrer ces dernières semaines, c’était de dépassionner les choses, de \ndéstigmatiser. Parce que pour moi cette réforme, cette ouverture des professions \nréglementées, elle est emblématique de l’esprit que je veux porter pour cette loi, on \nne peut pas dire qu’on va restaurer la confiance si on attaque une catégorie de \nFrançais en disant que c’est en les assassinant que le reste de la population vivra \nmieux. On ne peut pas expliquer aux Français qu’il faut restaurer de la confiance \nen les insécurisant. On ne peut pas réussir dans le pays sans expliquer pourquoi \non fait les choses et donc de manière très pragmatique quelles sont les retombées \npour les Français.  \nDonc il faut regarder de manière très pragmatique ce qui marche et ce qui \nne marche pas dans nos professions réglementées qui sont une kyrielle de \n\n \nSeul le prononcé fait foi \n \n \n7 \nprofessions extrêmement différentes. Alors il y a des blocages, il en faut pas les \nnier, ils existent aujourd’hui. Ces blocages se sont les installations insuffisantes et \npour certaines catégories de professions réglementées, parfois trop de rigidité \ndans les critères d’installation, des pratiques restrictives qui font que, alors que la \npopulation a largement augmentée, si on regarde pour ne citer qu’un exemple, le \nnombre d’implantations d’offices notariaux, le nombre lui a plutôt un peu décru ce \nqui n’est pas très logique et donc il y a là-dessus un blocage insuffisant alors \nmême que le maillage territorial est un souci de beaucoup de ces professions \nréglementées, ensuite il y a un manque pour certaines professions de \nmodernisation, pour beaucoup d’inter professionnalités. Ces professions ne se \nsont pas assez ouvertes entre elles, pour mieux s’organiser, pour apporter une \nmeilleure offre à leurs clients, qu’il s’agisse de l’entreprise ou du particulier et donc \nil y a trop de rigidité dans les organisations professionnelles et capitalistiques entre \nces entreprises. Et puis souvent des tarifs obsolètes, pour certaines professions \ndes tarifs réglementés n’ont pas été revus depuis 1978, je vous laisse imaginer, et \ndonc on a un système de tarification qui est peu transparent pour les Français et \nqui crée parfois, des problèmes en termes de pouvoir d’achat qui surtout pèsent \nsur le reste de l’économie.  \nCes blocages ne sont pas une fatalité, mais il faut les traiter parce que ces \nprofessionnels ont aussi été aidés par des mesures comme le CICE et contribuent \nà notre économie. Alors ce qu’avec Christiane TAUBIRA nous avons décidé de \nfaire pour ces professions réglementées du droit et qui sera travaillé en \nconcertation avec ces dernières durant les prochaines semaines, ce sont des \nmesures là très concrètes. D’abord c'est de ne pas revenir sur l’exclusivité des \ntaches, en termes clairs, les exclusivités par exemple en termes d’actes \nauthentiques et autres que les notaires détiennent, on ne les remettra pas en \ncause. Pourquoi ? Parce que personne ne m’a démontré l’efficacité d’une telle \nremise en cause. Ca créera beaucoup d’instabilité, beaucoup d’inconfort pour nos \nconcitoyens et un résultat non démontré. Par contre, nous pouvons simplifier \nrésolument les conditions d’installation de ces professions. Et donc il y a un travail \nen cours pour réduire très fortement le nombre de règles et ouvrir, ouvrir ces \nprofessions en particulier, les ouvrir aux jeunes parce que les jeunes \nprofessionnels dans le notariat par exemple, mais d’autres professions \nréglementées du droit, n’ont pas accès assez vite aux responsabilités, n’ont pas \naccès assez vite à l’office notarial qui est souvent vécu comme le graal et dont les \nconditions de transmission d’ouverture sont aujourd'hui obsolètes, trop restrictives \net donc là, nous allons ouvrir de manière concertée avec les partenaires, mais on \nva créer des opportunités et créer des offices. \nEnsuite, l’idée c’est de leur permettre de mieux s’organiser entre elles et \ndonc d’associer les professionnels les uns avec les autres et pour se faire, nous \nallons d’abord favoriser les critères d’inter professionnalités en particulier dans ces \nprofessions de l’exécution du droit et donc ouvrir au sein des professions de \nl’exécution du droit entre les huissiers, les administrateurs et les mandataires, les \ncommissaires, ouvrir ces professions, simplifier leur fonctionnement pour qu’il y ait \nplus de passerelles et que l’offre sur le territoire, la concurrence aussi entre ces \nprofessionnels dans les différents ressorts puisse être accrue ; il y a plein \nd’exemples concrets on pourrait y revenir, où on gagnerait à avoir plus de \nprofessionnels sur le terrain et plus de flexibilité, mais c'est aussi leur permettre de \nmieux s’organiser entre eux lorsqu’ils le veulent en ouvrant le capital entre \n\n \nSeul le prononcé fait foi \n \n \n8 \nprofessionnels et donc là aussi je veux tuer les fantasmes, il ne s’agit pas de \nfinanciariser ces professions du droit, de faire entrer des capitalistes  affreux ou \nl’idée qu’on s’en fait, mais de permettre à ces professionnels d’ouvrir leur capital \nentre eux parce que ce n’est pas possible de l’ouvrir aux professionnels les plus \njeunes mais entre professions. \nEnsuite c’est de faire évoluer les tarifs de telle sorte qu’ils reflètent mieux  \nles coûts réels et là il y a beaucoup de travail pour rénover les tarifs qui, lorsqu’ils \nsont au forfait ne sont pas assez clairs et en tout cas sont trop déconnectés des \nréalités de l’économie. Enfin rajeunir la profession, je l’ai dit, c’est permettre en \nparticulier aux plus jeunes d’accéder aux responsabilités. Pour ce qui est des \nprofessions réglementées de la santé, là aussi les blocages sont perçus, identifiés, \nle manque d’ouverture du capital, en particulier donc dans les pharmacies, rend \nproblématique la capacité à investir parfois à se regrouper et pour les plus jeunes, \nà accéder aux responsabilités suffisamment tôt et ça pose ensuite des problèmes \nen termes de transmission. Les conditions d’installation aujourd'hui obéissent à \nune douzaine de règles pour ouvrir une pharmacie ou la transférer ou leur \npermettre de se regrouper, c’est affreusement compliqué. Chaque maire le sait, \nlorsqu’une pharmacie doit passer d’un côté à l’autre de la ville, il faut redemander \ndes autorisations au ministère, c’est compliqué. Ensuite certains coûts de \nprothèses auditives, dentaires sont aujourd’hui insuffisamment explicitent et nous \navons là aussi de manière très concrète, une modernisation à faire, une \ntransparence à donner.  \nAlors pour se faire avec Marisol TOURAINE nous avons des propositions \ntrès concrètes qui ont commencé à être discutées avec les professionnels de \nsanté, une simplification massive des conditions d’installation des pharmaciens, il \nne s’agit pas qu’il n’y ait plus de règles, mais avec deux règles ou trois, sans \ncontrôles excessifs par les administrations, on peut faire mieux, plus simple, plus \nvite et mieux pour le territoire. En ouvrant le capital entre les professionnels là \naussi et en leur permettant de mieux s’organiser sur Internet parce qu’aujourd'hui \nles critères sont très rigides. Un pharmacien, un pharmacien je le dis bien, doit \npouvoir vendre plus facilement des médicaments sur Internet parce que c’est aussi \nun bon service ; eh bien il faut ouvrir ces règles pour leur permettre là aussi de \nmoderniser la profession, d’aller vers plus de digital, plus de numérique et d’être \nplus efficace.  \nEnfin, la transparence sur le coût des prothèses doit être portée parce que \nce n’est pas une révolution, c’est juste expliquer de manière plus fiable, plus \ntransparente aux consommateurs ce qu’ils payent, pourquoi. Ces mesures là aussi \npar pragmatisme, par souci d’efficacité, comme ce matin en conseil des ministres \nla loi santé a été présentée par Marisol TOURAINE, nous avons décidé que ces \nmesures seraient intégrées dans le projet de loi santé pour deux raisons. D’abord \nparce qu’il y a un véhicule législatif qui existe avec un article d’habilitation qui \npermet ces mesures de simplification, ensuite parce que, compte tenue de la \nsensibilité de ce que représente la santé dans notre pays, il est plus efficace y \ncompris pour les partenaires de santé qui sont en fait très régulés, dont les tarifs \nsont ceux de la Sécurité sociale et de nos remboursements, que ces mesures \nsoient portées par la ministre dans la concertation plus large qu’elle a avec les \nprofessionnels de santé. C’est pour arriver au même résultat, ce résultat \npragmatique, mais de manière plus simple, plus efficace plus transparente vis-à-vis \ndes professionnels. Donc voilà si vous voulez, la philosophie, l’esprit, les mesures \n\n \nSeul le prononcé fait foi \n \n \n9 \nconcrètes que je souhaite qu’on puisse mettre en œuvre sous l’autorité du \nprésident de la République et du Premier ministre sur le sujet des professions \nréglementées, qui est un point important mais qu’il faut aborder de manière là \naussi très pragmatique, très simple et dépassionnée. Nous n’avons proposé et \nnous ne proposerons que des choses qui sont bonnes pour les Français, qui \npermettent aux professions d’accéder plus vite lorsqu’ils sont jeunes, qui \npermettent aux Français d’acheter moins cher, d’avoir moins cher les mêmes \nprestations et qui permettent plus d’innovation, une meilleure organisation.   \nLibérer, c’est aussi aller plus loin en matière de politique du logement, de \nl’urbanisme commercial, de la vie des entreprises, et donc ces premières \ndispositions que je vous présente aujourd’hui, elles seront complétées dans les \nprochaines semaines par des mesures de simplification radicale, et là aussi, nous \ndevons être ambitieux. Nous avons beaucoup de travail d’ailleurs à faire à Bercy, \nnous en sommes tous conscients, pour que cette simplification soit effective et \navec Michel SAPIN et Thierry MANDON, nous ferons aussi des propositions \nimportantes pour libérer, et dans le volet Logement avec Sylvia PINEL. \nEnsuite, il y a investir. Investir parce que si on veut que notre économie \nreparte, il faut là aussi simplifier les critères d’investissement, mieux investir \nl’argent public et mieux investir l’argent privé. Ca passe par, là aussi, une série de \nmesures très concrètes. \nD’abord, faire respirer notre portefeuille d’actifs. L’Etat a un ensemble de \nparticipations dans des sociétés bien connues, 74 exactement, qui représentent un \npeu plus de 110 milliards d’euros. Est-ce que nous sommes au bon niveau \nd’actionnariat dans toutes les sociétés ? Ca n’est pas sûr. On peut même être sûr \ndu contraire. Et donc là aussi, de manière très pragmatique, nous proposerons de \nmoderniser le rôle et le fonctionnement de l’Etat actionnaire. D’abord par une \nrénovation, la poursuite et l’achèvement d’une rénovation du cadre d’intervention \nde l’Etat actionnaire, en ratifiant les Ordonnances qui ont été prises le 20 août \ndernier et en allant un peu plus loin. Ensuite, en accompagnant des projets \nindustriels qui sont portés par des entreprises publiques et qui nécessitent une \nrespiration de leur capital. Pour n’en citer que quelques-uns, il y a un projet qui \nconcerne donc l’entreprise NEXTER et l’Allemand KMV qui suppose d’ouvrir le \ncapital de celle-ci ; nous allons accompagner cette mesure. \nNous pouvons aussi faire respirer le capital de certains grands groupes. \nEnsuite, il y a l’autorisation de l’ouverture du capital de certaines entreprises \npubliques pour dégager des ressources en matière de désendettement, un peu \nplus de 4 milliards que nous avons affichés en PLF, et pour réinvestir dans nos \npriorités. Parce que céder des actifs, c’est se désendetter pour partie, mais c’est \naussi et surtout pouvoir remettre cet argent au bon endroit, sur nos priorités \nd’investissement, la transition énergétique, le numérique, et les remettre dans des \nentreprises qui en ont besoin. Et donc à ce sujet, la mobilité et la modernisation du \ncadre sont une nécessité souhaitable pour notre économie. \nEnsuite investir, c’est mieux gérer, mieux réguler les partenariats que le \nsecteur public peut avoir avec le secteur privé. Parce qu’il y a toute une catégorie \nimportante d’investissements dans notre économie qui passe par le système de \npartenariat public/privé ou par le système de concession. Vous avez beaucoup \névoqué ces derniers jours le sujet des sociétés d’autoroutes, qui présentent – je ne \nrévèle rien – une rentabilité jugée comme exceptionnelle aussi bien par la Cour \n\n \nSeul le prononcé fait foi \n \n \n10 \ndes comptes que par l’Autorité de la concurrence. Ce que nous souhaitons faire, \ndans le cadre de ce projet de loi et de ce texte, c’est de piloter, de réguler de \nmanière plus efficace ces concessions. Et là aussi de manière très transparente \npour les contribuables. Qu’est-ce que ça veut dire ? Ca veut dire que nous allons \nétendre les compétences des autorités de régulation existantes pour qu’elles \npuissent, année après année, surveiller la formule tarifaire, mettre davantage de \npression sur les sociétés autoroutières en termes de prix et de péages pour les \nusagers, et aussi avoir un dialogue constructif pour les pousser à faire plus \nd’investissements \nsur \nle \nterritoire. \nCette \nmesure \nde \nrégulation, \nc'est \nl’accompagnement au fil de l’eau du plan autoroutier que nous venons de prendre. \nParce que c’est aussi plus d’investissements et des tarifs moins élevés. Mais c’est \nune nécessité pour que l’investissement productif soit plus efficace. \nEnsuite investir, c’est permettre de rendre plus simple l’investissement \nproductif des salariés quels qu’ils soient, dans notre économie. Et aujourd’hui, \nl’actionnariat salarié connaît des blocages. Parce que les salariés actionnaires \ncoûtent trop cher et aujourd’hui sont victimes d’un système qui est trop compliqué ; \net ensuite, parce que pour beaucoup de secteurs en particulier, la rigidité de ce \nsystème est un frein à l’attractivité du pays et au développement en particulier de \nnos start-up dans le numérique. Pourquoi ? Parce que les systèmes \nd’intéressement des salariés aux résultats sont extrêmement rigides, ont été \nrigidifiés dans notre pays, et ces petites sociétés souvent ne peuvent pas payer en \nliquide, de manière immédiate, leurs salariés. Elles ne réussissent qu’en attirant les \ntalents, en les intéressant à la réussite. Et donc ça fait partie de la modernisation \naussi de notre cadre législatif et fiscal et avec Michel SAPIN, nous avons, et \nChristian ECKERT, fait des propositions concrètes pour permettre d’abord de \nmoderniser le système des bons de souscription en parts de créateur d’entreprise, \npour permettre donc aux start-up d’attirer davantage les talents et d’intéresser \nleurs cadres les plus importants, de moderniser la fiscalité des attributions gratuites \nd’actions, ou les actions de performance, là aussi, parce que le système doit être \nouvert à plus d’entreprises et avoir une fiscalité modernisée ; donc des travaux \ntechniques sont en cours mais la décision est prise et arbitrée d’aller en ce sens, \nparce que c’est permettre d’attirer les talents, de les garder pour certaines grandes \nentreprises ; c’est, pour les PME et les start-up, permettre d’aller plus vite, d’aller \nplus loin et de se battre dans la compétition internationale dans certains secteurs \ncomme le numérique que j’évoquais, contre des grands groupes qui peuvent payer \nplus cher.  \nMais investir dans la capital productif de notre pays et faire de nos salariés \ndes investisseurs de ce capital productif, ça passe aussi par un déblocage de \nl’épargne salariale. Aujourd’hui, le système est extraordinairement compliqué. \nParce qu’on ne sait pas ce qui est autorisé, ce qui ne l’est pas, parce que les Plans \nd’Epargne Entreprise, les Plans d’Epargne Interentreprises, les Plans d’Epargne \npour la Retraite Collective, les dispositifs sont très nombreux, complexes et donc \ntrès souvent, abandonnés ou désertés par les PME. \nEnsuite, parce que ce dispositif est trop peu utilisé. L’épargne salariale, \nc’est 100 milliards d’euros. Elle devrait profiter plus au développement productif de \nnotre pays., et cette mesure d’épargne salariale que nous voulons faire, c’est non \nseulement bon pour l’investissement, pour nos entreprises, de manière offensive et \ndéfensive, parce que n’oublions jamais que dans beaucoup de nos grandes \nentreprises, quand les actionnaires étaient au capital… quand les salariés, pardon, \n\n \nSeul le prononcé fait foi \n \n \n11 \nétaient au capital, ils ont défendu l’entreprise face à des attaques externes ou des \nmesures de délocalisation. Ca ancre nos grands groupes comme nous plus petits \nsur le territoire. Mais c’est aussi un formidable levier de financement de \nl’économie ! Nous avons mis en place plusieurs dispositifs de simplification, de \nréorientation de notre épargne vers l’économie productive. Il y a une mission qui a \nété confiée à René RICOL, qui va aboutir je l’espère à réorienter bien plus que \n5 milliards d’euros que nous avions en tête, vers l’économie productive. Eh bien \ncette mesure de modernisation de l’épargne salariale, elle doit aller en ce sens. \nLe projet de loi pour l’activité portera, à cet égard, la réforme de l’épargne \nsalariale qui a été lancée par le président de la République et rappelée dans la \nConférence sociale des 7 et 8 juillet derniers, c'est-à-dire développer, simplifier les \nsystèmes, développer l’accès à l’épargne salariale aux salariés des entreprises de \nmoins de 50°salariés, améliorer la lisibilité des différents produits et mettre en \nplace, donc, des mécanismes plus efficaces de mobilisation de cette épargne \nabondante. La concertation est en cours sur ce sujet, elle a été lancée depuis la \nConférence sociale, dans le cadre de ce que l’on appelle le « Conseil d’Orientation \nde la Participation, de l’Intéressement et de l’Actionnariat salarié », le COPIESAS. \nEt donc ce sont les travaux issus de ce COPIESAS qui auront vocation à être \nintégrés dans le projet de loi et moderniser nos outils de financement. \nDonc vous le voyez, investir, simplifier les règles d’investissement, faire \nrespirer le fonctionnement de notre investissement public et privé, c’est aussi \nmoderniser les cadres de notre économie et remettre de l’énergie au bon endroit. \nEnfin, travailler, parce qu’un projet de loi pour l’activité n’aurait que peu de \nsens ou peu d’efficacité si on n’essayait pas au maximum de permettre à ceux et \ncelles qui veulent travailler et embaucher, de le faire plus simplement, plus \nrapidement, e à ce titre, de changer les mentalités. Ce travail, nous l’avons conduit \navec François REBSAMEN ; c’est un travail compliqué, extrêmement sensible \ndans notre pays et qui, e  permanence, suppose ou des concertations ou des \nnégociations avec les partenaires sociaux qui sont au cœur de ce dialogue et de \nce travail de modernisation. \nLa première mesure que nous souhaitons porter dans ce texte et sur lequel, \navec François REBSAMEN et Christiane TAUBIRA, nous travaillerons durant les \nprochaines semaines, c’est de rénover le cadre des prud’hommes et la Justice \nprud’homale. Pourquoi ? Parce qu’aujourd’hui, les résultats ne peuvent pas être \nconsidérés comme satisfaisants. La Garde des Sceaux a reçu elle- même un \nrapport, le rapport LACABARATS sur ce sujet et le constat, je peux vous le livrer \nen quelques chiffres. Les délais sont aujourd’hui en moyenne de vingt-sept mois \nen cas de recours à la formation de départage, quatre ans à Paris ; le taux moyen \nde conciliation qui est la première étape du recours du recours aux Prud’hommes, \nil est de 6 % ; donc dans 6 % des cas, on a un accord dans une formation paritaire \nde conciliation. Le taux moyen de départage – quand on ne se met pas d’accord \nau niveau paritaire – concerne 20 % des affaires, mais c’est 32 % à Paris. Le taux \nmoyen, \nd’appel, \ndonc \nau \nniveau \nsupérieur, \nc’est \nencore \ndes \ndélais \nsupplémentaires, c’est 65% des affaires. Et le taux d’infirmation des jugements, \nc’est 71 % des dossiers qui sont frappés en appel, contre 30 % en moyenne \nd’infirmation dans le reste. \nDonc il ne s’agit pas de stigmatiser qui que ce soit ! Il s’agit juste de dire \nque, pour nos salariés, aujourd’hui en France, la justice prud’homale ne fonctionne \n\n \nSeul le prononcé fait foi \n \n \n12 \npas bien. Ces chiffres l’illustrent, et ça n’est pas bon pour nos salariés, ça n’est pas \nbon pour les employeurs, et en particulier là aussi les plus petits ! Ces délais, un \ngrand groupe peut les absorber. Il peut attendre. Pourquoi ? Parce qu’un grand \npatron ne sait même pas le nombre de salariés qu’il a aux Prud’hommes. Il a \nquelqu’un pour le gérer pour lui ! Par contre, un patron de TPE ou de PME, ce sera \nune obsession de chaque jour, une incertitude de chaque instant, autant \nd’investissements qu’il ne fera pas, autant d’embauches nouvelles qu’il ne fera pas \ntant qu’il n’est pas sûr de l’issue de ce jugement. Pour le salarié, protégé, cadre, \nbien formé, le salarié bien formé peut faire un contentieux aux Prud’hommes ! Il \naura plus de facilité à retrouver un emploi ! Mais le salarié fragile, qui a une \nformation insuffisante et qui va peiner précisément au chômage, ces délais sont \ninsoutenables ! Quatre ans d’attente à Paris ! Donc la modernisation, la rénovation \nde ce système de justice prud’homale, il est une nécessité pour les Français. \nNous allons, dans les prochaines semaines, avoir un travail avec François \nREBSAMEN de concertation avec les partenaires sociaux, Christiane TAUBIRA, \nun travail d’organisation de la Magistrature, mais quel est l’esprit de la réforme que \nnous voulons conduire ? D’abord de rénover la phase de conciliation. Pour que \ncette justice soit efficace, il faut qu’elle soit non-contentieuse. C’est d’ailleurs \nl’esprit des Prud’hommes, c’est pour ça qu’elle est paritaire. Et donc il faut \npréserver le paritarisme des Prud’hommes, mais il faut que ce paritarisme révèle \nsa pleine efficacité dans la phase de conciliation ! Donc il faut mieux la formaliser, il \nfaut mettre des vraies procédures, et que tout le monde ait plus intérêt à trouver \nune issue favorable. Ensuite, c’est raccourcir les délais. Il faut encadrer les délais, \nréduire le nombre de formations successives de jugements que nos égrenons pour \naller plus vite à la décision. Enfin, c’est professionnaliser la procédure en \naméliorant la formation donc des partenaires sociaux qui participent à ces \nformations de jugements paritaires, et en introduisant au bon niveau des \nprofessionnels de justice. \nVoilà pour une réforme qui est importante et qui sera conduite dans les \nprochaines semaines avec mes collègues, mais dont notre économie, dont notre \nsociété a besoin. \nEnsuite, travailler, ouvrir le travail, c’est réformer, simplifier le travail le \ndimanche et en soirée. Nous avons aujourd’hui un système qui est compliqué. \nPourquoi ? Parce que nous avons différents systèmes de dérogation à l’interdiction \nde droit commun qui, je le rappelle, est de ne pas travailler le dimanche. Et donc \nces dérogations, elles ne sont pas toujours lisibles pour les Français et elles sont \nl’objet, vous le savez comme moi, de controverses indébrouillables entre \nl’ameublement et le jardinage, entre tel ou tel secteur, etc. La réalité de notre \néconomie, c’est que nous devons protéger les commerces de centre-bourg et de \ncentre-ville. Nous devons permettre à celles et ceux qui veulent travailler de \npouvoir travailler le dimanche lorsque c’est leur volonté, lorsqu’ils sont compensés \ncomme il se doit en termes salariaux et en termes de repos, mais parce qu’ils \nveulent accéder à ce plus d’activité. Je pense aux jeunes, je pense parfois aux \nsalariés qui ont besoin précisément de travailler le dimanche, et donc il faut que ce \nsoit possible. Il faut permettre aux zones où cela a du sens, de développer le \ntravail du dimanche, quand ça n’est pas un report d’activité mais une vraie création \nd’activité en plus ! C’est tout le débat. Et il faut permettre aux territoires de respirer. \nC’est pour ça qu’il y a une vraie concertation à faire au niveau territorial pour que \ncette simplification puisse avoir lieu et se faire. \n\n \nSeul le prononcé fait foi \n \n \n13 \nMais là aussi, ne nous voilons pas la face. Dans quel monde vivons-nous ? \nDans le monde de l’Internet. Ce monde de l’Internet, c’est celui d’AMAZON ; dans \nle monde d’AMAZON, il y a un quart du chiffre d’affaires qui est fait le dimanche. \nAlors il ne faut plus simplement regarder la bagarre des commerces de centre-ville \net des grands commerces à l’extérieur ! Il faut juste regarder si on veut défendre le \ncommerce et l’emploi en France, ou décider qu’on le laissera à des grands \ngroupes étrangers qui opèrent sur Internet et qui paient moins d’impôts en France \nque celles et ceux que parfois on n’autorise pas à ouvrir. C’est ça, la réalité des \nchoses. Et donc les Français, le dimanche, ils vont sur AMAZON, souvent quand \nils ne vont pas dans un magasin. Et les Français le dimanche, contrairement aux \nidées reçues, ils travaillent déjà – je dis ça pour détendre tout le monde – il y a \npresque 30 % des Français qui, de manière régulière ou occasionnelle, travaillent \nle dimanche. Donc le travail du dimanche, ça n’est pas une innovation, c’est une \nréalité. \nPour simplifier le zonage qui existe aujourd’hui entre les jours du maire, les \nzones qui sont des zones commerciales ou des zones touristiques, des blocages, \netc., il y a plusieurs mesures de simplification, comme cette slide le montre bien, \nc’est beaucoup plus simple maintenant, en tout cas on le proposera. Je plaisante \nparce que je n’arrive moi-même pas à la lire à distance. Mais en substance, qu’est-\nce que nous allons faire ? Nous allons proposer aux maires d’avoir non pas 5 mais \n12 dimanches à leur main et de pouvoir donner 12 dimanches dans l’année à leurs \ncommerces pour les ouvrir. Maires et présidents d’intercommunalité. Et nous allons \nproposer que 5 d’entre eux soient donnés dans l’année. Parce qu’aujourd'hui, sur \nles 5 qui sont à leur main, certains maires décident de ne jamais en donner. Donc il \ny aura au moins 5 dimanches ouverts dans l’année et la possibilité d’aller \njusqu’à 12. Et ce seront les élus qui décideront.  \nEnsuite, sur la proposition des élus, intercommunalités et communes, on va \nsimplifier le système d’ouverture dans les zones commerciales et touristiques ; ils \npourront proposer d’ouvrir ces zones pour que le travail du dimanche et en soirée \nsoit permis. Ce que je vous décris là, c’est l’économie du rapport BAILLY qui a fait \nl’objet d’une longue concertation et qui a été rendu il y a plusieurs mois. Les élus \ngardent la main, ont l’initiative, on leur donne un cadre fixe et clair et les différents \nacteurs ont un cadre fixe et clair. Dans tous les cas, je le dis bien ici, c’est sur la \nbase du volontariat, d’un accord majoritaire et avec compensation des salariés, en \nparticulier pour les plus de 11 salariés, les entreprises de plus de 11 salariés. Donc \nc’est un régime qui se veut protecteur de l’intérêt des salariés et du dialogue social, \npuisqu’il faut cet accord majoritaire dans ce cadre. \nEnsuite, vient un sujet hautement sensible qui est celui des zones à fort \npotentiel touristique et économique. Le débat bien connu de Paris, mais de \nquelques autres points de notre territoire, qui sont, je dirais, d’intérêt national sur le \nplan touristique et économique. Et ce que nous proposons dans le cadre de  ce \nprojet de loi, c’est que nous puissions définir par décret les critères de ces zones, \net qu’un arrêté puisse prendre l’initiative de les ouvrir après concertation avec les \nélus. Parce que c’est l’intérêt national que ces zones puissent respirer, que les \ncommerces, le dimanche et en soirée, dans les mêmes conditions que celles que \nje viens d’évoquer, c'est-à-dire protectrices des salariés, avec un repos \ncompensateur, avec une rémunération adéquate, puissent s’ouvrir. Parce que là, \nc’est de l’activité en plus. Parce que là, ce sont des touristes, mais parfois des \nFrançais qui, en masse, affluent le week-end et qui permettront de créer des \n\n \nSeul le prononcé fait foi \n \n \n14 \nemplois. Là aussi, je suis prudent sur les chiffres mais ce sont plusieurs milliers \nd’emplois qui seront créés à travers une telle mesure. \nJe sais la sensibilité de celle-ci, elle fera l’objet d’une discussion abondante \navec les collectivités locales concernées. Nous aurons un travail partenarial avec \nces dernières, mais le gouvernement a décidé de prendre ses responsabilités sur \nce sujet pour envoyer un message clair, et parce que se battre pour créer ne \nserait-ce que 1.000 ou 2.000 emplois, c’est une bataille qui vaut la peine d’être \nmenée dans la situation où est notre pays, et nous la mènerons. \nUn dernier point sur le travail du dimanche, c'est le sujet des gares. \nAujourd’hui, les aéroports, par décret, peuvent ouvrir ; les gares, non. Et donc nous \nallons proposer que dans une dizaine de gares, là aussi où le trafic le justifie, \nl’activité économique et/ou touristique le justifie, elles puissent être intégrées à ce \ndispositif et dans les meilleurs termes, pouvoir là aussi contribuer à cet \naccroissement d’activité. \nCes deux premiers axes que je viens de présenter, qui sont importants, qui \nferont l’objet de nombreux débats, de nombreuses concertations, je pense que \nc’était de notre responsabilité de les mettre sur la table. Parce qu’ils sont attendus, \nsouhaités par beaucoup de Français. Parce qu’ils permettent de créer des emplois, \nils permettent de fluidifier les choses et c’est bon pour les plus jeunes, c’est bon \npour les plus faibles, c’est bon pour ceux qui en ont besoin. \nTout ce travail sera complété par les négociations en cours sur le plan du \nmarché du travail, qui sont aujourd’hui conduites par les partenaires sociaux, et \ndans le cadre de la négociation, donc, sur la modernisation du travail, dialogue \nsocial, eh bien le fruit de leurs négociations sera, autant que possible, apporté au \nprojet de loi et donc tous les sujets que vous connaissez et qui sont aujourd’hui \ndans la main des partenaires sociaux auront vocation à figurer dans ce projet de \nloi. \nAu-delà de ce que je vous ai présenté, dans les prochaines semaines, nous \nallons continuer le travail, avec les différents professionnels, avec les différents \nministères, avec les partenaires sociaux, avec les parlementaires desquels \nj’attends beaucoup parce que ce travail doit être enrichi de leur expérience de \nterrain, de leur propre sensibilité et de leur propre expérience. Aussi, dans un mois, \ndes mesures supplémentaires seront annoncées, dévoilées, comme j’ai pu le faire \naujourd'hui. A la mi-décembre, le projet de loi sera présenté en Conseil des \nministres. Entre mi et fin janvier, l’examen du texte commencera au Parlement \navec la volonté qu’il puisse être voté avant le printemps. Les décrets d’application \ndevront être pris au plus vite, et là je rendrai de la même façon, transparents, les \ndécrets d’application parce qu’il faut raccourcir pour notre économie, pour les \nFrançais, les délais. On ne peut pas faire des grandes annonces et ensuite très \npeu faire dans la réalité, ou faire très tard, trop tard, très loin. Et donc pour être \nefficace et restaurer la confiance, nous devons là aussi aller vite, clairement et \nefficacement. \nVoilà, pardon d’avoir été sans doute un peu long, mais je tenais à vous \nexpliquer au mieux les différents enjeux de cette loi. Je n’aurai peut-être qu’un mot \npour conclure, et c’est le sous-titre que j’ai voulu mettre à ce texte : c’est un projet \nde loi pour la croissance et l’activité, parce que l’activité doit être notre priorité, \nmais c’est aussi un projet de loi pour ce que je veux appeler l’égalité des chances \n\n \nSeul le prononcé fait foi \n \n \n15 \néconomiques ; parce que réussir ne doit pas être une honte dans ce pays, ou un \nnirvana impossible. Parce que précisément, on doit redonner accès à celles et \nceux qui n’ont plus accès à certains pans de notre économie, à certains pans de \nnotre territoire, à certains investissements dans notre économie. Et donc notre \nresponsabilité, c’est de restaurer une forme d’égalité des chances sur le plan \néconomique, sur le terrain économique. Et c’est ça, l’esprit de cette loi, c’est ça, \nma volonté. Voilà, je vous remercie.  \n \n", "published_date": "2014-10-15", "section": "Discours"}