{"id": 6286, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17306.pdf", "author": null, "title": "Discours d'Arnaud MONTEBOURG - Eloge funèbre Philippe DECHARTRE", "text": " \n \n \n \nEloge funèbre de M.Philippe DECHARTRE, \n \nPrononcé par M. Arnaud MONTEBOURG,  \nMinistre de l’Economie, du Redressement Productif et du Numérique \n \n \nMesdames, Messieurs, \n \nCher Emmanuel, \n \nNous sommes réunis aujourd’hui pour rendre hommage à un homme dont le parcours rejoint \nl’Histoire de la France, un parcours qui nous rappelle que l’Histoire est faite d’abord de \ncheminements individuels, de convictions pour lesquelles les hommes et les femmes se \nbattent au prix, parfois, de leur propre vie. \n \nNous sommes réunis aujourd’hui pour rendre hommage à un homme qui a choisi tout au long \nde sa vie de mettre son génie au service du collectif, parce qu’il pensait que l’on ne \nprogressait que comme cela.  \n \nC’est un honneur tout autant qu’une douleur d’être ici devant vous pour rendre hommage à \nune grande voix qui s’est éteinte le 7 avril dernier mais dont la République n’oubliera jamais \nni le timbre, ni les messages visionnaires. \n \nComme beaucoup de celles et ceux qui ont vécu l’horreur de la guerre, de la déportation, de \nl’enfermement, Philippe DECHARTRE faisait montre de cette si émouvante pudeur, de cette \nmanière de garder pour soi la souffrance personnelle, pour mieux en tirer la dimension \nhistorique et ramener l’expérience intime à l’Humain. \n \nIl avait cette capacité de faire émerger de la mémoire des préceptes des enseignements \ncollectifs, au service, non de la certitude, mais de ce qu’il appelait un horizon de vérité. \n \nLe parcours de Philippe DECHARTRE, c’est comme ouvrir un manuel de l’histoire de \nFrance. C’est replonger au cœur de ce qui était alors l’Indochine française, dans le village de \nTruong-Thi, où il naquit par le hasard de l’affectation de son père. C’est cette Normandie de \nl’entre-deux-guerres où il fut élevé par sa mère et ses grands-parents, là où le jeune Jean \nDUPRAT-GENEAU, son vrai nom, découvre les passions qui allaient forger sa vie. \nD’Anatole FRANCE, dont sa mère était férue, il tira son pseudonyme Philippe \nDECHARTRE, du nom du héros malheureux du Lys Rouge.  \n \nDe son grand-père, violoniste, et jardinier amateur, il reçoit, dit-il, « sa première  grande \nleçon d’écologie et d’humanisme ».  \n \nEst-ce de sa grand-mère voltairienne, amie de Louise MICHEL, qu’il hérita d’une conception \nsi forte, si exigeante de la tolérance ? Toujours est-il qu’il ne transigea jamais sur cette valeur \nqu’il définissait comme le contraire de l’indifférence, cette indifférence qui précipita si \nsouvent les Nations dans des guerres qu’elles pensaient éviter par passivité. Pour lui, être \n\n \n \ntolérant, c’était « se mettre dans le fauteuil de l’autre », « partager son inquiétude \nmétaphysique ». C’est ce que l’on appelle, à proprement parler, de l’empathie. \n \nC’est toujours dans la Normandie de son enfance, au Lycée du Havre, qu’il rencontra un \nprofesseur de philosophie avec qui il fera du chemin pendant la résistance, Jean-Paul \nSARTRE.  \n \nC’est pendant sa jeunesse, également, que naît sa passion pour l’égalité, d’abord avec ses \ncompagnons de service militaire. « J’ai beaucoup appris de ces gens qui étaient vraiment de \nla plus basse échelle de la société », raconte-t-il, « c’étaient des types magnifiques et \nintelligents ». « Merveilleux » aussi, ces paysans qui prennent soin de lui lorsque, pendant la \nguerre, il est blessé par un coup de pied de cheval dans le ventre. C’est parce que l’agriculteur \nqui le soignait adorait la radio que DECHARTRE put entendre le discours de PETAIN et \nl’appel de de GAULLE, choisissant immédiatement de rejoindre le second. \n \nDe GAULLE. La fidélité de toute une vie. C’est cette figure tutélaire qui pousse le jeune \nDUPRAT-GENEAU à entrer dans la clandestinité le jour-même de l’appel de Londres, c’est \nelle à qui le doyen DECHARTRE resta fidèle jusqu’au dernier jour de son existence.  \n \nDe GAULLE, qui signa à la Libération le décret de nomination dans l’ordre de la Légion \nd’Honneur qui résumait si bien le parcours du jeune homme pendant la guerre : \n \n« Prisonnier en Allemagne a réussi à s’évader. S’est mis aussitôt au service de la Résistance. \nA créé et dirigé avec une rare maîtrise les services zone nord du mouvement des prisonniers \nde guerre et déportés. Attiré dans un guet-apens par la police allemande, a été grièvement \nblessé. Malgré ses blessures, a sauvé des documents importants dont il était porteur. Arrêté, \ntorturé et incarcéré à Fresnes, a été condamné à mort. Après avoir été délivré par un service \nde contre-espionnage est parti en mission à Alger auprès du gouvernement en juin 1944. En \ntoutes circonstances s’est fait remarquer par son courage et ses vertus patriotiques. » \n \nL’obsession de se présenter devant de GAULLE et de se mettre à sa disposition est le fil \nconducteur de l’épopée du jeune officier d’artillerie entre 1940 et 1945. Prisonnier de guerre, \nil s’évade à sept reprises, coordonne les activités pour la zone nord du réseau de résistance du \nMouvement national des prisonniers de guerre et déportés puis participe à la fusion des trois \nréseaux de résistance prisonniers que souhaitait le Général. \n \nA chaque moment, au cœur de la France occupée, poursuivi par l’ennemi, il fait passer son \npropre destin au second rang. Pourchassé par la police allemande dans le quartier du \nPanthéon, il ne s’inquiète que de perdre les codes qu’on lui avait confiés et qu’il devait \ntransmettre à un compagnon d’arme.  Grièvement blessé, il parviendra à les mettre en lieu sûr \nau prix de sa propre arrestation. Emprisonné à Fresnes, il craint plus d’être accusé d’avoir \ntrahi son camp que de perdre la vie. \n \nIl la gardera pourtant encore longtemps, cette vie, et c’est en homme libre qu’il deviendra \ndélégué général des prisonniers de guerre, déportés de la Résistance et déportés du travail \nauprès du gouvernement provisoire de la République française à Alger en 1944 et qu’il \nsiègera à l’Assemblée consultative comme Député de la Résistance intérieure. \n \n\n \n \nLa foi en la volonté et en la République \n \nLa Libération et la fin des hostilités ne devaient pas éteindre la flamme brûlant au cœur du \nsoldat puis Résistant DECHARTRE, qui avait combattu pour la République et pour la France \nsans jamais faillir. Au sein du Conseil National de la Résistance, en tant que député de \nCharente-Maritime puis dans les trois gouvernements auxquels il participa, il continua à se \nmettre au service, si j’ose m’exprimer ainsi, d’une certaine vision de son pays. \n \nÀ de Gaulle, il resta fidèle, sans doute attaché à l’homme, mais surtout à sa doctrine, et à \nl’esprit du Conseil national de la Résistance. « Si je suis gaulliste de gauche, encore \naujourd’hui, c’est parce que pour de Gaulle il y avait une morale de la volonté », expliquait-\nil. Cette affirmation est l’illustration parfaite que celui qui travailla toute sa vie à donner au \ngaullisme son aile gauche fut au fond, plus que l’homme d’un parti, l’homme de la \nRépublique. La morale de la volonté, c’est l’inverse du laisser-faire, c’est la capacité à dire et \nà faire en sorte que rien ne soit une fatalité, ni les inégalités de naissance, ni les injustices de \nla vie. C’est cela, au fond, la définition de la République. \n \nRépublicain, Philippe DECHARTRE était fondamentalement attaché aux valeurs de gauche, à \nla justice et au bonheur, qu’il considérait comme les deux socles de l’humanisme. Il admirait \nla figure de Pierre MENDES-France, un autre compagnon de route, avec qui il partageait la \nrègle fondamentale suivante : « il n’y a pas de progrès économique qui vaille, s’il ne \ndébouche sur un progrès social ». C’est ce qui, d’ailleurs, selon lui, unissait de GAULLE et \nMENDES-France. L’élévation des hommes, tel était son credo, et c’est ainsi d’ailleurs qu’il \nexpliquait son appartenance à la franc-maçonnerie, «  un univers qui vous conduit à exalter \ntoutes les tendances nobles que vous avez en vous », disait-il. \n \nIl fût un homme politique plus attaché aux causes qu’aux partis : candidat du Parti radical lors \nd'une élection législative partielle organisée à Paris en 1956, il rejoignit ensuite l’UDR, puis \nplus tard encore le RPR. Il s’impliqua surtout dans la création de plusieurs mouvements \npolitiques. Particulièrement attaché à l’idée gaullienne de la Participation, il dirigea \nnotamment le Mouvement pour la Solidarité par la Participation, défendant ainsi l’association \ndes salariés à leur entreprise, une forme de social-démocratie avant l’heure. \n \nJusqu’à la fin de sa vie, il aimait à faire le récit de cette journée du printemps 43 où, sur un \nquai de la gare de Lyon Part-Dieu, il rencontra le dénommé Morland qu’il était chargé de \nréceptionner. Morland, c’était François Mitterrand. Là, en pleine zone occupée, dans les \nvapeurs et les fumées des locomotives, venait d’être scellée une relation qui allait durer plus \nde  50 ans. Ils ne furent jamais des proches politiques. Mais en 1981, bien que leurs choix \npolitiques aient souvent divergé, DECHARTRE appelait à voter pour celui avec qui il avait \nmené à bien l’unification des réseaux de résistance prisonniers. \n \nPlus attaché aux causes qu’aux partis, il mena de front carrière politique et carrière dans le \ndomaine culturel. Il aimait à se présenter comme producteur et réalisateur de spectacles, et il \nserait injuste de sous-estimer son engagement pour le développement, l’enseignement et \nl’alphabétisation. Dès 1946, il devint en effet producteur à la Radio Télévision française, \ndirige un temps les Chorégies d’Orange puis d’autres événements culturels, poursuit son \nparcours à l’UNESCO au service, notamment, de l’alphabétisation des adultes.  \n \n\n \n \nEt puis il y a eu le Conseil : celui qui fut le benjamin de l’Assemblée consultative provisoire \nest devenu le doyen du Conseil économique et social. Je sais que les membres du Conseil le \nconsidéraient comme un sage, qui prodiguait des conseils avec la capacité d’écoute qu’on lui \nconnaissait. Il laisse des rapports d’une grande qualité, notamment sur les questions \nculturelles. \n \nMesdames et Messieurs, \n \nAu-delà des épisodes héroïques, c’est l’œuvre dans sa globalité, c’est l’esprit dont elle est \nremplie dont je voudrais que l’on se souvienne. En nous souvenant de Philippe \nDECHARTRE, nous saluons plus qu’un parcours, nous rendons hommage à une conception \ndu monde, je dirais presque à une philosophie. Celui qui fût formé par Sartre avait-il \nconscience d’être devenu lui-même porteur et passeur de sagesse? Ce dont je suis sûr, c’est \nqu’en nous souvenant de Philippe DECHARTRE, nous nous faisons les gardiens de la foi \ndans l’Homme et dans la volonté politique, qui sont aux fondations de la République. \n \nJe ne peux m’empêcher de l’imaginer lisant, dans Anatole France, la phrase suivante : « C’est \nen croyant aux roses qu’on les fait éclore ». Cette dialectique de la volonté est pour moi \nprofondément représentative de ce qu’il était. Pas seulement de ce qu’il pensait, non, de ce \nqu’il était. Car cette dialectique ne peut être portée que par des hommes qui, comme lui, \nplaçaient l’exigence intellectuelle et morale au-dessus des querelles et des luttes pour les \npostes et les titres, qui étaient pour lui bien secondaires. \n \nAujourd’hui, j’ai une pensée particulière pour vous, ses proches, son fils, sa famille, ses amis. \nVotre douleur est aujourd’hui la nôtre. C’est la douleur de la France qui perd l’un de ses \nbraves, l’un de ceux qui ne cessa jamais de croire en elle et de lutter pour elle. Dans son éloge \nfunèbre à Benjamin Franklin, en 1790, Mirabeau déclara : « Assez longtemps les cabinets \npolitiques ont notifié la mort de ceux qui ne furent grands que dans leur éloge funèbre ; assez \nlongtemps l'étiquette des cours a proclamé des deuils hypocrites : les nations ne doivent \nporter que le deuil de leurs bienfaiteurs ». Quiconque a croisé Philippe DECHARTRE sur \nson chemin sait pourquoi nous sommes réunis, ici, aux Invalides, pour lui rendre un hommage \nnational. La Nation porte le deuil de l’un de ses bienfaiteurs. \n \n \n", "published_date": "2014-04-15", "section": "Discours"}