{"id": 5990, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0B44E173-5BF3-4451-B11D-355D5BDB1402&filename=342%20-%20Discours%20de%20G%C3%A9rald%20DARMANIN.pdf", "author": null, "title": "Gérald Darmanin - Discours prononcé lors de la Journée des cadres du ministère de l'Action et des Comptes publics, le 11 juillet 2018", "text": " \nSeul le prononcé fait foi \n1 \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nJournée des cadres du ministère de l’Action et des Comptes publics \n \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \n \n \n \nBercy \nMercredi 11 juillet 2018 \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n« Il n'y a pas de citadelle inattaquable, il n'y a que des citadelles mal attaquées. » écrivait \nAntoine de Saint-Exupery. \n \nCette formule est juste, à la seule différence que Bercy, contrairement à ce qui se répète \nbêtement, n’est pas une citadelle. Bercy est la tour de contrôle de notre pays, qui aiguille \nle bon fonctionnement de notre Nation, et le rôle de ses agents est parmi les plus \nessentiels de toutes les missions publiques. \n \nVoilà plus d’un an que le Président de la République et le Premier ministre m’ont fait \nl’honneur de me nommer à la tête du ministère de l’Action et des Comptes publics. Voilà \nplus d’un an que je mesure la chance qui est la mienne de diriger l’une des administrations \nles plus efficaces de l’Etat. En tout premier lieu, je voulais vous dire, à chacune et à \nchacun d’entre vous, et à travers-vous à tous les agents qui sont sous ma responsabilité \nquel que soit leur statut, leur grade ou leur fonction : merci. Merci pour ce que \ncollectivement et individuellement vous apportez collectivement à la France. \n \nAu bout d’un an de fonction, après de très nombreux déplacements sur tous les territoires, \nde très nombreuses réunions et lectures, vient le moment de donner le cap et la vision. \nJ’ai trop souvent entendu jusqu’à présent de votre part que vous attendiez du \nGouvernement un horizon clair, cohérent et assumé. De cette vision découlera une \ndéclinaison opérationnelle et - je l’espère de votre part - des remarques constructives pour \nrendre encore plus concrète la nécessaire modernisation de notre administration et le \nrenforcement du service public rendu à nos concitoyens. \n \nDepuis un an, le Gouvernement applique ce qui a fait le fondement de la promesse \nprésidentielle, c’est-à-dire le rétablissement de nos comptes publics. Et aujourd’hui, les \nrésultats sont là : \n Avec le retour de la France en Europe grâce au respect de nos engagements puisque \nnous sommes passés pour la première fois depuis 11 ans sous la barre des 3% de \ndéficit ; \n Avec la baisse de la fiscalité, qu’elle concerne les particuliers ou les entreprises, les \nimpôts comme les cotisations ;  \n Avec la maîtrise de la dépense publique puisqu’après +1,5% en 2017, la France \ndépensera aux alentours de +0,7% cette année, et encore moins l’année prochaine ; \n Et surtout la « sincérisation » du budget, afin que plus jamais notre Gouvernement ne \nconnaisse des remarques acérées mais légitimes des parlementaires et des magistrats \nde la Cour des Comptes soulignant le manque de sincérité de nos comptes. De ce \npoint de vue, l’insincérité est toujours le fait des politiques qui en décident, et jamais \ncelle d’une administration qui fait son travail en leur faisant part d’une honnête vision \nde la réalité. \n\n \nSeul le prononcé fait foi \n3 \n \nVient désormais le temps d’évoquer on ne peut plus clairement les priorités – c’est-à-dire \nles choix - que le Gouvernement assigne à ses agents. Des priorités à court, moyen et \nlong terme, pour dessiner ensemble ce que sera notre Bercy idéal en 2022, à l’heure où \nles Français feront le choix de renouveler ou non la majorité politique élue sur une \npromesse de transformation. \n \nComme ministre de l’Action et des Comptes publics, je veux dire ici que la multiplication \ndes priorités renforce malheureusement l’illisibilité de l’action publique, empêche la bonne \névaluation des ministres comme des cadres qui sont sous sa responsabilité et en vient \nfinalement à distiller le doute sur l’efficacité de l’action publique pour nos concitoyens. Ce \nque l’on évalue mal est mal compris. Or c’est bien de l’efficacité de l’action publique dont \nnous devons être les garants : \n \nParce que nous sommes à la fois : \n \n le ministère des contribuables – plus que celui des impôts ! –, et que nous devons \navant tout garantir à nos concitoyens que l’argent public qui est le leur est bien \ndépensé ; \n \n le ministère des usagers du service public, et non pas celui des circulaires et des \nprocédures qui trop souvent font perdre le sens de notre action et enferment dans un \ndélire technocratique la simple expression du bon sens : l’action publique a été faite \npour les gens et non pour elle-même ; \n \n le ministère des agents publics, fonctionnaires comme contractuels, à qui l’Etat doit \ndé gérer bien mieux que ce qu’il a fait jusqu’à présent ses ressources humaines, c’est-\nà-dire la première richesse de son action. \n \nLes priorités doivent donc être claires afin que tout le monde soit jugé clairement.  \n \nDans l’immédiat, c’est-à-dire dans les 6 prochains mois :  \n \n L’action de la DGFiP doit être tournée vers un seul et unique objectif : la réussite \nde cette grande transformation qu’est le prélèvement à la source. Je n’ai aucun \ndoute sur l’utilité de cette belle réforme qui adaptera la fiscalité à la vie de nos \nconcitoyens, permettra de soutenir leur trésorerie personnelle, empêchera les \nsituations ubuesques de Français pris dans des découverts à répétition. Certains en \nviennent même à contracter des crédits à la consommation pour payer leurs impôts, ce \nsont des situations que j’ai eu à connaître en tant qu’élu local dans un territoire à la fois \nouvrier et socialement touché. C’est une grande réforme de transformation en même \ntemps qu’une réforme sociale pour les retraites, les salariés, et les Français fragiles. \n\n \nSeul le prononcé fait foi \n4 \n \nLa DGFiP a su depuis longtemps, et bien avant moi évidemment, porter des \ntransformations de grande ampleur, comme la déclaration de l’impôt en ligne. Je n’ai \naucun doute sur sa capacité à réaliser la première grande réforme de transformation \npublique visible pour les Français initiée par le Gouvernement. Mais chacun doit avoir \nici conscience que toute transformation pose des questions, et qu’il appartient à tous \nles agents des finances publiques, et particulièrement ses cadres, de ne jamais sous-\nestimer la pédagogie dont ils doivent faire preuve auprès des entreprises, des \ncollectivités, de la presse locale ou directement de nos concitoyens. Tous les matins, à \npartir d’aujourd’hui, souhaitons-nous de nous poser chaque matin cette simple \nquestion : comment puis-je réussir au mieux cette grande transformation de l’impôt \npour les Français ? \n \n Pour la Direction des Douanes et Droits indirects, parmi toutes les actions \nimportantes qu’elle entreprend en matière de protection de notre pays et de ses \nconsommateurs, le Directeur Général a comme consigne de mettre des moyens \nconséquents dans la lutte contre le commerce illicite de tabac. C’est d’autant plus vrai \nà l’heure où le Gouvernement a engagé sur ce sujet une action résolue en matière de \nsanté publique. Nous devons à nos buralistes, mais aussi aux Français, une réduction \ndrastique du commerce parallèle. Plus aucune tolérance ne sera accordée, même pour \nla détention de petites quantités.  \n \n La Direction Budget le sait bien, elle doit poursuivre son travail de « sincérisation » \nbudgétaire et de créativité dans les propositions de transformation doit se poursuivre. \nLa direction du budget, en lien avec les autres directions de Bercy, doit se concentrer \nsur la mise en œuvre d’une nouvelle gestion publique. Aujourd’hui, les procédures \nimposées aux autres administrations sont trop complexes, les contrôles trop nombreux. \nLes gestionnaires manquent de marges de manœuvre et de visibilité sur le temps long. \nA terme, nous voulons développer une approche pluriannuelle sur laquelle les \ngestionnaires \nseront \ncomplètement \nresponsabilisés \nvia \nune \nlogique \nde \ncontractualisation, avec des procédures drastiquement simplifiées. \n \n La Direction de la Sécurité Sociale doit réussir la fin du RSI et l’intégration de la \nprotection sociale des indépendants dans le régime général. \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nDans l’année et demie qui vient, 4 autres transformations de grande ampleur vont \ntoucher nos administrations : \n \n// D’abord, la réorganisation du fonctionnement de nos réseaux \n \nJusqu’à présent, tous les ans, et avouons-le d’une manière un peu binaire, vous avez \ncourageusement proposé des restructurations avec des fermetures de lieux de service \npublic pour atteindre les objectifs qui vous étaient fixés par les gouvernements successifs, \nnotamment en matière de réductions d’emplois. Jusqu’à présent, seule la politique du \nrabot prévalait, largement encouragée par les ministres qui m’ont précédé, eux-mêmes \ncontraintes par les équations budgétaires. Or ni le rabot généralisé ni la pyramide des \nâges d’un service ne tiennent compte de l’évolution des attentes de nos concitoyens dont \nles comportements ont profondément changé ces dernières années, ni des rythmes et \nopportunités de transformation des missions et organisations.  \n \nC’est pour cela que nous voulons mener une vraie réflexion sur les modalités d’exercice \ndes missions et les périmètres de l’action publique avant d’évoquer les moyens. J’ai \nproposé au Président de la République et au Premier Ministre de procéder autrement et \nde redéfinir en premier lieu les missions de notre ministère qui permettront à la fois un \nmeilleur service public au plus proche des habitants et qui correspondront davantage aux \nnouveaux usages, notamment aux usages numériques. \n \nNous avons donc décidé pour cela de simplifier la fiscalité d’une part et les procédures \nd’autre part. \n \nEn effet, qui peut penser que la suppression intégrale d’impôts comme l’ISF ou la taxe \nd’habitation n’aura pas de conséquences sur notre organisation ? De ce point de vue je \nvous confirme la suppression de la taxe d’habitation d’ici fin du quinquennat sans \nqu’aucun nouvel impôt ne la remplace. \n \nLe recouvrement doit être simplifié, pas simplement pour simplifier la vie des Français \nmais aussi celle des agents !  \n Nous avons décidé de supprimer 25 petites taxes, qui représentent 400 millions \nd’euros sur les 2 prochains exercices. \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n Il apparaît également nécessaire de redonner à la DGFiP le recouvrement de \nl’essentiel de la fiscalité relevant de l’Etat, et que la Douane ne conserve que la \nfiscalité proprement douanière, c’est-à-dire relevant des missions de contrôle des flux \net de marchandises. La douane aura bien d’autres enjeux devant elle j’y reviendrai tout \nà l’heure. A terme, c’est-à-dire dans ce mandat, nous devrons opérer le rapprochement \nentre le recouvrement réalisé au sein des sphères Etat et de la sphère sociale par la \nconstitution d’une agence unique du recouvrement.  \n \nNous devons aussi renforcer la simplification de nos procédures avec les \ncollectivités locales. La mise en place du compte financier unique, quel que soit la taille \nde la collectivité concernée, doit être engagée dès les prochains textes financiers que \nvotera la représentation nationale. Il en est de même pour l’expérimentation des agences \ncomptables pour les plus grandes collectivités, qui sera également créée par la loi avant \nl’année budgétaire 2020.  \n \nNous devons également avoir comme objectif de simplifier encore plus vos \nmissions et d’alléger les tâches répétitives et chronophages en temps de travail. Je \npense notamment à la gestion du numéraire. Jusqu’à présent, nous baissions chaque \nannée ou quasiment le seuil à partir duquel nous n’acceptions plus les espèces. Dans le \nmême temps le pouvoir politique est très attentif à ne pas négliger les publics fragiles \nnotamment les personnes âgées - mais pas seulement – du fait des habitudes culturelles \nde chacun. C’est pour cela que j’ai décidé de ne pas continuer à raboter ce seuil du \nmontant d’espèces acceptées mais de nous donner les moyens d’atteindre comme objectif \nle « 0 espèce » dans l’administration d’ici 2022, inscrit dans le PLF de cette année, sans \npour autant priver les plus fragiles d’une solution pour régler en liquide. Nous lancerons \ndonc un appel d’offres en 2019 qui permettra à ceux de la Poste ou des buralistes - ou \ntout autre réseau, l’appel d’offres nous le dira – de faire ce travail de manipulation au plus \nproche de nos concitoyens. Ces réseaux n’auront bien sûr pas à assumer de mission de \nconseil fiscal, elles restent le monopole de la DGFiP et permettra d’ailleurs à ses agents \nde se concentrer sur l’accompagnement de tous les contribuables. \n \n// Le saut technologique doit être une préoccupation première de notre administration et \nde sa modernisation car on ne peut pas vous demander d’avancer vers la modernité sans \nvous en donner les moyens. Trop souvent les crédits informatiques ont été des variables \nd’ajustement des budgets. Ça ne sera plus le cas. Suivant les recommandations de la \nreprésentation nationale, et notamment de ses rapporteurs spéciaux, nous augmenterons \nde manière très importante les moyens technologiques mis à la disposition de nos agents, \nqu’il s’agisse des équipements informatiques de base comme des ressources en \ndatamining et en intelligence artificielle. Ces technologies doivent nous permettre de \nrendre encore plus efficace le contrôle fiscal, la traçabilité douanière ou encore le \nrecouvrement dans tous les champs de notre ministère. \n\n \nSeul le prononcé fait foi \n7 \n \n// Enfin, abordons la passionnante question des services publics dans les \nterritoires, et la façon dont nous accueillons le public.  \n \nTrop souvent, les contribuables qui se rendent dans les lieux d’accueil du service public le \nfont sans rendez-vous et malgré la patience, le sourire, le professionnalisme des agents \nd’accueil, les questions complexes qui leur sont posées n’ont pas toujours les réponses à \nla hauteur de leurs attentes. Comme le fait la quasi-intégralité du service public de la \nsphère sociale, nous allons travailler ensemble à la généralisation des accueils de public \npar prise de RDV ainsi qu’à une meilleure information de proximité par des permanences \ndans tous les territoires. La volonté du Gouvernement de développer les Maisons de \nService au Public, qui permettent un accueil mutualisé des usagers du service public, est \nune occasion de mieux organiser cet accueil de proximité.  \n \n \nNous devons également penser à des solutions encore plus agiles, notamment de \npermanences mobiles qui se déplacent au plus près de tous les lieux de vie : quartiers en \npolitique de la ville ou territoires ruraux.  \n \nJ’ai également demandé au Directeur Général des Finances Publiques de me proposer \nune organisation différente entre le front office et le back office.  \n \nSurtout, je lui ai donné comme consigne claire de me proposer une réorganisation \nterritoriale des services de l’administration. Ce projet consistera en un mouvement de \ndéconcentration d’une partie des services qui sont actuellement en Île-de-France afin de \nles réimplanter en régions et des services actuellement dans les métropoles afin de les \nréimplanter dans les territoires ruraux ou péri-urbains.  \n \nLa crise de confiance des populations vivant dans nos territoires vis-à-vis d’un phénomène \nde métropolisation et de jacobinisme réel ou supposé ne fait aucun doute et les derniers \nrésultats des échéances électorales ne sont qu’une ultime alerte que nous devons tous \nentendre. Cette réorganisation est l’une des réponses essentielles à apporter à la volonté \ndu peuple souverain. Si nous partons tous du principe que la démocratie est notre \nboussole, alors nous devons en tirer les conséquences lorsqu’elle s’exprime. \n \nJ’engagerai ce mouvement pour les territoires les plus touchés par le manque de service \npublic sur la base des propositions des DDFiP et en lien avec les organisations \nsyndicales. Par ailleurs, quand on sait que le premier poste de dépense de la DGFiP est \nl’immobilier et les frais postaux, nous avons là une fantastique occasion de rationalisation.  \n \n \n \n\n \nSeul le prononcé fait foi \n8 \n \nNous aurons en effet l’occasion, en proposant aux élus d’accueillir sur leur territoire de \nnouveaux services ou des agents publics supplémentaires, de faire des économies \nd’échelle importantes sur l’immobilier de l’Etat que nous soyons propriétaires ou \nlocataires. Cela nous permettra aussi d’améliorer encore nos relations notamment \ndématérialisées entre nos administrations. \n \nNous nous donnons comme objectif une nouvelle organisation territoriale finalisée en \n2022. Nous nous y prenons dès maintenant car il s’agit d’engager la plus grande \ntransformation que votre réseau ait eu à connaître. Nous voulons prendre le temps d’en \ndiscuter avec les élus locaux, les personnels, leurs représentants, mais aussi les autres \nadministrations \nafin \nd’être \ncoordonnées. \nNous \ndevrons \nnotamment \nparler de \nl’accompagnement social des agents, qui pourraient voir pour eux dans ces relocalisations \nune grande opportunité. Je pense à ceux qui en ont assez de faire 1h30 de transport en \ncommun pour rejoindre leur lieu de travail ou n’en peuvent plus des prix de l’immobilier \nrendus insupportables à Paris ou dans les grandes métropoles. Ceux-là pourraient vouloir \nchoisir le télétravail ou offrir un cadre de vie différent à leur famille. \n \nJe vous demande donc de travailler sur des propositions qui sont conformes à cette \nvolonté de déconcentration de proximité et d’identifier l’accompagnement social en \ntermes de rémunération, de politique du logement, de transport, de garde d’enfants ou de \nrapprochement de conjoint qu’il faudrait envisager pour réussir avec nos agents cette belle \nambition collective. Je recevrai moi-même les cadres de chaque Région une fois que le \nDGFiP aura eu vos premiers retours que je veux pour la fin du mois de septembre. \n \n// Je veux aussi évoquer avec vous ce fantastique défi que constitue pour les \nDouanes, et donc pour nous tous, l’enjeu du Brexit. La sortie du Royaume-Uni de \nl’Union européenne soulève des défis politiques et logistiques : les frontières physiques \ndevront être reconstruites, avec toutes les conséquences en termes de contrôle des flux \n(de personnes, de marchandises etc.) que cela implique pour l’ensemble des acteurs \nconcernés. Je suis très attentif à ce que la douane se prépare dans les meilleures \nconditions, en se voyant attribuer des moyens humains et budgétaires complémentaires, \npour pouvoir face à l’ensemble des scénarios - y compris en cas de sortie « sèche » du \nRoyaume-Uni en mars 2019. J’ai par ailleurs annoncé, lors d’un déplacement à \nDunkerque lundi dernier, la création d’un comité de pilotage sur le Brexit. \n \nEnfin, je veux conclure sur la relation que l’administration entretient avec les \nusagers du service public. L’administration appréhende aujourd’hui trop indistinctement \ncelui qui fraude et celui qui a commet une simple erreur ou un oubli, voire n’a rien à se \nreprocher. Or il s’agit bien d’être à l’écoute de l’usager de bonne foi, qu’il soit particulier ou \nentreprise, et de se montrer intraitable avec les fraudeurs.  \n \n\n \nSeul le prononcé fait foi \n9 \n \nLes missions du ministère doivent s’organiser autour de cette double logique, nous devons \navancer sur deux jambes : conseil aux usagers de bonne foi et lutte ciblée contre les \nfraudeurs. Cette philosophie duale a trouvé sa traduction dans les deux projets de loi – \nEtat au service d’une société de confiance (ESSOC) et lutte contre la fraude – portés \nactuellement par le MACP devant le Parlement. \n \n* * * \n \nBien sûr, toutes ces transformations auront un impact sur notre organisation. Il serait \nillusoire de croire qu’elles ne s’accompagneront pas d’une baisse de l’emploi public, tant \nnous allons changer la nature de nos missions et gagner en efficience. Mais aussi parce \nque la réduction de l’emploi public est un engagement du Président de la République. Je \nsais qu’il y a des inquiétudes. Je voudrais ici vous dire que la DGFiP ne connaîtra pas un \nsort différent des autres administrations de l’Etat et que l’accompagnement social sera \naussi important que le souci d’économie de nos services attendu par nos concitoyens. Au \ntitre de cet accompagnement, nous avons évoqué avec le Premier ministre le 1er février \ndernier la mise en place de plans de départ volontaires : dans cette expression tous les \nmots comptent. Mais nous prenons les choses dans le bon ordre : d’abord les missions, \nensuite les moyens et les effectifs. \n \nAu moment de conclure, j’aimerais que chacun ait conscience que ce que nous faisons est \nexceptionnel. Imaginer notre administration idéale, ce que sera le ministère à la fin de ce \nquinquennat, est une grande œuvre qui doit tous nous mobiliser. Chacun doit contribuer à \nce travail, et il doit être décliné dans chaque direction.  \n \nOui Mesdames et Messieurs, j’ai la conviction que c’est aussi par notre capacité à nous \ntransformer que nous ferons la preuve que Bercy n’est pas une citadelle, mais bien une \ntour de contrôle au service de tous les Français. \n \nVouloir protéger le service public, vouloir le renforcer parce que nous sommes conscients \nqu’il est la richesse de ceux qui n’en ont pas, c’est le moderniser. Aimer c’est parfois \nprévoir. L’immobilisme comme la lâcheté devant l’effort, c’est au contraire ça qui tuera le \nservice public. \n \nJe vous remercie \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-11", "section": "Discours"}