{"id": 6147, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20572.pdf", "author": null, "title": "665- Résultats de la lutte contre la fraude fiscale pour l'année 2015, 3 mars 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRésultats de la lutte contre la fraude fiscale pour l’année 2015 \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nDirection des Vérifications Nationales et Internationales \n \nPANTIN \n \nJeudi 3 mars 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMadame la ministre, chère Elisabeth, \nMonsieur le Préfet, \nMonsieur le directeur général, cher Bruno PARENT \nMadame la directrice, chère Maxime GAUTHIER \nMesdames, Messieurs, \n \nJe voudrais remercier tout d’abord la Direction des Vérifications Nationales et Internationales de \nnous accueillir ce matin avec Christian et d’avoir su nous rendre compte avec pédagogie de \nl’inventivité de ceux qui cherchent à éluder l’impôt et de la réactivité de ceux qui les \ncontrôlent puis, si nécessaire, les redressent. \nLa contribution aux charges publiques est au cœur du Pacte républicain ! Son principe figure \nexpressément dans la Déclaration des droits de l’homme et du citoyen de 1789. Dans une période \noù il a été demandé un effort particulier pour redresser les comptes du pays, nous nous devons \nd’être pleinement mobilisés quand certains cherchent à échapper à leur contribution pour la \nreporter sur les autres. Nous le sommes ! \nLutter contre la fraude et l’optimisation fiscale excessive, c’est une action qui doit être \nmenée au niveau national, au niveau européen et enfin au niveau mondial dans le cadre de \nl’OCDE. Les montages qui nous ont été présentés ce matin, et qui concernent des multinationales, \ndémontrent la nécessité d’agir à tous ces niveaux, qui est le corollaire d’une liberté de circulation \ndes capitaux, en Europe et dans le monde. Mais vous le savez, la fraude fiscale internationale, \nc’est aussi le fait de particuliers.  \nDans cette perspective d’ensemble, l’arsenal de lutte anti-fraude a été renforcé par 70 \ndispositions sous cette mandature, notamment grâce à la loi du 6 décembre 2013 relative à la \nlutte contre la fraude fiscale et la grande délinquance économique et financière ou d’autres \ndispositions dans les lois financières.  Cette action porte ses fruits ainsi qu’en témoignent \naujourd’hui les résultats de la lutte contre la fraude fiscale 2015.  \nEn 2015, la lutte contre la fraude fiscale a conduit à un montant de redressements notifiés, en \ndroits et pénalités, de 21,2Md€ contre 19,3Md€ en 2014. A titre de comparaison, sous la majorité \nprécédente, la lutte contre la fraude fiscale ne représentait que 16Md€ par an en moyenne (15,2 \nMd en 2009, 16 Md en 2010 ou encore 16,4 Md en 2011).  \nLe montant des sommes encaissées au titre de la lutte contre la fraude fiscale a également \nfortement progressé, passant de 10,4Md€ à 12,2Md€. La réponse pénale, qui peut s’ajouter aux \npénalités du contrôle fiscal lorsqu’il s’agit de sanctionner les fraudes les plus graves a par ailleurs \nété mobilisée, avec 1027 plaintes pour fraude fiscale. \nCes bons résultats nous les devons d’abord, et nous le savons, à l’action déterminée des agents \nde l’administration fiscale. Nous demandons à notre administration, au quotidien, une \nmobilisation sans faille et une action équitable et conforme au droit.  \nJe veux redire ici avec force que même si certains le regrettent, les ministres et leurs cabinets \nn’interviennent pas dans les contrôles fiscaux. Cela n’a pas toujours été le cas, je le \nprécise : depuis 2012, les ministres s’y sont engagés. L’administration fiscale décide librement \ndes contrôles qu’elle mène, et les conduits sans interférence.  \n\n \nSeul le prononcé fait foi \n3 \n \nCes bons résultats, nous les devons aussi à la pertinence des outils que nous avons su mettre en \nplace. Il n’est plus exact de dire, comme on peut parfois le lire, que les grandes \nmultinationales du numérique parviennent à échapper à l’impôt. J’ai eu l’occasion de le \nrépéter, en France nous ne faisons pas d’arrangements. C’est la loi fiscale, toute la loi, rien que la \nloi qui s’applique ! Et nous y parvenons car de nouveaux outils ont permis à l’administration fiscale \nde suivre les flux financiers internationaux. L’enjeu, vous le savez, nous l’avons vu ce matin, est \nnotamment de pouvoir contrôler les prix de transfert que pratiquent entre elles, pour rémunérer des \nventes ou des services, les entreprises membres d’un même groupe multinational. Depuis 2013, \nces entreprises ont l’obligation, sous peine de sanction, d‘adresser à l’administration fiscale une \ndéclaration de prix de transfert lui permettant de comparer les prix pratiqués avec ceux du marché. \nIl s’agit d’éviter qu’ils servent à déplacer l’assiette imposable dans les pays à faible fiscalité. En \n2015, 2,8Md€ d’assiette a pu être rétablie au bénéfice de la France grâce à ces outils.  \nNous avons également développé notre réseau de conventions bilatérales d’assistance \nadministrative, en signant de nouveaux accords avec des pays partenaires, comme le protocole \nadditionnel avec la Suisse ratifié au Sénat il y a 15 jours, et en mobilisant pleinement les textes \nexistants. Les demandes effectuées en application de ces accords permettent de connaître les \nsituations fiscales des contribuables résidant dans d’autres Etats et de contrôler la consistance des \nactivités professionnelles qu’ils  déclarent y effectuer. Alors qu’en 2011, nous ne recevions que \n3 409 réponses par an, nous en avons reçu 6 567 en 2015. Au total, la fraude fiscale internationale \na conduit à rétablir 5Md€ d’assiette au profit de la France en 2015. C’est un progrès notable. Nous \npouvons maintenant voir au-delà de nos frontières. \nCette fraude internationale peut aussi être le fait de particuliers. Mais là encore, la possibilité, \nen application des textes que nous avons signés, de demander aux administrations partenaires \nl’identité de titulaires de comptes non déclarés à l’étranger est particulièrement efficace et \ndissuasive. Les résultats du STDR en 2015, 2,6Md€, en hausse de 700M€, en témoignent. \nCette action doit se poursuivre résolument. La lutte contre la fraude fiscale au sens strict, c’est-\nà-dire le non-respect d’une règle existante ou l’abus de droit, dont la DVNI nous a donné ce matin \nquelques exemples, doit s’accompagner d’un chantier plus vaste, celui de la lutte contre \nl’optimisation fiscale excessive, encouragée par les pratiques de concurrence fiscale de \ncertains Etats.  \nC’est l’action que je continue chaque semaine de porter au nom de la France, au niveau de \nl’UE et du G20 pour lutter contre l’optimisation. Vous savez que l’OCDE a établi un plan de 15 \nactions portant sur tous les volets de la fiscalité internationale, dont les rapports définitifs ont été \nadoptés par le G20 à Antalya les 15 et 16 novembre dernier. Nous avons fait voter en loi de \nfinances pour 2016 le dispositif de reporting pays par pays, correspondant à l’action 13 de Beps. \nCe travail a été pleinement concrétisé par la signature par plus de 30 pays le 27 janvier à Paris \nd'un accord multilatéral permettant de donner sa pleine portée au dispositif en rendant possible \nl’échange automatique entre les administrations fiscales. Demain, l’administration fiscale n’aura \nplus besoin de formuler des demandes à ses administrations partenaires pour accéder à \nl’information. Elle l’aura reçue automatiquement. Il en ira de même pour les particuliers en \napplication de l’Accord signé le 29 octobre 2014 à Berlin sur l’échange automatique d’informations \nfinancières à des fins fiscales. 61 pays y sont aujourd’hui adhérents, dont la Suisse. 33 pays \nsupplémentaires se sont engagés à échanger automatiquement des informations financières, en \nprévoyant des premières transmissions en 2017. On trouve parmi eux des centres financiers tels \nque Hong Kong et Singapour. Cet accord aura sans doute un effet dissuasif sur les \ncontribuables qui y détiendraient des comptes non déclarés. S’ils le souhaitent, le STDR est \nen place et fonctionne pleinement. \n\n \nSeul le prononcé fait foi \n4 \n \nCette action se poursuit également dans l’Union européenne, qui est marquée par un degré \nd’intégration et donc des libertés de circulation plus fortes encore. Le 8 décembre dernier, la \ndirective sur l’échange automatique des rulings a été adoptée par le Conseil. Elle entrera en \nvigueur au 1er janvier 2017 et empêchera désormais certains Etats d’accorder des remises \nfiscales dérogatoires. Le 28 janvier, la Commission européenne a présenté son 3e paquet fiscal \n(Anti-Tax Avoydance package) qui intègrera des dispositions visant à appliquer certaines \nconclusions de BEPS de façon coordonnée en Europe. C’est donc, je le redis, une action à tous \nles niveaux que nous menons et qui portent ses fruits comme le démontrent les résultats \nconsolidés sur l’année 2015.  \nDans le même temps, nous attachons une grande attention aux besoins de sécurité \njuridique des acteurs économiques. Car la lutte contre la fraude n’exclut pas, bien au contraire, \ndes relations de qualité entre l’administration fiscale et les contribuables ! Pour accompagner la \nreprise, il est nécessaire que ceux qui investissent, innovent et embauchent disposent d’une \nsécurité et d’une visibilité sur le traitement fiscal qui sera demain accordé à leur action. Nous \nn’avons cessé d’avancer en ce sens avec Christian. J’en veux pour exemples la charte de non-\nrétroactivité fiscale que j’ai signée en fin d’année 2014 et qui est respectée, ou encore les \nnouveaux outils que nous avions annoncés et mis en place au printemps dernier. Parmi les \nentreprises qui font l’objet d’un redressement, il y a les entreprises de mauvaise foi, qui ont \nl’intention délibérée de diminuer illégalement leur charge fiscale. Elles doivent être sanctionnées et \nles pénalités doivent leur être appliquées. Mais il y a aussi les contribuables, personnes physique \nou entreprises qui, de bonne foi peuvent commettre des erreurs. J’ai parlé tout à l’heure des prix \nde transfert. Trop d’entreprises ignorent qu’elles peuvent demander à l’administration fiscale un \naccord préalable de prix de transfert pour sécuriser leur situation.  \nNous avons également, l’an dernier, souhaité tenir compte de la situation de plus petites \nentreprises qui peuvent se laisser tenter par de fausses bonnes idées. Pour ces \ncontribuables plus fragiles qui n’ont pas les moyens de s’offrir des conseillers fiscaux, nous avons \nmis en ligne une carte des pratiques et montages abusifs. Il y en a 19 aujourd’hui. Elle donne \nsimplement à voir, en toute transparence, ce qui est admis et ce qui ne l’est pas dans un \nsouci de prévisibilité. \nVoilà Mesdames et Messieurs, comment résumer l’action qui nous conduit à ses bons résultats : \n- \nFermeté avec les fraudeurs ; \n- \nAmbition pour mener une action globale au niveaux national, européen et mondial ; \n- \nEnfin amélioration de la prévisibilité pour les acteurs économiques. \nJe vous remercie. \n \n \n \n \n \n", "published_date": "2016-03-03", "section": "Discours"}