{"id": 5983, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=91F9F7D1-FAD1-407C-AD1D-D0DBF2101925&filename=690%20-%20Discours%20B.%20Le%20Maire%20Forum%20Ambrosetti.pdf", "author": "Bruno Le Maire", "title": "690 - Discours de Bruno Le Maire - Forum Ambrosetti, samedi 8 septembre 2018", "text": " \n \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nForum Ambrosetti  \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nCernobbio (Italie) \n \nSamedi 8 septembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \n \n2 \n \n \nJe voudrais d’abord vous redire tout le plaisir que j’ai à vous retrouver dans \nun moment très particulier de l’histoire européenne. A mes yeux, nous entrons \ndans le troisième temps de l’histoire de la construction européenne après la \ndeuxième guerre mondiale. Le premier temps de notre histoire commune, ça a \nété celui de la guerre froide et de la chute du mur de Berlin. \nL’Union européenne s’est construite comme idée politique à partir de 1957 sur \nl’idée de mettre fin à la guerre, de défendre la paix, et également de faire face \nau bloc soviétique. Cette période, elle s’est achevée avec la chute du mur de \nBerlin, en 1989.  \nIl y a eu ensuite une deuxième période qui a été le règne de la démocratie \nlibérale. Nous pensions que tout était gagné, que l’histoire était finie, que la \ndémocratie libérale s’affirmerait sans difficulté, et que l’élargissement de l’Union \neuropéenne garantirait son unité et la victoire de cette démocratie libérale. \nCette illusion est désormais dissipée. Et nous entrons dans le troisième temps \nde notre histoire, celui marqué par le retour des nationalismes en Europe, par le \nrisque de désintégration européenne pour la première fois depuis 1957, et par \nl’affirmation de pouvoirs autoritaires partout à travers la planète.  \nLa seule question qui vaille à mes yeux, c’est de savoir si l’Europe sera à la \nhauteur de son histoire. Si elle sera capable de s’imposer comme une \npuissance singulière, capable de défendre ses intérêts, ses valeurs, sa vision. \nEst-ce que demain, l’Europe sera vassale ou est-ce qu’elle sera souveraine ? \nEst-ce qu’elle sera divisée ou est-ce qu’elle sera unie ? Face à cette réalité, j’ai \ntrois convictions. \nLa première, c’est qu’il est possible de bâtir une Europe souveraine, et que c’est \nà portée de main. \nLa deuxième, c’est que les choses se jouent maintenant. Personne ne choisit \njamais le temps de l’histoire où il se trouve, mais c‘est maintenant que les \nchoses se jouent. Pas hier, pas demain, maintenant.  \nEt ma troisième conviction, c’est que l’enjeu, c’est de savoir si les peuples \neuropéens veulent faire l’histoire, ou subir l’histoire. Si nous voulons faire notre \nhistoire ou subir l’histoire qu’écriront les autres. Et les autres, ce sera les Etats-\nUnis et la Chine.  \nLa seule question à mes yeux importante, y-a-t-il oui ou non une volonté en \nEurope pour construire une force politique entre la force chinoise et la force \naméricaine ? Tout mon engagement politique personnel, toutes mes \nconvictions, et le choix que j’ai fait de travailler aux côtés d’Emmanuel \nMACRON, répondent à cette question. C’est maintenant que nous devons \naffirmer la souveraineté européenne.  \nEt notre puissance économique politique, technologique, financière entre la \nChine et les Etats-Unis, demain, demain, il sera trop tard. Pour avancer dans \ncette direction, et je laisserai de côté pour le moment les questions migratoires, \nde frontières, qui ne sont pas dans mon champ de compétences. Mais pour les \nseuls défis économiques et financiers, je vois trois enjeux majeurs. \n \n\n \n \n3 \n \nLe premier, c’est d’être plus fort économiquement. Le deuxième, c’est d’affirmer \nnos intérêts et nos valeurs. Et le troisième, c’est de faire le choix d’un continent \nd’innovation.  \nJe me permets au passage de saluer mon ami Giovanni TRIA, le ministre des \nFinances. Pour devenir une puissance économique, politique, financière,  nous \ndevons être plus forts économiquement. Il n’y a pas de puissance politique sans \npuissance économique. On peut toujours rêver d’une Europe qui affirme la \nnécessité de protéger la planète, de lutter contre le réchauffement climatique, \nde lutter contre les dérives technologiques. \nMais si nous n’avons pas la puissance économique, nous ne serons rien. Et \nc’est bien pour cela qu’avec Emmanuel MACRON, au niveau national, nous \navons décidé d’engager des réformes qui sont sans précédent en France \ndepuis trente ans. Et nous n’allons pas nous arrêter là. Tous ceux qui pensent \nque parce que les temps sont plus difficiles, nous allons nous arrêter, se \ntrompent. \nNous avons, de ce point de vue-là, le même caractère avec le président de la \nRépublique : les difficultés nous boostent, et nous donnent envie d’aller encore \nplus loin, encore plus fort.  \nNous avons engagé une réforme de la fiscalité qui est sans précédent, nous \navons allégé la fiscalité du capital, nous avons réformé le marché du travail, je \nsuis en train d’examiner au Parlement une loi qui doit permettre de simplifier la \nvie des entreprises.  \nNous avons décidé avec le Premier ministre, notre ami commun, Edouard \nPHILIPPE, cher Enrico, la plus grande vague de privatisations en France depuis \nplusieurs années. \nL’objectif au bout du compte, c’est quoi ? L’objectif que j’ai fixé à l’économie \nfrançaise est de bâtir une nouvelle prospérité française. Une prospérité pour \ntous les Français, pour tous les territoires, fondée sur la maîtrise des nouvelles \ntechnologies, sur l’innovation et sur l’investissement. \nC’est parce que la France sera forte économiquement qu’elle sera crédible \npolitiquement. C’est ça l’enjeu. Et nos propositions européennes n’auront de \nvaleur que si nous apportons la preuve, nous, Français, que nous nous sommes \nredressés économiquement. \nMais cette intégration économique française, elle n’a de sens que si nous \nfaisons la même chose au niveau européen. Et je voudrais répondre aux \nremarques très justes que tu viens de faire, cher Enrico. Nous voulons travailler \navec l’Italie, je l’ai dit à Giovanni, je l’ai dit à Luigi di MAIO, je l’ai dit à tous mes \ninterlocuteurs italiens. \nLes Italiens sont les amis de la France. Et économiquement, nous avons tout \nintérêt à travailler main dans la main. C‘est l’intérêt de l’Italie, c‘est l’intérêt de la \nFrance, et c’est l’intérêt de l’Europe. \nNous voulons le faire au niveau industriel. Nous avons conclu un accord entre \nSTX et FINCANTIERI, qui doit nous permettre de bâtir un géant de l’industrie \nnavale civile franco-italien et européen. Nous l’avons fait au niveau franco-\nallemand, avec la fusion entre SIEMENS et ALSTOM, qui doit nous permettre \nde bâtir un géant du ferroviaire européen. \n\n \n \n4 \n \nMais ouvrons les yeux sur la réalité mondiale. La Chine a été capable de faire \némerger en quinze ans un géant du ferroviaire plus puissant que toutes les \nentreprises industrielles du ferroviaire européen. Nous ne pouvons pas rester \nles bras croisés, nous devrons nous unir, nous rassembler. Il n’y a pas de place \npour les divisions aujourd’hui en Europe. \nEtre plus fort économiquement, cela passe par des choix nationaux, cela passe \npar des fusions ou des rapprochements entre les grandes nations européennes. \nCela passe aussi par une plus grande intégration de la zone euro. L’euro \naujourd’hui, c’est une zone monétaire, ça n’est pas une puissance économique. \nNous ne pouvons pas continuer comme cela. Nous ne pouvons pas avoir une \nzone monétaire commune avec dix-neuf politiques économiques différentes, \ndix-neuf situations budgétaires différentes, autant d’incertitudes, une intégration \ntrop faible et des décisions qui sont encore trop lentes. \nSi nous voulons que l’euro demain s’impose sur la scène internationale, et que \nla zone euro s’impose comme un véritable continent économique, c’est \nmaintenant qu’il faut décider. Nous avons réussi avec l’Allemagne cet exploit de \nparvenir à un accord : le fameux accord de Meseberg, signé entre le président \nde la République, Emmanuel MACRON, et la chancelière Angela MERKEL. Il \nmet sur table une feuille de route très claire : renforcement du mécanisme \neuropéen de stabilité, mise en place d’un backstop pour faire face à une \néventuelle crise financière nouvelle, mise en place d’un budget de la zone euro, \nqui doit nous permettre une plus grande convergence entre les économies de la \nzone euro. Et comme l’a proposé mon ami Olaf SCHOLZ, qui doit permettre \négalement, lorsqu’il y a une crise qui touche un pays, de mettre en place un \nmécanisme de réassurance chômage pour que chaque pays, qui était touché \npar une crise, retrouve plus rapidement le niveau des autres pays.  \nJe trouverais profondément décevant et profondément choquant que nous ne \ntirions pas toutes les conséquences de la crise financière qui a touché le monde \nil y a maintenant dix ans. Il faut un backstop parce qu’il faut protéger les \néconomies et les institutions financières de l’Europe. \nIl faut une protection commune des dépôts parce que l’Europe doit garantir à \ntous les épargnants membres de la zone euro la protection totale, complète, \nintégrale et sûre de leurs économies. Il faut un budget de la zone euro parce \nqu’il faut rapprocher nos économies, aller vers plus de convergence et tendre la \nmain à l’Etat qui subira de la manière la plus violente la crise. L’intégration de la \nzone euro est une priorité absolue à mes yeux et aux yeux du président de la \nRépublique.  \nTous ceux qui pensent que ce n’est pas possible, que c’est hors de portée sont \nles mêmes qui me disaient il y a douze mois : « Ça ne sert à rien de travailler \nsur un budget commun de la zone euro. Les Allemands n’en veulent pas. » \nC’est faux. Les Allemands en ont voulu et les Allemands ont signé cet accord \navec nous. Nous travaillons maintenant main dans la main avec l’Italie, avec \nGiovanni, avec l’Espagne, à quatre pour porter ces décisions et les mettre en \nœuvre le plus rapidement possible. Voilà le premier défi : affirmer une \npuissance économique et l’affirmer haut et fort.  \nLe deuxième défi, c’est être capable de défendre nos valeurs. Parce qu’un \ncontinent politique, c’est un continent qui a des intérêts économiques mais qui a \naussi des valeurs. J’étais ce matin à Vienne pour défendre la taxation juste des  \n\n \n \n5 \n \ngéants du numérique. Si vous voulez aller aux prochaines élections, et je l’ai dit \nà mes homologues ministres des Finances européens, en expliquant aux \npeuples européens, aux ménages, aux entreprises qu’elles continueront à être \ntaxées quatorze points de plus que GOOGLE, AMAZON et FACEBOOK qui ont \ndes niveaux de capitalisation boursière de l’ordre de mille milliards de dollars. \nBonne chance à vous mais ce sera sans moi et sans la France.  \nLa France est totalement déterminée à aboutir à une décision d’ici la fin de \nl’année sur une juste taxation des géants du numérique. C’est une question de \njustice et c’est une question d’efficacité. Et si nous voyons aujourd'hui tant de \npeuples européens qui sont inquiets qui se tournent vers les extrêmes, c’est \nque nous n’avons pas su répondre aussi à leurs interrogations et à leurs \ninquiétudes. Il faut une juste taxation des géants du numérique et je suis \nconvaincu que nous sommes dans la bonne direction, en particulier grâce à \nl’ambition de la présidence autrichienne.  \nDéfendre nos intérêts, c’est défendre les règles commerciales. C’est défendre le \nlibre commerce à travers la planète. Non, le protectionnisme n’est pas la \nsolution. Non, la guerre commerciale, personne ne la gagnera. Ni monsieur \nTRUMP, ni qui que ce soit d’autre. La guerre commerciale, elle ne fera que des \nperdants. Elle ne fera que de la pauvreté. Elle ne fera que du recul dans la \ncompétitivité de nos entreprises. Mais à nous de l’affirmer. A nous de dire haut \net fort quel type de relations commerciales nous voulons, fondées sur des \nrègles de réciprocité, de protection de la propriété intellectuelle, de libre accès \naux marchés publics.  \nL’Europe a tous les moyens pour affirmer ses intérêts commerciaux. Et moi, je \nne vous cache pas que je suis fier de voir deux femmes européennes : la force \nvient toujours des femmes et le courage vient toujours des femmes. En \nl’occurrence, Margrethe VESTAGER et Cecilia MALMSTRÖM qui ont eu le \ncourage d’imposer une augmentation des tarifs douaniers sur les produits \naméricains et d’imposer une sanction à GOOGLE parce que GOOGLE ne \nrespectait pas certaines règles commerciales. \nC’est ça l’Europe que j’aime. C’est une Europe, comme on dit en anglais, qui a \ndes « guts » et qui ne se soumet pas à des règles qu’elle n’a pas choisies. \nAffirmer ses intérêts, c’est dire haut et fort que nous refusons les sanctions \nextraterritoriales américaines. De quel droit les Etats-Unis, grand peuple allié, \nami des Européens, seraient-ils le gendarme commercial de la planète ? De \nquel droit pourraient-ils nous dire que nous avons le droit de faire du commerce \navec tel Etat mais pas avec tel autre ? Nous devons dans les mois qui viennent \nbâtir une autonomie financière européenne pour être libre de faire du commerce \navec les Etats que nous aurons choisi librement, nous Européens. \nJe termine par le troisième enjeu : la souveraineté technologique. Posez-vous \njuste la question de ce que vous voulez pour vos enfants ou vos petits-enfants. \nEst-ce que demain, quand il y aura les véhicules électriques, vous voulez que \nles batteries soient chinoises, américaines ou européennes ? Je veux qu’elles \nsoient européennes. Est-ce que vous voulez que les algorithmes d’intelligence \nartificielle soient chinois, américains ou européens ? Je veux qu’ils soient \neuropéens. Est-ce que vous voulez que nous soyons capables uniquement de \nconstruire des éoliennes, des pales et des moteurs mais que les technologies \nde stockage, où seront toute la valeur en matière d’énergies renouvelables, \nsoient chinoises, américaines ou européennes ? Je souhaite qu’elles soient  \n\n \n \n6 \n \neuropéennes. Est-ce que vous voulez bâtir un GOOGLE européen ? Est-ce que \nvous voulez bâtir un FACEBOOK européen ? Est-ce que vous voulez un cloud \neuropéen ? Est-ce que vous voulez une industrie digitale européenne ? Ma \nréponse est oui et trois fois oui.  \nMais pour cela, il est temps que nous mettions en commun nos technologies et \nnos moyens de financement. Nous y travaillons déjà avec certains pays \neuropéens. Nous voulons y travailler avec Peter ALTMAIER en matière \nd’intelligence artificielle et je souhaite que nous accélérions dans cette direction \ndans les mois à venir. Vous le voyez, l’histoire elle se fait maintenant et \nl’histoire, elle ne se fait pas toute seule. Elle se fait avec les citoyens, avec les \nresponsables politiques, avec les Etats, avec les gouvernements. Je voudrais \njuste que l’Europe et les Européens comprennent une chose : nous pouvons \nencore écrire notre histoire. \n \n \n", "published_date": "2018-09-10", "section": "Discours"}