{"id": 6084, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21482.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Clôture de la journée contributive sur le plan « Croissance connectée » du Conseil national du numérique", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture de la journée contributive sur le plan « Croissance connectée » \ndu Conseil national du numérique \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nLundi 26 septembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à toutes et à tous, \nMonsieur le Directeur Général de la Direction Générale des Entreprises, cher Pascal, \nMonsieur le Président du Conseil National du Numérique, cher Mounir, \n \nCe soir ce n’est pas l’Empire qui contre-attaque, mais les PME.  \n \nVous connaissez la mobilisation d’Axelle LEMAIRE sur le numérique. Elle est en ce moment \nmême avec une délégation de 300 entrepreneurs de la French Tech à Tel Aviv pour le DLD, un \ndes plus importants évènements numériques à l’échelle mondiale,  \n \nNous avons, depuis 4 ans, développé une politique ambitieuse de valorisation des entreprises \ninnovantes, qui commence à porter ses fruits, à la fois en termes d’attractivité de la France pour \nles investisseurs et de développement des start-ups de la French Tech.  \n \nMais si le gouvernement soutient aussi fortement les startups de la French Tech et les innovations \nde produits ou de procédés qu’elles portent, ce n’est pas tant pour soutenir quelques happy fews \ndu numérique, c’est aussi pour accélérer et transformer fondamentalement l’ensemble de notre \ntissu productif. Et cette transformation concerne au premier chef les TPE, PME et PMI qui ne \npeuvent plus produire, créer, gérer comme avant.  \n \nC’est pourquoi, Axelle LEMAIRE, avec Martine PINVILLE et Matthias FEKL [et Emmanuel \nMACRON], a saisi le Conseil National du Numérique en mars 2016 sur le sujet de la \ntransformation numérique des PME. \n \nC’est un sujet qui concerne d’abord et avant tout les entreprises qui, dans leur intérêt, doivent \nopérer cette transition pour saisir les opportunités d’affaires qu’elle offre.  \n \nMais cela concerne également l’Etat, dont le rôle est de les accompagner : en effet, les PME sont \nles poumons de notre économie. Elles représentent 99,8% du total des entreprises en France, \nemploient 7,1 millions de salariés et ont un chiffre d’affaires de 1 300Md€ annuel, soit le tiers du \nchiffre d’affaires total des entreprises en France.  \n \nLe diagnostic est connu, et vous l’avez rappelé avant moi : les français sont très en avance en \nmoyenne sur les usages et n’hésitent plus à consommer largement en ligne.  \n \n \nCe n’est pas le cas de nos petites entreprises dont encore un trop grand nombre n’est même pas \nprésent sur internet ni sur les réseaux sociaux et dont un trop petit nombre propose des services \nde commerce en ligne.  \n \nEn  2014, à peine 10% des PME françaises – secteur financier exclu – vendent leurs produits ou \nservices en ligne, contre 35% des grandes entreprises. Cela paraît incroyable mais en 2015 \n\n \nSeul le prononcé fait foi \n3 \nseulement 66,1% des PME françaises avaient un site internet contre 95,1% des PME finlandaises \net 80,3% des PME anglaises.  \n \nPlus généralement, la France était en 2015 à la 26ème position mondiale du classement des pays qui \nont une propension à exploiter les opportunités des technologies de l’information et de la communication \nselon l’indicateur NRI (Network Readiness Indicator). Ces chiffres témoignent de l’urgence des actions \nà mener si nous ne voulons pas laisser passer la vague du numérique… \n \nQue faire au-delà de ce diagnostic partagé ? Les moyens d’y remédier sont complexes car ils \ntouchent aux comportements culturels, aux habitudes de travail et à l’environnement concurrentiel \ndes entreprises.  \n \nUn certain nombre d’actions ont déjà été mis en œuvre : j’en profite pour remercier ici la DGE et \nson directeur, Pascal Faure, pour l’important travail réalisé via le programme Transition numérique \net plus généralement pour le travail de cette direction, en central et dans les régions, au contact \ndes entreprises.  \n \nLe travail mené actuellement par le Conseil National du Numérique permet de capitaliser sur cet \nacquis et, grâce à un nombre importants de rencontres (200 PME rencontrées, 20 entretiens \napprofondis avec des chefs d’entreprises, etc), de faire des propositions pour aller aujourd’hui plus \nloin et lever les verrous que le Conseil a identifié. \n \nJe me permets de partager avec vous quelques commentaires par rapport aux 5 préconisations \nfaites aujourd’hui pour cette journée de restitution, en attendant le rapport final.  \n \nVous proposez d’abord d’agir sur l’environnement des chefs d’entreprise en constituant un réseau \nd’ambassadeurs du numérique  [proposition 1] et en mettant en place une plateforme de \nressources et notamment un outil d’auto-diagnostic en ligne [proposition 2].  \n \nJe partage le constat que l’accompagnement du changement passera par le partage de bonnes \npratiques et le développement de ressources, humaines et matérielles, pour améliorer la prise de \nconscience. Nous devons en particulier capitaliser sur les pratiques des Français dans leur vie \npersonnelle pour qu’ils engagent la transformation de leur lieu et de leurs outils de travail. L’outil \nd’autodiagnostic que vous proposez me semble également être une très bonne idée pour \npermettre à un chef d’entreprise de faire un premier bilan rapide de sa situation.  \n \nVous proposez ensuite d’agir sur le volet financier en développant une aide financière [proposition \n3]. Une telle aide peut effectivement constituer un déclencheur si elle est simple, efficace, et d’un \nmontant suffisant pour réaliser un premier pas : faire un site web, vendre en ligne, avoir une \napplication mobile. Le mécanisme des ICT Vouchers (chèques numériques) promu par la \nCommission Européenne, a eu un réel succès en Grande-Bretagne et en Irlande nous allons \ntravailler avec les régions pour qu’il soit diffusé sur le territoire. \n \nVous souhaitez ensuite encourager la mutualisation pour faciliter l’accès à des compétences \nnumériques [proposition 4]. L’idée est là encore intéressante. Tous les grands groupes ou presque \n\n \nSeul le prononcé fait foi \n4 \nont pris conscience de l’importance de la transformation numérique, en recrutant, souvent un \n« Chief Digital Officer » en charge du sujet. Pour les PME, un tel investissement est moins évident \net j’ai hâte de voir les pistes que vous proposez sur ce sujet.  \n \nEnfin, votre dernière recommandation consiste à soutenir l’e-internationalisation des entreprises : \nla France a la chance d’être encore un pays d’artisans et de créateurs, et la marque France a une \nréelle valeur, notamment à l’international. Utiliser des places de marché en ligne pour valoriser \ncette qualité est aussi l’occasion de montrer que la France est, au-delà des grandes marques \nmondiales, un pays d’entrepreneurs, d’artisans et de commerçants de grande valeur. \n \nCes cinq axes de recommandations doivent donner lieu à des actions concrètes, sur le terrain.  \n \nJ’ai conscience des effets directs et indirects de la transformation numérique sur notre économie et \nde la valeur qu’aurait une accélération de cette transformation sur la compétitivité et l’attractivité du \npays. J’ai également conscience que le travail de fond que vous avez réalisé permet d’engager \ndes actions dès maintenant. \n \nC’est pourquoi je crois très important de mobiliser tous les moyens possibles, dans le contexte \nactuel, pour engager les actions que vous proposez. J’ai conscience que certaines de ces actions \npourront être coûteuses  mais il me semble qu’à ce stade, il faut toutes les creuser : c’est pourquoi \nj’ai demandé à Pascal FAURE de travailler sur l’évaluation des moyens de chaque action et des \neffets que nous pouvons en attendre.  \n \nNous examinerons, avec les secrétaires d’Etat concernés, les suites à leur donner et je vous \ndonne rendez-vous pour cela à la remise finale du rapport. \n \nJe vous remercie. \n  \n \n", "published_date": "2016-09-26", "section": "Discours"}