{"id": 330, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4894&rub=1", "author": "Frédéric Lefebvre", "title": "30 décembre 2010 - Frédéric LEFEBVRE appelle l'attention des consommateurs sur la qualité des produits alimentaires du réveillon", "text": "En cette veille de réveillon, Frédéric LEFEBVRE, secrétaire d''État en charge du Commerce et de la Consommation appelle l’attention des consommateurs sur la qualité des produits alimentaires festifs. Pour veiller à ce que l’intense activité commerciale des fêtes de fin d’année ne donne pas lieu à des négligences ou des abus dont pourraient être victimes les consommateurs, Frédéric LEFEBVRE a demandé à ce que la DGCCRF intensifie ses vérifications sur les denrées alimentaires.\n\n16 840 vérifications (contre 16 580 en 2009) ont été réalisées en décembre 2010 lors de 6 400 visites dans 6 120 établissements. Par rapport à l’ensemble des vérifications effectuées, le taux infractionnel (nombre de procès-verbaux + rappels à la réglementation et mesures administratives sur nombre de contrôles) est de 10,7 % contre 9,8 % en 2009. \n\nLes contrôles ont notamment permis de corriger des mentions valorisantes ou fantaisistes apposées indûment sur certains produits : mention « chocolat » pour l''emploi de pâte à glacer, « jambon » pour l''utilisation d''épaule, dénomination « forestière » pour l''emploi de champignons de Paris, mention \"à l''ancienne\" pour des produits fabriqués industriellement, confusion de divers produits avec des produits AOC (gruyère AOC, jambon de Parme AOC…), cabillaud élevé en Norvège présenté comme pêché en Atlantique, dénominations erronées sur du poisson et du foie gras…\n\nLors de leurs achats pour le réveillon du Nouvel an, Frédéric LEFEBVRE recommande donc aux consommateurs de lire soigneusement les étiquetages en portant une attention particulière à l’origine des produits, la liste des ingrédients et la mention d’un éventuel traitement de congélation/décongélation.\n\n\nContact presse : \nSophie LE MOUËL, Conseillère chargée de la presse et de la communication\nTéléphone : +33 (0)1 53 18  40 61 - Mél : sophie.le-mouel@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/12/2010", "published_date": "2010-12-30", "section": "Discours"}