{"id": 6318, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13253.pdf", "author": null, "title": "Benoît HAMON - Discours de lancement de la CVthèque Mozaik RH le 4 octobre 2012", "text": " \n \n \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \n \n \nLANCEMENT DE LA CVTHEQUE MOZAÏK RH \nJEUDI 4 OCTOBRE 2012 \n(Seul le prononcé fait foi) \n \n \n \n \nMonsieur le vice-président du conseil régional,  \nMesdames et messieurs, \n \nNous sommes réunis ce matin autour d’une initiative positive qui me réjouit à plusieurs titres : \n \n− En premier lieu, elle émane d’un acteur de l’économie sociale et solidaire (ESS), plus \nprécisément d’une association, Mozaïk RH  fondée et dirigée par Saïd Hammouche, dont je \ntiens à saluer l’engagement comme entrepreneur social, et qui comme tel, a le souci de \nréconcilier réussite économique et utilité sociale ;  \n \n− Cette initiative s’inscrit également sous des auspices pleins d’avenir puisqu’elle est soutenue \nà la fois par l’Etat, le ministère de l’économie sociale et solidaire dont l’existence est une \npremière dans l’histoire gouvernementale, et le Conseil régional d’Ile-de-France : au \nmoment où se dessinent une clarification et une meilleure répartition des rôles entre l’Etat et \nles collectivités locales, il est très prometteur d’engager des coopérations en faveur de \nl’emploi des jeunes diplômés des quartiers et de la lutte contre les discriminations. Je \nremercie tout particulièrement le vice-président, Abdelhak Kachouri, sans l’investissement \nduquel cette coopération n’aurait pas été possible. Il nous dira lui-même combien le Conseil \nrégional porte le déploiement des actions de Mozaik RH au bénéfice des jeunes franciliens ; \n \n− Enfin, ultime motif de satisfaction, et non des moindres, c’est de pouvoir accompagner les \nentreprises de l’ESS –associations, coopératives, mutuelles, entreprises solidaires – \nengagées aux côtés des TPE-PME dans une dynamique de création d’emplois au profit de \ntous les jeunes, y compris de ceux qui, malgré leurs diplômes, leur parcours scolaire brillant, \nne réussissent pas à faire reconnaitre leurs mérites, notamment faute de réseau relationnel ou \nparce qu’ils n’ont pas la bonne adresse, voire pire encore parce qu’ils sont victimes de \ndiscriminations liées à leur nom ou à leur couleur de peau.  \n \nA travers mes propos, vous percevez bien que le lancement de la CVthèque créée par Mozaik RH \navec aujourd’hui 700 CV de jeunes diplômés voire très diplômés -70% d’entre eux ont un bac+5- \ns’inscrit dans le cadre plus large de la politique publique que je porte, d’une part pour reconnaitre et \ndévelopper l’ESS, d’autre part pour faire passer l’économie du changement du concept à la réalité. \n \nJe vais revenir rapidement sur ces deux points qui constituent autant de défis pour le ministre que \nje suis : \n\n \n \n \n \n \n \nMon premier défi, et j’en mesure chaque jour la portée, est de faire connaitre l’ESS. Non pas que \nl’action des associations, des coopératives ou des mutuelles soit méconnue de nos concitoyens – \ndans la vie quotidienne, tout un chacun les a rencontré et à tous les âges de la vie : crèche \nassociative, maison de retraite, entreprise d’insertion, mutuelle de santé etc. – mais la diversité \nmême des structures masque la finalité d’ensemble. L’ESS est ainsi souvent confondue avec \nl’économie non marchande, les emplois qu’elle porte sont analysés comme des emplois publics ou, \nautre versant de la même pente confusionnelle, l’ESS est assimilée aux démarches de responsabilité \nsociale et environnementale des grandes entreprises : on parle alors d’ « économie positive et \nresponsable »…. Que l’on ne se méprenne pas sur mes propos : tout ce qui contribue à améliorer \nl’insertion sociale et professionnelle, à mettre en place des démarches de développement durable, va \ndans le bon sens, mais pour autant entretenir le flou entre deux logiques fondamentalement \ndifférentes, l’une non lucrative et l’autre lucrative, est préjudiciable à tous. \n \nAinsi,  je suis heureux que ce matin, Mozaik RH qui incarne parfaitement les valeurs de l’ESS me \ndonne l’occasion, non pas de tracer des frontières, non pas de classer entre les « bons » et les \n« méchants », mais de clarifier : \n \n− les entreprises de l’ESS, quels que soient leurs statuts, tous de droit privé, partagent des \nvaleurs : non lucrativité, gouvernance démocratique, échelle resserrée de salaires, \n \n− dans le respect de ces valeurs, elles interviennent dans tous les secteurs de \nl’économie (agriculture, industrie, services) mais avec un but d’utilité sociale. \n \nMozaik RH illustre très bien cette définition : c’est une association, à but non lucratif, qui \ndéveloppe des activités utiles socialement, dans le secteur des services (ressources humaines), de \nfaçon innovante : avec des techniques RH imaginées par ses soins, elle crée le lien entre les offreurs \nd’emploi, qui ont souvent des difficultés à recruter les candidats adaptés à leur besoin, et les jeunes \ndemandeurs d’emploi, issus des quartiers populaires et pour lesquels le diplôme n’est plus le \nbouclier qu’il devrait être. \n \nFaire connaitre l’ESS, cela ne suffit pas : la feuille de route confiée par le Président de la \nRépublique et le Premier ministre a des objectifs plus ambitieux. Il s’agit de créer les conditions \npour que les entreprises de l’ESS se développent, puissent sécuriser leurs modèles \néconomiques, créent de l’emploi. Dans ce ministère, plusieurs de mes collègues travaillent à la \nmême stratégie économique qui vise à renouer avec une croissance stable et durable, par exemple \ncomme le fait ma collègue Fleur Pèlerin, en faveur des TPE-PME, qui sont au cœur de l’activité de \nnotre pays, donc de la création d’emplois. Depuis le mois de mai, le Gouvernement a été très actif \nsur ces sujets : en témoignent les travaux pour créer la Banque Publique d’Investissement et le vote \nla semaine prochaine du projet de loi relatif aux emplois d’avenir.  \n \nLes entreprises de l’ESS sont au cœur de tous ces projets : elles trouveront auprès de la BPI les \nfinancements qui leur manquent, en fonds propres et quasi fonds propres, pour structurer leur \nactivité ; avec les emplois d’avenir, elles seront fortement aidées par l’Etat dans leurs projets \nde recrutement des jeunes peu qualifiés et qualifiés (jusqu’à bac+3), notamment pour ceux \nissus des quartiers populaires, en milieu urbain mais aussi dans les zones rurales en \ndéshérence économique. Par ailleurs, au premier semestre 2013, je défendrai un projet de loi \n\n \n \n \n \ndédié aux entreprises de l’ESS pour assurer la reconnaissance légale de ce qui les unit et les \navantages associés eu égard à leur apport à l’économie nationale. \n \nTout cela pour quoi faire, dans quel but ? C’est tout l’objet du second défi qui est le mien, \nrendre réelle l’économie du changement : concrétiser la promesse que ce quinquennat change la \ndonne, que l’activité et l’emploi soient au rendez-vous pour les habitants des quartiers populaires, \ndes zones rurales ou périurbaines dans lesquelles nos concitoyens n’ont parfois plus confiance dans \nleurs représentants et sont attirés par des votes qui font de l’autre un bouc-émissaire.  \n \nL’enjeu est loin d’être mince et la partie n’est pas facile : plus de 3 millions de chômeurs, 14% de la \npopulation sous le seuil de pauvreté, un taux de chômage supérieur à 20% dans les quartiers, à plus \nde 40% dans certains, j’ai bien conscience de l’ampleur de la tâche et je n’ai pas la prétention de \ncroire que l’économie sociale et solidaire puisse être la seule voie pour sortir du bourbier dans \nlequel le quinquennat précédent nous a laissé. Mais c’est une voie : différente, innovante, \ndynamique, créatrice d’emplois non délocalisables, qui n’est pas fondée sur la seule logique de \nprofit tout en étant efficace économique. Comme nous le voyons ce matin avec l’action de Mozaik \nRH, c’est une voie qui réunit, ce n’est pas une voie qui divise : l’Etat et le Conseil régional ; les \nentreprises de l’ESS et les TPE-PME ; les jeunes diplômés des quartiers à égalité de chances avec \nles autres jeunes diplômés alors qu’aujourd’hui les premiers ont deux fois plus de risques que les \nseconds d’être aux chômage. \n \nCe matin, c’est une voie qui s’ouvre, c’est un chemin qui se trace, dans le respect des valeurs de la \nRépublique, et je tiens à le souligner, à Bercy, parce que la stratégie économique s’écrit aussi avec \nune pensée politique, parce qu’économie et justice sociale sont au cœur de l’action de ce \nGouvernement. \n \n \n \n", "published_date": "2012-10-05", "section": "Discours"}