{"id": 352, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4973&rub=1", "author": "None", "title": "20 janvier 2011 - Le Label Diversité remis aux ministères de Bercy", "text": "Le Label Diversité attribué aux ministères en charge de l’économie et du budget a été remis officiellement à Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et François BAROIN, ministre du Budget, des Comptes publics, de la Fonction publique et de la Reforme de l’Etat, Porte-parole du Gouvernement par la directrice générale d’AFNOR Certification aujourd’hui.\n\nLe Label Diversité est attribué par l’AFNOR, sur la base d’une expertise externe et indépendante, aux entreprises et collectivités publiques qui sont engagées dans la promotion d’une politique active en faveur de la diversité et qui en font la démonstration.\n\nC’est la première fois que ce label est attribué à des administrations de l’Etat.\n\nLa cérémonie de remise du label a réuni tous les acteurs engagés dans la lutte contre les discriminations au sein des ministères en charge de l’économie et du budget : directeurs et responsables de la gestion des ressources humaines, représentants des organisations syndicales, mouvements associatifs. Des témoins de la diversité actuellement en classe préparatoires intégrées dans des écoles de formations des ministères économique et financier et de jeunes fonctionnaires recrutés par la voie du parcours d’accès aux carrières territoriales, hospitalières et de l’Etat étaient également présents.\n\nPour Christine LAGARDE et François BAROIN, l’attribution du label honore l’ensemble des 160 000 personnels des ministères économique et financier et doit les encourager à poursuivre les efforts en faveur de la diversité.\n\n\n\nContacts presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - Tél : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet de François BAROIN : Pauline HELOT / Aurore MOUYSSET - Tél : 01 53 18 42 96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/01/2011", "published_date": "2011-01-20", "section": "Discours"}