{"id": 5998, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A01079B9-198A-4DBA-8F92-1C1B026E631C&filename=433%20-%20Discours%20DGS%2023e%20FEPI.pdf", "author": null, "title": "433 - Discours de Delphine Gény-Stephann lors du 23ème Forum Européen de la propriété intellectuelle UNIFAB", "text": " \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n23ème Forum Européen de la propriété intellectuelle UNIFAB \n \n \nDiscours de Delphine Gény-Stephann, \nSecrétaire d’Etat auprès du ministre de l'Economie et des Finances \n \n \nParis \n \nJeudi 5 avril 2018 \n \n \n \n \nContact presse :  \nCabinet de Delphine Gény-Stephann : 01 53 18 44 38 \n \n \n\n \nSeul le prononcé fait foi \n \n \nBonjour à tous, \nTout d’abord je tiens à remercier l’Union des Fabricants qui chaque année organise \navec succès le Forum européen de la propriété intellectuelle.  \nAu cours de ces 25 dernières années le nombre de brevets déposés au niveau \nmondial a triplé, atteignant presque les 3 millions en 2015. Cette augmentation \ncroissante du nombre de brevets nécessite un débat permanent sur l’actualité et \nl’avenir de la propriété intellectuelle. \nLe droit de la propriété industrielle, au sein de la propriété intellectuelle, a pour objet \nspécifique la protection et la valorisation des innovations. Il joue un rôle déterminant \npour inciter à l’innovation et pour assurer la compétitivité des entreprises.  \nEn fonction de chaque situation, et à chaque étape de leur développement, les \nentreprises adoptent des stratégies de protection de leurs innovations différentes. \nCertaines souhaitent bénéficier d’une procédure rapide pour la délivrance de leur \nbrevet, d’autres préfèrent au contraire bénéficier d’une prise de date rapide et d’un \ndélai avant publication, afin d’ajuster leur demande au vu de l’évolution du marché. \nEnfin, certaines privilégient le certificat d’utilité, dont les conditions de dépôt et de \ndélivrance sont plus souples.  \nCette variété dans les besoins des entreprises doit être mieux intégrée par le droit de \nla propriété industrielle. Nous devons élaborer un système de protection plus flexible \nqui s’adapte à chaque besoin tout en préservant la sécurité juridique.  \nNous portons avec Bruno Le Maire le projet de loi PACTE qui mettra en œuvre un \nensemble cohérent de mesures pour faciliter la création d’entreprises, simplifier leur \ncroissance, stimuler leur innovation, rendre leur transmission plus aisé, et permettre \nle rebond des entrepreneurs en cas d’échec. Ces mesures permettront à nos \nentreprises de grandir pour combler notre manque d’ETI et de disposer des moyens \npour innover.   \nLa propriété industrielle est une des clés de l’innovation et du rayonnement des \nentreprises françaises. C’est pourquoi nous avons missionné dès la phase de \ntravaux préparatoires au PACTE un trinôme [composé de Célia de Lavergne, Député \nde la Drôme, Philippe Arraou Président d’honneur de l’ordre des experts comptables \net Lionel Baud, PDG de Baud Industries] réfléchissant spécifiquement à ce sujet. Le \nPACTE a pour priorité de donner à nos entreprises, et en particulier à nos PME, les \ncapacités d’être plus innovantes.  \nD’abord, en donnant accès à des conditions simplifiées pour innover. D’une part, \nnous instaurerons une demande provisoire de brevet. Cette demande, d’une durée \nlimitée à 1 an, constituera une « première marche » d’accès au brevet, à coût réduit, \ndonnant du temps pour être complétée par la suite, à mesure que l’entreprise avance \ndans \nl’instruction \ndu \nbrevet. \nCette \nprocédure \nnouvelle \nnécessitera \nun \naccompagnement des entreprises afin de permettre qu’elles puissent se l’approprier \nle mieux possible.  \n\n \nSeul le prononcé fait foi \n \nD’autre part, nous allongerons la durée du certificat d’utilité, aujourd’hui de 6 ans, à \n10 ans, comme c’est le cas en Allemagne. Nous permettrons aussi de le transformer \nen demande de brevet d’invention si l’invention de l’entreprise nécessite une \nprotection plus forte. L’entreprise pourra ainsi choisir le titre qui correspond le mieux \nà sa stratégie, en termes de portée de la protection, de durée d’obtention et de coût. \nLa simplification des procédures d’innovation doit aussi s’accompagner d’une \nmeilleure protection, et d’une meilleure qualité des brevets déposés. Le PACTE \nprévoit ainsi la création d’une nouvelle procédure d’opposition aux brevets délivrés \ndevant l’INPI qui présentera une alternative plus simple à l’unique recours judiciaire \nen place aujourd’hui. Elle permettra d'attaquer à moindre coût les brevets de faible \nqualité. L’INPI examinera dans cette procédure l’inventivité du brevet attaqué : les \nbrevets qui ne rempliraient pas ce critère d’inventivité seront annulés. Cette mesure \nrenforcera à terme la valeur économique et la présomption de validité de l’ensemble \ndes brevets français.  \nAinsi, le PACTE permettra de lever les obstacles à l’innovation en offrant aux \nentreprises, et particulièrement aux PME, des voies d’accès plus souples et plus \nprogressives vers la délivrance de brevet. En même temps nous renforcerons la \nconfiance et la protection offerte par les titres de propriété industrielle en instaurant \ncette nouvelle procédure d’opposition.  \nEnfin, le PACTE alignera les outils de protection de la propriété industrielle sur ceux \nexistants à l’échelle européenne.  \n*** \nVoilà les quelques messages que je tenais à vous transmettre ce matin. \nJe vous souhaite d’avoir de riches échanges lors de cette nouvelle édition du Forum \neuropéen de la propriété intellectuelle. Et je suis sûre que la programmation \npréparée par l’Union des Fabricants abordera l’ensemble des problématiques de la \npropriété intellectuelle d’aujourd’hui et de demain.  \nMerci à tous. \n \n", "published_date": "2018-04-05", "section": "Discours"}