{"id": 6201, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19879.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON devant le congrès LSA négociations commerciales, le 7 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, \nDevant le congrès LSA négociations commerciales \n- 7 octobre 2015 – \n \n \nBonjour à toutes et tous.  \nJe suis très heureux d’être là ce matin avec vous, parce que je dois dire qu’on a peu \nl’occasion de s’exprimer devant des acteurs de l’économie française qui représentent \nautant de Françaises et de Français.  \nQuelques 600 000 personnes travaillent dans la grande distribution, près de 500 000 \npersonnes sont employées dans l’industrie agroalimentaire : ce sont là les chiffres de \nla filière dans son ensemble. C’est impressionnant, et on touche au cœur de notre \néconomie.  \nC’est cette filière qui fait vivre les territoires, à la fois à travers le rôle très profond \nqu’ont les industries agroalimentaires, partout, dans nos régions, en tant qu’industries \nd’excellence et d’expertise françaises. Et aussi à travers plus de 6500 grandes surfaces, \nqui irriguent ces territoires et qui marquent la présence de la filière sur notre carte \ntout entière.  \nDonc je dois dire qu’il y a peu de secteurs qui représentent autant d’intérêts \néconomiques, qui sont aussi intensifs en termes d’emploi, de Françaises et de \nFrançais qui travaillent, et qui représentent également cette économie du quotidien. \nParce que vous êtes toutes et tous, comme j’essaye de l’être, ces « centimiers » de la \ncroissance, ces « centimiers » de l’économie française. C’est à dire que tout est dans le \ndétail. C’est ce qui d’ailleurs va rythmer les prochaines semaines et les prochains \nmois.  \nEn effet pour vous, et c’est dans ce cadre que s’inscrit cette journée, c’est en quelque \nsorte une deuxième rentrée qui se fait. La vraie. Celle qui va ouvrir les négociations \ncommerciales et définir les grands équilibres entre les acteurs de la filière, et plus \nlargement l’intérêt général économique qui doit en découler.  \n\nSeul le prononcé fait foi\n \n \n2 \nCes négociations, elles sont un moment capital. Nous l’avons toutes et tous en tête, \nelles sont aussi, parfois, un moment de tension. Année après année vous alertez les \npouvoirs publics sur les difficultés qui sont parfois rencontrées lors de ces \nnégociations, et chaque année l’alerte sonne un peu plus fort.  \nC’est pourquoi je tenais à être parmi vous aujourd’hui, pour pouvoir échanger \nquelques mots avant ces négociations 2015-2016, pour essayer de rappeler le rôle \nassigné à chacun. Et ce pour la sauvegarde de l’intérêt économique de tous.  \nA mes yeux, cette période qui s’ouvre doit s’inscrire dans un triptyque : d’abord \nl’apaisement des relations commerciales, et là je crois que c’est la responsabilité de \ntous les acteurs impliqués ; ensuite un équilibre qu’il convient de préserver, et c’est la \nresponsabilité de celles et ceux qui ont le pouvoir de négociation, donc de la \ndistribution ; enfin, encadrer et accompagner. Et c’est là la responsabilité des \npouvoirs publics.  \nC’est dans ce triptyque que nous pourrons définir les conditions de la réussite des \nnégociations qui s’ouvrent.  \nApaiser d’abord. La situation actuelle n’est facile pour personne. Et je veux ici sortir \ndes caricatures qui sont trop souvent faites – je reviendrai dans quelques instants sur \nla réalité des équilibres.  \nJe crois qu’il faut le redire, la vie n’est facile pour personne. A commencer par nos \nconcitoyens qui, lorsqu’ils sont consommateurs, sont de plus en plus exigeants parce \nque leur quotidien est de plus en plus difficile. Et on le voit dans les enquêtes, bien \nsouvent ils ne perçoivent pas la diminution des prix aujourd’hui. Ils ont même le \nsentiment que ces derniers augmentent alors – et vous le savez bien – que ce n’est \npas la réalité. Et l’on voit bien ici les limites d’une espèce de guerre sans fin qui \ntendrait vers le prix le plus bas possible. Elle n’atteint pas sa cible. Nous devons donc \nprendre en compte les difficultés, parfois les souffrances qui existent sur notre \nterritoire en raison du contexte économique.  \nLa situation n’est pas non plus facile pour les fournisseurs. Plusieurs filières ont été \ntouchées de plein fouet par la crise. L’été dernier nous a rappelé, si besoin était, la \ngrande difficulté dans laquelle vivent certaines filières. Les fournisseurs ne \nparviennent pas toujours à vendre leur produit à un prix qui leur garantit une juste \nrémunération, ce qui pèse sur leur capacité à investir, à innover. \n\nSeul le prononcé fait foi\n \n \n3 \nNous n’avons parfois pas suffisamment préparé et anticipé collectivement des grands \nchangements – que ce soit des changements de régulation communautaire ou des \ndynamiques à l’œuvre sur des marchés devenus mondiaux. On le voit par exemple \nsur le marché du lait, qui a été percuté de plein fouet par la création de très grands \nacteurs en Nouvelle-Zélande et aux Pays-Bas, entre autres, et qui a subi par ailleurs la \ncontraction du marché chinois, qui avait tant et tant tiré la dynamique mondiale. Ces \nchangements brutaux ont bouleversé des filières, qui continuent à souffrir et pour \nlesquelles les négociations qui s’ouvrent seront absolument déterminantes.  \nEnfin, les choses ne sont pas non plus faciles pour les distributeurs, qui n’ont rien à \ngagner d’une course des prix vers le bas qui réduit leurs marges, et donc leur capacité \nà investir et à préparer l’avenir.  \nLe contexte actuel favorise une forme de jeu spéculatif permanent, celui même qui \nest au cœur des négociations. Je ne vais pas rappeler ici ce que peut donner le \ndilemme du prisonnier, bien connu de celles et ceux qui aiment la théorie des jeux, \nmais cela peut très mal finir si l’intérêt de tous ne prévaut pas sur la stratégie de \nchacun. Or c’est bien l’intérêt de tous qu’il faut collectivement rechercher. Et ce, \ndisons les choses, dans un contexte où la confiance des consommateurs – en \nparticulier dans la grande distribution – est fragile. Je veux ici vous rassurer : vous \nn’avez pas l’exclusivité de la défiance. Mais cela ne rattrape en rien les efforts qui \ndoivent être faits.  \nIl faut donc renouer un lien fort avec les consommateurs, non pas simplement par \ndes artifices, par une forme de dépendance de fait, mais par un vrai lien d’adhésion. \nEt ça, c’est la filière qui le réussira. Ma conviction est que cela passera par \nl’apaisement à tous les niveaux.  \nPar ailleurs, vous devez relever des défis communs. Parmi ces défis, il y a d’abord la \ntransformation profonde des modes de consommation. Chaque jour est plus \nsophistiqué : les besoins, les attentes des consommateurs sont chaque année plus \nélevés, parce que les solutions se veulent plus personnalisées, parce que les \nconsommateurs s’habituent à une plus grande qualité, à une offre beaucoup plus \nsophistiquée, plus variée. Le second défi, c’est l’exigence de sécurité sanitaire, qui est \nde plus en plus forte. Et la directrice générale de la DGCCRF le sait bien parce que \ncela rythme, entre autres, ses missions. Enfin, la volatilité du cours des matières \npremières impose d’améliorer les rendements et la productivité de la filière. Ces défis \nsont transversaux, et ils continueront – parce que rien ne justifie qu’ils s’arrêtent – à \ncréer toujours plus d’attente et de tension sur vous toutes et tous.  \n\nSeul le prononcé fait foi\n \n \n4 \nDans le même temps, il y a des défis propres à la grande distribution. Il faut aussi les \nregarder en face, parce que comme je le disais tout à l’heure, ils évitent de tomber \ndans des caricatures parfois trop faciles.  \nIl y a d’abord la montée du e-commerce. Je sais que nombre d’entre vous prennent \nce virage, l’anticipent, l’accompagnent. Néanmoins, quand on regarde les chiffres, la \ngrande distribution – qu’elle soit alimentaire ou spécialisée – peine à faire face à cette \nmontée, cette transformation, qui a fait surgir ces dernières années dans le paysage \ndes acteurs qui ne sont pas soumis aux même règles, qui répondent à des régimes \nfiscaux ou de contrôle profondément différents, et dont le chiffre d’affaires s’accroit \nannée après année. C’est aussi cela la réalité de la distribution dans notre pays.  \nC’est aussi le développement de nouvelles pratiques, comme l’achat en ligne, le retrait \nen magasin, qui modifient profondément l’organisation de la distribution. \nC’est enfin la transformation de la relation client par les smartphones, l’arrivée de \ncomparateurs de prix permanents et immédiats, ce qu’on appelle le « showrooming », en \nbon français, et qui sont autant de défis pour la grande distribution.  \nCe contexte global, on le voit bien, cristallise les tensions. Il les accroit. Les crises du \nlait ou de l’élevage de l’été dernier en sont une illustration. Comme vous le savez, \nelles ne sont toujours pas résolues, malgré l’énergie et les efforts déployés par mon \ncollègue Stéphane LE FOLL, parce que ces crises sont des crises profondes, \nsystémiques. Et nous n’avons pas su dans le court terme suffisamment les endiguer. \nLes solutions collectives, les vraies, ne peuvent pas naître des frustrations. Elles \némergent de la concertation. Une forme de changement d'état d'esprit s’impose parce \nque vos défis sont communs. Parce que la magnitude de ces défis transversaux est \nbeaucoup plus importante que les défis spécifiques qui peuvent vous diviser.  \nProducteurs, transformateurs, distributeurs : je crois très profondément que vous ne \npouvez pas avancer, vous ne pouvez pas réussir les uns sans les autres. Et par les \néchanges individuels que j’ai avec chacune et chacun, je sais que vous avez aussi \ntouché du doigt cette réalité. Votre responsabilité collective, c’est d’avancer ensemble \ndans l’apaisement et dans la loyauté. Chaque acteur doit placer ses relations \ncommerciales sous le signe de cette culture du partenariat.  \nLa deuxième priorité, c’est d’équilibrer. Parce qu’une fois que le message \nd’apaisement est passé, il nous faut regarder la réalité en face, à commencer par le \ncaractère profondément atypique de la grande distribution.  \n\nSeul le prononcé fait foi\n \n \n5 \nOn a aujourd’hui sur le marché 5 grandes centrales d’achat, qui représentent environ \n90 % des achats en grande surface, des centaines de milliers de fournisseurs qui les \napprovisionnent, et des dizaines de millions de Français qui en profitent pour leur \nconsommation courante. Il ne s’agit pas d’être expert pour constater qu’il y a un \nrapport de force qui n’est pas équilibré. Ce n’est pas un jugement de valeur, ce n’est \npas une stigmatisation, c’est un état de fait. Et il est lié au fait que nous sommes \nrestés dans une très grande, parfois trop grande division dans le secteur de \nl’alimentaire. Aujourd’hui les distributeurs ont un avantage sur les fournisseurs \npuisqu’ils sont un passage obligé pour l’accès aux consommateurs.  \nPar ailleurs dans ce secteur, la force ne va pas au nombre, on le sait bien, elle va au \npoids. Et nous avons d’un côté des centrales d’achat capables de s’organiser, et de \nl’autre un nuage de fournisseurs isolés.  \nL’enjeu, c’est de rééquilibrer pour que les négociations ne soient pas des négociations \nde façade. Et que le fort n’impose pas sa volonté aux autres. C’est le deuxième enjeu \ndu triptyque que j'évoquais en introduction.  \nCela passe par une série de mesures concrètes, de réponses très concrètes. D’abord \nles initiatives positives qui sont prises par les distributeurs eux-mêmes. Je veux ici \nsaluer les fédérations et enseignes qui, pour rééquilibrer leurs relations commerciales, \nont entre autres décidé de prendre des codes de bonne conduite. \nC’est une initiative qui permet d’améliorer les choses, parce qu’elle donne de la \nvisibilité au secteur, parce qu’elle fixe des règles en amont, parce qu’elle permet \nd’avancer. Ces codes manifestent la volonté d’entreprises et de fédérations qui ont \nparfois des intérêts économiques divergents, de réfléchir ensemble, de prendre en \nconsidération la transversalité des problématiques que j’évoquais il y a un instant, et \nde dégager par écrit cette volonté commune de mieux s’organiser, d’engager une \nrelation plus équilibrée.  \nLes entreprises concernées se donnent ainsi des lignes directrices pour résoudre les \ndifférends, aplanir les tensions et se mettre d’accord sur les bonnes pratiques \ncommerciales à recommander.  \nC’est une démarche qui a fait ses preuves. Pourvu que les signataires soient sincères \ndans leur démarche, et je crois que c’est le cas. Je ne saurais qu’encourager ces \ninitiatives. \n\nSeul le prononcé fait foi\n \n \n6 \nEnsuite, équilibrer le rapport de force, cela veut dire accroitre la concurrence. La \nconcurrence est un moyen, pas une fin en soi. En l’espèce, sur un marché qui a créé \nde tels rapports de force, c’est l’un des meilleurs moyens pour rééquilibrer les choses, \nredonner des marges de manœuvre, de la fluidité.  \nBeaucoup de règles ont été élaborées ces dernières décennies pour tenter d’améliorer \nau maximum et d’accroitre la concurrence dans le secteur de la grande distribution.  \nCe fut aussi l’objet de la loi pour la croissance, l’activité et l’égalité des chances \néconomiques, que j’ai eu l’honneur de porter au premier semestre de cette année, et \nqui facilite entre autres les changements d’enseigne entre les réseaux de distributeurs \nindépendants. C’est un moyen de faciliter la mobilité sans déstabiliser les réseaux. \nNous avons eu, avec plusieurs d’entre vous, des discussions – parfois vigoureuses, \ntoujours productives – qui ont conduit à pouvoir prendre en compte les intérêts de \nlong terme, les spécificités des différents réseaux tout en permettant d’accroitre la \nmobilité lorsqu’elle se justifie, ce qui est un élément important pour la concurrence.  \nL’Etat permet ainsi de jouer sur autre chose que les prix, parce que si la concurrence \nne se fait que par les prix, la guerre infernale dans laquelle nous sommes lancés ne \npourra pas se terminer. Il faut donc stimuler la concurrence par la transparence, et \npar la mobilité entre les enseignes pour que les prix ne soient pas la seule variable \nd’ajustement. C’est en jouant sur d’autres facteurs que les prix, en renforçant la \nconcurrence entre distributeurs sur leur implantation géographique sur le territoire, \nque nous pourrons améliorer les choses.  \nMalgré ces diverses initiatives, qui vont dans le sens d’un rééquilibrage de la filière, \nnous devons rester vigilants. Comme l’année dernière, le contexte des négociations \nest affecté par la mise en œuvre de trois accords de coopération à l’achat entre \nplusieurs grands distributeurs.  \nEt là aussi je veux être parfaitement clair, loin de toute caricature. Ces centrales \nd’achat ne sont pas illicites. L’Autorité de la concurrence l’a rappelé dans un avis du \n31 mars 2015 : elles ne sont pas illicites parce que leur objet est précisé, et parce \nqu’elles ne correspondent pas à des formes d’entente. Mais nous serons \ncollectivement très vigilants à ce qu’ils ne débouchent pas sur des situations d’entente \ndans les faits. Car comme bien souvent, tout dépend de la manière dont ces accords \nseront exécutés.  \nNous serons, avec les services de mon ministère, extrêmement vigilants sur la \nquestion, et nous nous assurerons que ces accords de coopération à l’achat ne \n\nSeul le prononcé fait foi\n \n \n7 \npuissent se traduire par des formes d’entente, de quelque manière que ce soit, qui \nviendraient renforcer l’état de fait que j’évoquais, et biaiser les négociations \ncommerciales. \nEt j’userai personnellement de mon pouvoir d’assignation à chaque fois que cela sera \nutile, c'est-à-dire lorsqu’un déséquilibre significatif, ou toute autre pratique abusive, \nsera identifié. Je n’hésiterai pas à le faire. Je l’ai fait l’année dernière et encore cette \nannée, début 2015, suite à l’enquête de mes services sur les allégations de demandes \nde compensation de marges. J’ai été jusqu’à l’assignation parce que je pense que c’est \nainsi que se construit la crédibilité collective. Il y a des règles, les contrôles doivent se \nfaire pour qu’elles soient respectées. On veut aller au bout des procédures, et je veux \naussi qu’il y ait plus de transparence en la matière.  \nJ’invite donc les distributeurs à la plus grande prudence sur la conduite des \nnégociations. Je sais pouvoir leur faire confiance mais je veux ici leur rappeler \ncombien le rôle qu’ils jouent est important. Parce qu’ils ont la responsabilité du fort \ndans la filière, et cela ne donne pas que des droits. Cela donne beaucoup de \nresponsabilités, surtout quand on connait tous les dommages collatéraux qu’une \nnégociation déséquilibrée peut engendrer. Cette négociation doit être ouverte, \néquilibrée et fondée sur les conditions générales de vente.  \nEnfin, il convient de mieux encadrer et d’accompagner. Et ça c’est le rôle des \npouvoirs publics avant tout. Encadrer d’abord, parce que les pratiques illicites et les \ndemandes abusives menacent l’image du secteur tout entier. Je sais que vous les \nchassez vous-mêmes au maximum, et qu’elles ne concernent qu’une toute petite \nminorité d’acteurs. Mais elles existent. Et nous ne pouvons pas les ignorer : elles \ndiscréditent et pénalisent les acteurs qui jouent le jeu. Nous devons donc \ncollectivement faire la guerre à ces pratiques.  \nPar ailleurs, ces pratiques sont néfastes pour notre économie. C’est mon devoir, en \ntant que ministre, au titre même de l’intérêt général économique, de les combattre. \nEn écrasant les marges des fournisseurs, elles condamnent leur capacité à innover, à \ninvestir. Elles fragilisent l’ensemble de la chaine d’approvisionnement. Elles \nfragilisent les acteurs de la distribution qui jouent le jeu, qui n’ont pas recours à ces \npratiques – c’est-à-dire la grande majorité.  \nLa responsabilité de l’Etat, c’est d’encadrer les relations commerciales pour éviter les \nabus. C’est d’instaurer des contrôles et des sanctions lors des négociations et au-delà, \npour lever des blocages, pour permettre à l’économie de fonctionner. Encadrer, ce \n\nSeul le prononcé fait foi\n \n \n8 \nn’est pas contraindre et interdire, c’est donner des règles pour permettre. Et je tiens à \ncette philosophie. Le rôle de l’Etat n’est pas de bloquer les initiatives, d’enfreindre : \nvotre filière doit être de plus en plus innovante, compte tenu même des défis que j’ai \nmentionnés il y a un instant. Mais dans un cadre clair et juste pour tout le monde.  \nEt comme l’année dernière, les contrôles de la DGCCRF auront lieu dès la phase des \nnégociations commerciales pour veiller à leur régularité. Et je n’hésiterai pas à exercer \nmon pouvoir d’action contentieuse si nécessaire. L’Etat doit veiller à ce que la \nconcurrence puisse jouer, mais aussi à ce qu’elle soit juste et transparente pour être \nefficace. Et c'est précisément l'objet des contrôles de la DGCCRF, qui seront à cet \négard renforcés.  \nAu-delà de cette phase de négociations, mes services seront particulièrement attentifs \nau non-respect des délais de paiement. Je veux ici insister sur ce point, qui dépasse \nlargement la phase des négociations. Les retards, subis ou voulus, en matière de délais \nde paiement gangrènent notre économie. Ils ne touchent pas seulement les acteurs de \nvotre filière, je vous rassure, ils touchent aussi beaucoup trop souvent des acteurs du \npublic. C’est d’ailleurs la raison pour laquelle j’ai souhaité, dans la loi Croissance et \nactivité, que les contraintes qui avaient été posées par la loi Modernisation de \nl’économie soient étendues aux entreprises publiques qui en étaient jusqu’alors \naffranchies.  \nLe retard de délais de paiement est un grand problème : ce sont les PME qui sont \naujourd’hui les premières banques des grands groupes. La trésorerie est faite sur le \ndos des plus fragiles. C’est ce qui explique que, trop souvent, des défaillances \nd’entreprises surviennent alors que les chiffres, les fondamentaux économiques sont \nencore bons.  \nLes délais de paiement doivent donc, conformément à la loi de Modernisation de \nl’économie, être tenus. C’est un élément de bon fonctionnement de notre économie. \nC’est une forme d’hygiène dans les relations économiques. Je serai très vigilant sur ce \npoint-là, et la DGCCRF aussi. J’ai renforcé les contrôles : l’amende administrative \npeut désormais aller jusqu’à 375 000 euros, depuis l’entrée en vigueur de la loi \nConsommation, et les contrôles ont été renforcés. J’ai annoncé au printemps dernier \nque je rendrais publiques les principales sanctions. Et donc d’ici la fin de l’année, je \ndonnerai publiquement les noms qui font l’objet des sanctions des plus importantes. \nParce que là aussi, ce qui permet d’avancer c’est la transparence, et parfois la juste \nstigmatisation. Nos amis anglo-saxons ont un nom pour cela : « name and shame ». Si \non considère que tout peut se régler derrière les rideaux, là où le plus fort reprend ses \n\nSeul le prononcé fait foi\n \n \n9 \ndroits sur le plus faible, c’est terminé. En particulier en matière de délais de paiement. \nJe serai intransigeant aussi longtemps que je serai ministre sur ce point.  \nLa loi du 6 août pour la croissance, l’activité et l’égalité des chances économiques a \naussi créé un nouveau plafond pour l’amende encourue en cas de pratiques \ncommerciales restrictives, qui désormais s’élève à 5 % du chiffre d’affaires. C’est un \nplafond, je veux ici le rappeler. Mais il est supérieur à ce qui existait précisément. \nPourquoi ? Parce que c’est la condition pour pouvoir être dissuasif ! Parce que \ncertaines pratiques abusives étaient tout simplement mortelles pour les plus fragiles, \npour certains acteurs de la filière. Il ne s’agit pas d’aller jusqu’au plafond, loin s’en \nfaut, mais il s’agit de prendre en compte la possibilité d’une amende beaucoup plus \nimportante qu’elle ne l’est aujourd’hui.  \nEnfin, je demanderai sous peu à une mission indépendante d’établir un rapport sur le \ncadre des relations commerciales, ainsi que sur la répartition de la valeur ajoutée au \nsein des filières. Nous avons collectivement besoin de plus de transparence en la \nmatière. Et je pense que cet éclairage nouveau favorisera la responsabilisation de \nchaque acteur et permettra également d’orienter mon action de gardien de l’ordre \npublic économique à la lumière des conclusions qui pourront en être tirées.  \nEncadrer donc, mais accompagner également : c’est la responsabilité des pouvoirs \npublics. En aidant l’ensemble de la filière à faire mieux, à accroitre sa capacité à \ninnover, à monter en gamme, à transformer un potentiel historique en potentiel \nd’avenir. C’est pourquoi, au cœur de la Nouvelle France industrielle – dont j’ai \nredéfini au printemps dernier les quelques priorités autour de 9 solutions industrielles \n– nous avons souhaité retenir une solution qui concerne l’alimentation intelligente, et \nqui concerne donc tout particulièrement votre filière.  \nSon objectif est de reconquérir la compétitivité des métiers, en particulier dans le \nsecteur de la viande, d’ouvrir le marché de l’alimentation fonctionnelle, de s’imposer \ndans les emballages du futur, de prendre le leadership dans le froid durable, et de \ngarantir la qualité et la sécurité des aliments.  \nC’est la possibilité donnée à la filière de monter en gamme, d’innover davantage pour \nconquérir de nouveaux marchés, de renforcer encore ses positions à l’export, et la \nqualité offerte sur notre territoire. \nLe gouvernement soutient, au-delà de ces initiatives, toutes celles qui sont \nportées par le secteur pour améliorer la qualité et la visibilité de celui-ci. Le \ndéveloppement du label « relation fournisseurs responsables » est à ce titre une \n\nSeul le prononcé fait foi\n \n \n10 \navancée importante, que je veux ici saluer : il est développé sous l’égide de la \nmédiation inter-entreprise et je le crois particulièrement important.  \nLa démarche de labellisation est efficace parce qu’elle implique une démarche \nvolontaire de l’entreprise et elle nécessite que celle-ci se soumette à une évaluation \nindépendante. Elle répond par ailleurs à cette tendance profonde du marché qui est \nde s’adapter aux besoins des consommateurs, sans tout ajuster par les prix, mais en \naugmentant la traçabilité, la qualité, l’information transmise.  \nLa Commission d’examen des pratiques commerciales, que préside Madame la \ndéputée Annick LE LOCH, a notamment pour mission de rendre des avis et des \nrecommandations qui reflètent un consensus entre représentants des fournisseurs et \ndes distributeurs. C’est aussi un élément important pour accompagner les différentes \nfilières, et je vous invite à vous approprier cet outil pour pouvoir là aussi désamorcer \nles conflits avant qu’ils ne s’enveniment, et qu’ils ne conduisent à détruire de la valeur \nau détriment de tous.  \nEnfin, la DGCCRF, que j’ai plusieurs fois mentionnée, n’a pas simplement un rôle de \nsanction, j’y tiens beaucoup. Elle a aussi un rôle d’accompagnement, lorsque vous \nrencontrez des difficultés avec un partenaire commercial. Le contrôle n’a de sens et \nne se justifie que s’il y a d’abord eu une phase nécessaire d’accompagnement. Alors \nn’hésitez pas à solliciter aussi les services de l’Etat en amont, pour mieux \ncomprendre, pour être accompagnés, pour être conseillés. Je tiens beaucoup à ce que \ncette mission soit remplie à plein. C’est à mes yeux un vecteur de modernisation de \nl’action publique.  \nVoilà, Mesdames, Messieurs, en quelques mots, ce que je voulais vous dire. Vous \ndisposez d’une vraie marge de manœuvre dans le cadre des négociations à venir pour \ndéfinir les conditions de vos relations commerciales. Il convient de l’utiliser de \nmanière juste, efficace et équilibrée. Vous êtes une seule et même filière : c’est cet \nesprit qu’il convient de développer, et c’est la raison pour laquelle cette journée me \nparait particulièrement importante. Il n’y a pas de réussite qui serait celle de l’un \ncontre l’autre, il n’y a pas de réussite qui procéderait d’une vision de court terme, \nabandonnant le long terme. Il n’y a de réussite que si vous rapprochez vos ambitions, \nvos intérêts. Et c’est cela, la construction d’une responsabilité collective.  \nL’Etat ne peut pas tout, et il ne sera pas présent à chacune de vos négociations. Il ne \npeut tout faire, dans aucun secteur.  \n\nSeul le prononcé fait foi\n \n \n11 \nJe crois que ce qui est important, c’est de comprendre que la responsabilité se \nconjugue au pluriel : par chacun, dans chacune de ses missions, dans son ordre de \nresponsabilité que j’ai ici essayé de rappeler. Nous ne réussirons collectivement que si \nchacune et chacun prend sa part de responsabilité ; que si le long terme n’est pas \nabandonné au profit du court terme ; que si la préférence d’une marge meilleure n’est \npas ce qui conduira tel ou tel secteur à tomber, à être fragilisé davantage, ou à céder \nle long terme de notre économie devant des intérêts de court terme.  \nJe sais que vous êtes capables d’un tel esprit, mais j’en appelle à cet esprit tout \nparticulièrement pour les négociations qui vont commencer. Elles sont un élément \nfondamental de notre crédibilité collective, et je crois que c’est ce que nos \nconcitoyens attendent collectivement de nous.  \nMerci pour votre accueil. \n \n", "published_date": "2015-10-07", "section": "Discours"}