{"id": 5909, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C427CA90-FA8C-4BFC-86A6-6BF51F629426&filename=1413%20-%20Discours%20BLE%20IMPACT%20positif%20pour%20tous%20-%20Suivi%20de%20la%20loi%20PACTE.pdf", "author": "Bruno Le Maire", "title": "1413 - Discours de Bruno Le Maire lors de l’événement « IMPACT positif pour tous » dédié au bilan d’application des textes de la loi PACTE – Jeudi 12 septembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n« IMPACT positif pour tous »  \nBilan de l’application des textes de la loi PACTE \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy  \n \nJeudi 12 septembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMerci à tous.  \n \nJe pense que tout a été dit je vais être extrêmement rapide. Je vous rassure tout de suite.  \n \nJe voudrais d'abord vous donner ma conception de la parité. Vous avez la ministre du Travail, \nMuriel Pénicaud, qui nous a beaucoup aidés sur ce texte et je veux la remercier. Vous avez la \nsecrétaire d'État, Agnès Pannier-Runacher, qui fait un travail formidable au ministère de \nl'Économie et des Finances à mes côtés et qui a beaucoup travaillé aussi sur le texte. Vous avez \nOlivia Grégoire, qu'on ne présente plus : la présidente de la commission spéciale. Et puis vous \navez modestement le ministre de l'Économie et des Finances, trois femmes pour un homme, c'est \nma conception de la parité à la française.  \n \nPACTE, c'était une méthode, une ambition et un cadre. La méthode, je pense que c'est vous qui \nl’illustrez aujourd'hui. Beaucoup de visages différents venus du monde de l'entreprise, du monde \nde l'administration, du monde politique, bien entendu, qui travaillent ensemble et qui essayent de \ndéfinir le meilleur texte possible pour les entreprises. Je ne crois pas au travail en chambre. Je ne \ncrois pas au travail solitaire des fonctionnaires. Je pense que l'intelligence collective est la \nmeilleure solution aux problèmes qui se posent aujourd'hui à la France. PACTE est l'illustration de \nce que nous avons fait de l'intelligence collective en mouvement et en action.  \n \nC'est une ambition qui est conforme aux ambitions fixées par le président de la République \npendant sa campagne présidentielle : faire de la France la première économie en Europe. Je \nconsidère que c'est à portée de main. Que nous avons les technologies, la démographie, les \ninstitutions, les entreprises, les centres de recherche, les technologies pour être demain la \npremière économie en Europe. Ne limitons pas nos ambitions.  \n \nEt puis PACTE, c'est un cadre. Il a été rappelé par beaucoup d'entre vous. C'est celui de ce \nnouveau capitalisme que j'appelle de mes vœux pour le XXIe siècle. Nous devons le construire \npierre après pierre pour que nos compatriotes retrouvent confiance dans notre modèle \néconomique. J'ai eu l'occasion ce matin à l'OCDE de dire que cela suppose aussi une vraie \nréflexion sur l'articulation entre les principes politiques et les nouvelles technologies. Ce n'est pas \nles nouvelles technologies qui doivent guider nos principes politiques et nos valeurs, ce sont nos \nvaleurs et nos principes technologiques qui doivent guider les nouvelles technologies qui se \nmettent en place et organiser la régulation de ces nouvelles technologies notamment en matière \nde monnaie digitale.  \n \nMaintenant, la clé c'est d'appliquer nos textes. Vous savez qu'il y a une nouvelle partie dans le \nconseil des ministres pour ceux qui ne le savent pas ou ceux qui ne participent pas encore au \nconseil des ministres. Il y a une dernière partie introduite par le président de République et par le \nministre qui s'appelle « résultats ». Nous devons rendre compte de l'application des textes et des \nrésultats qu'ils donnent. Sur l'application, nous sommes en bonne voie, nous visons 100% de \ndécret de la loi PACTE publiée d'ici le 22 novembre, 6 mois après la promulgation de la loi. Je le \ndis pour mes équipes. Je le dis pour mes excellents directeurs d'administration centrale. Il faut que \n100 % des décrets de la loi Pacte soient publiés au 22 novembre. Ces lois qui ne sont jamais \nsuivies des faits. Ces lois où les décrets ne sont jamais signés ou entrés en vigueur. Les Français \nn'en peuvent plus. La loi, c'est ce qui nous rassemble. Ça doit avoir un caractère effectif et il faut \nque les décrets soient publiés à cette fin. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nEnsuite, il faut diffuser PACTE. Faire connaître PACTE. Et c'est l'objectif de la campagne de \ncommunication que nous avons lancée dès la semaine prochaine et qui va durer 2 mois. Elle va \ns'adresser aux chefs d'entreprise en particulier les TPE, les PME. On parlera de PACTE dans la \npresse nationale, dans la PQR, sur les réseaux sociaux pour diffuser le plus largement possible \nses propositions et ses décisions. Cette campagne doit permettre aux entrepreneurs de se saisir \nde tous les instruments dont nous avons longuement parlé ce matin : les accords d'intéressement \navec les accords type.  \n \nJe rappelle que le Premier ministre a annoncé dans sa déclaration de politique générale que ces \naccords d'intéressement, l'année prochaine, pourraient-être signés uniquement pour un an. C’est \nune manière de mettre le pied à l'étrier de tous les patrons de petites entreprises qui n’ont jamais \nsigné l'accord d'intéressement et qui pourraient être inquiets. Certains disent, on ne va pas \ns'engager pour plusieurs années. Ils peuvent s'engager pour une année uniquement pour voir si \nl'accord d'intéressement correspond bien à leurs attentes. Au-delà de l’intéressement, il faut \nrenseigner les salariés sur la reprise des entreprises, sur le développement de l'actionnariat \nsalarié. Il faut embaucher puisque je rappelle que sur les seuils il y a 5 années avant que les \nobligations des seuils soient effectives. Donc adaptez-vous à ces nouvelles règles, à ces nouvelles \nnormes qui vous simplifient la vie et qui doivent nous permettre d'atteindre notre objectif de plein \nemploi.  \n \nJe ne reviens pas sur la raison d'être. Cela a été excellemment présenté par le directeur de la \nMaif. Je veux simplement dire à quel point c'est au cœur du capitalisme que nous voulons bâtir \npour le XXIème siècle. L'État doit être exemplaire en la matière. Il ne suffit pas d'avoir l'État qui \ndonne des leçons de bonne gouvernance aux uns et aux autres. Encore faut-il que l'État, \nnotamment avec les entreprises dans lesquelles il a une participation donne l'exemple. Et comme \nle directeur général de l'Agence des participations de l'Etat, Martin Vial, nous fait l'honneur d'être \ndans cette salle, il n'aura pas perdu sa matinée, puisque je lui demande que toutes les entreprises \noù l'Etat est actionnaire se dote d'une raison d'être en 2020. Je souhaite également que la Banque \npublique d'investissement entame la même démarche en 2020 auprès des entreprises dans \nlesquelles elle investit. Je ne vois pas pourquoi l'Etat investirait via la Banque publique \nd'investissement dans des entreprises sans demander en retour à ces entreprises qu'elles \nentament une démarche pour se doter d'une raison d'être.  \n \nNous devons enfin évaluer. Chacun voit bien la crise que traversent les démocraties en Europe. Et \nla crise des démocraties, la montée des extrêmes pour moi sont directement liés au manque de \ndécision et de résultats des politiques. Nous portons tous, nous les responsables politiques, une \nresponsabilité particulière dans la montée des extrêmes quand nous n’apportons pas des solutions \nrapides, efficaces, concrètes, tangibles à nos compatriotes. C’est bien de dire que l’on a simplifié \nl'intéressement. Très bien. On a supprimé le forfait social. Très bien. Mais encore faut-il que les \nsalariés voient que l'intéressement leur apporte quelque chose à la fin du mois. Seulement 1,2 \nmillion de salariés ont un accord d'intéressement. Mon objectif, c'est que fin 2020, comme cela a \nété très bien dit par Thibault Lanxade, nous devons passer de 1,2 million de salariés à 3 millions \nde salariés couverts par un accord d'intéressement.  \n \nVoilà l'objectif que je fixe, multiplier par trois le nombre de salariés couverts en France par un \naccord d'intéressement. Le travail doit payer. Et les salariés doivent en avoir pour leur engagement \nau service de leur entreprise. Nous ferons la même chose avec d'autres indicateurs précis que \nnous dévoilerons d'ici quelques semaines sur des mesures emblématiques de la loi : le nombre \nd'entreprises à mission, le nombre d'entreprises qui ont intégré une raison d'être dans leurs \nstatuts, le nombre d'entreprises qui ont franchi les seuils d'effectifs de 11 50 ou 250 salariés, le \nnombre d'entreprises cotées transmises suivant les nouvelles règles de la loi PACTE.  \n \n\n \nSeul le prononcé fait foi \n4 \n \nEt je demande à mon administration de se mobiliser totalement sur la définition de ces objectifs et \nsur les nouvelles méthodes de travail qui permettront de rendre des comptes aux Français sur \nl'application de cette loi. \n \nPour terminer je voudrais rappeler que cette loi s'inscrit aussi en cohérence par rapport à une \npolitique économique qui va être poursuivie dans les mois et les années qui viennent. Elle est en \ncohérence notamment avec la mission que m'a confiée le président de la République avec Muriel \nPénicaud et avec un certain nombre d'autres ministres. C'est le pacte productif. Qu'est-ce que \nnous voulons produire ? Comment est-ce que nous voulons le produire ? Avec qui est-ce que nous \nallons le produire? Je pense qu'il est temps que nous nous posions ces questions.  \n \nQu'est-ce que nous voulons produire ? Quand on regarde les filières industrielles qui sont les plus \nperformantes : vous avez l'aéronautique, les vins et spiritueux, le luxe. Et puis, il y a d'autres \nfilières qui ont décroché. Sur quoi est-ce que nous souhaitons nous mettre ? Sur quoi est-ce que \nnous estimons que nous avons les compétences, les industries, les savoir-faire, les technologies \net le marché pour que ça vaille le coup de se mettre sur ce secteur et que nous engagions de \nl'argent public. \n \nComment est-ce que nous allons produire ? Comment est-ce que nous allons faire en sorte que \nnotre production nous permette de participer à la lutte contre le réchauffement climatique ? Le \npacte productif doit-être un pacte environnemental. Il doit permettre de réconcilier la production \nindustrielle avec le respect de l'environnement. La production économique avec la lutte contre le \nréchauffement climatique.  \n \nComment est-ce que nous allons faire pour passer à 7 % de taux de chômage ? On est dans la \nbonne direction notamment grâce au travail exceptionnel qui a été fait par Muriel. Mais le plein \nemploi, les 5 %, cela fait 50 ans qu'on n'y est pas arrivé en France. Depuis la crise pétrolière de \n1973, jamais la France n'a connu le plein emploi. Jamais, jamais, jamais. Et c'est un scandale \ncollectif dont nous sommes tous responsables.  \n \nComment produire ? Ce sera une des questions qui sera posée par le pacte productif, c'est-à-dire \ncomment ramener à l'emploi tous ceux qui sont aujourd'hui les plus éloignés de l'emploi, les plus \nfragilisés, les plus inquiets, les plus démunis, les plus pauvres de notre société. C'est aussi un des \nenjeux du pacte productif que nous mettions fin à ce scandale de 50 ans qui est l'incapacité \nfrançaise à parvenir au plein emploi alors que la Grande-Bretagne, l'Allemagne et d'autres pays \neuropéens y arrivent. \n \nEnfin, la troisième grande question : avec qui produire ? Quelles fonctions, quelles responsabilités \nnous donnons par exemple aux collectivités locales, aux régions ? Est-ce qu'il ne faut pas donner \nplus de pouvoir économique aux régions ? Moi je suis tout à fait ouvert à cette idée d'une \ndécentralisation plus forte en matière économique. Avec qui nous travaillons ? Avec quels \npartenaires européens ? Regardez ce que nous avons réussi à faire sur les batteries électriques \navec l'Allemagne. Ce que nous voulons faire sur l'intelligence artificielle.  \n \nVoilà les trois grandes questions qui seront posées dans le pacte productif. Je me félicite du travail \nque nous faisons déjà avec Muriel Pénicaud, avec Didier Guillaume, le ministre de l'Agriculture, \navec la ministre de la recherche qui a évidemment un rôle majeur à jouer dans ce travail, avec la \nministre de l'Environnement. Sur tous ces sujets nous avançons bien et nous ferons des premières \npropositions début octobre. Et puis après tout. Pourquoi ne pas imaginer une loi collective, un \nPACTE 2, que nous pourrions proposer au Premier ministre, au président de la République pour \ntraduire ce pacte productif sous une forme législative avec une ambition : le plein emploi pour tous \nles français en 2025.  Merci à tous. \n", "published_date": "2019-09-12", "section": "Discours"}