{"id": 5954, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=71A76B66-0E72-45D3-99CD-CDC91ECDD8A5&filename=1037%20-%20%20French%20Organization%20of%20Motor%20Vehicle%20Manufacturers.pdf", "author": null, "title": "1037 - Discours d'Agnès Pannier-Runacher - Global automotive conference OICA Centennial 1919-2019", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nDiscours d’Agnès Pannier-Runacher,  \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \n \nGlobal automotive conference \nOICA Centennial 1919-2019 \n \n \n \nParis \nJeudi 14 février 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Agnès PANNIER-RUNACHER \n \n \n01 53 18 44 38 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nDear President of the International Organization of Motor Vehicle Manufacturers, \nDear Matthias WISSMANN \n \nDear President of the French Organization of Motor Vehicle Manufacturers, \nDear Christian PEUGEOT \n \nDear CEOs and Managing Directors,  \n \nDear friends,  \n \n \n \nThank you for having me this morning. \nI am delighted to be with you to celebrate your one hundredth anniversary here in Paris, where the \norganisation was created. And where else could the International Organization of Motor Vehicle \nManufacturers have been created?  \n \nParis has always been a historical centre for the automotive industry. And the French people are \nparticularly attached to this industry. It is a part of our industrial asset, but it is more than that: it is a \npart of our history.  \nSome names are written in history. They are the names of visionary entrepreneurs and engineers \nwho decided to plunge into the great automotive adventure a century ago.  \n \nThese names are: Armand Peugeot, Fernand and Marcel Renault. But also, André Citroen who \ndecided in 1919 to transform his shell factory into an automotive factory to produce the first model \nof his eponymous brand: the type A.  \n \nWe are proud of these names and these industrial stories. They enabled France to build a \npowerful and innovative automotive industry. An industry which employs four hundred thousand \npeople in Normandy, in Hauts-de-France, in Moselle or in the Paris Region, to mention but a few \nareas.  An industry which produced iconic models, such as the Citroen DS, and is now producing \ntop innovative electric cars. An industry that provides parts for top innovative cars from world class \nsupplies. \n \nI believe we are at a tipping point for your industry. We are about to take a new step in the \nautomotive adventure, a step which no one could have even thought ten years ago.  \n*** \n1/The car-industry is facing unprecedented challenges.  \n \nFirst, you are facing the three significant technological revolutions.   \n \nA revolution in the motorisation technology with the development of the decarbonated car.  \n \nA revolution in the driving technology with the research on the autonomous car.  \n \nA numerical revolution, with cars getting more and more connected.  \n \nBut it is more than that. The challenges are not only about having better cars than your rivals, it \nis answering the rising demand of consumers and citizens for greener and smarter cars.   \nThe fundamental challenge of the industry for the coming years is to limit its environmental impact \nand to achieve the ecological transition.  \n \nAnd our Government responsibility is not to tell you which technology to use to achieve \nthis goal. As car-makers you have to be free to develop and improve the technology in which you  \n \n\n \nSeul le prononcé fait foi \n3 \n \nbelieve. We are here to set demanding objectives, you must be free to choose the means to reach \nthem.  \n \nThus, these challenges are opening a new chapter for the car industry.  \n \n2/ I think – but maybe I am biased - France has all it takes to help write this new chapter.  \n \nAnd I even think France is the best place to address these challenges and develop these new \ntechnologies.  \n \nWe have among best skills and training programs. We know how to train first class engineers. \nWe have highly-qualified workers. And we’re improving further by spending 15 billion euros on our \ntraining system. \n \nWe have a well-developed car industry, with sites in all parts of our country. It is not only about \ncar-makers. We also have a strong network of subcontractors. \n \nWe have a complete innovation ecosystem specialized in the automotive: with excellent \nresearch system, renowned universities and innovation clusters.   \n \nThese assets translate in very concrete results. \n \nWe are able to attract foreign investments. Toyota invested last year 400 million euros in northern \nFrance to produce their new Yaris. Daimler, as well, is about to invest half a billion euros to \ndevelop the first Mercedes electric vehicle.  \n \nAnd two of our best-known car-makers have decided to produce their electric motor not abroad but \nhere in France. Renault are developing their electric motor in Normandy, while Peugeot will \nproduce theirs near Metz, in Moselle. \n \nThis is proof that we have very strong arguments when it comes to car-making. This is proof \nthat we can produce in France what will be the most valuable car elements tomorrow.  \n \nThis does not stop here, because we have the ambition to set France as the best place to \ninnovate and develop high added-value cars in the future.  \n \nThe measures put forward by the President only yesterday bring an additional stone to this already \nquite solid structure. \n  \n \nWe’ll put 700 million euros in developing our ecosystem for new-generation batteries. The \ngoal is to build a European battery industry with thousands of employees and high \ntechnological skills in France  \n \nWe’ll take major steps to help spread the use of electric vehicles, which means developing \ncharging stations on a vast scale. \n \nWe’re also building the necessary framework, through the law PACTE, to help the \ndevelopment of self-driving cars. Our ambition is no less than to become the most attractive \nnation in Europe for autonomous vehicles.  \n \nAnd I want to make it clear: these measures are not meant only for French car-makers. They are \nmeant for all car-makers. \n \nWe believe in the future of cars and we are making France the best place to build this future. You \nare most welcome to join us. \n \n\n \nSeul le prononcé fait foi \n4 \n \nYou will benefit from these advantages. And you will benefit from all the improvement we’ve \nbeen bringing to our business environment in the past 20 months. \n \nWe’ve reformed our labour market. We have replaced a complex system with a 30 % flat tax for all \ncapital revenues. We’ve started to decrease our corporate tax rate, which will fall down from 33 % \nto 25 % over Emmanuel Macron’s mandate. We’re cutting red tape. We have one of the most \ngenerous tax credit for R&D in the world. A French engineer now costs 50 % less than in the US. \n \nAnd we’ll keep improving to make France the best place for car-building in Europe. \n*** \nA last word: I know that your organisation and your companies will face these challenges \nsuccessfully. But the impact will be harsher for subcontractors and especially small and medium \nbusinesses.  \n \nWe have to accompany them in these historical changes. It is of course the State responsibility, but \nalso car-makers responsibility, by giving them more visibility on the evolution of the industry.  \n \nHere are the few messages I wanted to share with you this morning. For one hundred years, most \nof your companies are doing great business in France. I am convinced you will foster your activities \nin France in the next hundred years. \n \nHappy birthday once again and have great debates today, \n \n \n", "published_date": "2019-02-14", "section": "Discours"}