{"id": 454, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5513&rub=1", "author": "Frédéric Lefebvre", "title": "09 juin 2011 - Frédéric LEFEBVRE se félicite du rythme soutenu de création d'emplois dans le secteur de la restauration grâce à la baisse de la TVA", "text": "Les derniers chiffres publiés par l’INSEE, avec 13 900 emplois créés sur le seul 1er trimestre 2011, confirment la forte dynamique de création d’emplois dans le secteur de l’hébergement et de la restauration depuis l’instauration du taux réduit de TVA le 1er juillet 2009. C’est la plus forte création d’emplois enregistrée en un trimestre par ce secteur depuis la baisse de la TVA voulue par le Président de la République, ce qui démontre les effets bénéfiques de long terme de cette mesure. \n\nLes engagements pris en matière d’emploi dans le contrat d’avenir de la restauration signé le 28 avril 2009 ont été dépassés. Au total, en 21 mois et dans un contexte économique difficile, le secteur a créé 42 400 emplois, ce qui en fait l’un des secteurs les plus dynamiques dans ce domaine. \n\nL’avenant au contrat d’avenir de la restauration signé par Frédéric LEFEBVRE le 28 avril dernier permet d’inscrire cette dynamique dans la durée avec, notamment, un engagement de la profession à créer, d’ici au 1er juillet 2015, 80 000 emplois additionnels. \n\nFrédéric LEFEBVRE a indiqué : « Les résultats exceptionnels enregistrés par le secteur de la restauration en matière d’emploi démontrent clairement la pertinence de l’engagement du gouvernement aux côtés de ce secteur qui se bat et a résisté à la crise. Le premier trimestre 2011 a conduit à un record de créations d’emplois dans la restauration, ce qui prouve à nouveau l’efficacité de la baisse de la TVA. Cette dynamique se poursuivra grâce au nouvel engagement de 80 000 emplois additionnels d’ici à juillet 2015 pris par la profession. ». \n\n\nContact presse : \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 09/06/2011", "published_date": "2011-06-09", "section": "Discours"}