{"url": "https://presse.economie.gouv.fr/download?id=77355&pn=1435%20-%20Intervention%20de%20Bruno%20Le%20Maire%20sur%20le%20PLF%202022%20lors%20du%20compte-rendu%20du%20conseil%20des%20ministres-pdf", "author": "0", "title": "1435 - Intervention de Bruno Le Maire sur le PLF 2022 lors du compte-rendu du Conseil des ministres – Mercredi 22 septembre 2021", "text": "Compte-rendu du conseil des ministres \nsur le projet de loi de finances pour 2022\n \n \nIntervention de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n \n \n \nElysée\n \nJeudi 22 septembre 2021\n \n \n \n \n \nMerci Gabriel.\n \nNous avons présenté ce matin avec le ministre délégué aux Comptes publics, Olivier Dussopt, le projet de loi de finances pour 2022.\n \nC’était la cinquième fois du quinquennat que je me livrais comme ministre des Finances à cet exercice.\n \nCela m’a permis de rappeler les lignes de force de notre politique sur les comptes publics depuis 2017.\n \nElle tient en trois mots :\n\nmaîtrise des comptes publics\nbaisse des impôts\nsincérité.\n\n \nMaîtrise des comptes publics puisque je rappelle que nous sommes la majorité qui a sorti la France de la procédure pour déficit public excessif en 2018. La majorité qui a ramené le déficit public sous les 3 % en 2018 et qui a engagé la baisse de la dette publique en début de quinquennat.\n \nEnsuite, nous avons eu affaire à une crise économique qui est la plus grave depuis 1929. Elle a amené légitimement une augmentation des dépenses publiques pour faire face à la crise, protéger des salariés et protéger les entreprises.\n \n2022 va marquer maintenant le retour progressif à la normale. Ce retour progressif à la normale, il se lit dans les chiffres. Nous avions 8,4 % de déficit en 2021, nous en aurons autour de 4,8 % en 2022. Nous avions 116 % de dette publique en 2021, nous en aurons 114 en 2022. Nous avons un calendrier d’amortissement de la dette Covid qui doit rassurer les Français.\n \nLa deuxième ligne de force de ce quinquennat, c’est la baisse des impôts. Nous avons engagé en cinq ans 50 milliards d’euros de baisse d’impôt. Moitié pour les ménages, moitié pour les entreprises.\n \nNous avons tenu tous nos engagements vis-à-vis des ménages comme vis-à-vis des entreprises. Nous avons tenu l’engagement de baisse de l’impôt sur le revenu. Nous avons tenu l’engagement de suppression de la taxe d’habitation et nous tenons l’engagement de ramener le taux d’impôt sur les sociétés de 33,3 à 25 % pour toutes les entreprises, sans exception en 2022. Cela nous permet d’obtenir un taux de prélèvements obligatoires de 43,5 % en 2022. C’est le niveau de prélèvements obligatoires le plus bas depuis 10 ans en France.\n \nEnfin, la sincérité, puisque nous n’avons jamais caché que dans ce projet de loi de finances pour 2022, il y aurait deux politiques publiques qui seraient présentées plus tard et qui feront l’objet d’un amendement en première lecture du projet de loi de finances à l’Assemblée nationale.\n \nUne politique qui est liée à l’investissement, c’est le plan d’investissement qu’annoncera le président de la République dans les prochaines semaines et qui demande beaucoup de travail technique et de consultation avec les élus locaux, avec les partenaires sociaux, avec les chercheurs, avec les scientifiques. Un plan qui prévoit des investissements sur 10 ans, il n’est pas illégitime de prendre le temps de la concertation.\n \nPar ailleurs, la politique en faveur de l’emploi des jeunes qui est déjà bien engagée, qui doit être complétée. Mais chacun voit bien que nous sommes dans un contexte très différent où nous faisons face à une pénurie de main d’œuvre dans un certain nombre de secteurs sur la demande d’adapter aussi les dispositifs.\n \n \n \nJ’ai vu les interrogations du Haut conseil des finances publiques sur ce sujet, je suis prêt à faire une deuxième saisine du Haut Conseil pour marquer notre transparence et notre sincérité qui est la nôtre depuis le premier jour de ce quinquennat.\n \nCe projet de loi de finances pour 2022 est un projet de loi de finance de relance et d’investissement. Il va être étudié à un moment où la situation économique en France se redresse rapidement et se redresse fortement.\n \nNous avons 6 % de croissance prévus pour 2021. Certains instituts nous mettent même au-dessus de 6 %. Nous prévoyons 4 % de croissance pour 2022. Je crois que ces chiffres traduisent une chose simple : notre plan de relance a été rapide et il a été efficace. Il nous a permis de revenir à un niveau de chômage inférieur à celui que nous avions avant la crise. Il nous a permis d’avoir un investissement dynamique. Il a permis de maintenir un niveau de consommation élevé et nous permet maintenant d’envisager un retour aux niveaux d’activité d’avant-crise en décembre de cette année, décembre 2021.\n \nPourquoi ? Pourquoi ces résultats ? Pourquoi ce retour fort de la croissance ? Pourquoi cette baisse du chômage ? Parce que nous avons dépensé à bon escient. Je veux le dire aux Français, nous avons dépensé l’argent public à bon escient pour vous protéger, pour protéger l’emploi, pour protéger les compétences, pour protéger les entreprises.\n \nLe « quoi qu’il en coûte » décidé par le président de la République a été une politique réfléchie, une politique efficace et une politique nécessaire.\n \nNous n’avons pas de leçon à recevoir de ceux qui, face à la crise précédente deux fois moins importante, ont fait le choix de l’augmentation des impôts, de creuser la dette de 10 points de plus que nous. Tout cela pourquoi ? Pour avoir 0 de croissance, 10 % de taux de chômage et un nombre de faillites deux fois plus élevé que celui que nous avons. Notre politique, elle, est plus efficace et elle est plus juste.\n \nNous n’avons pas de leçon à recevoir non plus d’opposition qui veulent remplacer le « quoi qu’il en coûte » efficace et juste par le grand n’importe quoi budgétaire. En proposant 40 milliards d’euros pour acheter les autoroutes, en proposant de doubler le salaire des enseignants pour 50 milliards d’euros, sans préciser du tout comment le financer ou en proposant d’augmenter tous les salaires de 10 % aux frais de l’Etat, donc aux frais du contribuable pour 25 milliards d’euros.\n \nAlors que les oppositions qui critiquent nos dépenses me disent lesquelles elles voudraient supprimer. Est-ce qu’elles veulent revenir sur l’augmentation du budget de la Défense ? Est-ce qu’elles veulent revenir sur l’augmentation des moyens qui sont donnés aux policiers, c’est-à-dire à ceux qui nous protègent ? Est-ce qu’elles veulent revenir sur le chèque énergie qui permet d’apporter 100 euros de plus à ceux qui ont le plus de difficultés à se chauffer ? Est-ce qu’elles veulent revenir sur l’assurance agricole ? Est-ce qu’elle veut revenir au soutien à nos paysans et à nos agriculteurs ?\n \nOu peut-être qu’elles veulent revenir sur le plan d’investissement qui doit nous permettre précisément dans des conditions financières qui sont aujourd’hui favorables de garantir que ce retour de la croissance puissant et rapide soit aussi un retour de la croissance durable, qui s’inscrive dans le temps long et qui permette à la France de sortir de la crise économique plus forte qu’elle n’y est entrée, avec une économie plus dynamique et plus respectueuse de l’environnement.\n \nDe ce point de vue, les choix qui sont dans ce PLF sont très clairs.\n \n \n \n \nC’est un choix de réarmement régalien 1,7 milliard d’euros pour les armées, 700 millions d’euros pour la justice, 1,5 milliard d’euros pour le ministère de l’Intérieur avec le Beauvau de la sécurité.\n \nLes Français veulent de la protection, ils veulent de la sécurité, ils veulent une justice plus rapide. Ils veulent de la lutte contre la délinquance. Ils veulent de la protection contre les grandes menaces stratégiques, au premier rang desquelles le terrorisme. Nous leur apportons dans ce budget la réponse qu’ils attendent.\n \nNous engageons aussi dans ce budget pour 2022 la fin du « quoi qu’il en coûte ». Nous ne laissons pas filer les dépenses. Nous n’ouvrons pas tout grand le chéquier, au contraire. Nous avons le courage de dire que désormais que la croissance est de retour nous mettons fin au « quoi qu’il en coûte ».\n \nNous fermons le fonds de solidarité au 1er octobre, sauf pour les départements et territoires d’Outre-mer où certains établissements sont encore fermés. Nous remplaçons un dispositif forfaitaire qui coûtait plusieurs milliards d’euros par mois par un dispositif ciblé d’indemnisation des charges fixes qui ne coûtera que 150 millions d’euros.\n \nLa fin du « quoi qu’il en coûte » et le courage de prendre cette décision est la preuve que nous gérons sérieusement les comptes de la nation.\n \nNous accélérons également le déploiement de la relance la moitié des budgets ont déjà été engagés et nous visons 70 milliards d’euros de la relance engagée d’ici la fin de l’année 2022.\n \nDe plus, je le redis, le président de la République présentera dans les prochaines semaines un plan d’investissements dont la vocation sera d’accélérer la réindustrialisation de la France, de nous permettre d’être indépendant sur les technologies clés du 21ème siècle l’hydrogène, l’intelligence artificielle, l’espace ou les semi-conducteurs.\n \nEnfin, je veux dire que nous confirmons notre calendrier de rétablissement des finances publiques. Nous sommes des gestionnaires sérieux, nous respectons nos engagements et nous respectons notre calendrier.\n \nNous reviendrons sous les 3% de déficit public en 2027. Nous engageons dès début 2022 la réduction de la dette publique et nous prévoyons un amortissement de la dette contractée à cause des dépenses exceptionnelles du Covid-19 d’ici 2042.\n \nNous avons une stratégie et des instruments qui sont clairs pour réduire la dette publique, qui ne peut pas rester un fardeau sur les épaules des générations qui viennent. Nous en avons conscience. Nous avons une politique claire, des instruments clairs et un calendrier clair.\n \nLe premier instrument, ce sera la croissance. Elle est là grâce à la relance et elle sera consolidée grâce à l’investissement.\n \nLe deuxième instrument, ce sont les réformes de structure, dont la réforme de l’assurance chômage qui sera engagée au 1er octobre.\n \nLe dernier, c’est la pluriannualité des dépenses publiques, dont vous savez que je souhaite qu’elle devienne à terme une règle constitutionnelle.", "published_date": "2021-09-22", "section": "Discours"}