{"id": 6015, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22835.pdf", "author": "Bruno Le Maire", "title": "Discours de Bruno Le Maire lors des Rencontres de l'U2P, le 25 octobre 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nRencontres de l'U2P \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \nPalais Brongniart \n \nMercredi 25 octobre 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le président, cher Alain GRISET, \nMesdames et messieurs, chers amis, \n \nDans une journée assez chargée, comme toutes les journées, quand mon chef de cabinet m’a dit \n« vous n’allez pas pouvoir vous rendre aux Rencontres de l’U2P », je lui ai répondu : « ce qui n’est \npas possible, c’est de ne pas y aller ! » \n \nVoilà des années que nous travaillons ensemble, des années que vous me donnez de bons \nconseils, des années que je vois à quel point vos activités deviennent de plus en plus importantes \npour le lien social, pour l’animation des communes rurales, des centres-bourgs, mais aussi pour la \ndéfense d’un certain savoir-vivre, d’un certain art de vivre en France. Il n’était donc pas question \npour moi, quelles que soient nos différences de vue sur certains sujets, de ne pas venir dialoguer \navec vous. \n \nEt je vous le redis du fond du cœur : je serai toujours là. Nous ne serons pas toujours d’accord. \nNous aurons peut-être des échanges un peu musclés, avec Alain GRISET ou Bernard STALTER. \nMais ce sera toujours avec beaucoup de respect, celui, profond, que j’ai pour vos métiers. \n \nLors du débat sur les artisans coiffeurs, j’étais le premier à dire : « Vous ne pouvez pas retirer \nl’obligation de diplôme pour les artisans coiffeurs. Ce serait dévaloriser le métier et la considération \ndont jouissent les artisans est essentielle pour la France toute entière. Non, nous n’accepterons \npas qu’on puisse devenir artisan coiffeur sans avoir un minimum de diplôme, de compétences. \nC’est le respect du métier et c’est le respect des Français tout court. » \n \nCes idées et ces convictions, je ne cesserai de les défendre. Et je le redis : je serai toujours \nprésent pour vous aider à faire face aux défis nouveaux qui s’ouvrent devant nous. \n \nL’un de ces défis, c’est la réduction des finances publiques. Alain GRISET l’a très bien dit, nous le \nsavons tous : chacun doit faire des économies. \n \nParlons tout de suite des Chambres consulaires. Je ne vous propose pas de fusionner brutalement \nles CCI et les CMA. J’ai écouté ce que m’ont dit Bernard STALTER, Alain GRISET et un certain \nnombre d’entre vous. Je crois possible de trouver des solutions qui réduisent les dépenses \npubliques, tout en préservant l’identité de chacun. Je comprends que vous soyez attachés à votre \nidentité et que vous ne vouliez pas être fondus de force dans un ensemble plus important, qui vous \nferait perdre votre spécificité. \n \nOuvrons donc le dialogue sur cette question. Je suis convaincu que nous trouverons des solutions \nintelligentes qui préserveront votre spécificité et qui nous permettront en même temps de faire des \néconomies. Car nous sommes tous logés à la même enseigne – Etat, Chambres consulaires, \ncollectivités locales : il faut faire des économies parce qu’on dépense trop d’argent public en \nFrance. Et je sais que nous trouverons des solutions car vos représentants sont des personnalités \nresponsables et professionnelles. \n \nVous devez aussi faire face à une numérisation, une ubérisation de la société qui va très vite. Il \nfaut vous en donner les moyens. Et je tiens à rappeler les décisions que nous avons prises et qui \nvont améliorer très concrètement votre vie. \n \n\n \nSeul le prononcé fait foi \n3 \nNous avons fait adopter la semaine dernière au Parlement des modifications fiscales sans \nprécédent dans notre pays et qui sont favorables aux entrepreneurs que vous êtes. Ce sont des \ndécisions que nous revendiquons, avec le Président de la République, parce que nous avons \nbesoin des entrepreneurs individuels, que le travail paie, que le risque paie. Nous avons besoin \nque tous ceux qui consacrent des dizaines et des dizaines d’heures par semaine à travailler, à \nfaire tourner leur boutique, leur commerce, leur activité artisanale puissent se dire à la fin de leur \nvie : je n’ai pas travaillé pour rien, on ne m’a pas tout pris et j’ai pu en garder la plus grande part. \nVoilà le sens de notre politique fiscale. \n \nCertains nous ont accusés de faire une politique pour les riches. Je ne laisserai jamais passer \ncette critique. Nous faisons une politique pour ceux qui travaillent, qui se donnent du mal, qui ne \ncomptent pas leur temps et veulent voir la juste récompense de leurs efforts. C’est bien différent et \nje crois qu’il était plus que temps de mener cette politique en France. \n \nAinsi, l’impôt sur les sociétés va passer de 33,3 % à 25 % sur la durée du quinquennat. Il est vrai \nque cet impôt ne concerne qu’un tiers d’entre vous. Mais enfin ! Vous serez tout de même un tiers \nà voir votre impôt sur les bénéfices réduit de manière significative en 5 ans. Par ailleurs, je rappelle \nque nous garderons le taux réduit de 15 % pour les PME qui en bénéficient, et que vous serez les \npremiers concernés. Je rappelle aussi que nous avons inscrit cette trajectoire dans le projet de loi \nde finance 2018, pour vous donner toute la visibilité nécessaire jusqu’en 2022. \n \nJ’entends parfaitement les remarques d’Alain GRISET sur les entreprises qui ne relèvent pas de \nl’impôt sur les sociétés mais de l’impôt sur les revenus. Il est vrai que presque deux tiers d’entre \nvous sont soumis au barème. Faut-il créer un statut par défaut ? Pourquoi pas. Faut-il regarder la \nquestion de l’investissement pour les entreprises en nom propre ? Je suis prêt à l’examiner. \n \nToutes les questions que vient de soulever votre président, je suis prêt à les examiner dans le \ncadre du projet de loi que nous porterons avec Benjamin GRIVEAUX sur la transformation des \nentreprises, l’année prochaine. Et je voudrais vous inciter – c’est peut-être le message qui me tient \nle plus à cœur ce soir – à participer aux travaux préparatoires sur cette loi. \n \nCe sera probablement l’une des lois les plus importantes de 2018. Son objectif n’est pas de \nconstruire une grande cathédrale, mais de régler une à une les difficultés qui empêchent nos \nentreprises de grandir, de réussir et de créer des emplois. Nous allons donc rentrer dans le détail, \navoir des discussions approfondies pour que cette loi soit avant tout une loi efficace et que tous \nceux qui entreprennent en France puissent se dire : « Avec cette loi, les choses sont plus simples. \nNous allons pouvoir travailler mieux et créer davantage d’emplois pour tous les Français. » \n \nSur la question fiscale, je rappelle également que nous avons instauré un prélèvement forfaitaire \nunique de 30 % pour tous les revenus du capital. Cette mesure aura un effet décisif sur le \nfinancement de notre économie, car nous allons demander aux banques et aux assureurs de \nmettre dès cette année à disposition des épargnants français des produits simples, qui leur \npermettent d’investir dans les entreprises françaises, y compris les plus petites. \n \nNous avons également supprimé l’ISF, une singularité française qui faisait fuir nos capitaux. Je \nsais que beaucoup d’entre vous se sont inquiétés de la suppression de l’ISF PME. Mais les \nconclusions de la Cour des Comptes montrent très clairement que l’ISF PME n’allait pas aux PME \nqui en avaient le plus besoin. \n \nIl existe par ailleurs un autre dispositif, l’IR PME. Avec Gérald DARMANIN, je suis prêt à examiner \nle relèvement de son seuil, pour que les Français puissent investir davantage dans les PME en \nayant un avantage fiscal sur leur impôt sur le revenu. Je pense que ce serait un instrument \npuissant pour aider à votre financement, qui est une question absolument décisive. \n\n \nSeul le prononcé fait foi \n4 \n \nToujours sur cette question, j’ai également demandé à la Banque Postale de me formuler des \npropositions concrètes sur le financement des TPE. Pourquoi ? Parce qu’en homme de terrain, en \nélu local, en ancien candidat à la primaire qui a fait plus de 500 déplacements en France, j’ai vu \ntrop de TPE – boulanger, artisan coiffeur, charcutier – qui devaient renoncer à certains projets \nfaute de trouver 5.000 ou 6.000 euros pour racheter un four, modifier leur pas de porte, changer \nleur vitrine ou rendre leur décoration plus avenante. \n \nLa BPI, qui fait par ailleurs un travail remarquable, ne considère même pas ce genre \nd’investissements, estimant qu’ils ne sont pas de son niveau. Les banques, elles, se disent que \ntout cela est beaucoup trop risqué. La conséquence est que nous avons un vrai problème de \nfinancement pour les petits investissements qui sont pourtant cruciaux pour vos activités. Eh bien ! \nLa Banque Postale – qui est le réseau bancaire le mieux implanté auprès des territoires – doit \nvous apporter la réponse sur tous ces aspects très concrets : la rapidité de la décision, la rapidité \ndu prêt, les questions de découvert, le coût de ces prêts même pour de petits montants. \n \nNous faisons tout notre possible pour vous simplifier la vie, en étant à votre écoute. Vous avez \nrappelé, monsieur le président, notre décision de relever le plafond des régimes micro. Nous \navions prévu de le porter à 170.000 euros pour les activités d’achat-vente et 70.000 euros pour les \nprestataires de services – sans toucher aux seuils pour la franchise de TVA. Ce sont vos \nreprésentants qui ont obtenu que la franchise de TVA reste inchangée, pour éviter toute \nconcurrence déloyale. Ce n’est pas notre proposition, c’est la vôtre. Elle a été intégrée dans nos \ndécisions législatives. C’est bien la preuve que nos échanges permettent d’obtenir des résultats \nconcrets. \n \nFaut-il aller plus loin et simplifier les régimes, pour mettre fin à certaines confusions ? Pourquoi \npas. Je suis favorable à tout ce qui permet de clarifier les situations. Je suis opposé à tout ce qui \ncrée la complexité et de la confusion. Et si cela peut se faire sans coûter un euros au Trésor \npublic, j’y suis encore plus favorable. \n \nLa simplification, c’est également lutter contre la prolifération des normes et la sur-transposition \ndes directives européennes. C’est une question qui vous concerne directement car chaque \nnouvelle norme est une facture pour l’artisan et pour l’indépendant. Une norme, contrairement à ce \nque l’on dit, ce n’est pas gratuit. C’est peut-être gratuit pour l’administration, mais cela crée de la \ncomplexité et la mise en œuvre des nouvelles normes représente un coût direct sur votre \nproduction. \n \nLa règle désormais est simple : pour toute nouvelle norme réglementaire, nous supprimerons deux \nnormes existantes. Nous mènerons un travail d’inventaire pour repérer les cas de sur-\ntransposition : partout où la sur-transposition ne se justifie pas, nous ramènerons la norme au \nniveau des exigences européennes. C’est un énorme travail, mais le jeu en vaut la chandelle. \n \nLa simplification sera aussi l’un des thèmes du projet de loi dont je vous ai parlé pour 2018. \nSociété en nom propre, assujettissement à l’impôt sur le revenu : nous pouvons examiner toutes \nces questions dans le cadre de ce projet de loi. Et je vous invite, une fois encore, à participer à la \nconsultation qui s’est ouverte cette semaine. \n \nUn mot enfin sur l’adaptation aux mutations économiques actuelles. Inutile de vous faire la liste \ndes révolutions en cours, des transformations que cela implique secteur par secteur : vous les \nconnaissez. Le conflit entre UBER et les taxis n’est que la partie émergée de l’iceberg. Vous êtes \ntous confrontés à cette révolution digitale. La question n’est pas de s’opposer à cette révolution : \nelle est là, elle répond aux attentes des consommateurs. Le tout, c’est de vous permettre de vous \nadapter dans les meilleures conditions possibles à cette transformation numérique. \n\n \nSeul le prononcé fait foi \n5 \n \nCette question de la transition numérique se pose avec une acuité considérable pour toutes les \nentreprises artisanales et pour toutes les petites entreprises. Je tiens d’ailleurs à saluer le plan \nd’action que vous avez mis en place pour accompagner les entreprises au sein des CMA. J’ai pour \nma part demandé à la BPI de multiplier les actions en faveur de la transformation digitale des TPE \net je souhaite que dès l’année prochaine nous fassions encore davantage dans ce sens. \n \nJe rappelle au passage que la transformation digitale n’a de sens que si vous avez tous, sur tous \nles territoires, accès au très haut débit. Les objectifs sont clairs : le haut débit pour tous en 2020, le \ntrès haut débit pour tous en 2022. Et je peux vous dire que nous sommes déjà en train de regarder \nun certain nombre de solutions innovantes, pour les territoires les plus reculés où la fibre ne serait \npas forcément pertinente. Nous ne laisserons personne de côté. Ce qui compte, c’est qu’on ne \npuisse plus jamais dire que dans tel secteur de tel territoire, on ne peut pas installer une entreprise \nartisanale faute de très haut débit. \n \nAucune entreprise artisanale, aucun indépendant, aucun libéral ne peut s’implanter sans très haut \ndébit. Un médecin qui voudrait s’implanter en Corrèze mais qui ne peut pas accéder au très haut \ndébit pour faire de l’imagerie médicale ou de la télémédecine, ne s’installe pas. Un artisan qui fait \nde la découpe de bois dans les Vosges mais qui ne peut pas livrer ses plans à son client chinois, \nsera contraint d’en partir. C’est aussi concret que cela. Réussir la transformation numérique, c’est \ndonc d’abord donner accès au très haut débit sur tout le territoire français. \n \nUn tout dernier point dont je voulais vous parler, c’est la question de la formation à vos métiers et \nde leur valorisation. J’avais indiqué que l’aide à la valorisation des travaux que vous conduisez, le \nsoutien financier apporté aux CMA serait préservé malgré les fortes contraintes budgétaires. J’ai \npris cet engagement, je l’ai tenu. Dans la situation de contrainte budgétaire où nous sommes, vous \nêtes parmi les seuls à bénéficier du maintien de ces aides. Je vous ai défendus vigoureusement, \ncar je considère la défense de vos métiers et la valorisation de vos métiers comme primordiales. \nOn ne peut pas se plaindre d’avoir autant de chômage et surtout autant d’emplois non-pourvus ; et \nrefuser la valorisation de métiers qui mène à des emplois, où il y a de la place pour les jeunes, où \nil y a de l’activité, où il y a du travail. Tout ce qui permettra de mettre en adéquation l’offre de \ntravail avec la demande aura mon plein et entier soutien, car c’est ainsi que nous mettrons fin au \nchômage dans notre pays. \n \nJe sais bien que sur le Fonds national de promotion et de communication de l’artisanat (FNPCA), \nle PLF 2018 supprime la taxe affectée qui l’alimentait. Mais là aussi, j’ai pris un engagement. Et de \nla même façon que j’ai tenu mon engagement sur le plafond de ressources des CMA, nous \ntiendrons notre engagement sur la mise en place d’un dispositif alternatif de financement privé. \nVous avez indiqué qu’il devait être mis à disposition début de l’année 2018. Nous apporterons une \nsolution au début de l’année 2018. \n \nVoilà les quelques éléments que je voulais partager avec vous. \n \nLaissez-moi vous redire, pour conclure, combien je crois dans l’avenir de vos métiers. Je n’aime \npas ceux qui présentent vos métiers, surtout l’artisanat, comme des métiers du passé. Je n’aime \npas que l’on oppose une France des nouvelles technologies, des hautes technologies, de \nl’intelligence artificielle, du digital, du numérique à la France de l’artisanat. Cette vision de la \nFrance est absurde, injuste et fausse. Ce n’est pas parce que l’artisanat appartient à la tradition et \nà la mémoire françaises, qu’il n’est pas l’avenir de la France. Au contraire ! \n \nVous avez mené d’importants efforts de modernisation. Beaucoup d’autres, qui se disent infiniment \nplus modernes, n’ont pas été capables de se rassembler et de s’unir. Vous, vous l’avez fait, au \nsein de l’U2P. Vous êtes confrontés à la révolution digitale, vous vous y adaptez. Vous savez que \n\n \nSeul le prononcé fait foi \n6 \nvous avez besoin du numérique, vous en tirez tous les bénéfices. Ce que vous demandez, c’est \nsimplement de la simplicité, de la clarté sur l’avenir fiscal, la reconnaissance de votre talent et de \nvos métiers. \n \nEh bien ! Je vous le redis : vous m’aurez toujours à vos côtés pour avancer dans cette voie. \n \nVous êtes l’avenir de la France et mon rôle de ministre de l’Economie et des Finances, c’est \njustement de construire avec vous l’avenir du pays et l’avenir des Français. \n \nJe vous remercie. \n \n", "published_date": "2017-10-25", "section": "Discours"}