{"id": 234, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4515&rub=1", "author": "Christine Lagarde", "title": "24 août 2010 - Christine LAGARDE nomme les membres du comité chargé de préfigurer la création d'un registre national des crédits aux particuliers", "text": "L’arrêté nommant les membres du comité chargé de préfigurer la création d’un registre national des crédits aux particuliers a été publié le 24 août. Ce comité a été créé par la loi du 1er juillet 2010 portant réforme du crédit à la consommation. En application du décret paru le 22 juillet dernier, il comprend des représentants des associations de consommateurs, de la profession bancaire, du commerce, des associations actives dans le domaine de l’insertion et en matière de micro-crédit ainsi que des représentants de Commission nationale de l''informatique et des libertés (CNIL), de la Banque de France et de l’Etat.\nCe comité est chargé d’élaborer un rapport qui sera remis au Gouvernement et au Parlement avant le 2 juillet 2011, sur la faisabilité d’un registre national des crédits destiné à prévenir le surendettement et assurer une meilleure information des prêteurs sur la solvabilité des emprunteurs.\nLe comité, qui sera présidé par M. Emmanuel CONSTANS, président du Comité consultatif du secteur financier (CCSF) comprend 16 membres, outre son président :\n\n•\tMme Arlette GROSSKOST, député et M. Philippe DOMINATI, sénateur.\n•\tEn qualité de représentant du ministre chargé de l’économie, M. Sébastien BOITREAUD, sous directeur à la Direction générale du Trésor.\n•\tEn qualité de représentant de la Banque de France, Mme Sylvie PEYRET, adjointe au Directeur de la Surveillance des Relations entre les particuliers et la sphère financière.\n•\tEn qualité de membre de la Commission Nationale de l’Informatique et des Libertés, Monsieur Jean-Paul AMOUDRY, sénateur.\n•\tEn qualité de représentants des établissements de crédit : M. Pierre BOCQUET, directeur du département Banque de détail et banque à distance de la Fédération bancaire française ; M. Jérôme BRUNEL, directeur des affaires publiques de Crédit Agricole S.A ; Mme Françoise PALLE-GUILLABERT, délégué général de l’Association Française des Sociétés Financières et  M. Bruno SALMON, président de BNP Paribas Personal Finance et président de cette même association.\n•\tEn qualité de représentants des associations de consommateurs : Mme Nicole PEREZ, administratrice nationale de l’association UFC Que Choisir ? et Mme Marie-Jeanne EYMERY, conseillère en économie sociale et familiale, représentant la Confédération de la consommation, du logement et du cadre de vie.\n•\tEn qualité de représentants des associations familiales : Madame Corinne GRIFFOND, membre du conseil d’administration de l’Union Nationale des Associations Familiales et Mme Elsa COHEN, secrétaire confédérale de la Confédération Syndicale des Familles.\n•\tEn qualité de représentant des associations de microcrédit, M. Pierre SILVY, membre du conseil d’administration et du bureau de l’Association pour le Droit à l’Initiative Economique.\n•\tEn qualité de représentant d’une association intervenant dans le domaine de la lutte contre l’exclusion et de l’insertion sociale, M. Alain BERNARD, responsable du département Emploi-Economie solidaire du Secours catholique. \n•\tEn qualité de représentant du secteur du commerce de détail, M. Pierre-Alexandre TEULIE, Secrétaire général de Carrefour.\nLe comité devrait tenir sa première réunion formelle début septembre.\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/08/2010", "published_date": "2010-08-24", "section": "Discours"}