{"id": 5975, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=36BC0961-C1BA-4AF5-B5F9-E211168D94E7&filename=833%20-%20Assises%20de%20l%27industrie.pdf", "author": null, "title": "833 - DISCOURS - Discours prononcé par Agnès Pannier- Runacher à l'ouverture des Assises de l'Industrie le jeudi 8 novembre", "text": "1 \n \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \nDiscours prononcé par Agnès Pannier-Runacher  \nà l’ouverture des Assises de l’Industrie \nJeudi 8 novembre 2018 à 9h00 \nSeul le prononcé fait foi \nMesdames, Messieurs, \n \n \nLe temps est venu d’une nouvelle ère de conquête industrielle ! Et il n’y a plus de temps \nà perdre car une grande économie ne peut pas être une économie sans industrie. \n \nJe prêche ici auprès de convaincus. Et je sais combien cette affirmation peut prêter à \nsourire, tant elle relève pour vous de l’évidence. \n \nEt pourtant, disons-le clairement : entre la pression subie de la globalisation, les écarts \nde compétitivité qui nous sont défavorables en Europe et au grand international, et un \nmarché européen à la croissance modeste, nous avons pu donner le sentiment d’avoir \nlâché l’affaire.  \n \nIl y a vingt ans, fermer des usines et perdre des emplois industriels semblaient le cours \nnormal des choses.  \n \nNous devions entrer dans une économie post-industrielle et le fabless était notre avenir. \nAujourd’hui la vision est tout autre et je m’en réjouis. Car oui, une grande économie ne \npeut pas être une économie sans industrie ! \n \n1. \n L’industrie mondiale s’est extraordinairement modernisée ces 10 dernières \nannées et les Français n'ont pas été les derniers à participer à ce mouvement. \n \nNous sommes entrés dans une nouvelle ère industrielle et l’industrie a radicalement \nchangé. Or,  nos compatriotes en sont trop souvent restés à l’imaginaire de \n« Germinal ».  \n \nIl est urgent d’en finir avec l’image d’Epinal de l’industrie qui se conjuguerait au passé.  \nCette industrie des usines qui polluent ;  \nCette industrie dont les salariés sont usés bien avant l’âge de la retraite ;  \nCette industrie qui ne s’inscrit pas dans les technologies du futur ;  \nCette industrie qui n’a pas d’avenir.  \nCette industrie-là n’est pas la vôtre, cette industrie-là n’est pas la nôtre. \n \n\n2 \n \n \n \nIl est temps de parler haut et fort de votre excellence à la française, de vos savoir-faire \nsouvent inégalés. Parlons du luxe, de l’aéronautique et de la défense. Parlons de \nl’automobile, du tourisme et de l’agroalimentaire. Parlons encore de bioproduction, des \njeux vidéo ou de chimie verte. \n \nIl est temps de dire haut et fort que l’industrie française s’est saisie de la révolution \nnumérique. L’industrie française n’a pas attendu pour engager un effort important de \nmodernisation. Partout sur le territoire, nous avons des vitrines de ce que l’usine 4.0 \napporte en matière de compétitivité-coût, de réduction d’empreinte carbone et de \nflexibilité de production. \n \nIl faut amplifier cet effort, pour que les vitrines ne soient pas des exceptions. L’industrie \ndu futur se bâtit maintenant, pas dans 10 ans. L’intelligence artificielle, le machine-to-\nmachine, l’impression 3D… Ce ne sont pas seulement des concepts pour impressionner \ndans les colloques. Cela doit se passer aujourd’hui dans nos usines, en France.  \n \nL’industrie du futur elle se conjugue au présent, elle se réinvente sous nos yeux : \n \nElle apporte du contenu technologique et associe des services à ses produits, \ngrâce à la récolte de données et à l’intelligence artificielle. \n \nElle digitalise les chaînes de production et les chaînes d’approvisionnement. \n \nElle teste l’intérêt de la blockchain pour la sécurisation et la traçabilité des \ninformations. \n \nElle se positionne, grâce à la robotisation, sur des productions à haute valeur \najoutée. \n \nAlors bien sûr, cette transformation de l’industrie est masquée par chaque cas particulier \nd’entreprise en difficulté. L’Etat et les collectivités locales, au premier rang desquelles \nles régions, y consacrent beaucoup de temps, d’énergie et de moyens. Parce que nous \navons une responsabilité particulière vis-à-vis des salariés et de leur famille. \n \nMais, au final, en matière industrielle, il n’y a pas de fatalité, à condition d’agir pour \ntransformer sans relâche et avec détermination notre outil industriel.  \n \nCe choix, nous l’avons fait. Et c’est un choix gagnant. L’industrie française s’illustre \naujourd’hui par sa capacité de rebond. De premiers signaux en témoignent : \n \n \nEn 2017, le nombre de sites industriels créés a dépassé le nombre de sites \nfermés : en net, 19 usines ont ouvert en 2017 et 16 pour les 9 premiers mois de 2018. \n \n \nPour la première fois depuis 2000, l’industrie crée de l’emploi. \n \n \nEnfin, pour la 5ème année consécutive, les investissements industriels augmentent. \n \nCette inversion de tendance, il faut s’en féliciter. Mais il faut la consolider et l’accélérer. \n \nLes entreprises, grandes ou petites, exposées à l’international ont fait ce mouvement. \nCes entreprises ont montré qu’elles étaient compétitives et que la compétitivité hors prix \navait un sens. \n \n \n \n \n\n3 \n \n \nMais, dans beaucoup d’entreprises, nous devons moderniser notre appareil productif.  \n \nCela va de la remise à plat des processus par le « lean management » jusqu’à la \nquestion de l’équipement robotique, ou du numérique sur lesquelles nous sommes en \nretard par rapport à l’Italie ou l’Allemagne. \n \n2. \nLa France a donc une marche à franchir pour saisir les opportunités qui se \nprésentent. Néanmoins, nous disposons de vrais atouts. \n \nNous avons toutes les cartes en main pour la prochaine partie industrielle qui \ns’annonce : \n \n \nL’excellence de l’ingénierie française et de nos mathématiciens ne sont plus un \nsecret pour personne.  \n \n \nLa France est connue pour la qualité de ses infrastructures, physiques mais \naussi numériques. Le Gouvernement poursuit cet effort avec notamment le déploiement \ndu très haut débit sur l’ensemble du territoire. \n \n \nLes actifs immatériels, les brevets, les marques, le potentiel créatif sont au \ncœur du business model de nombre de nos industries et constituent autant de levier de \ncroissance pour l’avenir.  \n \n \nL’innovation est au rendez-vous, aidée notamment par le crédit d’impôt \nrecherche et les pôles de compétitivité. \n \nForte de ces atouts, la France doit devenir une des deux plateformes industrielles de \nréférence en Europe. Nous devons mettre toutes nos forces dans la balance pour que \nles investisseurs étrangers, quand ils veulent servir le marché européen, s’installent en \nFrance. \n \nCela est possible : \n \n \nEst-ce un hasard si Mercedes vient d’annoncer que son premier modèle de voiture \nélectrique serait produit en France à Hambach avec 500M€ d’investissement à la clef ? \n \n \nEst-ce par hasard si Facebook a doublé la taille de son laboratoire parisien dédié \nà l’intelligence artificielle ? \n \nNous avons tout à gagner à attirer les grandes entreprises internationales. Longtemps \nnous avons été obnubilés par l’emploi non-délocalisable. Je crois au contraire qu’il nous \nfaut attirer les emplois délocalisables des entreprises étrangères. J’aimerais que les \ncadres des entreprises américaines, israéliennes ou chinoises rêvent de s’expatrier en \nFrance. J’aimerais que les entreprises étrangères mettent la France en haut de leurs \ntableaux d’investissement. \n \nLe Gouvernement s’est engagé pour faire de la France une terre d’accueil des \ninvestissements étrangers, notamment grâce à la réduction du coût du travail et à la \nflexisécurité à la française.  \n \nDe premiers résultats sont déjà visibles : en 2017, les investissements étrangers directs \nont progressé de 31 % avec plus de 1 000 projets annoncés sur le territoire français.  \n \n\n4 \n \n \nCela place notre pays parmi les trois champions de l’attractivité en Europe, aux côtés \ndu Royaume-Uni et de l’Allemagne. Près du tiers de ces projets concerne l’industrie ! \n \nPar ailleurs, je sais que la transition écologique et énergétique est un souci, est avant \ntout perçue comme une contrainte. Je pense qu’il faut en faire une opportunité, un levier \nde compétitivité.  \n \nLa transition écologique et énergétique, ce ne sont pas les normes qui vont la faire, ce \nsont les clients.  \n \nLes normes ne feront qu’accompagner soit avec un peu d’avance, soit avec un peu de \nretard l’évolution des comportements des clients. \n \nTout l’enjeu est d’accompagner la transformation de notre appareil productif, de vous \naccompagner pour anticiper ces transformations et faire de vous ceux qui apporteront \nles nouvelles solutions qui seront achetées par les clients de demain. \n \nNous sommes conscients qu’il faudra transformer notre appareil productif. Nous ne \nchangerons pas la filière diesel du jour au lendemain. Nous ne changerons pas la filière \nplastique du jour au lendemain. Mais c’est maintenant qu’il faut se saisir de ces sujets.  \n \nCar, lorsque les clients changeront leur mode de consommation, les choses iront très \nvite. D’ailleurs, sur le diesel, les choses se passent maintenant.  \n \nJe suis consciente que tout cela est plus difficile à faire qu’à dire mais j’ai la conviction \nque c’est la voie à emprunter. \n \n3. \nL’Etat est pleinement aux côtés des entrepreneurs pour cette nouvelle \nconquête industrielle. \n \nNous avons pris la mesure des enjeux, de nos atouts et de notre retard sur certains \naspects.  \n \nVous savez le travail que nous avons mené ces 18 derniers mois pour faciliter la vie des \nentreprises.  \n \nNéanmoins, je suis consciente que de nombreuses mesures récentes bénéficient plus \ndirectement aux services qu’à l’industrie. C’est pourquoi le Gouvernement se mobilise \nspécifiquement sur l’industrie. \n \nTout d’abord, l’Etat travaille avec les filières industrielles stratégiques. Avec elles, nous \navons défini des projets ambitieux inscrits dans les contrats stratégiques de filière. \n \nLes 16 filières industrielles nous permettent de mettre en place des projets très concrets. \nElles nous permettent d’avoir une vision allant du grand groupe à la petite PME.  \n \nJe suis consciente que beaucoup d’entreprises sont multifilières et s’adressent à \ndifférents marchés mais cet outil  est une première façon efficace de lancer des projets \nconcrets en faisant se parler des acteurs qui travaillent sur des métiers proches, des \ntechnologies proches et des compétences proches. \n \n \n \n\n5 \n \n \nCes projets se développent dans quatre domaines : \n- \nLa conquête des marchés à l’international ; \n- \nLe traitement du décalage entre vos besoins de compétences et le vivier de \npersonnes à la recherche d’emploi ou qui sortent de formation ; \n- \nLa mutualisation des moyens de R&D sur des projets structurant ; \n- \nL’accélération de la croissance des PME.  \n \nCes 16 filières vont toutes faire l’objet d’une contractualisation avec l’Etat, à l’image de \nce qui a été fait en mai pour la filière automobile, ou beaucoup plus récemment pour les \nfilières « Chimie-matériaux » et « Industries de la mer ». \n \nPourquoi choisir la contractualisation ?  \n \n \nParce que ceux qui connaissent le mieux les enjeux et le potentiel d’une filière, ce \nsont les acteurs de la filière eux-mêmes. Si la transformation de l’économie pouvait se \nfaire dans un bureau à Bercy, ça se saurait. \n \n \nEt parce que nous voulons vous accompagner sur des projets dont on peut \nmesurer les effets à brève échéance. L’exemple le plus évident est la formation. Si nous \narrivons à former des chômeurs ou des jeunes à des métiers où vous n’arrivez pas à \nrecruter, nous aurons bien avancé. \n \nPar ailleurs, l’Etat investit massivement dans l’innovation : de l’innovation de 1er niveau \nà l’innovation de rupture, pour que personne ne reste au bord du chemin. \n \nLa modernisation de l’industrie française se fait sous nos yeux. Mais elle ne se fait pas \nau même rythme pour toutes les entreprises. Nous ne pouvons pas nous satisfaire d’une \nmodernisation à double vitesse.  \n \nC’est pourquoi nous agissons pour accélérer la numérisation des PME. La \nnumérisation des PME est un défi technologique, mais aussi social et culturel.  \n \nNous incitons toutes les entreprises à moderniser leur appareil productif. Le 20 \nseptembre dernier, le Premier ministre a annoncé un grand plan pour l’industrie du futur, \ndoté de 500 Millions€. \n \nCe plan prévoit notamment l’octroi d’un suramortissement pour l’investissement dans \nles machines de l’industrie du futur (commande numérique, robots, impression 3D) dès \n2019. Au cœur de notre travail avec les filières stratégiques, nous prévoyons la \nconception de plateformes numériques de filière, de manière à permettre aux grands \ndonneurs d’ordre et aux sous-traitants de communiquer davantage et plus en amont. Et \npour que les PME gagnent plus de visibilité sur leur plan de charge.  \n \nEnfin, l’Etat veut faire infuser l’innovation aussi largement que possible dans les \nterritoires français. L’innovation et la recherche d’aujourd’hui sont les emplois de \ndemain. L’innovation et la recherche sont notre première assurance pour garantir un \navenir économique et industriel à nos enfants. \n \n \n \n \n \n \n\n6 \n \n \nDe nombreuses mesures ont déjà été mises en œuvre par le Gouvernement. Qu’il \ns’agisse de la 4ème phase des pôles de compétitivité, de la sanctuarisation du Crédit \nImpôts Recherche à hauteur de 6 à 7 milliards ou encore du fonds de 10 milliards \nd’euros dédiés aux innovations de rupture.  \n \nNous l’avons vu, ces mesures ont déjà commencé à porter leurs fruits, et ce n’est que \nle début. \n \n \n* \n* \n \n \nL’industrie a un avenir !  \n \nJe sais que chaque entrepreneur est un homme ou une femme qui veut servir la France. \nJe sais que vous n’avez pas attendu la loi PACTE pour marquer vos territoires d’une \nempreinte positive et volontariste. Chaque entrepreneur assume déjà sa part de l’intérêt \ngénéral, en travaillant et en recrutant. Chaque entrepreneur empiète sur sa vie de \nfamille et son temps libre, parce qu’il croit à son entreprise, croit à sa chance, croit au \npotentiel de la France.  \n \nA nous de nous donner envie d’accélérer, d’expérimenter, de partager partout tous \nensemble. \n \nJe compte sur vous. Le temps d’une nouvelle conquête industrielle est venu. \n \nC’est maintenant ! \n", "published_date": "2018-11-08", "section": "Discours"}