{"id": 93, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3828&rub=1", "author": "Christine Lagarde", "title": "21 janvier 2010 - Christine LAGARDE engage l'application concrète de la réforme de la fiscalité locale", "text": "Christine LAGARDE s’est entretenue jeudi 21 janvier avec MM.  Marc LAFFINEUR, Olivier CARRE, Charles GUENE et François-Noël BUFFET, que le  Premier ministre vient de nommer parlementaires en mission auprès d’elle afin  d’accompagner l’application de la réforme de la fiscalité locale et de préparer  la mise en œuvre de la clause de réexamen prévue par la loi de finances pour  2010. Christine LAGARDE a également souhaité que les parlementaires en mission  travaillent, en lien étroit avec les associations d’élus et avec les services  de l’État, qui sont d’ores et déjà mobilisés, à l’étude des conséquences  concrètes de la réforme, et puissent le cas échéant formuler des propositions  d’amélioration du dispositif adopté dans le cadre de la loi de finances pour  2010.\nChristine LAGARDE a souligné que ces nominations constituent  la première étape d’une campagne d’information à destination des élus et des  entreprises, et confirment le souci constant du dialogue manifesté par le  Gouvernement dans la mise en œuvre de cette réforme.\nElle a indiqué que le 21 janvier, conjointement avec Brice  HORTEFEUX, Eric WOERTH et Alain MARLEIX, elle a adressé un courrier à tous les  maires, présidents de conseil général et présidents de conseil régional de  France, afin de leur apporter des informations précises sur la portée concrète  de la suppression de la taxe professionnelle. Elle a demandé aux parlementaires  en mission de contribuer activement à cet effort d’information des élus locaux,  en soulignant l’existence d’une réelle attente de leur part, illustrée  notamment par la fréquente consultation des premières simulations mises en  ligne sur : http://www.economie.gouv.fr/tp-cet/  (plus de  55 000 téléchargements entre le 8 et le 18 janvier).\nChristine LAGARDE a également souhaité que les  parlementaires en mission travaillent, en lien étroit avec les associations  d’élus et avec les services de l’État, qui sont d’ores et déjà mobilisés, à  l’étude des conséquences concrètes de la réforme, et puissent le cas échéant  formuler des propositions d’amélioration du dispositif adopté dans le cadre de  la loi de finances pour 2010.\n \nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/01/2010", "published_date": "2010-01-21", "section": "Discours"}