{"id": 488, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=746&rub=500", "author": "Christian Estrosi", "title": "16 septembre 2010 - Discours de Monsieur Christian ESTROSI à l'occasion de la visite du Grand Pavois de la Rochelle le 15 septembre 2010", "text": "Mesdames, Messieurs,\n\nPermettez-moi, cher Alain POCHON, de vous remercier pour votre accueil et de saluer le formidable travail que vous avez accompli avec votre équipe pour préparer cette manifestation. \n\nAvec plus de 860 exposants et professionnels du nautisme venus de 35 pays, le Grand Pavois est l’un des plus grand salons nautiques internationaux à flot et un événement majeur de cette rentrée.\n\nJe dois dire que comme l’année dernière, je n’aurais manqué ce grand rendez-vous sous aucun prétexte. \n\nJe suis d’autant plus heureux d’être parmi vous, d’ailleurs, que cette année la Polynésie est l’invité d’honneur du Grand Pavois. C’est un choix que l’ancien ministre de l’Outre-mer ne peut qu’approuver !\n\nL’industrie nautique, c’est une industrie du rêve et de la liberté, une invitation permanente au voyage que l’on retrouve tout au long des trois kilomètres de ponton de ce salon…\n\nIl y a deux ans, en voyant le marché mondial reculer pour la première fois de 50% après deux longues décennies d’expansion, nous avons craint que le rêve ne tourne au cauchemar pour les 45 000 emplois directs et indirects de la filière nautique. Pour une filière qui exporte plus des deux tiers de sa production, un tel retournement du marché mondial aurait pu avoir, en effet, des conséquences dramatiques.\n\nNotre industrie nautique a connu une chute de 30% de son activité. Mais elle plutôt mieux résisté que ses concurrents, notamment les Etats-Unis et en Espagne qui ont accusé une chute de près de 80%.\n\nFace à cette situation, nous avons mis en œuvre tous les moyens dont nous disposions pour soutenir notre industrie nautique, en veillant à accompagner les entreprises. Aujourd’hui, je veux vous dire que tous les engagements que nous avons pris l’an dernier ont été tenus.\n\nAinsi, le fonds de 2 Mds€ que nous avons mis en place pour renforcer les fonds propres des PME et des entreprises de taille intermédiaire (ETI) a largement bénéficié à la filière nautique.\n\nLe département des Charente-Maritime avec ses 410 entreprises liées à la filière nautique et ses 3 800 emplois sur les 45 000 que compte notre pays a fait l’objet de mesures ciblées et spécifiques :\n\nEn juillet 2009, le comité national de suivi reconnaissait l''éligibilité du bassin de La Rochelle – Pays rochefortais au fonds national de revitalisation des territoires (FNRT). Pour ce territoire, touché par la crise au travers particulièrement de la filière nautique, une enveloppe de 2 millions d''euros a ainsi été dédiée permettant à OSEO d''octroyer des prêts sans garantie aux entreprises porteuses de projets de développement ou d''extension, créateurs d''emplois. Un projet a déjà été soutenu pour 300 000 euros (MDC Foundery à Rochefort) et une dizaine de projets sont actuellement en cours d’instruction.\n\nDans le cadre du dispositif de soutien aux entreprises en difficultés, par ailleurs, 27 entreprises de la filière, rencontrant des difficultés de trésorerie importantes, sont suivies dans le cadre de la cellule de soutien aux entreprises en difficulté présidée par le Préfet. Ces entreprises représentent 1 600 emplois.\n\nEnfin, pour permettre à notre industrie nautique de renouer avec la croissance et de conquérir de nouveaux marchés, nous devons soutenir sa compétitivité. J’ai donc également décidé de financer des études stratégiques au bénéfice des entreprises du secteur pour plus de 150 000 euros, afin de les accompagner dans leur démarche d’anticipation et de positionnement. 35 entreprises dont 14 dans votre région ont bénéficié d’un diagnostic stratégique individualisé.\n\nUne seconde étude commandée par la Fédération des industries nautiques (FIN) et financée à hauteur de 50%  par l''Etat est actuellement conduite par la Banque de France – c’est l’étude ACSEL-. Elle doit permettre de dresser un état de la situation de la filière: analyse structurelle et conjoncturelle permettant de dégager les forces et les faiblesses de l''industrie nautique française.\n\nCet effort d’accompagnement des entreprises se poursuit et je tiens à saluer l’initiative de la Fédération des Industries nautiques (FIN), Cher Jean-François FOUNTAINE, qui organisera à l’automne deux réunions, à Nantes et à Marseille, pour faire le point sur la question des fonds propres avec les professionnels du secteur. \n\nLa saison 2009-2010 a été marquée par une stabilisation relative des immatriculations de bateaux neufs et de la location de bateau. Je suis très impatient de savoir quelles seront les impressions des professionnels à l’issue du Grand Pavois sur les perspectives du marché. \n\nLes réflexions que j’ai entendues la semaine dernières à Cannes m’ont paru avoir une tonalité plus positive que l’année dernière quand l’heure était encore au découragement et, pour certains, à la détresse face aux échéances, aux risques d’impayés, à la menace de licenciements.\n\nJe sais que, d’ores et déjà, la remontée des commandes et des demandes de devis connait un frémissement très encourageant. Le sentiment de morosité que nous avons connu l’année dernière peut donc laisser progressivement place à plus de sérénité et je m’en réjouis.\n.\nMesdames, Messieurs,\n\nL’avenir d’une filière industrielle ne se joue pas seulement sur le court terme. Cette crise, comme toutes celles qui l’ont précédée aura une fin. Nous commençons d’ailleurs à en percevoir les signes. \n\nL’avenir d’une filière industrielle, c’est sur le long terme qu’elle se joue en partant de sa capacité à produire toujours plus d’innovation. \n\nNous venons de vivre un grand moment à bord du « Resist »…\n\nCe bateau qui bénéficie des savoir faire d’une entreprise industrielle de la région constitue une formidable innovation. Il s’agit du premier bateau en polyéthylène, 100 % recyclable et donc respectueux de l’environnement.\n.\nCe bateau constitue un exemple particulièrement remarquable d’innovation industrielle. Sa conception n’aurait pas été possible sans la rencontre d’un industriel, Bernard LECAMUS avec un architecte rochelais, Christophe RIVALAND. \n\nCe travail commun s’est appuyé sur l’expertise acquise par l’entreprise LECAMUS dans le domaine des soudures de précisions qu’elle exerce dans le monde entier. \n\nAinsi, le matériau employé pour la construction de ce bateau, le polyéthylène, est le même que celui des canalisations de Shanghai sur lesquelles a travaillé également l’entreprise qui exporte son savoir-faire. \n\nEn dehors de sa tenue exceptionnelle sur l''eau, ce matériau possède une résistance extraordinaire, le polyéthylène étant utilisé, par exemple, pour la fabrication des gilets pare-balles. Ces deux qualités s’avèreront particulièrement appréciable, à la fois pour les forces de l’ordre chargées de lutter contre la criminalité sur l’eau, et pour les forces d’intervention amenées à pratiquer des échouages dans des zones particulièrement difficiles. Je pense notamment au travail admirable accompli par les pompiers à lors de la catastrophe liée à la tempête Xynthia qui a si durement éprouvé votre région.\n\nC’est ainsi que s’est opérée l’innovation consistant à utiliser ce matériau, bien connu dans le monde industriel mais jamais encore utilisé pour la construction navale. Il s’agit de ce point de vue d’une première en Europe et sans doute au monde.\n\nDans l’industrie nautique, l’innovation est un défi permanent. \n\nC’est celui que veulent relever les industriels à travers le concept de « navire du futur » qui réalisera la synthèse entre différentes innovations issues d’autres univers industriels tout en renouvelant les procédés de fabrication industriels pour les rendre plus écologiques. \n\nLe Gouvernement accompagnera naturellement toutes les évolutions nécessaires à l’adaptation de notre organisation industrielle. \n\nAinsi, la mise en place d’un Comité d’Orientation de la Recherche et de l’Innovation pour la Construction et les Activités Navales (CORICAN), dans le cadre du Comité Interministériel de la Mer présidé par François Fillon en décembre dernier, permettra en outre d’approfondir et de coordonner cette réflexion collaborative. \n\nPour ma part, j’ai réuni le 8 septembre de ce mois les vice-présidents des 11  comités de filières stratégiques afin de mieux coordonner les efforts de chacun, et renforcer la compétitivité de tous. \n\nJe vous annonce que, dès la fin du mois de septembre, je mettrai en place le Comité stratégique de filière dans le secteur naval qui traitera principalement de la construction de navires de plus de 100 tonneaux.\nEnfin, s’agissant de problématiques plus spécifiques comme la construction des bateaux de plaisance, j’ai demandé au vice-président du Comité stratégique naval, Monsieur Jean-Marie POIMBOEUF, président du Groupement des Industries de Construction et Activités Navales (GICAN), de la prendre en compte dans les travaux du comité.\nEn faisant ainsi, il sera possible d’associer le secteur nautisme à chaque fois que cela aura du sens avant, le cas échéant, d’envisager la constitution d’un groupe de travail dédié au sein du comité.\nMesdames, Messieurs,\nVouloir rester leader mondial sur un marché aussi concurrentiel que le nautisme nous impose un surcroît d’efforts en matière de recherche et d’innovation. \nIl ne s’agit pas simplement d’épouser les tendances du moment. Il s’agit de créer les tendances de demain.\nJe sais pouvoir compter sur la mobilisation de l’ensemble des acteurs de la filière nautique, en particulier dans ce département de Charente-Maritime qui a fait de cette activité un fer de lance de l’emploi.\nVous pouvez compter sur mon soutien et la mobilisation de l’ensemble de mes services pour qu’ensemble nous continuions à porter très haut le Grand pavois de l’industrie nautique.\n\nJe vous remercie.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/09/2010", "published_date": "2010-09-16", "section": "Discours"}