{"id": 348, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4961&rub=1", "author": "Christine Lagarde", "title": "18 janvier 2011 - C.LAGARDE, L.CHATEL, E.BESSON, R.RICOL : Investissement d'avenir : Lancement du premier appel à projets de soutien au secteur de l'\"e-Education\"", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Luc CHATEL, ministre de l’Education nationale, de la Jeunesse et de la Vie associative, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, Commissaire général à l’Investissement, annoncent aujourd’hui le lancement d’un appel à projets sur les Technologies innovantes de l’e-Education.\n\nCet appel à projets « Technologies de l’e-éducation » s’inscrit dans le cadre du soutien des investissements d’avenir à la recherche et au développement (R&D) sur les nouveaux usages du numérique (e-éducation, e-santé, sécurité et résilience des réseaux, systèmes de transport intelligent, ville numérique).\n\nLes apports de l’utilisation du numérique à l’école sont aujourd’hui incontestables : l’usage des nouvelles technologies facilite l’individualisation de la formation, grâce à l’enrichissement des modalités d’apprentissage, tout en développant l’acquisition de compétences numériques. Il permet ainsi d’améliorer les résultats des élèves, notamment ceux les plus en difficulté.\n\nCette amélioration des résultats sera d’autant plus importante que les outils seront adaptés aux besoins des enseignants et des élèves. En complémentarité avec le plan de développement des usages du numérique à l’École présenté par Luc CHATEL, l’existence de solutions industrielles pertinentes et performantes est une nécessité.\n\nC’est toute l’ambition de cet appel à projets, qui vise à soutenir des projets de recherche et développement de nouveaux processus de production de ressources numériques pédagogiques innovantes, des projets de recherche liés aux usages des différents outils, ressources ou plateformes, ainsi que de la dématérialisation des équipements, des outils et des ressources destinés à l’enseignement des sciences expérimentales et des enseignements technologiques et professionnels. \n\nLes coopérations entre les fournisseurs de contenus, les sociétés développant de nouvelles technologies et/ou de nouvelles solutions, et les organismes de recherche seront notamment encouragées. Le potentiel de retombées économiques sera un critère majeur de sélection des projets. \n\nLa gestion de cette action, pour laquelle plusieurs dizaines de millions d’euros seront mobilisés, est confiée au Fonds pour la société numérique (FSN).\n\nL’appel à projets sera clos le 29 avril 2011 à midi.\n\nTélécharger l’appel à projets :\ninvestissement-avenir.gouvernement.fr et cdcinvestissementsdavenir.achatpublic.com\nContacts presse :\nCabinet de Christine Lagarde : 01 53 18 41 35     Cabinet de Luc Chatel : 01 55 55 30 10\nCabinet d’Eric Besson : 01 53 18 44 91                  Cabinet de René Ricol : 01 42 75 64 43\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 18/01/2011", "published_date": "2011-01-18", "section": "Discours"}