{"id": 5861, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8E86B4BC-FDBC-4D92-B24C-C5052F73362B&filename=2117%20-%20Audition%20commission%20des%20Affaires%20%C3%A9conomiques.pdf", "author": null, "title": "2117 - Commission des affaires économiques - Audition d’Agnès Pannier-Runacher au sujet de la gestion économique du COVID 19", "text": "1 \nSeul le prononcé fait foi \nASSEMBLEE NATIONALE – COMMISSION DES AFFAIRES ECONOMIQUES \nAUDITION D’AGNES PANNIER-RUNACHER, SECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \nAU SUJET DE LA GESTION ECONOMIQUE DU COVID 19 \n9 AVRIL 2020 \n \n \nMonsieur le Président de la Commission des Affaires économiques, Cher Roland Lescure, \n \nMesdames et Messieurs les députés, \n \nNous vivons une crise sans précédent. Tous les Français en sont conscients. C’est pourquoi notre réponse \ndoit être exceptionnelle. Et parce que cette période est exceptionnelle, il est aussi essentiel que les \nmembres du Gouvernement puissent rendre compte de leur action à la Représentation nationale.  \n \nEn préambule, j’aimerais faire 2 remarques très brèves :  \n \n- \nLe double choc que nous vivons – d’abord sanitaire, puis économique est sans précédent – Nous ne \npouvons pas encore mesurer tous les impacts économiques de cette crise, ce d’autant que ces impacts \ndépendront non seulement de la cinétique de circulation du virus dans le monde mais aussi de la façon \ndont d’autres pays et régions du monde réagiront. \nC’est pourquoi nous devrons adapter notre réponse à l’évolution de la situation en temps réel.  \n \n- \nToute notre énergie est dirigée pour aider notre tissu économique et social à tenir. C’est l’avenir de \nnotre économie qui est en jeu. Son avenir proche, pour empêcher que nos PME et nos ETI ne \ndisparaissent. L’enjeu est d’être capable de remettre notre économie en route. \n \nDepuis le début de la crise, la priorité c’est la santé des Français. Mais à l’urgence sanitaire, s’ajoute une \nurgence économique pour que nous n’ayons pas à gérer une casse sociale majeure. \n \nNous devons non seulement garantir la continuité du fonctionnement de notre pays pour lutter contre le \nvirus et pour faire fonctionner une société de 67 millions de personnes. Mais nous devons aussi limiter au \nmaximum la casse de notre outil de production. Pour ce faire, nous avons mené deux actions économiques \ndéterminantes.  \n \n1/ La première action économique du Gouvernement a été un plan immédiat, puissant et exceptionnel \nde soutien à l’économie  \n \nCe plan comporte quatre axes.  \n \n1er axe : soutenir les salariés et protéger leur compétence.  \n \nNous avons mis en place un dispositif de chômage partiel jusqu’à 4,5 salaires minimum qui est désormais le \ndispositif le plus généreux en Europe. Il concerne déjà plus de 6,9 millions de salariés dans 628 000 \nentreprises. \n \nNous facilitons aussi le financement de la formation professionnelle. Quand celle-ci peut être organisée à la \nplace du chômage partiel et par la mise à disposition de contenus de format en ligne. \n \n \n\n2 \nSeul le prononcé fait foi \n \n \n2ème axe: préserver la trésorerie des entreprises et éviter les faillites en cascade.  \n \nD’abord, nous avons décidé du report de toutes les charges sociales et fiscales pour toutes les entreprises \nqui le souhaitaient, avec un minimum de contraintes administratives La semaine dernière c’était déjà 3,2 \nMd€ de reports de charges fiscales et 4,7 Mds€ de reports de charges sociales qui avaient été accordés. Je \nsais qu’il y a également des attentes concernant l’annulation de ces dettes : comme je l’ai dit hier au Sénat, \nc’est une possibilité que nous regardons avec Bruno Le Maire et Gérald Darmanin. Si c’est l’annulation ou la \nfaillite, il ne faudra pas hésiter pour les entreprises qui ne pourront pas rembourser, comme nous le faisons \ndans les dossiers d’entreprises en difficulté. \n \nNous avons également autorisé le remboursement anticipé de créances fiscales dues par l’Etat en 2020, \ntelles que les créances de crédit impôt recherche ou de CICE, représentant une avance de trésorerie de \nprès de 10 Md€ pour les entreprises concernées sur les mois d’avril-mai. \n \nEnsuite, nous avons mis en place une garantie de l’Etat de 300 Md€ pour permettre une distribution \nmassive de prêts de trésorerie aux entreprises. Ces prêts pourront couvrir jusqu’à 25% du chiffre d’affaires \nannuel de l’entreprise. Ils pourront être remboursés sur une période allant jusqu’à 6 ans. 100 000 \nentreprises y ont déjà fait appel pour un montant total de 20 milliards d’euros. \n \nEnfin, l’assurance-crédit est un enjeu majeur et nous consacrons 10 milliards d’euros pour aider les \nfournisseurs à se couvrir contre le risque d'impayés de leurs clients français.  Afin d’aider les PME et ETI \nexportatrices, une capacité de 2 milliards d’euros sera apportée à l’assurance-crédit export. \n \n3ème axe: soutenir les indépendants.  \n \nNous avons mis en place avec les Régions un fonds de solidarité. Les assurances y contribueront également \nà hauteur de 200M€. \n \nCe fonds s’adresse à toutes les TPE, artisans, commerçants, micro-entrepreneurs, professions libérales \nréalisant moins de 1 million de chiffres d’affaires et qui ont été fermés par décision administrative ou qui \nont subi une perte de chiffre d’affaires de plus de 50% entre mars 2019 et mars 2020. Ce sont plus de 700 \n000 entreprises qui ont fait appel à ce fonds en quelques jours.  \n \nElles sont en train de recevoir une indemnité qui peut aller jusqu’à 1 500 euros. Nous avions également \nprévu une deuxième aide permettant d’apporter jusqu’à 2 000 euros supplémentaires aux TPE les plus en \ndifficulté et sera attribuée par les Régions. L’engagement budgétaire associé est estimé pour l’heure à 1,7 \nMd€. \n \nNous travaillons à un deuxième volet du plan pour le mois d’avril et à certaines adaptations. Forts des \nremontées du terrain, nous souhaitons aller plus loin en intensité. Nous souhaitons inclure notamment les \nentreprises en redressement judiciaire (celles en liquidation judiciaire seraient exclues) et regardons à \nremonter à 5 000 euros le deuxième volet de l’aide pour les entreprises les plus en difficulté. \n \n4ème axe: nous renforçons notre boîte à outils pour accompagner les entreprises en difficulté.  \n \n\n3 \nSeul le prononcé fait foi \nLe premier enjeu est de donner accès à nos dispositifs aux entreprises en sauvegarde ou en plan de \ncontinuation qui ont du potentiel. Il faut pour cela adapter le droit et prévoir des outils complémentaires \npropres à ces situations. \nNous devrions réabonder fortement le FDES et réfléchissons à d’autres outils qui puissent être déployés \nrapidement au niveau local. \n \nLe deuxième enjeu est d’anticiper la montée en charge des services de l’Etat sur ces derniers. Nous nous \npréparons à repositionner des moyens humains parmi les Commissaires aux Restructurations et à la \nPrévention des difficultés des entreprises (CRP), à la Délégation aux restructurations d’entreprises (DIRE) et \nau Comité interministériel de restructuration industrielle (CIRI). Nous travaillons aussi en lien étroit avec \nl’association des mandataires et administrateurs judiciaires, et les services économiques des Régions. \n \nNous avons enfin anticipé avec les professionnels des tribunaux de Commerce, que j’ai réunis avec Nicole \nBelloubet la semaine dernière, les mesures pour permettre un traitement efficace de ces situations en \ndépit du confinement. \n \nBien entendu, nous devrons adapter le dispositif en fonction des situations qui remonteront du terrain, \nmais nous avons d’ores-et-déjà anticipé une croissance possible des situations courant avril. \n \n2/ La seconde action économique de ce Gouvernement a été d’organiser la mobilisation de notre \nappareil productif afin de répondre à l’urgence sanitaire \n \nCette mobilisation a permis de réorienter et d’accroître très rapidement la production française. Nous \nallons encore monter en capacité dans les prochains jours et les prochaines semaines.  \n \nConcernant les gels et solutions hydro-alcooliques, notre action a permis d’augmenter massivement la \nproduction en France en reconvertissant rapidement des lignes de production des industries de la chimie \net de la cosmétique.  \n \nEn l’espace de quelques semaines, alors que la consommation quotidienne de gels et solutions hydro-\nalcooliques s’élevait à 48 000 litres par jour avant crise, notre production nationale atteint désormais 550 \n000 litres par jour. \n \nPour contribuer à sécuriser l’approvisionnement en gels et solutions hydro-alcooliques et produits ou \nservices sanitaires, nous avons soutenu la mise en place de la plateforme StopCovid19.fr. Cette plateforme \nest destinée aux professionnels ; elle permet de mettre en relation les fabricants et les clients de gels \nhydro-alcooliques en quantité industrielle. Plus de 2 000 clients sont déjà inscrits sur la plateforme, dont \nplus de 1 000 du secteur de la santé. \n \nCette plateforme permet aussi de favoriser la rencontre entre les fabricants de gels hydro-alcooliques et les \nfournisseurs de matières premières ou encore  avec des réseaux de logistique et de distribution. \n \nConcernant les masques de protection, pour décupler nos capacités de production et \nd’approvisionnement, nous avons engagé trois actions. \n \n1ère action : nous avons mobilisé et soutenu les producteurs existants de masques chirurgicaux et FFP2 \nfrançais \n \n\n4 \nSeul le prononcé fait foi \nNous avons la chance de faire partie des 4 pays européens qui produisent ces masques et nous travaillons \nen lien étroit avec les quatre producteurs implantés sur le territoire national : Valmy, Macopharma, Paul \nBoyé et Kolmi. En pratique, il s’agit de les aider à monter en cadence et à sécuriser leur approvisionnement \nen matière première dans une période de forte demande. \n \n \nGrâce à leur mobilisation et à celle de leurs opérateurs, techniciens et ingénieurs que je veux remercier ici, \nnous sommes passés d’une production mensuelle avant crise de moins de 15 millions de masques FFP2 et \nchirurgicaux par mois, à une production de plus de 40 millions de masques en avril.  \n \n2ème action : nous avons développé de nouvelles capacités de production \n \nNous lançons de nouvelles fabrications aux normes FFP2 et chirurgicale en France, principalement en \ninstallant de nouvelles lignes de production en s’équipant de machines dédiées. Nous tablons sur un \nvolume additionnel de masque de l’ordre de 10 millions de masques par semaine, avec une montée en \ncadence progressive sur le mois de mai. \n \nEn ce qui concerne les machines, nous disposons d’un fabricant en France (CERA), qui produit 2 machines \npar mois. Nous l’accompagnons pour qu’il augmente sa production. Des sourcings en Asie sont également \nengagés pour certains acteurs.  \n \n3ème action : nous avons augmenté nos capacités d’importation \n \nJe veux d’abord préciser une chose : en matière d’importations, Santé publique France (SPF) est \nsystématiquement priorisé. SPF a par ailleurs commandé près de 2 milliards de masques à date, comme l’a \nexpliqué Olivier Véran. Le travail du Ministère de l’Economie et des Finances vient en appui de SPF et \nconsiste à traiter les sollicitations non retenues par celui-ci, notamment car elles sont moins importantes \nen volume. \n \nNotre rôle consiste à aider les entreprises qui peuvent désormais se fournir directement auprès de \nproducteurs étrangers. Une circulaire a été signée afin d’organiser l’équivalence entre les normes \neuropéennes et étrangères.  \n \nJ’ai également demandé aux fédérations professionnelles et principaux donneurs d’ordres d’organiser \nl’approvisionnement de leurs PME et ETI. Nous accompagnerons ce mouvement avec France Industrie. \n \nConcernant les masques de protection alternatifs, nous avons lancé une initiative puissante en 2 temps \npour mobiliser tous les acteurs volontaires.     \n \n1er temps : l’ANSM et l’ANSES ont conçu un cahier des charges exigeant pour des masques filtrants \nréutilisables \n \nJe tiens ici à rendre hommage à l’agence nationale de sécurité du médicament et des produits de santé \n(ANSM) et à la Direction générale de l’Armement (DGA), qui ont conçu ce cahier des charges sur deux types \nde nouveaux masques :  \n \n- \ndes masques filtrants à usage professionnel non sanitaires pour les personnes en contact avec le \npublic (catégorie 1). \n \n\n5 \nSeul le prononcé fait foi \n- \ndes masques filtrants à visée collective pour protéger l’ensemble d’un groupe portant ces masques \n(catégorie 2).  \n \n2ème temps : la mise en production de ces deux nouveaux types de masques filtrants a fait l’objet d’une \nmobilisation forte de notre industrie. \n \nA date, grâce aux efforts de la Direction générale des Entreprises (DGE) et à l’exceptionnelle mobilisation \ndes entreprises de la filière « Mode et Luxe », 88 entreprises ont développé 171 prototypes qui ont été \nvalidés par la DGA. Et d’autres le seront puisque l’APAVE et l’institut français du textile et de l’habillement \n(IFTH) sont désormais en mesure de proposer aux industriels leurs capacités de tests.  \n \nDu 30 mars au 5 avril, ce sont 3,9 millions de masques filtrants textile qui ont été produits. Pour la semaine \nen cours, les prévisions de production recueillies par le ministère de l’Economie et des Finances auprès des \nindustriels s’élèvent à 6,6 millions d’unités. D’ici la fin du mois, nous atteindrons au minimum une \nproduction de 15 millions de masques filtrants textile par semaine. \n \nBon nombre de ces masques seront lavables et réutilisables au moins 5 fois, ce qui permettra de \ndémultiplier les capacités. Nous travaillons en ce moment pour passer à 10 lavages sur certains masques. \n11 modèles sont d’ores-et-déjà qualifiés comme lavables au moins 5 fois, 2 modèles comme lavables au \nmoins 10 fois et 2 modèles comme lavables au moins 20 fois, pour une capacité de production quotidienne \nà court terme de 764 000 masques. Cela représente l’équivalent d’une production de 10 millions de \nmasques à usage unique par jour. L’objectif est d’atteindre plus de 40 million équivalents usage unique  par \nsemaine d’ici mai. \n \nCet effort industriel de production, nous l’avons étendu à d’autres produits sanitaires cruciaux, comme \nles respirateurs, les sur-blouses médicales, les charlottes, certains dispositifs médicaux, médicaments et \ntests. \nSur les respirateurs, autour d'Air Liquide, le premier fabricant français, nous avons réuni un consortium \nindustriel français (Air Liquide, Schneider Electric, Valeo et PSA). Grâce à cette mobilisation rapide, ce sont \n10 000 respirateurs qui vont être fabriqués d’ici mi-mai. Je tiens à souligner la prouesse industrielle que \ncela représente : 10 000 respirateurs produits en 50 jours, c’est l’équivalent de trois années de production \nd’Air Liquide en temps normal. \n \n*** \n \nMesdames et Messieurs les députés,  \n \nVous pouvez le constater : nous mettons en œuvre des moyens exceptionnels pour faire face au COVID 19 \net faire en sorte que notre économie s’adapte et passe le cap.  \n \nMais vous pouvez aussi constater ceci : notre priorité aujourd'hui doit être de produire davantage en \nFrance et de réindustrialiser notre pays. Il en va de notre souveraineté économique. Il en va de notre \ncapacité à absorber les chocs futurs. Il en va de l’emploi des Français.  \n \nAvec le gouvernement, c’est ce que je portais avant la crise. C’est ce que je continue de porter encore plus \nhaut aujourd’hui. Et c’est ce que je continuerai de porter demain.   \n \nJe vous remercie.  \n", "published_date": "2020-04-09", "section": "Discours"}