{"id": 147, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4114&rub=1", "author": "Christine Lagarde", "title": "07 avril 2010 - Christine LAGARDE et Christian ESTROSI - L'Etat soutient le partenariat entre Renault Nissan et Daimler et acquerra dans ce cadre 0,55% du capital de Renault", "text": "Renault Nissan et Daimler ont annoncé ce matin s''être mis d''accord sur un partenariat stratégique de long terme qui porte des ambitions industrielles fortes et se concrétisera par un échange de participations entre les constructeurs. \n\nChristine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi et Christian ESTROSI, ministre chargé de l’Industrie, observent avec satisfaction que ce partenariat se traduira par des retombées positives pour le groupe Renault et pour la France. \n\nCe partenariat, axé sur le développement et la production de nouveaux produits, notamment dans le secteur des petits véhicules, des véhicules utilitaires légers, des véhicules électriques et des moteurs, permettra de renforcer la compétitivité de Renault. Il permettra également à Renault Nissan de capitaliser, avec un nouveau partenaire, sur leur expérience réussie de coopération industrielle.\n\nGrâce à une coopération industrielle forte, des perspectives d’emplois nouvelles s’ouvriront en France sur les sites de production de Renault (Maubeuge et Cléon) comme de Daimler (Hambach) présents sur le territoire.  \n\nL''Etat, qui a souhaité maintenir sa position d’actionnaire historique de référence de Renault à hauteur de 15,01% dans le cadre de l''échange de participations entre les constructeurs, procédera à l’acquisition auprès de Renault de 0,55% de son capital, témoignant ainsi de sa pleine confiance dans ce projet.\n\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\nCabinet de Christian ESTROSI  - Aude REVILLON D’APREVAL – 01 53 18 43 79\nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/04/2010", "published_date": "2010-04-07", "section": "Discours"}