{"id": 31, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3198&rub=1", "author": "None", "title": "22 juillet 2009 - Hervé Novelli a installé le comité de suivi du contrat d'avenir de la restauration", "text": "Il a présenté un premier bilan de la baisse de la TVA dans la restauration et a lancé un appel à une mobilisation plus grande des acteurs de la filière pour promouvoir l’application du contrat d’avenir\nHervé Novelli, secrétaire d’État chargé du Commerce, de l’artisanat, des Petites et moyennes entreprises, du tourisme, des services et de la consommation a réuni pour la 1re fois aujourd’hui le comité de suivi du contrat d’avenir. Ce comité sera chargé de vérifier le respect des engagements des professionnels de la restauration fixés dans le contrat d’avenir en contrepartie de la baisse de la TVA. \n En effet, le contrat d’avenir prévoit que la baisse du taux de TVA à 5,5 % bénéficiera : \n– Aux consommateurs, avec la baisse des prix (les restaurateurs se sont engagés à baisser le prix de 7 produits) ;\n– Aux salariés du secteur, avec la création de 40 000 emplois (dont 20 000 apprentis) en deux ans et l’amélioration de la situation des salariés ;\n– Au secteur de la restauration dans son ensemble à travers une augmentation des investissements pour moderniser les équipements des restaurants.\nL’État s’assurera du respect de ces engagements à travers des contrôles des services de la DGCCRF mis en œuvre dès cet été, et grâce au concours des professionnels.\nLe comité de suivi est composé des signataires du contrat d’avenir et de personnalités qualifiées (liste jointe). Le comité se réunira au moins une fois par semestre et instaurera des groupes de travail techniques sur les trois volets du contrat (engagements en faveur des prix, des salariés et de l’emploi, et de la modernisation du secteur).\nChaque semestre, le comité de suivi élaborera et rendra publics les indicateurs de suivi du contrat d’avenir (La liste des indicateurs est également jointe). La première publication interviendra fin 2009, pour le 1er bilan semestriel de l’application de la mesure.\nÀ l’occasion de ce comité de suivi, Hervé Novelli a rappelé aux organisations professionnelles l’importance de la mobilisation de l’ensemble de la filière. Il a demandé aux organisations professionnelles d’accroître leur mobilisation et de multiplier les déplacements sur le terrain pour une mise en place plus rapide du contrat d’avenir.\nIl a annoncé qu’il réunira avec les organisations professionnelles, avant la rentrée scolaire, les acteurs de la formation en alternance du secteur de la restauration pour faciliter l’accueil de jeunes apprentis ou en contrat de professionnalisation supplémentaires dans leur centre de formation dès l’année prochaine. \nAnnexes\nFiche 1 : Listes des membres du comité de suivi \nFiche 2 : Liste des indicateurs suivis par le comité de suivi \nFiche 3 : Résultats de la page DGCCRF\n\nFiche 1 : Membres du comité de suivi\n\n\n\nPujol Christine\nprésidente de l’UMIH\n\n\nChenet Didier\nprésident du SYNHORCAT\n\n\nPlomion Gérard\nprésident du SNRPO\n\n\nBrayer Jean-Paul\nprésident du SNARR\n\n\nBellin Jacques\nprésident du GNC\n\n\nLabbé Philippe\nprésident du SNRTC\n\n\nGirault Jean-François\nprésident de la CPIH\n\n\nJond Jacques\nprésident de la FAGHIT\n\n\nBennet Arnaud\nprésident du SNELAC\n\n\nMariani Thierry\ndéputé et président du groupe d’études hôtellerie restauration loisirs\n\n\nGot Pascale\ndéputée de Gironde\n\n\nHouel Michel\nsénateur de la Seine-et-Marne et président du groupe d’études artisanat et services\n\n\nKhiari Bariza\nsénatrice de Paris\n\n\nDaguin André\npersonnalité qualifiée\n\n\nGiraudier Dominique\nprésident du Groupe Flo\n\n\nMader Reine-Claude\nprésidente de la Confédération de la consommation, du logement et du cadre de vie Coordination consommateurs\n\n\nDrouin François\nprésident-directeur général d’Oséo\n\n\nKonate Doudou\nreprésentant de la CFDT\n\n\nDeux représentants désignés par les organisations professionnelles représentatives\n\n\n\n\n \n\nFiche 2 : Indicateurs suivis prévus par le contrat d’avenir\nModalités de suivi des engagements en matière de baisse des prix\nPar l’État :\n– suivi trimestriel de l’évolution de l’indice des prix de la restauration et de celle de l’indice des prix à la consommation, de l’indice des prix des services aux particuliers et de l’indice des prix alimentaires ;\n– des relevés de prix par la direction générale de la consommation et de la répression des fraudes (DGCCRF) ont été opérés en mars et avril 2009 : ces relevés de prix seront poursuivis chaque semestre.\nPar les professionnels :\n– élaboration d’un cadre analytique de suivi de l’évolution des prix des produits pour lesquels la profession s’engage à répercuter intégralement la baisse de la TVA au taux de 5,5 % (plat, plat du jour, formule, café, thé ou infusion…) : ce cadre analytique sera validé par le comité de suivi et mis en place par les organisations professionnelles signataires.\nModalités de suivi des engagements en matière de lutte contre le travail illégal\nPar l’État :\n– pourcentage de fraude constatée (nombre de régularisations de cotisations pour travail dissimulé par rapport au nombre d’actions de contrôle) ;\n– pourcentage des infractions de travail dissimulé relevées dans la branche par rapport à celles relevées tous secteurs confondus.\nPar les professionnels :\n– actions de communication, d’information et de sensibilisation des chefs d’entreprises, et de tous les acteurs de la restauration.\nModalités de suivi des engagements en matière de salaires et de protection sociale et de prévoyance\nPar l’État :\n– suivi des engagements en matière de protection sociale : taux de couverture santé des salariés en données annuelles recueillies auprès des structures d’assurance sociale des branches ;\n– suivi de l’évolution des salaires : indices trimestriel de la Dares ;\n– suivi des indices accidents du travail, incapacité et invalidité.\nPar les professionnels :\n– signature des accords collectifs en matière de salaires, de prévoyance et/ou de mutuelle : avant la fin de l’année 2009 ;\n– suivi des engagements pris en matière de salaires : évolution du salaire conventionnel moyen de la branche.\nModalités de suivi des engagements en matière d’investissements de modernisation\n– Élaboration de séries consolidant pour le secteur de la restauration le montant de la TVA déductible sur immobilisation déclarée (sur la déclaration de TVA « CA3 ») ;\n– Publication par Oséo de l’encours des prêts « restauration » faisant appel à ses garanties ;\n– Évolution du taux des anomalies relevées par la DGCCRF concernant les établissements non conformes, et des suites données à ces constatations (travaux de mise en conformité ou non) ;\n– Nombre de maîtres restaurateurs au 31 décembre de chaque année.\n\n \n\nFiche 3  - Étude DGCCRF - Suivi des prix dans le secteur de la restauration\nEntre le 6 et le 9 juillet, les enquêteurs de la DGCCRF se sont rendus dans les mêmes restaurants que ceux visités en mars et avril (au moment où se préparaient les États généraux de la restauration, i.e. avant l’entrée en vigueur de la mesure de baisse du taux de TVA).  L’échantillon a concerné 3 755 établissements et 23 517 prix de produits.\nRésultats de l’enquête\nSur l’ensemble de l’échantillon étudié :\n– Plus de la moitié des restaurants a pratiqué au moins 7 baisses de prix ;\n– Un peu plus de 10 % des restaurants affiche des baisses de prix, mais sur moins de 7 produits ;\n– Un gros tiers des restaurateurs n’annoncent aucune baisse de prix.\nUn petit tiers des restaurants a apposé la vitrophanie.\nSur les 3 755 restaurants de référence, 1 212 avaient apposé la « vitrophanie » sur leur devanture, c’est-à-dire qu’un tiers des restaurants avaient apposé le message « la TVA baisse, les prix aussi ».\nLe taux de présence de vitrophanie varie selon les types de restaurants.\n– Il est fort (près des deux tiers) dans les restaurants offrant des « formules grill ». Ce sont généralement des établissements appartenant à des chaînes de restauration.\n– Il est voisin de 30 % pour les restaurants traditionnels et les pizzerias.\nLe fait que les prix baissent est indépendant de la présence de la vitrophanie et on peut considérer qu’un restaurant sur deux respecte l’esprit de l’accord.\n– Parmi les 1 212 restaurants affichant la vitrophanie, plus de 90 % indiquent au moins 7 prix en baisse et plus d’un sur deux (53 %) va plus loin en proposant 10 prix et plus en baisse. \n– Sur les 2 543 restaurants qui n’affichent pas la vitrophanie, 838 indiquent 7 prix et plus en baisse. S’ils n’appliquent pas formellement les dispositions de l’accord, on peut considérer qu’ils en respectent l’esprit. \nIl y a de fortes disparités régionales sur l’application de l’accord sur les prix \n– Le taux de présence de la vitrophanie n’est pas homogène sur l’ensemble des régions.\n– Le taux de présence de la vitrophanie dépasse les 40 % dans 6 régions : Limousin, Bourgogne, Bretagne, Auvergne, Champagne-Ardenne et Lorraine.\n– Dans 6 régions de poids économique ou de population importante, ce taux est inférieur à 30 % : Provence - Alpes - Côte d’Azur, Languedoc-Roussillon, Île-de-France, Aquitaine, Haute-Normandie et Rhône-Alpes. \n– L’ordre de classement des régions selon le critère d’au moins 7 prix signalés en baisse est différent.\n– Les restaurants annonçant le plus de prix en baisse sont situés en Champagne-Ardenne (près des trois quarts), Franche-Comté, Centre, Basse-Normandie et Picardie (près des deux tiers).\n– Les régions Île-de-France (plus de 40 %) et Rhône-Alpes (moins de 40 %) affichent la plus faible proportion de prix en baisse (exception faite de la Corse et des Antilles). \nUn gros tiers des prix relevés ont baissé et au total l’ensemble des prix de l’échantillon a baissé d’un peu moins de 4 % en moyenne. (1)\n– Sur l’échantillon des 7 produits suivis par établissement, on observe les évolutions suivantes :\n– 13 802 produits, soit un peu moins de 60 %, sont restés stables ;\n– 569 produits, soit un peu plus de 2 %, ont augmenté en moyenne de 8,5 % ;\n– 9 146 produits, soit un gros tiers, ont baissé en moyenne d’un peu plus de 10 %.\n– Au total, il ressort une baisse moyenne d’un peu moins de 4 % sur l’ensemble de l’échantillon de restaurants visités.\nLa baisse moyenne des prix varie selon les types de restaurants. \n– La plus forte proportion de prix en baisse se retrouve dans les restaurants « formule grill » (plus d’un sur deux) avec une réduction moyenne de plus de 10 % pour les prix qui baissent. Pour ce type de restaurant, la baisse moyenne globale ressort à près de 6 %.\n– La plus faible proportion de prix en baisse est observée dans les restaurants « exotiques » (moins de 2 sur 10), d’où une baisse moyenne globale inférieure à 2 %.\n– Dans les restaurants traditionnels et les pizzerias, la proportion de prix en baisse dépasse le tiers, avec une réduction moyenne d’environ 10 % des prix qui baissent. D’où une baisse moyenne globale de l’ordre de 3,5 %.\nEn résumé : \nCes résultats doivent être considérés comme une première tendance. D’autres enquêtes sont programmées, notamment dans le cadre de l’« Opération interministérielle vacances », afin de connaître le comportement des restaurateurs dans les zones touristiques. \n (1) Les constats de la DGCCRF donnent une estimation plutôt prudente (i.e. minorée) de la réalité des baisses de prix.\n– Dans son enquête, la DGCCRF a ciblé (dès l’origine) les relevés de prix effectués, dans chaque restaurant, sur 7 prix parmi les grandes parties de la carte (entrée, menu, dessert,…), en sélectionnant les produits les moins chers.\n– Les produits retenus dans l’enquête de la DGCCRF ne correspondent pas forcément à ceux choisis par le restaurateur : ceci explique que cette analyse conduise à une estimation prudente de la réalité, ne recouvrant qu’en partie le nombre de produits baissés par les restaurateurs (un restaurateur peut avoir respecté le contrat d’avenir, sans nécessairement avoir baissé les prix des produits relevés dans l’enquête).\n\nContacts presse :\nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 22/07/2009", "published_date": "2009-07-22", "section": "Discours"}