{"id": 5972, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=679CE9AC-731B-4E38-9898-68325E644669&filename=850%20-%2013%20novembre%202018%20-%20discours%20inauguration%20Biblioth%C3%A8que%20humaniste%20S%C3%A9lestat.._.pdf", "author": "Bruno Le Maire", "title": "850 - Discours de Bruno Le Maire à l'occasion de l'inauguration de la Bibliothèque humaniste de Sélestat – 13 novembre 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire \n \nInauguration  \nde la Bibliothèque humaniste \n \n \n \nSélestat \n \nMardi 13 novembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le maire de Sélestat, cher Marcel Bauer, \n \nVotre Altesse, vous me pardonnerez d’avoir cité le maire de Sélestat avant vous mais il est \nnotre hôte. En tout cas, merci de l’honneur que vous nous faites en étant présent \naujourd’hui à Sélestat, \n \nMonsieur le Député, cher Antoine Herth, \nMadame la Sénatrice, chère Fabienne Keller, \nMonsieur le Président du Conseil régional, cher Jean Rottner, \nMonsieur le Président du Conseil départemental du Bas-Rhin, cher Frédéric Bierry, \nMadame la Présidente du Conseil départemental du Haut-Rhin, chère Brigitte Klinkert, \nMesdames et Messieurs les représentants de l’équipe de direction, \nMadame la directrice des affaires culturelles et tous ceux qui ont participé à cette \nmagnifique cérémonie, \nMesdames et Messieurs, chers amis, \n \nJe dois vous dire que c’est un vrai moment de bonheur pour le ministre de l’Economie et \ndes Finances que je suis. Je le sais : certains se demandent un peu pourquoi c’est le \nministre de l’Economie et des Finances qui inaugure cette bibliothèque et pas le ministre de \nla Culture. J’ai même senti chez certains un peu d’inquiétude : est-ce qu’il va nous \nannoncer un impôt sur les livres rares, une taxe sur les incunables, un prélèvement sur les \nbibliothèques ? \n \nJe vous rassure, rien de tout cela. Je viens ici, d’abord, par passion pour le livre, pour ce \nqu’il transmet et pour la manière dont il diffuse le savoir et dont il continue à diffuser le \nsavoir aujourd’hui en France, en Europe et à travers la planète. Je viens ici par attachement \nà la culture humaniste qui a été rappelée par l’ensemble des intervenants. Oui, je crois à la \nforce de cette culture humaniste. \n \nNous célébrons aujourd’hui le troisième anniversaire des attentats du 13 novembre 2015. \nL’humanisme est la réponse au terrorisme. Les terroristes veulent faire des hommes des \nbêtes féroces ; nous, nous croyons à la phrase d’Erasme : \"On ne naît pas homme, on le \ndevient\". Et on le devient notamment par les livres et par la culture. Les terroristes veulent \neffacer la culture, effacer nos racines, effacer les images ; nous, nous voulons construire \nsur notre culture, sur notre passé, sur notre mémoire. Les terroristes veulent détruire, nous \nvoulons construire. \n \nJe crois aujourd’hui que cette affirmation de l’humanisme contre la menace terroriste est la \nmeilleure réponse à la férocité, à l’aveuglement, à la barbarie de ceux qui veulent nous \nabattre, abattre notre culture et effacer notre mémoire. \n \nJe viens aussi ici par attachement pour Sélestat et pour l’Alsace. J’aime votre territoire, \nvotre culture, vos traditions, même votre caractère – et Dieu sait qu’il n’est pas toujours \nfacile ! Je suis venu à plusieurs reprises dans cette ville, cher Marcel, mais notamment en \nseptembre 2016 dans le cadre d’une campagne électorale passée. Ce magnifique bâtiment \nétait alors en plein chantier et tu m’avais dit : \"Est-ce que tu pourrais venir inaugurer cette \nbibliothèque quand elle sera ouverte ?\" \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nEt bien entendu, j’ai immédiatement dit oui parce que c’est un immense honneur pour moi \nde venir ici, à Sélestat, un immense honneur d’inaugurer avec toi et tous tes invités cette \nBibliothèque humaniste de Sélestat. \n \nCette Bibliothèque humaniste représente beaucoup pour vous, elle représente beaucoup \npour moi. C’est un des grands témoignages de notre culture humaniste commune. J’ai eu la \nchance de pouvoir circuler dans cette bibliothèque, j’y ai vu des trésors incroyables. J’ai été \nparticulièrement marqué, je ne le cache pas, par le livre scolaire de Beatus Rhenanus. Si \nmes enfants à 13 ans savaient écrire de la manière dont écrit Beatus Rhenanus, je serais le \nplus heureux des pères ; j’ai peur que ce ne soit pas le cas. Mais l’histoire de \nBeatus Rhenanus est au cœur de cette culture humaniste rhénane à laquelle nous sommes \ntous ici attachés. Il est né le 22 août 1485 à Sélestat, c’était un ami d’Erasme. \n \nJ’ai appris, grâce à Marcel, qu’Erasme avait écrit non seulement l’Eloge de la folie, comme \ntout le monde le sait, mais également un Eloge de Sélestat. Alors, est-ce que cela veut dire \nqu’il y a un lien entre la folie et Sélestat ? Je ne crois pas car je ne vois que des gens très \nraisonnables ici. Mais cela montre que le triangle magique de l’humanisme se trouvait bien \nici, en Alsace, à la confluence de Sélestat, de Bâle et de Strasbourg. Et cette collection de \nlivres, d’incunables est remarquable. Je vous invite évidemment à la visiter et j’invite, au-\ndelà de Sélestat, tous les visiteurs de France, d’Europe et du reste du monde à venir ici, à \nSélestat, consulter des manuscrits qui sont tout à fait exceptionnels. \n \nJe voudrais également saluer le travail architectural accompli par Rudy Ricciotti. C’est un \nhomme plus habitué des bords de la Méditerranée que des rives du Rhin, mais il s’est \ntoujours défini comme un architecte local. \n \nQue veut-il dire par architecte local ? Je pense que cette bibliothèque de Sélestat en est \nune très belle illustration. Cela veut dire qu’il n’arrive pas comme un architecte global, \nmondialisé qui imposerait son style partout de manière uniforme en disant : \"Ecoutez, moi, \nje suis le génie des Carpates, je sais mieux tout que tout le monde et donc je vais vous \nimposer mon style chez vous\". Il cherche au contraire à se nourrir de la culture du lieu, de la \nville, de la région, du territoire où il fait sa réalisation architecturale. Quand vous voyez le \nMUCEM de Marseille, c’est exactement ça : ce sont les fonds marins qui auraient été retirés \nde l’eau, inversés et qui font cette espèce de grillage noir qui cogne contre le soleil de la \nMéditerranée. \n \nEt ici, à Sélestat, Rudy Ricciotti a joué avec le grès rose de manière exceptionnelle. \nRegardez attentivement les colonnes à l’extérieur, il n’y en a pas une semblable à l’autre. Il \na donné de la sensualité au grès rose d’Alsace et à la ville de Sélestat. Je pense qu’on peut \nlui rendre hommage pour cette réalisation tout à fait exceptionnelle. \n \nJe veux dire enfin, comme l’ont rappelé le président du département et le président de la \nrégion, que tous ceux qui pensent que la culture est un investissement à fonds perdus sont \naveugles et ne comprennent pas le monde dans lequel nous vivons. La plus grande force \nde la France, la plus grande force de notre Nation, c’est sa culture. Quand vous allez en \nChine, aux Etats-Unis, au Canada, au Brésil, en Argentine ou ailleurs, nous sommes \nconnus pour notre langue, nous sommes connus pour notre culture, nous sommes connus \npour notre architecture, pour notre musique, pour notre art de vivre, pour notre cuisine, pour \nnotre gastronomie, pour notre façon de recevoir, pour nos manières, pour notre manière de \nparler, pour les mots que nous employons, pour notre littérature. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nC’est cela qui fait notre force. C’est ce qui fait notre force parce que c’est ce qui nous unit. \nLa culture est ce qui nous unit. Vous pouvez venir d’Alsace, vous pouvez venir de la \nMéditerranée, vous pouvez venir de Marseille ou de Sélestat, qu’est-ce qui fait que nous \nsommes ensemble ? Qu’est-ce qui fait que nous sommes Français ? Ce sont notre culture, \nnotre langue, notre mémoire, notre Histoire partagée, nos racines. C’est cela qui fait la force \nde la Nation française, parce que c’est ce qui fait son unité. Et dans un temps où l’on voit \nmenacer les divisions, les séparations, l’unité de la France se fait autour de sa culture. \n \nCela n’exclut pas d’ailleurs de reconnaître les particularités, les singularités. Oui, il y a une \nparticularité alsacienne et tant mieux qu’elle soit reconnue ! J’ai toujours été un grand \ndéfenseur de la culture alsacienne, de l’identité alsacienne. Elle ne s’oppose pas à la \nculture française, elle en est une des illustrations les plus fortes, elle en est un des piliers. \nMais notre culture fait l’unité de notre Nation et donc sa force, et notre culture fait notre \nrayonnement dans le reste du monde. \n \nEt je souhaite que Sélestat soit un des pôles du rayonnement culturel national – pas \nsimplement alsacien, il l’est déjà, mais national – et que de toute la France et, j’espère, de \ntoute l’Europe, des dizaines de milliers de visiteurs viennent ici, dans la Bibliothèque \nhumaniste, pour puiser dans notre passé l’inspiration pour l’avenir car on ne construit pas \nl’avenir d’une Nation sans connaître son passé, on ne construit pas l’avenir d’un peuple \nsans comprendre d’où il vient, quelle est sa mémoire, quelle est son Histoire, quelles sont \nles épreuves qu’il a traversées et aussi les moments de joie ou les moments de gloire. On \nne construit rien de l’avenir d’un peuple sans connaître son passé et ce passé, il est déposé \nici en partie, dans cette Bibliothèque humaniste de Sélestat, que je suis si heureux \nd’inaugurer. \n \nJe terminerai par une citation d’un très grand bibliothécaire, d’un immense écrivain pour \nlequel j’ai toujours eu une très grande admiration. Je me suis même rendu dans la \nbibliothèque de sa ville natale il y a quelques mois parce que je voulais voir le lieu où il avait \nvécu, le lieu où il avait écrit. Cet écrivain, vous l’avez reconnu, c’est Borges, immense \nécrivain argentin qui disait du fond de sa Bibliothèque nationale d’Argentine : \"J’ai toujours \nimaginé le paradis comme une sorte de bibliothèque\". Eh bien j’en ai la confirmation ici ce \nmatin, à Sélestat. \n \nMerci à tous. \n \n \n", "published_date": "2018-11-15", "section": "Discours"}