{"id": 6053, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21953.pdf", "author": "Michel Sapin", "title": "Ségolène ROYAL et Michel SAPIN présentent le cadre de l'obligation verte de l'Etat", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nStructuration de la première obligation  \nsouveraine verte de la France \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nMardi 3 janvier 2017 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nConformément aux orientations fixées par le président de la République François HOLLANDE lors \nde son allocution du 25 avril 2016 à l’occasion de la 4ème conférence environnementale, nous \navions annoncé début septembre avec Ségolène ROYAL que la France lancerait la première \nobligation souveraine \"verte\" début 2017, sous réserve de conditions de marché favorables. \n \nLe travail technique a été lancé, nous avons consulté assez largement les différents ministères, les \norganisations non-gouvernementales, et l’avis d’une seconde opinion, Vigeo-Eiris a été recueilli.  \n \nIl ne vous aura pas échappé que la Pologne a lancé, mi-décembre, une première émission \nsouveraine verte pour un montant de 750M€ pour une maturité de 5 ans. C’est un signe positif. \nCela veut dire que notre décision et notre appel,en faveur d’une finance plus responsable et plus \nverte a été entendu et a peut-être influencé d’autres Etats à considérer ce marché.  \n \nJ’entends dire que d’autres Etats sont au stade de préparation et regardent notre opération avec \nintérêt. Je ne peux que me réjouir de cette dynamique créée. De notre côté, nous essaierons, avec \ncette première obligation souveraine, qui sera une Obligation Assimilable du Trésor verte, une \nOAT verte donc, de grande taille émanant d’un pays de la zone euro, de structurer encore \ndavantage ce marché naissant des obligations vertes, les Green Bonds, en y apportant une qualité \nclef pour son développement, à savoir la liquidité du marché des OAT émises par l’Etat français.  \n \nCe sera une OAT de maturité longue, ce qui permettra d’adosser des emplois longs, qui sont ceux \ndes actifs dans lequel nous investissons dans le cadre de la transition énergétique, avec des \nfinancements longs que nous invitons les investisseurs intéressés par ce type de produit à nous \napporter. \n \nCette opération confirme la place de la France, acteur majeur de la finance verte \nresponsable en Europe et dans le monde. \n \nLa France est l’un des pays les plus ambitieux en matière de politique de lutte contre le \nchangement climatique. Elle a joué un rôle décisif dans la négociation et la ratification de l’Accord \nde Paris. Je me suis, moi-même, personnellement impliqué pour faire aboutir le volet financier de \nces négociations. J’ai souhaité que le secteur financier joue pleinement son rôle face à ces défis \nau plan international, en demandant au FSB de se mobiliser, au plan européen et au plan national, \navec la mise en œuvre des dispositions de l’article 173 de la Loi pour la transition énergétique et la \ncroissance verte. \n \nNous sommes persuadés que le marché des obligations vertes, qui s’est développé très \nrapidement ces dernières années, peut jouer un rôle majeur dans la prise de conscience de l’enjeu \nclimatique par l’ensemble des acteurs, banquiers, entreprises, Etats. \n \nSi l’on en croit les derniers chiffres1, près de 20 % de l’encours mondial de Green Bonds provient \ndu marché français - sur un total de près de 100 milliards de dollars. Jusqu’à présent, ce \ndéveloppement a d’abord été porté par des collectivités locales (la Région Ile-de-France, la Ville \nde Paris), des entreprises (EDF, Engie, Unibail-Rodamco, Schneider Electric), des banques \n(Crédit Agricole, Société Générale, BNP Paribas, BPCE), des agences de développement (Agence \nfrançaise de développement – AFD). C’est désormais l’Etat qui va émettre un Green Bond sous sa \npropre signature.  \n                                                           \n1 Sources : Bloomberg, Climate Bonds Initiative. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nAvec cette émission, l’Etat français vient financer des politiques climatiques et environnementales \nde manière innovante, mais veut aussi contribuer au développement de ce marché. L’obligation \nsouveraine verte vise à apporter au marché des Green Bonds un actif présentant une grande \nqualité de crédit et très liquide, renforçant ainsi son attrait et donc la capacité des investisseurs à \naugmenter leurs engagements en faveur de la lutte contre le changement climatique. \n \nNous avons ainsi sélectionné rigoureusement, au sein du budget de l’Etat et des dépenses des \nProgrammes d’Investissements d’Avenir (PIA), environ 10 milliards d’euros de dépenses vertes \néligibles contribuant à quatre objectifs :  \n \n- \nla lutte contre le changement climatique ; \n \n- \nl’adaptation au changement climatique ; \n \n- \nla protection de la biodiversité ; \n \n- \net la lutte contre la pollution.  \n \nCes dépenses sont de nature différente (dépenses fiscales, d’investissement, intervention et \nopération) et correspondent à différents types de secteurs :  \n \n- \nl’efficacité énergétique, avec notamment le crédit d’impôt pour la transition énergétique \n(CITE) qui permet d’améliorer l’efficacité énergétique des bâtiments ;  \n \n- \nl’incitation au transport propre et au report modal, avec notamment l’entretien des canaux \npar Voies navigables de France ;  \n \n- \nles dépenses de recherche sur le climat, ou celles du PIA, comme par exemple le projet \nd’hydrolienne Sabella, ou encore la contribution de la France au programme européen \nd’observation de la terre par satellite (Copernicus) comptent parmi les exemples les plus \nillustratifs.  \n \nNotre objectif est de réaliser, dans les mêmes conditions que l’ensemble du programme de \nfinancement de l’AFT, une opération de taille benchmark, c’est-à-dire, pour les non-initiés, d’une \ntaille minimale pour être assuré d’être répertorié dans tous les grands indices obligataires, et qui \ndépendra, in fine, de la demande exprimée par les investisseurs le jour du lancement.  \n \nNous ne partons pas de rien. La Place de Paris a une longue expérience en matière \nd'investissement socialement responsable (ISR) et d'intégration plus systématique des \ncritères sociaux, environnementaux et de gouvernance (ESG). Elle peut jouer un rôle de \npremier plan dans le développement de la finance verte. \n \nComme vous le savez, la loi relative à la transition énergétique pour la croissance verte, et en \nparticulier son article 173, prévoit que les investisseurs institutionnels rendent compte de la façon \ndont ils intègrent, dans leur politique d’investissement, des objectifs sociaux, environnementaux et \nde qualité de la gouvernance.  \n \nCette disposition, qui devrait donner lieu aux premiers reporting dans les semaines qui viennent, \nn’est pas nouvelle : les acteurs de la gestion d’actifs fournissaient déjà depuis plusieurs années \ndes informations de ce type. Et les investisseurs institutionnels français, en premier lieu deux des \ngestionnaires de retraites publiques, l’ERAFP et le FRR qui ont adopté dès 2005 des stratégies \nISR, ont joué un rôle moteur dans une intégration effective et pertinente de ces critères ESG.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe marché de l’investissement responsable est aujourd’hui un vrai marché professionnel, dominé \nen France par les investisseurs institutionnels, qui détiennent près de 90% des encours. Le \ndéveloppement est porté par les associations (AFG, AF2I, FFA, FBF, AFIC, SFAF, FIR, ORSE, \netc.), et je crois pouvoir dire que ce n’est pas seulement une question de marketing ni d’objectif \ncommercial, mais bien le résultat d’une démarche de fond. \n \nCe marché a permis le développement d’un écosystème de grande qualité en matière de conseil, \nd’expertise, et de vérification, avec des acteurs financiers (Cacib, Société générale, BNP, Natixis) \net non-financiers (Vigeo-Eiris, Carbon4, etc), et la finance verte devient un des sujets de \npréoccupation majeur de l’ensemble des acteurs.  \n \nUne nouvelle phase s'est ouverte autour de la COP 21, à travers la volonté de la présidence \nfrançaise de la COP21 de mettre en évidence le rôle du secteur financier dans la lutte contre le \nchangement climatique et de le traduire, en acte, dans le débat national et international. \n \nLa présidence française a porté cet enjeu tout au long des négociations financières multilatérales, \net notamment lors des réunions du G20 et du FSB. \n \nAu plan national, les acteurs se sont mobilisés. L'initiative Finance Verte et Durable de la Place de \nParis est ainsi venue formaliser cet élan collectif.  \n \nJe me félicite du rapport que Paris Europlace m’a récemment remis et je veux redire mon soutien \net la disponibilité de mes services pour travailler collectivement, chacun dans son rôle, à renforcer \nla place de Paris au sein de l’écosystème mondial de cette finance utile. \n \nJe souhaite que cette émission d’une obligation souveraine verte par la France suscite, à \nl’instar de la Pologne, l’engagement d’autres Etats ou d’autres entreprises.  \n \nNous nous sommes conformés, pour cette émission, aux meilleurs standards de marché existants. \nNotre approche a ainsi recueilli un avis favorable de Vigeo-Eiris. Bien entendu, nous avons exclu \ndes dépenses retenues les secteurs du nucléaire, des activités militaires, et toute dépense \nprincipalement liée aux énergies fossiles, notamment dans les transports ou la gestion d’électricité.  \n \nNous avons également choisi, par souci de transparence, d’exclure toute dépense qui serait déjà \nfinancée totalement ou partiellement, par une recette affectée, ainsi par exemple de la contribution \nau service public d’électricité, qui est déjà financée par la taxe intérieure sur la consommation de \nproduits énergétiques.  \n \nNous avons enfin cherché à être ambitieux dans la mise en œuvre des meilleures pratiques du \nmarché, en particulier dans le domaine de l’évaluation environnementale ex-post.  \n \nEn effet, la spécificité de cette obligation souveraine verte est que, pour la première fois dans le \nmarché des Green bonds, un émetteur (en l’occurrence l’Etat) devra communiquer, non seulement \nsur la bonne allocation des fonds et sur la performance de cette dépense, mais aussi sur \nl’évaluation environnementale, ex-post, de ces dépenses.  \n \nDans ce but, la France va prendre l’engagement de soumettre ses études d’impact \nenvironnemental à un Conseil complètement indépendant et composé d’experts internationaux.  \n \n \nC’est ce Conseil, composé de 6 à 8 experts internationaux en finance environnementale, qui sera \nen charge de définir la méthodologie et la fréquence des évaluations qui seront conduites de \nmanière indépendante sur les dépenses vertes éligibles.  \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nEn innovant à la fois sur le plan financier de la gestion de la dette de l’Etat, et sur le plan des \nstandards de marché en introduisant l’idée d’un Conseil indépendant en charge de se prononcer, \nin fine, sur la qualité de la contribution à la transition des dépenses retenues, la France espère \nsusciter une nouvelle vague d’intérêt pour les obligations vertes en Europe et dans le monde, une \nnouvelle génération encore plus verte, encore plus responsable. \n \nL’expertise développée par les acteurs de la Place de Paris, et plus largement, les services de nos \nministères, sont à disposition pour accompagner les investisseurs, les Etats, les collectivités, \ncomme les entreprises, dans ces développements. \n \nJe vous remercie. \n", "published_date": "2017-01-03", "section": "Discours"}