{"url": "https://presse.economie.gouv.fr/download?id=90191&pn=Discours%20de%20Bruno%20Le%20Maire%20pour%20linauguration%20de%20deux%20nouveaux%20ateliers%20Louis%20Vuitton%20dans%20le%20Loir-et-Cher-pdf", "author": "0", "title": "22/02/2022 - Déplacement dans le Loir-et-Cher pour l’inauguration de deux nouveaux ateliers Louis Vuitton", "text": "Déplacement dans le Loir-et-Cher \npour l’inauguration de deux nouveaux ateliers Louis Vuitton \n\n\nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nVendôme \n\n22 février 2022 \n\n\nCher Bernard Arnault, \nMonsieur le Député, \nMonsieur le Maire, \nCher Michael, cher Frédéric, \nChers salariés de Louis Vuitton, \n\nJe voudrais commencer mon propos, cher Bernard par des chiffres, après tout je suis ministre des Finances et mon rôle est tout de même de faire attention aux chiffres. LVMH, vous l’avez rappelé, cher Bernard, c’est 35 000 emplois en France. C’est 18 000 emplois qui ont été créés au cours des 5 dernières années. C’est-à-dire des emplois industriels, dans un pays, qui depuis 3 décennies, s’est désindustrialisé, a délocalisé ses productions industrielles, de manière d’ailleurs totalement scandaleuse et stupide, vous avez relocalisé des emplois industriels et créer de nouveaux emplois industriels. \n\nLVMH, c’est la première capitalisation boursière européenne. Elle est française. Ayons la fierté d’avoir la première capitalisation boursière qui soit française. C’est la première marque française au monde et une des marques les plus connues. C’est 24 milliards d’euros d’excédent commercial chaque année, dans un pays qui, je le rappelle, fait plus de 80 milliards d’euros de déficit commercial, et qui doit impérativement reconquérir sa place dans le commerce mondial et impérativement retrouver un excédent commercial, celui que nous avions jusqu’au début des années 2000 et que nous avons perdu progressivement à force de perdre du terrain industriel. \n\nIl faut suivre l’exemple du luxe, suivre l’exemple de ces secteurs qui réussissent à garder un excédent commercial. C’est le cas aussi dans l’agroalimentaire. Et donc LVMH peut être pour l’industrie française, un modèle de création de valeur et de création d’emplois, de capacité à exporter de la valeur et plus que de la valeur, à exporter de la culture, à exporter dans le fond, de la France. \n\nParce que nous réussirons à rétablir la balance commerciale française en arrivant à exporter de la France. La France n’est pas n’importe quelle nation. La France est une nation qui a une culture, une histoire, des racines, qui a un esprit singulier. Et c’est cet esprit que vous incarnez toutes et tous ici, l’esprit d’excellence, de travail, de labeur, de connaissance, de transmission. C’est ça qui fera la force de la balance commerciale extérieure française, c’est la force de l’économie française. Je vous ai parlé de chiffres, je voudrais vous dire un mot aussi de culture, parce que vous êtes ici les dépositaires d’une culture française. Vous êtes les dépositaires d’une longue histoire, qui a été rappelée par Michael, rappelée par Bernard Arnault également qui est l’histoire de Louis Vuitton, qui est en bon français, une success story exceptionnelle. \n\nC’est un homme qui, parti du Jura, a réussi à créer aujourd’hui une des marques de luxe, si ce n’est la marque de luxe la plus réputée de la planète. Et chacun d’entre vous est dépositaire de cette histoire. Chacun d’entre vous est dépositaire de ce patrimoine et là aussi, c’est un modèle parce que je suis convaincu qu’on ne peut écrire l’avenir industriel français que dans le respect de ce patrimoine. Et que c’est en étant fidèle à ce patrimoine qu’on peut imaginer avoir accès aux technologies de pointe et à un avenir industriel. \n\nLes mots ont un sens. On n’inaugure pas une usine aujourd’hui, on n’inaugure pas une administration, on n’inaugure pas une entreprise. Nous inaugurons un atelier et rien que le mot d’atelier n’est pas anodin. On parle d’un atelier de peintre, on parle d’un atelier d’artiste parce que vous êtes tous ici des artistes de l’industrie. Chacun d’entre vous est un artiste de l’industrie, c’est bien un atelier de maroquinerie qu’on ouvre. C’est quelque chose de très singulier, qu’on ne trouve sans doute nulle part ailleurs dans le monde. Et le luxe à la française, c’est ça. \n\n\nC’est un esprit, c’est un esprit singulier et d’ailleurs, ce n’est pas un hasard si vous êtes installé dans une ancienne abbaye bénédictine, dans un oratoire dans cette ville de Vendôme monsieur le maire, qui porte un nom prestigieux, qui est connu à Paris et qui est connu partout ailleurs dans le reste du monde. \n\nDes chiffres, une culture, tout cela s’incarne dans les hommes et les femmes que vous êtes ici et qui font la force de vous. Là aussi, Bernard Arnault l’a parfaitement rappelé, qu’est-ce qui fait la force d’une entreprise ? Qu’est-ce qui fait sa puissance ? Qu’est-ce qui fait son succès ? Ce sont les salariés, c’est vous. Et je vais vous dire si j’ai une seule chose que je retiens de cette visite, ça fait longtemps que je connais Bernard Arnault, longtemps qu’il sait l’admiration que j’ai pour le succès de son groupe. Mais ce que je retiendrais de ma visite, c’est vous. Ce sont des salariés avec qui j’ai discuté. C’est ce que vous m’avez appris sur l’embossage, sur la découpe, sur la pierre d’agate qui va polir les cuirs et leur donner l’aspect particulièrement resplendissant qu’on voit sur les sacs. C’est le passage de la matière brute, les peaux, la vie, les fils, le cuir, la baguette, les clous. Ah ! Cet objet qui est un objet de désir qui va être le sac de luxe Louis Vuitton. Et pour qu’il y ait ce passage, pour qu’il y ait cette transformation, il y a au milieu votre travail et c’est ça que je trouve fantastique à voir. \n\nMoi, je suis comme tout le monde. Je vois les sacs Louis Vuitton, plutôt en vitrine et pas chez moi, pour être tout à fait honnête. Dès que je les vois en vitrines et je me dis comment on peut faire ça ? Et j’ai appris aujourd’hui grâce à vous comment est-ce que l’on fait ça. Par de la maîtrise, par de la dextérité, par de l’habileté, par de l’enthousiasme, de la fierté parce que j’ai vu des femmes et des hommes ici qui sont fiers de ce qu’ils réalisent, qui savent parfaitement qu’ils ont entre les mains de l’or. \n\nJ’ai eu l’occasion de le répéter très souvent tout au long de la vie politique. L’intelligence de la main vaut l’intelligence de l’esprit et le jour où la France aura compris que l’intelligence de la main vaut l’intelligence de l’esprit. Je pense que là, effectivement, on retrouvera une balance commerciale positive. On retrouvera la puissance industrielle parce que, ne vous y trompez pas, le vrai combat pour la reconquête industrielle, ce n’est pas uniquement une question d’impôts de taxes, ça compte, cher Bernard. Nous avons baissé les impôts de production et vous connaissez ma détermination à continuer à baisser les impôts de production, pour ne pas mettre des boulets aux pieds de l’industrie. Je me suis battu depuis 4 ans pour baisser l’impôt de production depuis longtemps - je vais faire deux secondes de la politique - où les candidats à la présidentielle vont dire “Il faut baisser les impôts de production, c’est indispensable”.\n\nCela fait 4 ans que nous nous battons avec le président de la République pour le faire et d’ailleurs “Nous, nous l’avons décidé” parce que ce n’est pas si simple que ça. Quand vous décidez de baisser un impôt de production, vous avez la région qui arrive “Attendez, mais l’impôt de production, c’est la CVAE, c’est moi qui la touche, je vais perdre de l’argent. Il ne faut pas le faire.” Je vois beaucoup d’élus qui aujourd’hui disent “Il faut baisser les impôts de production”. Ce sont les premiers qui me disaient il y a quelques années “Niet, pas possible. Hors de question. On ne veut pas”. Tant mieux si, dans une espèce d’œcuménisme général, tout le monde se rallie à l’idée de baisser les impôts de production. On peut juste rappeler que c’est le président de la République et votre serviteur qui l’ont proposé et surtout, qui l’ont décidé. \n\nPardon, je n’ai pas résisté à faire deux secondes de la politique et je me disais surtout pas de politique. Mais je ne résiste pas à tout, c’est un peu mon métier. Je reviens à ce qui est le plus important. \n\n\n\n\n\nNous ne réussirons cette industrialisation française qu’en reconnaissant la valeur de la formation, qu’en reconnaissant la valeur du travail manuel, qu’en reconnaissant l’importance de l’apprentissage, qu’en ouvrant, je souhaite que ce soit le cas, nos usines, nos ateliers, nos sites de production à des jeunes qui sont au collège, qui doivent découvrir ce que c’est pour créer une envie d’industrie, un désir d’industrie. Et je pense que le jour où nous aurons réussi cela, eh bien nous réussirons cette ambition de reconquête industrielle qui est absolument indispensable pour la France et je reviendrai d’ici, de Vendôme en disant “Mais vous trouverez un territoire absolument exemplaire, ce territoire de reconquête industrielle.” \n\nCela me fait plaisir comme ministre de l’Économie et des Finances, de voir ici et là en France, dans une nation qui est confrontée encore à tant de difficultés, et même tant de souffrances, tant d’inquiétudes, plutôt que de systématiquement mettre la loupe sur ces souffrances, sur ces inquiétudes, sur cette difficulté que je ne mésestime pas. Cela dit, ça reste dur pour des millions de Français. \n\nMais je pense que c’est bien par moment de mettre aussi la loupe sur ces parties de territoire qui réussissent exceptionnellement bien où il y a des usines qui ouvrent, où il y a des ateliers que nous inaugurons, où il y a le plein emploi pour dire aux millions de Français qui s’inquiètent “C’est possible. On peut y arriver !” On peut avoir une France de plein emploi, une France de la reconquête industrielle, qui est fidèle à sa culture, fidèle à son histoire, mais qui regarde l’avenir avec confiance et pas dans le rétroviseur. Et croyez-moi, cette visite à Vendôme, cher Bernard Arnault, elle n’a pas cessé de m’inspirer parce qu’elle donne de l’enthousiasme et de la fierté, celle de chacun de vos salariés, je l’ai vu dans leurs yeux, je l’ai vu dans leur regard, et ils me porteront longtemps. \n\nBravo à vous ! Merci de votre accueil et merci cher Bernard Arnault.", "published_date": "2022-02-22", "section": "Discours"}