{"id": 264, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4639&rub=1", "author": "Christine Lagarde", "title": "04 octobre 2010 - Christine LAGARDE préside la réunion des ministres de la Zone franc", "text": "Présidant la réunion d’automne des ministres des finances de la Zone franc, Christine LAGARDE a souligné l’importance de poursuivre la convergence économique au sein de la zone. « Poursuivre l’intégration régionale, c’est poser les fondements de la croissance de demain ». \n\nLes Ministres des finances, les Gouverneurs des banques centrales et les Présidents des institutions régionales de la Zone franc se sont réunis lundi 4 octobre 2010 à Paris, sous la présidence de Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi  et ont adopté le communiqué suivant : \n\nLes participants ont échangé sur la situation économique de la Zone et ont relevé avec satisfaction que celle-ci avait dans l’ensemble relativement mieux resisté à la crise que le reste de l’Afrique subsaharienne. Ils se sont félicités que les perspectives pour 2010 soient encourageantes, avec une croissance qui devrait atteindre 3,8% malgré la persistance de certaines incertitudes sur l’environnement international, notamment sur l’ampleur de la reprise dans les pays industrialisés. \n\nLes Ministres ont pris acte de l’état de la convergence des politiques macroéconomiques au 31 décembre 2009 dans la Zone franc, qui demeure encore insuffisante avec des évolutions contrastées au cours de la période récente, la décélération de l’inflation s’étant souvent accompagnée d’une certaine dégradation des positions budgétaires. Les Ministres sont  convenus de maîtriser l’évolution des dépenses courantes de leur budget, de renforcer leurs efforts de mobilisation des recettes fiscales et, le cas échéant, de bien anticiper les conséquences économiques d’une baisse à moyen terme de la production de matières premières. Ils ont également adopté une résolution qui réaffirme leur engagement à placer les objectifs de convergence au cœur de leur politique de développement ainsi que l’importance de poursuivre le renforcement de la surveillance régionale en tirant les enseignements des difficultés récemment rencontrées en Europe dans ce domaine. Enfin, les Ministres ont demandé au Comité de Convergence de la Zone franc de servir désormais de cadre de préparation des réunions des ministres des finances de la Zone franc, en étroite concertation avec les Etats membres.  \n\nChristine LAGARDE a présenté aux participants les priorités de la présidence française du G20 qui débutera en novembre prochain, en particulier en matière de développement, de réforme du système monétaire international, de développement d’infrastructures à dimension régionale en Afrique et de réduction de la volatilité du prix des matières premières. \n\nLes participants sont convenus d’échanger très étroitement tout au long de cette présidence, de sorte que les préoccupations des pays africains puissent pleinement être relayées, en faisant un point d’étape approfondi au printemps prochain et en organisant le cas échéant, comme en 2009, une réunion restreinte de la Zone franc sur le sujet. Ils ont notamment décidé de constituer un groupe de travail sur la maîtrise de la volatilité des prix des matières premières et de ses impacts, dont les travaux pourront contribuer à éclairer les discussions sur ce sujet au G20.\n\nLes Ministres se sont également entretenus de l’actualité des institutions multilatérales afin d’y porter des messages communs lors des prochaines assemblées annuelles. Les Ministres se sont accordés pour considérer que la réorganisation en cours des chaises au FMI ne devait en aucun cas porter atteinte à la représentation de l’Afrique francophone au sein de cette institution et qu’un accord global sur la réforme de la gouvernance de cette institution qui porte le nombre de membres du conseil de 20 à 24 dans les statuts et renforce l’implication des ministres  devait être trouvé dans les meilleurs délais. Ils sont également convenus d’être vigilants pour veiller au respect des décisions du sommet de Pittsburgh sur la protection des droits de vote des pays à faible revenu. En outre, les participants sont convenus de demander ensemble au FMI et à la Banque mondiale d’accélérer les travaux pour pouvoir rapidement proposer des prêts contracycliques à échéances ajustables en cas de chocs exogènes. Enfin, les Ministres ont exhorté la Banque mondiale et la Banque africaine de développement à renforcer le poids des critères de vulnérabilité dans leurs formules d’allocation de l’aide apportée par leurs fonds concessionnels. \n\nLes participants ont échangé sur les projets d’intégration régionale au sein de la Zone, qui étaient apparus lors de la dernière réunion en septembre 2009 comme un vecteur majeur pour renforcer le potentiel de croissance des sous-régions. L’expérience de la mise en œuvre du programme économique régional (PER) de la Commission de l’UEMOA, qui couvre la période 2006-2010, a été partagée et discutée avec l’ensemble des participants. La Commision de la CEMAC a présenté son premier PER adopté par les chefs d’Etat en 2010. La France, qui a déjà octroyé dans ce cadre 100 M€ pour l’UEMOA et vient d’accorder un don de 30 M€ pour appuyer le démarrage du PER de la CEMAC, a confirmé qu’elle continuerait à soutenir financièrement ces programmes et à encourager les autres bailleurs à les cofinancer. La participation française aux augmentations de capital à la BOAD et à la BDEAC, les deux banques de développement des sous-régions, a également été confirmée. Les participants ont décidé de lancer ensemble une étude sur les gains attendus de l’intégration économique régionale au sein des sous-régions de la Zone franc, qui permette, comme en son temps le rapport Cecchini pour l’Europe, de mieux documenter et promouvoir les bénéfices de la poursuite des processus d’intégration au sein de la communauté internationale.\n\nLes participants ont également dialogué sur le défi que représente pour la Zone franc le financement de la lutte contre le changement climatique et de l’adaptation à celui-ci. Les participants ont pris note avec satisfaction des efforts ambitieux déployés dans ce domaine par la BOAD, la BDEAC et l’AFD, ainsi que de la reconstitution record du Fonds pour l’Environnement Mondial (FEM) au printemps dernier. Ils ont rappelé l’importance d’une bonne mobilisation des financements précoces promis à Copenhague. \n\nIls ont appuyé fortement les démarches engagées notamment par la France pour améliorer l’accès à l’énergie propre en Afrique, accélérer le dévelopement de mécanismes REDD+ de protection des forêts, et faire émerger de nouvelles ressources de financement dans le cadre du Groupe de Haut niveau des Nations-Unies. Les Ministres sont également convenus de veiller à ce que la Zone franc bénéficie au mieux des financements internationaux et des dispositifs de finance carbone existants ou en gestation, en identifiant rapidement des projets. Un groupe de travail sera mis en place à cet effet. Ils ont exprimé le souhait que la future architecture internationale du financement du climat en cours soit efficiente  et s’appuie au maximum sur les institutions et les fonds existants.  \n\nLes Ministres ont remercié Laurean W. RUTAYISIRE et Philippe ONG SENG, administrateurs représentant les pays africains francophones auprès du FMI et de la Banque mondiale, pour l’excellence de leur travail, au moment où ils quittent leurs fonctions. Ils ont  salué les autorités françaises pour la qualité de l’organisation de cette réunion et l’accueil réservé aux participants. Ils ont accepté l’invitation des autorités tchadiennes de tenir la prochaine réunion des ministres des finances de la Zone Franc à N’Djamena au printemps 2011. \n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/10/2010", "published_date": "2010-10-04", "section": "Discours"}