{"id": 6169, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20233.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Intervention APCMA", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nRéunion APCMA \n– le 8 décembre 2015 – \n \nMessieurs les présidents, \nMesdames et messieurs, \nJe suis ravi d’être avec vous ce matin et c’est à mon tour de vous remercier pour \nl’invitation qui a été faite. Et c’était ma place d’être ici, à vos côtés. Vous l’avez dit, \nd’abord, parce que nul ne détient la vérité et parce que, dans les temps que nous \ntraversons, se battre pour l’intérêt général – ce qui nous anime collectivement – \nsuppose du dialogue, du travail ensemble et puis le partage, à certains moments \nchoisis, de quelques convictions. C’est ce que je suis venu faire auprès de vous ce \nmatin parce que les artisans – et vous le savez, nous avons eu plusieurs fois l’occasion \nd’échanger ensemble sur ce sujet – sont la pierre d’angle de notre économie.  \nParce que les artisans sont les héritiers d’une tradition. Le petit film que vous avez \nmontré tout à l’heure l’illustre beaucoup mieux que les mots ne peuvent le faire. On \nne s’improvise pas, en effet, boucher, boulanger, cordonnier et ce sont autant de \nprofessions qui nécessitent des compétences, une transmission des savoir-faire. \nParce que les artisans sont également ancrés dans les territoires et nous en avons \nbesoin. Ils sont dans le quotidien de nos concitoyens et non pas des acteurs, si je puis \ndire, lointains ou intermittents et ils sont au cœur des histoires locales, régionales. Les \nmétiers que vous représentez sont dans nos territoires. \nEt puis parce que vous avez ces savoir-faire reconnus dans le monde entier et vous \nêtes un de ces traits-d’union d’une France ouverte. Vous êtes dans le quotidien et, en \nmême temps, lorsqu’on essaie d’évoquer la France à l’international, on parle des \ngrands groupes de l’aéronautique, de l’automobile ou d’autres, mais qui ne parle pas \naussi de ce que sont vos métiers ? Le savoir-faire des tapisseries, de la porcelaine, des \nmaisons de sellerie, des maroquiniers-brodeurs que je voyais il y a encore quelques \njours. Ces savoir-faire, ils sont au cœur de ce que la France exprime et de ce qu’elle \nest. \n\nSeul le prononcé fait foi\n \n \n2 \nAlors je suis venu ici partager avec vous d’abord un constat le plus lucide possible sur \nla situation dans laquelle nous sommes parce qu’on ne peut pas se projeter vers \nl’avenir sans regarder exactement ce qu’est la réalité de notre pays et de notre \nsituation collective. Et puis il faut essayer de voir comment, justement, ensemble, \nnous pouvons faire mieux, et réfléchir à plusieurs axes possibles. \nLa réalité, vous l’avez mentionné l’un et l’autre pour ce qui est du dynamisme de \nvotre secteur depuis plusieurs décennies, c’est aussi une réalité de difficultés. Vous \nrappeliez les chiffres, Monsieur le président, depuis 2012 et nous les connaissons. La \ndifficulté, l’impatience qu’il y a aussi sur le terrain, je les connais, je les mesure. Elles \nsont liées à un régime social difficile. Ce n’est pas nous qui l’avons mis en place ni \nmême nous qui l’avons réclamé pour être parfaitement honnête avec vous. Mais il a \nproduit des difficultés de gestion que nous avons collectivement à régler – j’y \nreviendrai – et un alourdissement de la charge fiscale et sociale – là, je serai \nmalhonnête en m’affranchissant de la même façon de la responsabilité – entre 2011 \net 2013. \nMais reconnaissez-le avec moi, depuis un peu plus de deux ans, nous avons amélioré \nla réalité du système. D’abord, en allégeant les cotisations. Et je veux y revenir parce \nqu’il faut regarder les choses en face, y compris sur ce qui va être fait l’année \nprochaine. Les cotisations familiales pour les travailleurs indépendants ont baissé de \n1 milliard d’euros en 2015 et cela vient en complément de ce qui a été fait pour celles \net ceux qui emploient dans le cadre du CICE. \nJe sais bien, d’aucuns me diront : « Vous venez là compenser ce que vous aviez \naugmenté précédemment. » Je suis les conversations du premier rang. Mais \nnéanmoins, cela vient aussi en complément de la division par presque quatre de la \ncotisation minimale maladie, qui est passée le 1er janvier 2015 de 976 euros à 246 \neuros, ce qui représente pour 90 % des affiliés plus de 700 euros d’économies. \n200 000 TPE et PME sont désormais totalement exonérées de la contribution sociale \nde solidarité des sociétés, ce qui représente là aussi 1 milliard d’euros – un \nmouvement qui n’avait jamais été fait au préalable. Et cela continuera en 2016, avec \nla réforme du barème des cotisations, qui permettra d’avoir un seul taux de cotisation \npour les cinq barèmes actuels et une validation des trois trimestres par an. C’était une \ndemande récurrente et légitime. Ensuite on aura la mise en place du mi-temps \nthérapeutique et les délais de carence seront alignés sur ce qui est le droit commun \ndes salariés, c’est-à-dire un délai de carence de trois jours – ce qui était là aussi une \ndemande légitime que vous aviez faite. \n\nSeul le prononcé fait foi\n \n \n3 \nLe RSI, je l’ai évoqué, est lui aussi en train d’être réformé. Pour aller plus vite, je vais \nvous confier ma conviction personnelle : je pense que le RSI est une erreur. Je \nm’explique : si on n’aime pas le RSI sur le terrain parce que cela consiste à payer des \ncharges, là, on aura un problème collectif – c’est celui que vous avez avec les \nautoentrepreneurs – parce que nous avons besoin de payer des charges, des \ncotisations, pour se couvrir contre des risques. En revanche l’idée d’avoir un régime \npropre pour les indépendants ne me paraît pas être une bonne idée – je vous le livre \nen toute honnêteté – parce que ce sont plus de coûts de gestion, parce que c’est de la \nrupture de charge et parce que la vie dans le monde de demain, ce sera une vie de \ntransformation d’activité : on passera de l’indépendant au salarié, au chef d’entreprise. \nEt donc je pense que, collectivement, là, nous avons fait des réformes \nd’aménagement en créant des médiations, en simplifiant les délais de paiement, en \nallant même expérimenter l’auto-liquidation, en améliorant la personnalisation du \nsuivi de dossier. Autant de réformes qui améliorent le bien-être, le quotidien des \nindépendants et qui, je crois, sur le terrain, commencent à être reconnues. Mais \ntoutes ces réformes, c’est l’aménagement d’un régime en place. Celui-ci est-il optimal \n? Je vous livre ma conviction, je pense que non. Je pense qu’avoir, au sein du guichet \ngénéral, un guichet dans ces cas-là adapté pour les indépendants serait sans doute une \nréforme plus pragmatique. Il faut que collectivement nous y réfléchissions parce que \nle monde de demain sera un monde où il y aura plus de mobilité et parce que les \néquilibres démographiques entre les secteurs sont ainsi faits que vous serez \nstructurellement désavantagés par un régime indépendant. Vous m’avez demandé \nd’être toujours direct, je le suis. \nNous avons également fait le nécessaire pour que vous puissiez vous battre à armes \négales avec vos concurrents. Et vous le savez, j’ai toujours été très sensible à \nl’argument que vous avez porté avec force en ce qui concerne le travail détaché illégal \n– je dis bien illégal parce qu’on confond souvent les deux réalités. Et donc nous nous \nsommes battus. François REBSAMEN, dans un premier texte législatif, avait \naugmenté les sanctions et amélioré les dispositifs. Et dans la loi que j’ai portée, après \navoir beaucoup échangé avec vos représentants à ce sujet, nous avons renforcé \nsignificativement les armes contre la fraude au travail détaché, notamment en \ndonnant à nos services et à la justice les moyens d’incriminer l’ensemble des \nresponsables. Comment ? D’abord, en donnant la possibilité de remonter jusqu’au \ndonneur d’ordres, ce qui n’était pas possible avant. Et vous connaissez toutes et tous \nsur le terrain les situations où on attrapait une société qui était le sous-traitant du \nsous-traitant du sous-traitant, qui était devenue insolvable, qui était dans une \n\nSeul le prononcé fait foi\n \n \n4 \nsituation où elle embauchait des travailleurs détachés illégaux et personne n’était \njamais condamné. Ce n’est plus le cas, puisqu’on peut remonter désormais jusqu’au \ndonneur d’ordres. \nUn décret paru la semaine dernière appliquant la loi croissance et activité donne à \nl’administration les moyens de faire cesser dans les délais les plus brefs les situations \ndans lesquelles ni les droits fondamentaux des travailleurs détachés ni les conditions \nd’une concurrence sociale loyale ne sont respectés. En d’autres termes, qu’est-ce que \nça veut dire ? On a d’abord élargi les modalités de contrôle en donnant la possibilité à \nd’autres services de l’État, dans certains cas déterminés, de contrôler – les douaniers \npour ne donner que cet exemple. Et ensuite, quand l’Inspection du Travail contrôle \nun chantier, elle peut désormais l’arrêter – ce qu’elle ne pouvait pas faire jusqu’alors – \net n’en autoriser la reprise que lorsque tous les justificatifs sont fournis ou que la \nsituation a été rectifiée. \nOn met ainsi fin à deux aberrations que nous avions dans le contrôle du travail \ndétaché illégal : le fait que jusqu’alors, on ne pouvait pas arrêter une situation illégale \nsur le terrain qu’on constatait pourtant, et que donc le travail continuait à se faire \ndans des délais insupportables pour celles et ceux qui en subissaient les \nconséquences ; et le fait qu’on ne pouvait pas remonter jusqu’au donneur d’ordres \nfinal qui était au fond le vrai coupable, en tout cas celui qui était solvable. C’est \ndésormais corrigé et donc, partout sur le territoire, il faut que les règles de salaire \nminimum, de durée du travail, de conditions du travail et d’hébergement soient \nrespectées en cas de travail détaché. Et j’insiste à nouveau là-dessus : nous avons \ndemandé à tous les services de l’État et en particulier à l’Inspection du Travail de le \nvérifier et, partout où ça n’est pas le cas, il faut le signaler. Et cet appareil juridique \nqui est donc en place par décret depuis la semaine dernière sera mis en œuvre. Ce \nsont 1 500 contrôles par mois que nous avons diligentés. \nVoilà ce qui a été fait mais vous le savez bien, nous pouvons avancer encore et saisir \nde nouvelles opportunités économiques. Et pour cela, il faut regarder à nouveau la \nréalité : un gisement colossal d’emplois existe dont nous ne profitons pas \nsuffisamment. Vous l’avez mentionné l’un et l’autre, votre secteur a été \nformidablement dynamique et c’est vrai que vous constituez des emplois sur le \nterrain non délocalisables, qui constituent une véritable vitalité économique. Mais je \nsuis convaincu qu’on peut faire encore bien davantage et que la France a besoin de \ndavantage d’indépendants. Je veux ici tout de suite rassurer celles et ceux qui pensent \nque nous sommes en train de vivre la fin du salariat. Ça n’est, je pense, pas votre cas \ndans la salle, mais il y a beaucoup de commentaires qu’on lit chaque jour qui nous \n\nSeul le prononcé fait foi\n \n \n5 \ndisent : « C’est la fin du salariat. Ce monde va changer. » Il suffit de regarder les \nchiffres pour être à peu près sûr du contraire : 90 % de celles et ceux qui travaillent \ndans notre pays sont aujourd’hui des salariés. La part du travail indépendant \nréaugmente légèrement, mais il y a aujourd’hui deux fois moins d’indépendants que \ndans les années 1960. Et je n’ai croisé personne pour dire que l’économie française \nétait alors extraordinairement anémiée ou dans un état qui justifierait qu’on ne \nréfléchisse pas à la chose. \nLa réalité, c’est que certaines formes d’activité justifient qu’on ait recours au travail \nindépendant et que le travail indépendant présente plusieurs attraits. Le premier, c’est \nqu’il peut y avoir une préférence pour l’indépendance et l’entreprenariat pour soi puis \npour les autres. Et je crois qu’il faut laisser la place à toutes les formes d’organisation \ncollective. Le salariat, c’est un équilibre, c’est un compromis entre la subordination et \nla protection qui va avec. Quand on entreprend – et vous en êtes toutes et tous, je le \nsais –, quand on est un indépendant, on a plus de liberté mais beaucoup plus de \nresponsabilités aussi, et on a pris plus de risques. Mais il faut que cet équilibre soit \npossible pour toutes les Françaises et les Français qui le veulent. \nEt puis dans la situation qui est la nôtre, le travail indépendant, l’entreprenariat, c’est \naussi une forme d’insertion dans l’économie. On ne peut pas continuer à dire que \ndans notre économie, il y aurait une forme de dualisme intangible avec, d’un côté, \nl’entrée dans la vie réelle qui serait le contrat à durée indéterminée ou la fonction \npublique, et de l’autre, les minima sociaux ou le chômage. Pour beaucoup de jeunes \nqui parfois n’arrivent pas à avoir ne serait-ce qu’un entretien d’embauche, l’entrée \ndans la vie professionnelle, elle peut, elle doit pouvoir se faire par le travail \nindépendant. \nC’est là le cœur du défi qui est le nôtre, et qui nous est posé aussi en creux à travers le \nsujet des qualifications. \nJ’ai été – c’était un de mes premiers déplacements – à une remise des diplômes dans \nl’un de vos Instituts des Métiers donc je connais le travail que vous faites sur le \nterrain, remarquable – je vois au fond de la salle le président TOULMET –, et j’ai vu \ndes jeunes se faisant diplômer dans tous les métiers, de la carrosserie à la réparation \nen passant par la boulangerie. Mais aucun de ces jeunes – je vous le dis franchement \n– n’aura un entretien pour un CDI dans un grand groupe français. Quasiment aucun. \nCe n’est pas vous que je remets en cause, au contraire. On peut en discuter et en \ndébattre après ensemble si vous voulez, mais je les ai vus, je leur ai parlé, je peux \n\nSeul le prononcé fait foi\n \n \n6 \nvous dire que plusieurs de ces jeunes – c’était une promo d’une quinzaine –, plusieurs \nde ces jeunes avaient d’abord tenté d’être des salariés. Je vous entends protester au \npremier rang mais ne protestez pas de la sorte puisque je suis en train de reconnaître \nla capacité d’intégration des Chambres des métiers et de vos métiers. Mais c’est la \nréalité, et c’est aussi le défi que j’ai porté avec la même franchise – vous étiez là – \ndevant les grands groupes français il y a quelques semaines, en leur demandant \nd’intégrer davantage. Mais c’est un défi qui nous est posé à tous. \nSi nous ne voulons pas le regarder en face, on peut dire que c’est faux, mais les \nchiffres sont là. Ce n’est pas moi qui ai fait l’étude de l’Institut Montaigne, qui n’est \npas un institut gouvernemental, qui a établi que dans notre pays, dans votre pays et le \nmien, lorsqu’on a un prénom à consonance arabe, on a quatre fois moins de chances \nde décrocher un entretien d’embauche : même pas un emploi, un entretien \nd’embauche ! Et trois fois moins de chance quand le prénom est à consonance – je \ncite l’enquête – « juive ». C’est ça aussi la société et ses fermetures.  \nAlors on peut protester ! On peut dire : « C’est affreux ! » On peut dire : « C’est faux ! \n». Peut-être que chacun a ses expériences locales. Je cite là une enquête de terrain \nfaite par des économistes. Donc c’est une réalité : il y a dans notre pays des barrières, \ndes plafonds de verre. On peut décider de ne pas les voir, on peut décider que tout \nva bien, on peut décider qu’on a le choix du statu quo. Mais dans notre pays, il y a 10 \n% de chômeurs, il y a 25 % de jeunes au chômage. Et dans les « quartiers », il y a 50 \n% de jeunes au chômage. Donc, peut-être que ça n’est pas l’intérêt de chacun mais \nmon intérêt, mon travail, ça n’est pas de plaire, c’est d’affronter cette réalité en face. \nEt ce que je sais, c’est qu’avec l’ensemble de ces jeunes avec qui j’ai parlé, j’ai pu \nconstater qu’il n’y en avait pas un, contrairement à l’idée reçue, qui avait choisi d’être \naux minima sociaux ou d’être au chômage. L’idée qu’on puisse profiter du système, \nc’est une fiction qu’on construit dans beaucoup de cas. Parce que ces jeunes-là, ce \nqu’ils veulent, c’est pouvoir accéder à quelque chose, c’est rentrer dans la vraie vie. Et \nc’est aussi ça la responsabilité qui est la nôtre. \nAlors, aujourd’hui, le défi qui nous est posé, c’est – dans le contexte que nous \nconnaissons, et alors que même cette transition numérique, cette grande \ntransformation du monde se fait – c’est de voir comment nous pouvons créer \npartout où c’est possible le maximum d’emplois, attirer les talents pour pouvoir créer \ndes emplois à plus forte valeur ajoutée, et savoir créer au maximum des emplois peu \nqualifiés, moins qualifiés parce que notre économie en a aussi besoin – parce que \nc’est là qu’un taux de chômage important et constant depuis plusieurs années est \nobservé. \n\nSeul le prononcé fait foi\n \n \n7 \nEt la réalité, c’est que nous avons également un immense problème d’appariement \nentre l’offre et la demande. Je n’ai pas à vous convaincre, président CROUZET, qui, \nje me souviens très bien, lors de la première conférence sociale, avez été l’un de ceux \nqui avaient dénoncé ce point. Et c’est ce scandale que nous vivons toutes et tous au \nquotidien : il y a des offres d’emploi, il y a des besoins de compétences d’un côté, et à \ncôté de ça, le chômage qui est là. Alors, oui, c’est le système d’apprentissage qui, \nparfois, n’a pas fonctionné, qui longtemps a été très trop compliqué, que nous avons \ncompliqué. Ce n’est pas seulement notre responsabilité, je vous rassure. Et si on se \nrenvoie toujours la faute au visage, nous construirons la paralysie et nous \ncontinuerons la défiance. Les torts sont partagés, nous y avons pris notre part. \nMais à cet égard, il y a d’autres voies aussi parce qu’on le sait, il y a des publics qui \nn’entreront pas dans l’apprentissage parce que ça n’est pas forcément adapté pour \neux, qui y viendront plus tard, qui y viendront sous d’autres façons. Et donc on peut \naméliorer la situation. À court terme et de manière générale, il fallait diminuer le coût \ndu travail pour favoriser la création d’emploi. C’est ce que nous avons fait avec le \nCICE et le pacte de responsabilité et de solidarité. Et maintenant, de manière plus \nciblée, il faut actionner des leviers réglementaires, et dans le domaine de l’artisanat en \nparticulier, celui des qualifications et métiers sur lequel vous m’avez interpellé. Parce \nque, oui, il est possible de préserver vos atouts et vos savoir-faire tout en valorisant \nnotre potentiel de création d’emploi. \nCela implique au premier chef de moderniser ce système de qualification. Vous avez \névoqué à plusieurs reprises la loi de 1996. Toutes les qualifications, les métiers qui \nconcernent la santé et la sécurité, il ne s’agit en aucun cas de les remettre en cause. \nMais dans nombre de situations, nous avons collectivement, professions et pouvoirs \npublics, créé des contraintes en termes de qualifications, des contraintes \nréglementaires, qui n’étaient pas justifiées et qui ne correspondent pas à l’esprit de la \nloi de 1996. Mais je veux à ce sujet, d’abord, lever une fausse idée : la condition de \nl’excellence, c’est avant tout la compétence. Et le diplôme, ce n’est pas le monopole \nde la compétence. Je pense que je n’ai pas besoin de vous convaincre quand j’entends \nen écho vos propos de tout à l’heure. La compétence, elle peut également s’acquérir \npar l’expérience. Et l’obligation de qualification comme préalable n’est donc pas \nindispensable en soi au bon fonctionnement d’un secteur. Il faut laisser plus de place \nà l’initiative, valoriser la qualité et les compétences, et aussi l’accompagnement d’une \ndifférenciation par la qualité. \nJe ne veux citer ici qu’un exemple si besoin était, celui de la restauration. C’est un \nsecteur qui fonctionne sans exigence de qualification. Alors on peut me dire : « Il n’a \n\nSeul le prononcé fait foi\n \n \n8 \nrien à voir avec la santé et la sécurité. » À titre personnel, je préfère aller chez un \nrestaurateur qui ne m’empoisonne pas. C’est un secteur dynamique qui permet la \nmobilité sociale, qui fait partie de notre fierté, comme d’autres métiers que j’évoquais \ntout à l’heure, à l’international et pourtant, il n’est pas nécessaire de justifier d’un \ndiplôme pour monter son restaurant. C’est la réalité. \nC’est la preuve que l’excellence et la reconnaissance n’ont pas forcément à être \nsubordonnées à un agrément préalable, et c’est ça que je conteste dans la démarche \ncollective dans laquelle nous nous sommes mis. Quel métier récompense mieux \nl’excellence que la restauration ? Vous avez les Meilleurs Ouvriers de France, des \nétoiles, des guides, une reconnaissance. C’est une excellence française qui s’étend à \nl’international, qui est sur les territoires, mais on n’a pas créé de barrière à l’entrée sur \nce métier-là. On n’en a pas créé ! Bon, donc c’est bien la preuve que lorsqu’on sait \norganiser l’excellence au sein de la profession, lorsqu’on sait organiser la montée en \nqualité, un compagnonnage sain, avec les valeurs que vous portez, lorsqu’on sait \ndifférencier par la qualité, lorsqu’on sait reconnaître la compétence tout au long du \nparcours de vie – et celles et ceux qui connaissent cette profession savent combien il \nest difficile d’acquérir une étoile puis de la garder, puis d’acquérir une seconde – elle \nn’a rien à envier à une qualification préalable, rien . C’est aussi un modèle qu’il nous \nfaut regarder en face. C’est la réalité. Et c’est comme cela aussi qu’on peut, de \nmanière intelligente, proportionnée, pragmatique, regarder comment traiter de la \ncompétence et comment la reconnaître dans notre système sans pour autant créer \nparfois des plafonds de verre ou des verrous. \nIl n’est pas question de supprimer l’exigence de qualification pour devenir artisan, \nnous l’avons même mis dans une loi récente pour donner la possibilité aux \nrestaurateurs, vous le savez, de devenir artisan. Nous n’avons pas l’intention de tout \nremettre en cause. Dans l’alimentaire, par exemple, il nous semble que les choses \nfonctionnent correctement. Mais ce qu’il faut regarder ensemble de manière \npartenariale, en bonne foi, c’est le sens et les modalités de ces qualifications, et \ns’interroger. Originellement, pourquoi faut-il être qualifié pour être artisan ? Parce \nqu’il faut garantir et assurer la sécurité des consommateurs. Vous l’avez rappelé, c’est \nle principe même de la loi de 1996. Et je suis bien content que celui qui répare ma \nvoiture ait des compétences en la matière pour garantir que je serai en sécurité. Et \nparce qu’aussi l’exercice du métier peut être dangereux pour celui qui l’exerce et \nnécessite d’être en mesure de se protéger. Ce sont les bases. \nAlors comment, dans ce contexte-là, moderniser notre système de qualification ? \nD’abord, il faut le renforcer afin de valoriser vos cœurs de métier. Et pour améliorer \n\nSeul le prononcé fait foi\n \n \n9 \nencore votre compétitivité, il faut poursuivre la montée en gamme, ce qui passe par, à \ncertains endroits, dans le cycle de vie, le renforcement des qualifications. Il y a un \nconstat simple aujourd’hui : des solutions de contournement se mettent en place, ce \nqui prouve que notre système de qualification est perfectible. Et donc on peut encore \naller plus loin, et vous m’aurez toujours à vos côtés pour aider à se former celles et \nceux qui, dans un métier, doivent continuer à le faire. \nJe ne prends qu’un exemple là aussi : les cordonniers, qui se raréfient. Il n’y a que très \npeu de formations qualifiantes proposées – vous le savez bien, on en a parlé plusieurs \nfois – et l’impératif de qualification demeure pour s’installer. Et donc, aujourd’hui, les \njeunes du métier sont directement formés par des grands chausseurs français qui les \nemploient et leur permettent ensuite d’être employables auprès de maisons de \ncordonnerie ou de s’installer. Donc on peut améliorer encore le système en le \nmutualisant, en ayant cette organisation collective qu’on a mise en place sur d’autres \nfilières, et continuer à le faire davantage. \nPour renforcer ce système, il faut valoriser l’excellence : il faut faire connaître au \ngrand public et continuer de développer dans tous les métiers les labels de qualité. Et \nlà, vous m’aurez toujours à vos côtés, ainsi que Martine PINVILLE. Les concours du \ntype Meilleur Ouvrier de France que j’évoquais à l’instant, de Meilleur Apprenti de \nFrance, les décorations comme l’Ordre national du Mérite et tout ce qui constitue la \nréputation : voilà un ensemble de reconnaissances sur lequel nous devons continuer à \ntravailler, que nous voulons continuer à améliorer. C’est le combat qui est le vôtre \ndepuis des années, il est légitime, il est moderne et je continuerai à le poursuivre à vos \ncôtés. \nPour renforcer ce système, il faut également réfléchir à transformer notre système de \nformation. On a besoin de plus d’écoles tournées vers des métiers spécifiques \nd’avenir, vers des savoir-faire qui recrutent à tous les niveaux. Et là aussi, je sais les \nreproches qui sont parfois faits à l’Éducation nationale. J’en ai longuement parlé avec \nma collègue Najat VALLAUD-BELKACEM et ça fera partie des réformes que nous \nproposerons. Vous aviez raison de citer aujourd’hui des barrières qui existent en \ntermes d’horaires et de contraintes imposées à l’employeur, mais nous devons aussi \ndavantage développer les écoles de formation pour permettre aux jeunes d’accéder en \nparticulier aux nouveaux métiers qui se développent, aux nouvelles qualifications. \nEnsuite, il faut lever une autre idée préconçue : pour un certain nombre de tâches qui \nne constituent pas votre cœur de métier, l’exigence de qualification est un blocage qui \nne se justifie pas vraiment. Il y a des petites tâches qui aujourd’hui peuvent être \n\nSeul le prononcé fait foi\n \n \n10 \nréalisées uniquement par vous alors même que ce n’est pas ce pour quoi vous avez \nété initialement formés : le carrossier, par exemple, qui lave la voiture, c’est l’exemple \nque je vous cite souvent mais c’est vrai. Vous ne pouvez pas me dire : « C’est faux », \nquand je vous livre ou une étude qui a pignon sur rue, qui est consultable sur Internet \nau moment où on se parle et qui est faite par un institut indépendant, ou quand je \nvous livre ce que j’ai vu sur le terrain et ce sur quoi j’ai fait travailler mes équipes. Il y \na un minimum de respect que nous nous devons mutuellement. Si nous nions les \nfaits, on n’arrivera pas à avancer. C’est la vérité. \nSi, demain, vous voulez ouvrir votre restaurant, vous pouvez le faire ; si vous voulez \nouvrir votre commerce de laveur de voitures, vous ne pouvez pas le faire à défaut \nd’être carrossier. C’est la réalité. Ça n’est pas ce qui était recherché par la \nréglementation initiale, c’est donc ce que nous pouvons collectivement changer. \nPuisque si vous n’en avez même pas conscience, c’est donc que cette réglementation \nest inutile, ce qui est formidable. Ouvrir notre système de qualification en direction \nde toutes ces petites tâches, cela présente un double bénéfice : d’abord, pour le \nconsommateur qui pourra accéder à des services de moindre prix, à des services \nauxquels il n’aurait pas accédé de toute façon ; et ensuite, cette ouverture, elle créera \ndes opportunités nouvelles pour tous ceux qui sont loin de l’emploi. Et je prends un \nexemple, le secteur du bâtiment. On peut, grâce à cela, reprofessionaliser toute la \nfilière des petits travaux d’entretien à domicile qui n’existe quasiment pas aujourd’hui. \nLà aussi, on peut considérer que le système actuel vaut. Mais qu’est-ce qui se passe ? \nCe qui se développe, mais c’est le travail au noir. Et le formidable métier du bricoleur \namateur ou du bricoleur du dimanche n’est pas représenté en votre sein. Oui, c’est la \nréalité. Il y a des filières qui se sont développées sans nous attendre mais en \ncontournant les réglementations. On peut considérer que c’est une formidable \navancée, mais ça n’est pas ma perception en tant que ministre. Et donc il y a là une \nvraie transformation de ce marché en emplois qui est possible. \nEt donc vous le voyez bien, ça n’est pas mettre en danger le cœur de vos métiers. En \naucun cas. Je suis le premier à reconnaître la compétence et les qualifications. Mais \nc’est donner la possibilité à des petites activités de s’exprimer à travers des métiers, de \nnouveaux métiers, et simplifier ces réglementations, simplifier aussi la vie de celles et \nceux qui, dans ces métiers, se voient parfois soumis à des réglementations totalement \nincompréhensibles ou obsolètes. Et c’est le même travail que j’ai demandé que nous \nmenions en parallèle. Je sais très bien que dans le bâtiment, aujourd’hui, on demande \naux salariés de vos entreprises d’avoir des qualifications régulières, des stages \nréguliers dont on ne comprend absolument plus l’intérêt, qui sont autant de \n\nSeul le prononcé fait foi\n \n \n11 \ncontraintes qui viennent aussi sur le chef d’entreprise et sur les salariés, pour \naccompagner leur transformation, et qui sont imputables aux pouvoirs publics. \nNous avons nous-mêmes mis des contraintes en termes de local parfois sur certaines \nprofessions qui ne se justifient pas et c’est mon administration en l’espèce qui a \nparfois décidé de ces contraintes. Et donc, sans toucher à votre cœur de métier, on \npeut créer les emplois de demain, tous ces emplois moins qualifiés parfois que la \nFrance peine à faire émerger. Et moderniser en ce sens le système des qualifications \nimplique une méthode claire, qui suppose le respect mutuel, qui suppose de regarder \nles choses en face, qui suppose de considérer que nous ne sommes pas dans une \nsituation, aujourd’hui, satisfaisante dans notre pays. \nC’est pourquoi j’ai demandé à Catherine BARBAROUX un travail sur ce sujet, en \nconcertation avec vous – nous nous sommes vus à plusieurs reprises et nous \ncontinuerons à nous voir – pour, de manière pragmatique, simplifier les choses, les \naméliorer. Nous devons considérer que les formidables expériences de réussite que \nportent vos métiers doivent aussi aujourd’hui être ouvertes à d’autres et \ncollectivement trouver les voies et moyens de moderniser notre système de la sorte. \nEt j’ai la même exigence avec tous les secteurs mais cela doit se faire dans la \nconcertation, le respect mutuel, en réparant les aberrations que nous identifions, en \nmodernisant, en réfléchissant de manière concertée et en ne tombant dans aucun des \nexcès : ni celui qui consisterait à penser qu’on peut tout réformer du jour au \nlendemain sans regarder les choses en face, ni celui qui consisterait à penser que la \nseule réforme et la seule expression de l’intérêt général, ce serait de répondre aux \ndemandes des intérêts particuliers. \nVous savez, le principal intérêt particulier qui ne s’exprime pas aujourd’hui, c’est celui \nde celles et ceux que je citais tout à l’heure, des 25 % de jeunes au chômage. Ils n’ont \npas d’intérêts, eux, représentés : ils n’ont pas de représentant, bien souvent très peu \nsur le plan politique et peu sur le plan syndical. Et notre devoir collectif, c’est aussi de \ntravailler pour eux. Et c’est ça l’entreprise que je compte conduire et la réforme que \nje compte conduire ici. \nAlors cela implique aussi de valoriser ceux qui prennent des risques, dont vous êtes, \net de simplifier leur vie. Vous êtes des entrepreneurs, vous l’avez dit, et en à la \nmatière, je veux qu’on puisse changer d’approche. Vous avez vous-mêmes rappelé la \nmultitude des statuts qui existent et je veux ici distinguer la multitude des statuts de \nce qui relève du régime fiscal et social, car ce sont deux choses différentes. La \nmultitude des statuts, elle se justifie souvent par des textes d’ailleurs communautaires \n\nSeul le prononcé fait foi\n \n \n12 \net vous n’avez pas de statut unique possible. Mais si on veut construire une vie plus \nsimple, il faut réfléchir à pouvoir étendre toutes les simplicités déclaratives, qui ne \nsont pas du domaine statutaire mais souvent du fiscalo-social, à tous les \nentrepreneurs indépendants. C’est ce vers quoi je veux que nous nous orientions. \nLa deuxième chose, c’est que si nous voulons un vrai parcours de croissance pour \nl’entrepreneur indépendant, nous devons réfléchir là-dessus au bon statut. Je vous ai \nentendus. Je crois qu’un statut unique n’est pas possible. Il n’est d’ailleurs \njuridiquement pas possible dans le cadre dans lequel nous nous inscrivons. Mais je le \ndisais tout à l’heure en faisant référence au régime social : est-ce que le régime de \nl’entrepreneur indépendant est préférable ? Est-ce qu’il est préférable à celui de la \nSASU ou autres ? C’est une question qui se pose. C’est une question qui se pose. En \nSASU, vous pouvez être un mandataire, qui est alors inscrit au régime général, et \nvous avez beaucoup moins de contraintes quand vous êtes dans un parcours de \ncroissance. Il faut lisser aujourd’hui ces ruptures de charges qui existent lorsqu’un \nentrepreneur individuel commence à embaucher. On sait bien que quand on passe de \nl’EURL à l’embauche, ce sont beaucoup de contraintes administratives, de \ncontraintes liées à une constatation des plus-values, avec des conséquences parfois \nfiscales. Et cet ensemble de contraintes, nous devons regarder de manière très \npragmatique – et ça fait partie de la réforme que je suis en train de porter – comment \nles lisser, les supprimer, pour qu’il soit plus simple et plus aisé de créer son \nentreprise. Pour que le système soit plus lisible pour celles et ceux qui créent leur \nentreprise et pour qu’il soit beaucoup plus simple de croître, parce que ce sont les \npetites entreprises qui sont le principal employeur aujourd’hui dans notre économie, \net il faut leur permettre de croître plus facilement. \nJe veux aussi qu’on simplifie et qu’on harmonise les régimes juridiques en termes de \nprotection. C’est ce que j’ai voulu faire dans la loi croissance et activité en protégeant \nl’entrepreneur individuel sur sa résidence principale, en rendant celle-ci insaisissable \npar les créanciers et pour les dettes professionnels, ce qui n’était pas le cas \njusqu’alors. Par ailleurs bien souvent on avait des différences inconnues des artisans \net de tous les entrepreneurs selon le statut qu’ils avaient choisi à un moment de leur \nvie. On est en train de simplifier cela, et cette protection a été apportée. C’est la \nmême protection qu’on a aussi apportée à celui ou celle qui entreprend en \nsupprimant l’indicateur 040 de la Banque de France. Et c’est le même esprit que je \npoursuis quand je me bats contre le non-respect des délais de paiement, dont les \npremières victimes sont vos métiers. Et dans les 15 000 défaillances d’entreprises de \nl’année dernière dues aux délais de paiement, une grande part était dans vos métiers. \n\nSeul le prononcé fait foi\n \n \n13 \nEt donc comme vous le savez, j’ai d’abord décidé que nous rendrons publiques les \nprincipales sanctions contre le non-respect des délais, et que nous les renforcerons. \nEt donc nous avons accru le programme de sanctions et de contrôle de la DGCCRF, \nnous avons renforcé le niveau des sanctions qui sera encore augmenté : il passera de \nplus de 350 000 euros à plus de 2 millions d’euros par an – prochain texte au début \nde l’année 2016. Et j’ai fait entrer l’ensemble des pouvoirs publics et des entreprises \npubliques dans le champ de la loi de modernisation de l’économie – ce qui n’était pas \nle cas jusqu’alors – et ramené à 30 jours le délai de paiement des différents ministères \ncontre 60 jours pour le reste de l’économie. \nNous continuerons en la matière à améliorer les choses, et je veux que pour ce qui \nrelève du secteur hospitalier et du secteur public local, nous puissions là aussi nous \nengager de manière contractuelle – puisque ça ne dépend pas de mon ministère – à \nune réduction des délais de paiement. Et en tout état de cause, j’ai d’ores et déjà \ndécidé que tous les délais de paiement privés et publics seront rendus transparents de \nmanière annuelle par l’Observatoire. Cette bataille pour les délais de paiement, c’est \nune bataille pour les entrepreneurs et pour les plus petits.  \nIl faut aller au bout de ce travail pour permettre de créer son entreprise plus \nfacilement, plus simplement, et de croître plus facilement, plus simplement. Et donc \nc’est dans ce cadre que je souhaite que nous puissions discuter de la simplification \ndes statuts en ayant en tête les contraintes qui sont les nôtres : la simplification qui \npermettra sans doute de mieux répondre au déséquilibre actuel en termes de régime \nsocial, tel que je l’évoquais. Et nous pourrons sortir collectivement par le haut du \nsujet de l’auto-entrepreneur que vous avez à de multiples reprises évoqué, qui n’est \npas un sujet statutaire mais un régime, comme vous le savez, fiscalo-social qui a été \ncréé pour aider dans certains cas celles et ceux qui commencent. Et donc il faut que \nnous regardions en conscience les avantages et les désavantages de ce système. \nJe ne partage pas votre constat : il n’a pas massivement conduit à fragiliser le monde \nde l’artisanat sur le plan fiscalo-social. Quand on regarde les chiffres – ils sont là aussi \ntransparents et publics –, il y a 10 % d’artisans qui sont devenus autoentrepreneurs. \nEt 90 % du nombre des autoentrepreneurs après la création de ce régime sont des \ngens qui n’étaient pas artisans au préalable. Et donc on a légalisé du travail qui se \nfaisait par ailleurs de manière clandestine et on a fait rentrer dans un travail légal \nceux-là. Donc il n’y a pas eu un mouvement, pour le million d’autres entrepreneurs \nqui avaient été créés l’année passée, ce ne sont pas autant d’artisans qui se sont \ntransformés de l’un à l’autre. C’est la réalité des chiffres et c’est important qu’on les \nregarde là aussi en face. Sur ce régime des autoentrepreneurs, nous devons garder la \n\nSeul le prononcé fait foi\n \n \n14 \nsouplesse – les facilités déclaratives –, la garder dans un esprit de justice et de \nconcurrence loyale entre l’ensemble des acteurs économiques que vous êtes et donc \ngarder les facilités en supprimant les biais. C’est ça l’esprit dans lequel nous devons \ntravailler et je ne suis pas persuadé que ce soit en baissant encore des plafonds ou en \nfaisant de la chirurgie réparatrice que nous y arriverons. \nVous l’avez compris, moi, les débats, ça me plaît beaucoup parce que notre \néconomie, elle a besoin de débats, et elle a surtout besoin de réformes. Et donc, \nquand je vais sur un champ de bataille, c’est parce que c’est l’intérêt général de mon \npays qui est en cause. Et je le fais dans le grand respect des professionnels. J’attends \nle même respect en face. Le même respect, c’est celui qui consiste à se dire les \nchoses, celui qui consiste à regarder la vérité, si tout va bien ou pas, et celui qui \nconsiste, ensemble, à améliorer le système. Ensemble. Et donc je le ferai avec vous \nmais je le ferai jusqu’au bout. Parce qu’il ne faut pas qu’il y ait de doutes entre nous : \nmoi, les brouhahas, ça ne m’a jamais ému. Les désaccords, on peut les partager dans \nle respect collectif. \nMais ce que je sais, c’est qu’aujourd’hui, nous sommes dans un pays qui traverse une \npériode extrêmement dure et que dans ce pays, nous n’avons pas le droit au statu quo. \nEt dans ce pays, il y a deux risques : il y a celles et ceux qui voudraient tout changer \ndu jour au lendemain, tout mettre par terre en considérant que tout est devenu \ninsupportable – ce sont parfois les mêmes d’ailleurs qui le quittent et qui disent que \nd’autres géographies sont plus attractives ; et puis il y a celles et ceux qui pensent qu’il \nn’y a rien à faire, que tout va bien parce qu’eux sont du bon côté de la porte, parce \nqu’eux sont nourris, et ont un job. \nNotre responsabilité est collective et je le dis en particulier ici – vous êtes des \nreprésentants de ces métiers, vous avez vous-mêmes choisi d’exercer cette noble \ntâche de représenter. L’intérêt général, nous le portons tous et toutes. Et donc c’est \ndans cet esprit – dans le respect de ce que constituent vos métiers, de ce qu’ils sont, \nde notre pays, mais en même temps, conscients du défi qui est le nôtre, et qui est un \ndéfi économique, social, politique et moral – c’est dans cet esprit que nous devons \nredresser ce pays. Nous n’avons pas le droit de considérer que le problème est \nailleurs, qu’il n’est pas chez nous. Et donc nous avancerons de manière concertée, \nvolontaire pour le pays parce qu’il le mérite bien et parce que vos professions le \nméritent bien.  \nMerci pour votre attention. \n", "published_date": "2015-12-08", "section": "Discours"}