{"id": 6099, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21207.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Lancement du premier contrat d'assurance-vie « capital investissement », mardi 5 juillet 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique \n \nLancement du premier contrat d’assurance-vie « capital investissement » \n \nMardi 5 juillet 2016 \n \nBonjour Mesdames et Messieurs, bienvenue dans cette maison. Je \nsuis très heureux que l'on puisse se retrouver aujourd'hui toutes et tous, \ncollectivement, pour la concrétisation d'une des mesures de la loi \ncroissance et activité qui m'est chère : la création d'un produit \nd'assurance-vie, ou plutôt d'une unité de compte dédiée au capital-\ninvestissement. La concrétisation de cette mesure est à mes yeux une \navancée à double titre, d'abord parce que c'est le prolongement d'un \ntravail qui est engagé depuis plusieurs années, et je veux revenir sur cette \nphilosophie et cette volonté de faire, et puis c'est ensuite, comme \nbeaucoup de mesures portées dans cette loi, le résultat d'une méthode de \ntravail qui a associé les acteurs, et je veux ici vraiment aussi les en \nremercier. \n \nCette mesure, elle s'inscrit dans une histoire, et nous partageons, \nau fond ici tous un constat simple, un constat de bon sens, qui se fonde \nsur plusieurs paradoxes. Le premier paradoxe, c'est que nous sommes un \npays qui a une épargne financière abondante mais qui l’utilise mal, et qui \na un problème de financement de son économie réelle.  \n\n \n \n2 \n \nEn effet, il y a 3 600 milliards d'euros d’épargne financière, et \nnous sommes l'un des pays qui a le plus de difficultés à financer son \ninnovation, la croissance de ses entreprises, plus largement les fonds \npropres. Cette espèce de distorsion, ce manque de fonds propres qui \ntouche toutes les catégories d'entreprises, se vit avec des effets \ndifférents. \nLes grandes entreprises arrivent à compenser ce décalage, si je \npuis dire, par des investisseurs étrangers, parce qu'elles n'ont pas de \nproblème à trouver des investisseurs à l'international, mais avec \nconstamment un débat, que nous revivons assez régulièrement dans \nnotre pays, qui est celui de la dépendance de ces entreprises à un \nfinancement qui n'est pas national ou qui serait trop largement \ninternational. Là-dessus je pense qu'il faut savoir raison garder, mais bien \nsouvent les mêmes qui voudraient que les entreprises puissent décider \nde tout, avec un capital français, sont celles et ceux qui, généralement, \ndétruisent les conditions macroéconomiques qui pourraient aider à \ndévelopper un vrai capitalisme à la française. Nos grandes entreprises, \ndu coup, se sont développées en accédant à ces marchés de capitaux, en \nse développant, en se finançant, avec en moyenne, et c'est stable depuis \nune dizaine d'années dans le CAC40, environ 65%, une base \nactionnariale étrangère. \nLes entreprises en croissance dans les secteurs traditionnels, \nnotamment industriels, se trouvent elles bien souvent trop freinées dans \nleur croissance, et il est pour elles plus difficile de prendre des risques, et \ndonc c'est là où ce problème de financement a un coût \nmacroéconomique. Et on le voit sur beaucoup d'entreprises, c'est \nd'ailleurs l'un des éléments qui explique le différentiel franco-allemand \nque l'on peut voir dans la matière, la difficulté à accéder à un \nfinancement, en particulier à un financement de croissance en France, \nest un des freins au développement de nos entreprises. \nEnfin, pour les start-up, le financement est souvent une question \nde vie ou de mort, et la réponse tient parfois en un mot, qui est \n\n \n \n3 \n \nl'expatriation. Et on le voit, dans beaucoup de cas de développement \ndans la première phase de croissance, ce qu'on appelle joliment, en bon \nfrançais, la phase de « scale up », on a des entreprises qui s'expatrient, à \ndéfaut de pouvoir trouver un financement en France. Donc on voit que \nce paradoxe a un coût. \n \nLe deuxième paradoxe, justement lié aux start-up, c'est que nous \navons une économie qui est de plus en plus tirée par l'innovation, par \ndes acteurs de cette nouvelle croissance numérique extrêmement \ndisruptive, et que nous gardons des structures de financement qui sont \ncelles d'une économie de rattrapage, c'est-à-dire nous avons une \néconomie qui est encore très intermédiée, qui est surtout très orientée \npar un financement par la dette, et par tous les produits d'endettement.  \nC’est une nécessité, il faut le préserver, mais les défis d'une \néconomie de l'innovation, de la disruption, c'est au contraire d'aller \nchercher des fonds propres, extrêmement rapidement, à un niveau \nparfois important. Et donc, cette économie de l’innovation, elle a besoin \nd'une structure de financement beaucoup plus orientée vers les fonds \npropres. C'est d'ailleurs ce que l'on constate dans les économies anglo-\nsaxonnes. Donc nous devons réussir collectivement à réorienter les \nmodes de financement de notre économie, d'une économie, au fond, de \nfinancement par la dette, à une économie de financement par les fonds \npropres. \nNous avons un ennemi en la matière, qui a été le cadre de \nrégulation. Il faut bien le dire, et je pense que je n'aurai pas grand monde \nà convaincre dans cette salle, les régulations, que ce soit d'ailleurs les \nrégulations bancaires ou assurantielles, ont été extraordinairement \ndéfavorables à cette réorientation. Elles ont plutôt joué contre le cycle. \nEt depuis la crise, il faut bien le dire, nous avons perdu cette bataille. \nNous l'avons perdue parce que le pouvoir politique a considéré qu’il \nfallait remettre à des autorités de régulation, des régulateurs \nindépendants, essentiellement chargés d'une politique, au fond, de \n\n \n \n4 \n \nsécurité prudentielle, comme leur nom l’indiquait, la régulation de ces \nacteurs. \n \nEt notre économie a un double problème, elle est plus \nintermédiée que nombre d'autres économies, en particulier que les \néconomies anglo-saxonnes. 75 % de notre économie passent par ces \nintermédiaires que sont les banques et les assurances, et nous avons eu à \nsubir, au fond, dans le même temps, trois types de régulations \nextrêmement fortes. Une régulation budgétaire pour les gouvernements \nqui a conduit à contracter le crédit public. Une régulation bancaire, avec \nen particulier Bâle 2, Bâle 3, qui a conduit à progressivement sortir des \nbanques la capacité à financer le private equity et à s'exposer à certains \nrisques, en particulier PME. Et la régulation assurantielle, avec le \ndernier-né Solvabilité 2, qui est extrêmement défavorable à une \nallocation en fonds propres, et qui a plutôt réduit celle-ci pour réorienter \nvers le financement obligataire. \nLa triple conséquence, vous la voyez bien : contraction de \nl'investissement public et du crédit public, contraction du crédit bancaire \nou de la place des acteurs bancaires dans le financement en fonds \npropres de l'économie, contraction de l'offre en fonds propres des \nassureurs. \nCe triple effet a normalement un impact déflationniste, c'est un \nmiracle que ne soyons pas totalement tombés dedans. Nous avons \nréussi, par des voies et moyens, à essayer de le contourner, mais c'est le \ndéfi qui nous est porté, c'est, compte tenu de ce que je viens de décrire \net de ces conséquences, compte tenu de l'épargne financière qui est \ndisponible dans notre pays et de sa nécessité pour justement financer ce \ncycle d'une économie d'innovation, comment remettre les choses en bon \nordre et réussir à réorienter une partie de cette épargne vers le \nfinancement indispensable, en fonds propres, de notre économie. \n \n\n \n \n5 \n \nFace à cela, le Gouvernement, depuis 4 ans, avance pour faire en \nsorte que l'épargne des Français soit plus orientée vers les actions, avec \nplusieurs réformes, l'augmentation du seuil du PEA, la création du PEA-\nPME, la promotion et la création d'un cadre réglementaire pour le crowd \nequity, une évolution du cadre fiscal des business angel, l'introduction de \nl'Euro Croissance et du produit Vie génération, la création des fonds de \nprêts à l'économie, qui représentent plus de 8 milliards d'euros d'actifs, le \nlancement de nouvelles structures juridiques pour l'investissement en \ncapital via la Société de libre partenariat, que portait également la loi \ncroissance. Toutes ces mesures ont contribué, chacune avec d'ailleurs \ndes impact plus ou moins importants, à aller dans le sens que je viens \nd'évoquer. \n \nLe produit qui est lancé aujourd'hui s'inscrit dans cette lignée. De \nquoi s'agit-il ? Depuis longtemps, nous avons essayé de faire en sorte \nqu'une partie des encours d'assurance-vie aille vers les titres de capital, et \nen particulier vers le financement des PME et des ETI. Ce sont les \nproduits DSK et NSK, jusqu'à l'Euro Croissance. Beaucoup d'initiatives \nsont allées dans ce sens. En revanche, jusqu'alors nous n'avions pas \nréussi à traiter un sujet qui porte le risque de liquidité, qui est un sujet \nabsolument majeur, parce que tant que l'assureur est obligé de régler en \nespèces, au rachat du contrat, sous un délai de 2 mois, c'est lui qui porte \nle risque de liquidité, et concrètement cela lui interdit bien souvent de \nproposer des unités de compte investies en parts de fonds et de liquide, \nnotamment des fonds de capital-investissement, et cette contrainte elle \nétait pointée de manière systématique.  \nC'est ce que nous avons fait évoluer, précisément, en permettant \naux assurés avisé de souscrire des unités de compte à remise en titres, \nc'est ça l’innovation principale de cette réforme, le risque de liquidité est \nalors porté par l'assuré ou le bénéficiaire, et l'assureur peut donc \nproposer des unités de compte investies en fonds de capital-\ninvestissement. Et le produit que monsieur BUBERL évoquera, c’est le \n\n \n \n6 \n \npremier fonctionnant sur ce principe. Et cela permettra de soutenir le \nfinancement d'entreprises, notamment de PME en croissance, comme \ncelles dont les chefs d'entreprise s'exprimeront justement tout à l'heure. \nDerrière cette manière un peu technique de présenter les choses, \ncette réforme permet d'investir en capital-investissement dans le cadre \nfiscal de l'assurance-vie, et donc elle aide à réorienter cette épargne \nfrançaise vers le financement en fonds propres, et, à terme, j'espère que \nl'encours de ce type de produits pourra représenter quelques milliards \nd'euros. \nPar ailleurs, depuis l'introduction de cette mesure, nous avons \npoursuivi notre mobilisation, et dans le texte du projet de loi \ntransparence et modernisation de la vie économique, qui est \nactuellement en discussion au Sénat. J’irai défendre demain plusieurs \ndispositions qui vont aussi dans ce sens et qui permettent ainsi de créer \nce que j’avais appelé les « fonds de pension à la française » en \nassouplissant les contraintes prudentielles qui pèsent sur certains régimes \nde retraite. Les contrats de retraite professionnelle pourront ainsi être \nréorientés vers les actions, à due proportion justement, de ce qui est \nréorientable et compte tenu du profil justement des assurés qui sont \nainsi concernés.  \nCet assouplissement prudentiel il consiste en quoi ? Il consiste à \nsortir de Solvabilité II pour ramener à Solvabilité I ces régimes \nadditionnels de retraite. C'est 130 milliards d'euros en France, c'est \npermis par la directive. Nous avions été mieux-disant il y a quelques \nannées, ce qui était une erreur stratégique par rapport à ce que j'évoque, \net donc nous allons, par la loi, ramener dans le cadre prudentiel de \nSolvabilité I ces régimes additionnels de retraite, ce qui permettra, selon \nnos analyses, sur les 130 milliards d'euros, de réorienter 15 à 20 milliards \nd'euros vers le financement de l'économie réelle. \n \nEnfin, nous introduirons en fin d'année le Compte Entrepreneur \nInvestisseur. Il visera quant à lui à permettre de réinvestir des plus-\n\n \n \n7 \n \nvalues réalisées dans les entreprises en croissance, avec un traitement \nfiscal, à l'impôt sur le revenu et à l'ISF, plus avantageux, que ce qui existe \naujourd'hui. \n \nLe lancement de ce produit, il est aussi, au-delà de ces éléments de \nfond, pour moi, l'occasion de saluer aujourd'hui l'aboutissement d'une \nméthode, parce que par le passé nous avons parfois trop essayé \nd'imaginer des produits d'épargne dans les bureaux de Bercy entre les \ngens qui savaient, et l'expérience, parfois même l’expérience récente, a \nmontré que, si ce n'est pas pensé avec la place, ça marche moins bien, \nparce que ce sont plutôt les gens qui ont vocation, ou à en bénéficier, ou \nà le commercialiser, qui peuvent aider à penser le produit. Ça peut \nparaître basique pour certains d'entre vous, mais c'était parfois une \nnécessité à rappeler. \nPour cette réforme, nous avons procédé, je crois vraiment, dans le \nbon sens, et je veux en remercier les différents acteurs ici présents. On a \nd'abord commencé par échanger avec des assurés, des gestionnaires de \nfonds et des assureurs, afin de savoir comment le gouvernement \npourrait faire en sorte que l'assurance-vie soit davantage dirigée vers les \nPME et les ETI, et nous avons constaté que la demande existait chez \ndes clients avisés, qu'elle existait tant et si bien que ces clients \nsouscrivaient d'ailleurs des contrats luxembourgeois, la plupart du \ntemps, pour le faire, et qu'il fallait donc rendre possible en droit français \nce qui existait ailleurs : la remise en titres. Donc ça, ça a été un constat \nde marché. \nNous avons ensuite travaillé ensemble sur les textes de loi, les \ntextes réglementaires, et je veux vraiment remercier AXA, NextStage \nentre autres, il y a eu un gros travail de concertation sur ce volet.  \nCette méthode, qui part du client, n'est malheureusement pas \ntoujours au cœur des pratiques de l'Etat. Cette méthode de co-\nconstruction nous l'avons ensuite poursuivie et nous la poursuivrons.  \n\n \n \n8 \n \nPlusieurs points ont d'ailleurs été identifiés pour permettre un \nplus grand développement des produits que nous lançons aujourd'hui.  \nTout d'abord, élargir les fonds éligibles afin que cela puisse \nconcerner la quasi-totalité des fonds du marché, et non pas une \nminorité. Ensuite, apprécier les ratios de dispersion sur la base des \nencours totaux des contrats, et non plus des versements, comme ça si un \nassuré a déjà 1 million d'euros de fonds euros sur son contrat, il faut \nqu'il puisse verser 100 000 sur son UC Private equity, c'est logique. Et \nenfin, un relâchement des ratios de dispersion pour les clients les plus \navertis. Ce sont des aménagements déjà identifiés et concertés que nous \nallons poursuivre avec la place. \nSur ces trois sujets, nous avons, avec Michel SAPIN, demandé au \nTrésor de modifier le Code des assurances, ce qui devrait être fait à \nl'automne, pour continuer, dans l'application de cette réforme, à aller \nplus loin. \n \nJe pense que c'est vraiment, aujourd'hui, une réforme qui est \ntriplement gagnante. Elle est gagnante pour les assurés, parce qu'elle \npermet d'élargir le champ des supports accessibles. Elle est gagnante \npour les assureurs français, parce qu'elle permet d'offrir, là aussi, une \noffre qui correspond aux demandes des clients et à faire face à la \nconcurrence, en particulier européenne que j'évoquais. Et puis elle est \ngagnante pour notre économie, c'est à mes yeux le plus important, parce \nqu'elle permet de mieux financer celle-ci, de s'adapter au cycle qui est le \nnôtre, et de répondre à nos défis. \n Pour tout cela, je tenais vraiment à remercier à la fois les services \nde cette maison qui ont beaucoup œuvré, auprès de Michel SAPIN et de \nmoi-même, pour se faire, et puis à remercier les acteurs de la place qui \nont beaucoup travaillé à ce produit, et je vais maintenant donner la \nparole à Thomas BUBERL pour présenter ce premier produit. Nous \npourrons ensuite répondre à quelques questions. Merci pour votre \nattention. \n", "published_date": "2016-07-05", "section": "Discours"}