{"id": 284, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4719&rub=1", "author": "None", "title": "28 octobre 2010 - HERVE NOVELLI A RECU AUJOURD'HUI LE RAPPORT BILAN DU TAUX REDUIT DE TVA DANS LA RESTAURATION", "text": "Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation a reçu aujourd’hui le rapport sur le bilan du taux réduit de TVA dans la restauration rédigé par le sénateur Michel HOUEL.\nLe rapport a été adopté le 14 octobre 2010 par la commission de l’économie du Sénat.\nHervé NOVELLI a salué le fait que pour la première fois, un travail statistique exhaustif avait été mené pour évaluer les effets de la baisse de TVA dans toutes ses dimensions (prix, emploi, social, investissement, niveau d’activité). Il s’est félicité de la recommandation principale du rapport, le maintien du taux réduit de TVA dans la restauration. Il a souligné que cette préconisation était fondée sur une analyse objective des données disponibles.\nLes principales conclusions du rapport sont les suivantes :\nLe bilan du taux réduit de TVA dans la restauration est largement positif. Que ce soit en matière de prix à la consommation, d’emploi, de salaires ou de santé des entreprises, le rapporteur observe que des résultats significatifs ont été atteints. \n- Une forte croissance des emplois :\nLe secteur Hôtels cafés restaurants a créé 29 500 emplois en un an (juillet 2009-juin 2010), dont 26 700 emplois pour les activités de restauration stricte. Il en ressort que la restauration a connu une hausse des effectifs de + 4 % en un an soit un rythme quatre fois supérieur au secteur tertiaire marchand (+ 1 %). Le rapport estime que, sans baisse de la TVA, le secteur aurait créé 20 000 emplois de moins.\n- Malgré la crise, un impact net sur le niveau d’activité :\nLa baisse des prix dans la restauration s’est traduite par une hausse de la demande et donc une augmentation du chiffre d’affaires du secteur, de +2,75% en volume entre juin 2009 et juin 2010.\n- Des avancées sociales très significatives :\nLe coût des accords sociaux conclus dans la branche Hôtels-cafés restaurants peut être évalué à un niveau proche du milliard d’euros annuel.\n- En matière de prix, des résultats réels proches de la cible :\nLe contrat d’avenir conduisait à affecter un tiers du gain obtenu par la baisse de TVA à la baisse des prix. Le rapport met en lumière le fait que le gain moyen réellement enregistré par les établissements est de 7,5 points de chiffre d’affaires. Sur cette base, l’objectif de baisse des prix serait de 2,5 %. Or en tenant compte de l’inflation, l’indice des prix dans la restauration montre une baisse réelle des prix de 2,5 points en mai 2010 et 2,15 points en août 2010, soit des niveaux proches de cet objectif de 2,5 %.\nLe rapport\nSa synthèse\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore Longuet - 01 53 18 46 35 – aurore.longuet@cabinets.finances.gouv.fr\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 28/10/2010", "published_date": "2010-10-28", "section": "Discours"}