{"id": 5993, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=248A3D8E-5395-4CC1-92E0-A992B0A74878&filename=529%20-%20Discours%20de%20Bruno%20Le%20Maire%20%C3%A0%20Berlin%20-%20Maintenant%20ou%20jamais.pdf", "author": "Bruno Le Maire", "title": "529 - Discours de Bruno Le Maire à Berlin : \"Maintenant ou jamais\"", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n« Maintenant ou jamais » \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBerlin \n \nVendredi 8 juin 2018 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Président,  \nMadame l’Ambassadrice,  \nMesdames et Messieurs,  \n \nVous êtes des entrepreneurs allemands. Vous êtes ce que l’Allemagne représente de mieux en \ntermes de compétitivité, de savoir-faire, de qualité des produits. Vous incarnez un capitalisme \nfamilial auquel l’Allemagne est attachée et que je souhaite également développer en France. \n \nDésormais, vous pouvez aussi compter avec les entrepreneurs français. Et sur la France pour bâtir \nune économie européenne toujours plus forte et toujours plus innovante. \n \nCar avec Emmanuel MACRON, la France change. La France est de retour. Les entrepreneurs \nfrançais sont de retour.  \n \nPuissance économique et volonté politique rimeront désormais avec Allemagne et avec France, au \nservice de notre ambition européenne commune.  \n \nDe ce point de vue, nous saluons les déclarations de la Chancelière allemande dans le FAZ la \nsemaine dernière. C’est un pas important et courageux dans la bonne direction. Ces déclarations \nmontrent que nous partageons le même diagnostic sur la nécessité de réformer la zone euro pour \nen faire une véritable union économique et monétaire. Elles montrent également que nous \npartageons la volonté de créer un budget de la zone euro. Pour autant, il nous reste encore du \nchemin à parcourir pour construire une position commune ambitieuse et volontariste. Comme l’a \ndit Theodor Fontanes : « Es ist ein weiter Feld, il reste du travail ».  \n \nNous allons donc poursuivre le travail que nous avons entamé avec le Vice-chancelier Olaf \nSCHOLZ depuis plusieurs semaines. Dès samedi, nous reprendrons nos négociations. Je suis \nconvaincu qu’elles nous permettront de parvenir à une feuille de route commune sur la zone euro \nd’ici la fin du mois. \n \nPourquoi ? \n \nTout simplement parce que la France et l’Allemagne savent que dans les circonstances actuelles, \nelles ont rendez-vous avec leur histoire. Ensemble, elles portent la responsabilité de notre avenir \neuropéen. \n \nDe ce point de vue, Emmanuel MACRON comme Angela MERKEL ont fixé un cap clair : nous ne \npouvons pas continuer comme avant. Nous ne pouvons pas laisser les forces nationalistes gagner \nla partie en Europe. Nous ne pouvons pas laisser bafouer sur le territoire européen les valeurs \ndémocratiques qui donnent son sens à la construction européenne. Nous ne pouvons pas \nabandonner le destin du monde à la Chine et aux Etats-Unis. Nous ne pouvons pas laisser piller \nnos technologies de pointe par des puissances étrangères.  \n \nTous ceux qui pensent que la construction européenne est une réalisation inaltérable et définitive \nse trompent. Aucune construction politique ne demeure sans changer. Aucune construction \npolitique ne survit sans mesurer pleinement la détermination de ses adversaires, extérieurs mais \naussi intérieurs. Ces adversaires ont désormais un visage : le nationalisme. Ils ont des forces : les \npartis populistes. Ils ont une ambition : la destruction du rêve européen.  \n \nAucune construction politique ne survit sans tenir compte des réalités politiques, économiques et \nstratégiques nouvelles auxquelles elle doit faire face.   \n\n \nSeul le prononcé fait foi \n3 \n \nDans les domaines qui sont les miens – économie, finances et fiscalité –, ma conviction est faite : \nsoit nous nous transformons, soit nous devenons spectateurs d’un nouvel ordre économique \ninternational. Il est temps de construire une zone euro plus forte, au service de la stabilité \nfinancière, de la prospérité, et de l’emploi.  \n \nDécidons ensemble et maintenant. Prenons notre destin en main, France et Allemagne ensemble.  \n \nNotre avenir européen se joue maintenant ou jamais.  \n \n \n1. C’est maintenant ou jamais pour faire de la zone euro un espace de stabilité économique \net de croissance.  \n \n \nDepuis trente ans, la monnaie commune est la plus grande réalisation politique européenne. Nous \npouvons en être fiers.  \n \nElle a facilité les échanges économiques. Elle a simplifié la vie quotidienne des entrepreneurs \ncomme des citoyens. Elle a résisté à la crise financière de 2008 et ensuite à la crise de la zone \neuro. Elle s’est déjà renforcée : avec des nouvelles règles budgétaires, avec un suivi économique \nplus fort, et avec les règles de consolidation du système financier. \n \nLa zone euro est-elle pour autant définitivement achevée ?  \n \nLa réponse est non. La zone euro est encore trop faible face aux risques de déstabilisation \nfinancière, trop vulnérable face aux chocs économiques, trop exposée aux divergences de \ncompétitivité entre les Etats membres.  \n \n20 à 30 points d’écart de productivité horaire entre l’Allemagne ou la France et certains autres \nEtats membres, un excédent de 240 milliards d’euros pour la balance commerciale allemande et \nun déficit de 60 milliards pour la France, 15 points d’écart sur les taux de chômage entre certains \nEtats membres, 40 à 50 points d’écart sur les niveaux de dette publique : cela fragilise la zone \neuro. La convergence économique est au cœur du bon fonctionnement d’une union monétaire.  \n \nUne seule monnaie et 19 politiques économiques différentes : cela ne peut pas tenir. \n \nUne seule monnaie et 19 modèles de fiscalité différents : cela ne fait aucun sens. Nous voulons \ndonc avancer avec l’Allemagne sur la convergence de l’impôt sur les sociétés. La France et \nl’Allemagne en discutent depuis dix ans. Emmanuel MACRON et Angela MERKEL le feront au \nservice de notre croissance et de nos emplois.  \n \nUne seule monnaie mais aucune capacité budgétaire commune pour amortir les chocs : cela est \nintenable.  \n \nNous devons d’abord achever ce qui ne l’a pas été ces dernières années : finaliser l’union \nbancaire avec un backstop efficace et puissant pour apporter encore plus de confiance et engager \nles discussions sur la garantie européenne des dépôts. Mais nous devons aussi continuer à \nassainir nos banques, créer l’union des marchés de capitaux et renforcer le Mécanisme européen \nde stabilité pour qu’il soit un vrai instrument de gestion de crises.  \n \nTout ce travail ne suffira pas. Nous devons aller au bout de la construction de la zone euro en la \ndotant d’un budget à 19.  \n\n \nSeul le prononcé fait foi \n4 \n \nPourquoi avons-nous besoin de ce budget à 19 ? Car la politique monétaire ne peut pas tout faire.  \n \nOui, les Etats membres doivent commencer par faire le ménage chez eux. Ils sont membres d’une \nzone monétaire qui leur garantit la stabilité, et donc leur offre de bien meilleures opportunités pour \nles échanges et les investissements. A eux de se montrer dignes de cette ambition commune en \nassainissant leurs finances publiques, en innovant, en améliorant la compétitivité de leurs \nentreprises. Vous doutiez de la capacité de la France à le faire ? Vous avez attendu longtemps \nque la France le fasse ? Avec Emmanuel MACRON, avec le Premier ministre Edouard PHILIPPE, \navec tout le gouvernement, nous sommes résolument engagés dans cette voie. Quelles que soient \nles difficultés, nous tiendrons. La sortie de la France de la procédure pour déficit public excessif, \npour la première fois depuis dix ans, montre une chose simple : le courage politique paie.  \n \nMais la discipline sans la solidarité est dangereuse. Retenons les récentes expériences irlandaise \net espagnole : deux Etats vertueux du point de vue budgétaire ont pris de plein fouet la crise \néconomique mondiale. Pourquoi ? Parce que derrière la vertu budgétaire se cachaient des \nfaiblesses économiques réelles : des déséquilibres macroéconomiques importants. Le surplus \nbudgétaire ne suffit pas pour absorber une telle crise. \n \nLes faiblesses économiques et financières doivent être traitées en priorité. Aux gouvernements de \nremédier à ces faiblesses, mais avec le soutien de ceux qui réussissent le mieux dans la zone \neuro. Notre union est monétaire, mais elle est aussi économique. Notre union monétaire sera \nsolide si notre union économique est réelle. Voilà pourquoi nous continuons à défendre une \ngouvernance commune de la zone euro autour du projet de gouvernement économique de la zone \neuro.  \n \nLa discipline sans la solidarité est une impasse. Non seulement elle désespérera les peuples, mais \nelle conduira à des bouleversements politiques qui ébranleront la zone euro.  \n \nVoilà pourquoi nous voulons mettre en place un budget pour favoriser la convergence de la zone \neuro. Il aura vocation à financer des projets en commun et à amortir les chocs économiques qui \npourraient frapper un Etat de la zone.  \n \nCette solidarité est-elle une union de transferts ? Certainement pas. La France ne soutiendra \njamais une mutualisation des dettes passées. \n \nSolidarité ne veut pas dire laxisme.  \n \nSolidarité veut dire capacité à tirer vers la performance économique tous les Etats qui ont décidé \nde lier leurs destins monétaires et de renoncer par conséquent à la facilité de la compétitivité par la \ndévaluation.  \n \nHier, nous avions tous la possibilité de dévaluer pour gagner en compétitivité. Désormais cette \nvoie est fermée.  \n \nMais alors, soyons cohérents. Donnons-nous les moyens de faire converger le niveau de \ndéveloppement économique de tous les Etats membres.  \n \nPour cela, nous avons deux solutions. Une mauvaise et une bonne.  \n \nLa mauvaise consiste à laisser les Etats membres les plus fragiles se débrouiller seuls, avec \ncomme seul choix pour gagner en compétitivité de baisser les salaires et de réduire le pouvoir \nd’achat. Cette solution est une folie. Elle conduit tout droit à la montée des populismes, que nous \n\n \nSeul le prononcé fait foi \n5 \nconstatons partout en Europe. L’appauvrissement des plus faibles ne peut pas être l’horizon \neuropéen.  \n \nLa bonne solution est une solution courageuse : que les Etats les plus performants, Allemagne en \ntête, investissent davantage pour soutenir la croissance. Que nous mettions en place les \nressources budgétaires pour accélérer la convergence dans la zone euro, au service de la \nprospérité de tous. Ce budget de la zone euro devra avoir deux fonctions. \n \nLa première : garantir le rattrapage de compétitivité des Etats membres et favoriser une plus \ngrande convergence économique.  \n \nLa seconde : lors de chocs économiques, permettre à un pays de résister en maintenant ses \ninvestissements dans la formation et l’innovation. Son avenir en dépend, comme sa capacité à \nsortir plus rapidement de la crise. Tout le monde en sortira gagnant.  \n \nCe budget devra disposer de ressources propres. Son montant pourra monter en puissance \nprogressivement. Il devra aussi prévoir des mécanismes efficaces pour garantir le respect des \nrègles par chacun.  \n \nChoisissons la bonne solution.  \n \nChoisissons-la maintenant. \n \nPlus que jamais la phrase de Churchill est d’actualité : « We must take change by the hand or rest \nassuredly, change will take us by the throat. Mieux vaut prendre le changement par la main avant \nqu’il ne nous prenne par la gorge. »  \n \n2. C’est maintenant ou jamais pour bâtir un ordre économique international plus juste et \nplus efficace.  \n \nDans ce domaine, il y a des réalités anciennes qui se sont considérablement accélérées. En \nquelques années, la Chine est devenue la deuxième puissance économique de la planète. Elle \ninnove toujours plus. Elle met en place des géants industriels dans tous nos domaines \nd’excellence, comme le ferroviaire, l’aéronautique, l’automobile et l’agroalimentaire. Elle a un projet \nnational manufacturier cohérent : Made in China 2025. Elle a un projet stratégique international \nambitieux : the Belt and Road Initiative, la nouvelle route de la soie.  \n \nFace à cette nouvelle puissance industrielle chinoise, nous devons faire émerger des champions \nindustriels européens. France, Allemagne, nous pouvons être le moteur de cette nouvelle donne. \nNos deux économies sont déjà étroitement liées. L’Allemagne est le premier fournisseur et client \nde la France. De part et d’autre, nos entreprises emploient 700 000 personnes et investissent pour \n60 milliards d’euros dans nos deux pays.  \n \nLa fusion entre Alstom et Siemens est la réponse la plus efficace aux ambitions du nouveau géant \nchinois CRRC. PSA et Opel constituent un autre bel exemple. Et bien sûr Airbus. \n \n \nNous devons aussi protéger nos technologies de pointe, pour éviter de revivre ce que l’Allemagne \na vécu avec le leader de la robotique Kuka, racheté par un acteur chinois.  \n \nNous devons rassembler nos forces et défendre nos intérêts.  \n \n\n \nSeul le prononcé fait foi \n6 \nIl y a des réalités plus récentes dont nous prenons seulement maintenant la mesure : la \nconcentration capitalistique des géants du numérique leur permet de prendre des positions \ndominantes partout dans le monde, de racheter nos startups quand elles grandissent et de \ncommercialiser des milliards de données privées, tout en bénéficiant de régimes fiscaux \nexcessivement favorables.  \n \nEnfin, nous devons désormais faire face à une réalité nouvelle. Les Etats-Unis ont décidé de \ncasser le jeu multilatéral pour défendre leurs intérêts économiques unilatéraux à coups de \nsanctions et de tarifs douaniers, sans respect pour leurs alliés les plus proches et les plus anciens, \nAllemagne, Royaume-Uni ou France.  \n \nFace à ces réalités, les Etats européens ont un choix historique à faire : réagir ou subir. Défendre \nleurs intérêts économiques collectivement ou les négocier séparément, avec la certitude de les \naffaiblir. Construire un ordre économique plus juste et plus efficace, fondé sur la régulation \nmultilatérale ou se laisser broyer entre la Chine et les Etats-Unis.  \n \nLe Président de la République a pris une position sans aucune ambiguïté : entre le capitalisme \nfinanciarisé anglo-saxon et le capitalisme d’Etat chinois, il y a place pour un capitalisme européen \nrégulé.  \n \nElle s’affirme dès maintenant en réaction aux décisions du Président Donald TRUMP sur les tarifs \ndouaniers et sur les sanctions extraterritoriales.  \n \nJe peux comprendre les préoccupations en Allemagne. Je mesure ce que représentent les \nexportations allemandes vers les Etats-Unis pour vos entreprises et pour vos emplois. Elles sont \naussi un danger direct pour la France. Mais les Etats-Unis ne respecteront pas la faiblesse.  \n \nNous avons fait toutes les démarches auprès des autorités américaines pour leur proposer des \nsolutions alternatives et des négociations sur les nouvelles règles du commerce international : \nréciprocité, accès aux marchés publics, protection de la propriété intellectuelle, meilleur \nfonctionnement de l’OMC. Par contre, vous pouvez compter sur la solidarité totale de la France, \nqui continuera à défendre une position unie, notamment avec mon ami Peter ALTMAIER.  \n \nNous ne voulons pas de guerre commerciale avec les Etats-Unis, ni avec qui que ce soit, mais \nnous devons montrer que nous sommes capables de répondre aux mesures tarifaires qui \npénalisent nos entreprises et nos emplois. Nous soutenons les décisions de la Commission \neuropéenne en réaction aux décisions américaines. Nous continuons à demander une exemption \ntotale des tarifs américains sur l’Union européenne.  \n \nNous ne négocierons pas le pistolet sur la tempe.  \n \nNous devons aussi nous donner des moyens de résister librement aux sanctions extraterritoriales \naméricaines. Tirons toutes les conséquences de ce qui vient de se passer sur l’Iran. En un trait de \nplume, le Président américain a rayé des centaines de contrats commerciaux qui avaient été \nconclus légalement et de bonne foi par des entreprises allemandes, françaises et européennes.  \n \n \n \nSommes-nous aujourd’hui en mesure de contrer cette politique de sanction américaine ? Non. \nNous restons à la merci de décisions arbitraires qui peuvent être prises à tout moment par les \nautorités américaines ou, un jour, par une autre puissance.  \n \n\n \nSeul le prononcé fait foi \n7 \nLa vraie réponse doit être ambitieuse et de long terme. Elle suppose en particulier de travailler sur \nun outil de financement européen totalement indépendant du dollar et des banques américaines. \nElle suppose également de mettre en place un OFAC européen, capable de faire respecter nos \npropres règles partout à travers la planète.  \n \nLa régulation économique européenne suppose aussi une équité fiscale. Nous ne lâcherons rien \nsur la taxation des géants du numérique. Comme l’a rappelé le Président de la République il y a \nquelques jours, nous irons jusqu’au bout, pour des raisons de justice, comme pour des raisons \nd’efficacité économique.  \n \nComment pouvons-nous expliquer à nos concitoyens que nos entreprises sont soumises à une \nfiscalité 14 points plus élevés que les géants du numérique ? Comment pouvons-nous expliquer à \nnos concitoyens que leurs données font la richesse des géants du numérique, mais que les géants \ndu numérique ne contribuent pas à juste proportion aux financements de nos biens publics ?  \n \nIci encore, je connais les inquiétudes de certains en Allemagne sur le risque d’une remise en \ncause de notre modèle de fiscalité fondé sur le lieu de production. J’entends ces inquiétudes mais \nréfléchir sur le numérique, qui présente de vraies spécificités, ne veut pas dire remettre en cause \nle principe de la taxation de la valeur sur le lieu de production.  \n \nLa solution que nous proposons a le mérite de la simplicité. Nous parlons d’une taxe de 3 à 5 % \nsur le chiffre d’affaires des plus grandes entreprises du numérique, ni plus ni moins.  \n \nDepuis douze mois, la France se bat pour avancer sur ce dossier. Nous avons maintenant une \nproposition formelle de la Commission.  \n \nPlus que jamais, nous devons avancer ensemble, France et Allemagne, sur ce sujet.  \n \nLes attentes de nos concitoyens pour un ordre économique plus juste et plus équitable sont \nimmenses. Ne les décevons pas. Ne faisons pas ce cadeau aux populistes qui critiquent la \nfaiblesse européenne et son incapacité à décider.  \n \n* \n \nChers amis, il y a des moments où l’histoire se joue, pour une nation comme pour un continent.  \n \nQue nous faut-il de plus pour comprendre que les nations européennes sont mises au défi ? \nCombien nous faudra-t-il de Brexit, quels scores devront atteindre l’AFD en Allemagne ou le Front \nnational en France, combien de gouvernements européens auront dû basculer dans le populisme \navant que nous réagissions ?  \n \nPersonne ne pourra dire que nous ne savions pas.  \n \nNos peuples ont peur. Ils ont peur de se voir écraser par une mondialisation sauvage et sans \nrègle, qui ruinerait des siècles de recherche européenne, des décennies de risques et \nd’investissements financiers, un ordre culturel fondé sur le respect de la personne humaine et la \nreconnaissance de son travail.  \n \nJe comprends cette peur. Je veux la combattre, main dans la main avec nos amis allemands.  \n \nL’Allemagne pourra toujours compter sur la solidarité française et sur la solidarité européenne pour \ndéfendre ses intérêts industriels face aux attaques américaines. Nous voulons pouvoir compter \n\n \nSeul le prononcé fait foi \n8 \naussi sur la solidarité allemande pour aider les Etats les plus fragiles à rejoindre le peloton de tête \nde la compétitivité européenne.  \n \nNous avons besoin de l’Allemagne. Nous avons besoin de vous.  \n \nNous tous, entrepreneurs et responsables politiques de France et d’Allemagne, nous avons une \nresponsabilité historique : conjurer cette peur par notre volonté, bâtir un continent économique \neuropéen qui puisse trouver sa place entre la Chine et les Etats-Unis. \n \nSoyons à la hauteur de ce défi.  \n \nLe XXème siècle a été un siècle de tragédies pour l’Europe. La tentation est grande pour les \nEuropéens de solder ce siècle en sortant de l’histoire. Mais l’histoire ne laissera pas l’Europe \ntranquille. L’histoire nous rattrapera. Le XXIème siècle ne doit pas marquer la sortie de l’Europe de \nl’histoire, mais son affirmation résolue comme le continent de la prospérité économique par les \néchanges, de la défense des droits et de la paix. \n \nJe vous remercie.  \n \n \n \n", "published_date": "2018-06-08", "section": "Discours"}