{"id": 89, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3822&rub=1", "author": "None", "title": "20 janvier 2010 - Présentation du projet de loi de finances rectificative pour 2010 : Investissements d'avenir", "text": "Eric WOERTH, ministre du Budget, des Comptes publics, de la Fonction publique et de la Réforme de l’Etat, a présenté avec Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, le projet de loi de finances rectificative pour 2010. \n\nLes dispositions du texte ont essentiellement pour objet la mise en œuvre des décisions annoncées par le Président de la République, à la suite de la remise du rapport de la commission co-présidée par MM. Alain JUPPE et Michel ROCARD sur les priorités stratégiques d’investissement. \n\n\n1. 35 milliards d’euros de crédits sont ouverts pour financer les investissements d’avenir. \n\nLe projet de loi de finances rectificative ouvre 35 milliards d’euros de crédits supplémentaires sur le budget de l’État, ciblés sur quatre priorités stratégiques : l’enseignement supérieur, la formation et la recherche (19 milliards d’euros) ; l’industrie et les PME (6,5 milliards d’euros) ; le développement durable (5 milliards d’euros) et le numérique (4,5 milliards d’euros). \n\nCes crédits feront l’objet d’un versement à des organismes gestionnaires dans le cadre d’une gouvernance spécifiquement mise en place. Le pilotage et le suivi de l’exécution des investissements d’avenir seront confiés à un Commissaire général à l’investissement, sous l’autorité du Premier ministre. Un comité de surveillance, placé sous la coprésidence de MM. Alain JUPPE et Michel ROCARD, sera chargé de l’évaluation des investissements. \n\nPour neutraliser l’impact de la charge d’intérêt en 2010 de l’emprunt national qui sera levé sur les marchés pour financer les investissements d’avenir (22 milliards d’euros compte tenu de 13 milliards d’euros de remboursements des établissements bancaires), 500 millions d’euros de crédits sont annulés sur les budgets des ministères. \n\n\n\nL’ouverture des crédits nécessaires au financement des investissements d’avenir se traduit par une augmentation du déficit budgétaire de 35 milliards d’euros en 2010. L’incidence sur le déficit public au sens du traité de Maastricht sera en revanche beaucoup plus limitée (de 2 à 2,5 milliards d’euros en 2010 – c’est-à-dire de l’ordre de 0,1% du PIB). Ce résultat s’explique par la part majoritaire que constituent les investissements donnant lieu à la constitution d’actifs (plus de 60% de dotations en capital non consomptibles, de prêts et de prises de participation). Les autres dépenses feront l’objet de paiements étalés dans la durée au fur et à mesure du rythme de sélection des projets. \n\n\n2. L’amélioration des prévisions de recettes permet de limiter à 149,2 milliards d’euros le déficit budgétaire attendu en 2010. \n\nLes prévisions de recettes fiscales sont revues à la hausse de 2,1 milliards d’euros dans le projet de loi, sous l’effet de trois facteurs principaux : \n\n- la traduction de la censure de certaines dispositions de la loi de finances initiale par le Conseil constitutionnel (-2,2 milliards d’euros) : le projet de loi tire les conséquences de la décision du Conseil constitutionnel pour mettre en cohérence les prévisions de recettes avec la législation aujourd’hui applicable, sans préjudice de futures dispositions correctrices (en particulier sur la taxe carbone) ; \n\n- la prise en compte des données de l’exécution budgétaire en 2009 et la révision des prévisions de croissance pour 2010 (+3,6 milliards d’euros) ; \n\n- la régularisation de la situation des évadés fiscaux (+700 millions d’euros) \n\nLe produit des recettes non fiscales s’améliore de 1 milliard d’euros compte tenu de l’encaissement d’une recette exceptionnelle faisant suite à un jugement des juridictions communautaires. \n\nLe projet de loi de finances rectificative prévoit par ailleurs de moderniser le dispositif d’exonération de charges sociales pour l’emploi des travailleurs occasionnels et des demandeurs d’emploi dans le secteur agricole, conformément aux annonces faites par le Président de la République le 27 octobre 2009 à Poligny (Jura). Le coût de cette réforme est intégralement compensé par des annulations de crédits supplémentaires sur les budgets des ministères. \n\nAu total, le déficit budgétaire ressortant du projet de loi de finances rectificative est de 149,2 milliards d’euros (+31,9 milliards d’euros par rapport à la loi de finances initiale). \n\nLe déficit public au sens du Traité de Maastricht est par ailleurs revu à 8,2% du PIB pour 2010. Cette amélioration par rapport à la dernière prévision (8,5%) s’explique avant tout par des perspectives de croissance plus favorables, tout en tenant compte de l’incidence du financement des investissements d’avenir, dont le coût serait limité à environ 0,1% du PIB en 2010. \n\n\n\n\n\n\n3. Un système de taxation exceptionnel des bonus est mis en place. \n\nLa crise financière a démontré la nécessité de renforcer les garanties offertes aux épargnants et aux déposants et d’encadrer les pratiques en matière de rémunération des professionnels des marchés financiers (les « traders »). \n\nLe projet de loi prévoit d’instituer une taxe égale à 50% du montant des bonus qui seraient versés au titre de 2009, au-delà d’un seuil individuel de 27 500 €. \n\n270 millions d’euros seront affectés sur le produit de cette taxe au fonds de garantie des dépôts, afin de renforcer la protection des épargnants et déposants. \n\n\n\nContacts presse : \nCabinet de Christine Lagarde : Jean-Marc Plantade, Elisa Ghigo – 01 53 18 41 35 \nCabinet d’Eric Woerth : Eva Quickert-Menzel, Aurélie Herz, Pierre-Antoine Lachal – 01 53 18 42 96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/01/2010", "published_date": "2010-01-20", "section": "Discours"}