{"id": 253, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4584&rub=1", "author": "Christine Lagarde", "title": "16 septembre 2010 - Christine LAGARDE et Anne-Marie IDRAC se félicitent du rapport de l'OMC sur les subventions accordées par les Etats-Unis à Boeing", "text": "Christine  LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi et Anne-Marie IDRAC,  secrétaire d’État au Commerce Extérieur, ont pris connaissance avec  satisfaction du rapport préliminaire du panel de l’OMC sur les soutiens  apportés à Boeing. Ce panel, qui fait suite à un premier rapport de l’OMC sur  les programmes Airbus, apporte une vision désormais complète sur les  contentieux aéronautiques entre l’Europe et les Etats-Unis.\n Les  deux ministres se réjouissent des conclusions du panel Boeing. Sur la base  d’une analyse solide et complète, le rapport confirme en effet sur de nombreux  points les analyses européennes s’agissant des soutiens apportés à Boeing par  les pouvoirs publics américains ; il condamne diverses aides et  subventions, accordées au constructeur américain par plusieurs organismes, tant  au niveau fédéral qu’à l’échelon local.\n Le rapport définitif ne sera publié que dans  plusieurs mois mais cette première étape est fondamentale dans le contentieux  porté par l’Union européenne contre les soutiens reçus par Boeing. Les  États-Unis devront désormais reconsidérer les mécanismes de soutien public mis  en place au bénéfice de Boeing, pour se mettre en conformité avec les règles de  l’OMC.\n Christine  LAGARDE et Anne-Marie IDRAC ont déclaré : « Le rapport préliminaire du panel  Boeing renforce la position de l’UE et de la France, qui plaident en faveur d’une négociation  au plus haut niveau politique, meilleure voie possible pour mettre un terme au  contentieux aéronautique entre constructeurs européen et américain ».\nContacts Presse :\n  Cabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\n  Presse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/09/2010", "published_date": "2010-09-16", "section": "Discours"}