{"id": 305, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4824&rub=1", "author": "None", "title": "07 décembre 2010 - Photovoltaique : lancement de la concertation sur un nouveau cadre de regulation", "text": "Nathalie KOSCIUSKO-MORIZET, ministre de l’Ecologie, du Développement durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Economie, des Finances, et de l’Industrie, et Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie Numérique ont souhaité, conformément à la décision du Premier ministre, François FILLON, engager dès à présent avec les acteurs concernés par le développement de la filière photovoltaïque française la concertation, sur la mise en place d’un nouveau cadre de régulation.\nIls ont demandé à Jean-Michel CHARPIN, Inspecteur général des Finances et Claude TRINK, Ingénieur général des Mines, de mener ces travaux de concertation dans le cadre d’une démarche constructive et transparente, associant également les élus, les représentants des consommateurs et les organisations environnementales.\nLa première rencontre avec les acteurs de la filière sera organisée le 20 décembre.\nCette concertation devra permettre d’aboutir d’ici mi-février à une proposition de nouveau cadre de régulation de la filière photovoltaïque ainsi qu’à l’élaboration d’un plan permettant de faire émerger les technologies photovoltaïques les plus innovantes et les plus performantes sur le plan environnemental.\nL’effort national en faveur du développement du photovoltaïque doit se doubler d’une politique de développement industriel, permettant à la filière française de répondre à la demande des consommateurs français mais également étrangers avec des produits compétitifs et respectueux de l’environnement.\nLes Ministres souhaitent que le cadre qui sera retenu renforce les atouts de la filière photovoltaïque française et soit bénéfique pour l’environnement et pour l’emploi sur notre territoire.\nContacts Presse :\nCabinet de Nathalie KOSCIUSKO-MORIZET : Anne DORSEMAINE et Aurore LONGUET - 01 40 81 72 36\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE - 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/12/2010", "published_date": "2010-12-07", "section": "Discours"}