{"id": 273, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4685&rub=1", "author": "None", "title": "19 octobre 2010 - Accord de LÉtat et de la Caisse des Dépôts  sur leur investissement commun de 2,7Md dans le groupe La Poste", "text": "Le ministère de l’Économie, de l’Industrie et de l’Emploi et la Direction générale de la Caisse des Dépôts ont conclu un accord sur les conditions d’entrée de la Caisse des Dépôts au capital du groupe La Poste. \n\nChristine LAGARDE, ministre de l’Économie de l’Industrie et de l’Emploi, Michel BOUVARD, président de la Commission de surveillance de la Caisse des Dépôts, Augustin de ROMANET, directeur général de la Caisse des Dépôts et Jean-Paul BAILLY, président de La Poste, se félicitent de l’accord obtenu. \n\nCet accord, qui sera présenté dans les prochaines semaines à la Commission européenne, prévoit de réaliser, en investisseurs avisés, une augmentation de capital de 2,7 Md€, financée à hauteur de 1,5 Md€ par la Caisse des Dépôts et 1,2 Md€ par l’État. \n\nL’accord trouvé prévoit une valorisation de la Poste comprenant une part fixe et un complément de valorisation. La part fixe sert de référence à cette opération et s’élève à 3 Md€. Elle permet de porter la part de la Caisse des Dépôts dans le capital du groupe La Poste à 26,32%. \n\nUn complément de valorisation permettra de porter la valorisation de La Poste à 4,3 Md€ en cas de pleine réalisation du plan d’affaires Ambition 2015, présenté au conseil d’administration de La Poste le 15 avril dernier et à 5 Md€ en cas de surperformance.\n\nCet éventuel complément de valorisation donnera lieu à un versement en numéraire de la Caisse des Dépôts à l’État à proportion de sa quote-part au capital de La Poste.\n\nCes moyens nouveaux permettront au groupe La Poste de financer son plan d’affaires et d’assurer une structure financière équilibrée à l’entreprise. A l’issue de ce plan d’affaires, La Poste deviendra un des tout premiers acteurs européens du colis-express, dans un contexte de vif essor des échanges et en particulier du commerce électronique en France et en Europe. Le courrier innovera pour rester un service au public performant et de proximité. La Banque Postale sera, plus que jamais, la banque de tous les Français et leur offrira un service de produits bancaires élargi.\n\nPour Christine LAGARDE, « Le vote de la loi postale en février dernier a marqué un tournant dans la modernisation de La Poste et cette augmentation de capital, qui en découle,  confère à la Poste les moyens d’un développement ambitieux, dans tous ses métiers et au service de tous. ».\n\n« Par cette prise de participation, la Caisse des Dépôts est fière de pouvoir contribuer au développement du groupe La Poste, se félicite Augustin de ROMANET, directeur général de la Caisse des Dépôts. En tant que partenaire privilégié, nous allons aider le groupe La Poste à poursuivre sa modernisation pour devenir un des leaders européens dans ses principaux métiers. » \n\nJean Paul BAILLY se félicite de cet accord qui « va permettre à la Caisse des dépôts de rejoindre le capital de la Poste et de donner a cette dernière les moyens de se moderniser, de se développer, d''innover et de poursuivre ainsi la construction d''un grand groupe européen de services de proximité au service de tous, fondé sur la confiance et la qualité de service.»\n\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCaisse des dépôts : Philippe JOYEUX - 01.58.50.40.00\nLa Poste : Virginie GUEIDIER - 01 55 44 22 41\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 19/10/2010", "published_date": "2010-10-19", "section": "Discours"}