{"id": 227, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4488&rub=1", "author": "Christine Lagarde", "title": "03 août 2010 - Christine LAGARDE se félicite de la volonté d'ouvrir en 2011 à Paris deux nouvelles plateformes de négociation d'obligations d'entreprises à l'initiative de NYSE-Euronext et TRADINGSCREEN", "text": "Le Comité CASSIOPEE placé sous l’égide de Paris EUROPLACE a rendu un avis favorable aux 2 projets de création à Paris d’une plateforme de négociation de titres obligataires d’entreprises libellés en euros présentés par NYSE-Euronext et par TradingScreen.\nChristine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, se  réjouit de cette nouvelle étape dans la mise en œuvre de l’initiative approuvée par le Haut Comité de Place le 18 janvier dernier en vue de créer à Paris une plate-forme de négociation d’obligations d’entreprises en euros au service du financement des entreprises.\nLes deux projets ayant reçu une opinion favorable de la part du Comité Cassiopée respectent les principes fondamentaux exprimés par la Place au travers de l’expression des besoins publiée par le Comité Cassiopée et destinés, en particulier, à assurer la transparence des transactions, la sécurité du marché, une compensation des opérations garantissant leur bonne fin et l’ouverture de la plate-forme à tous les acteurs réglementés dans l’Union européenne.\nLe premier projet, approuvé le 26 juillet 2010, a été présenté par Euronext Paris SA, du groupe NYSE Euronext. Ce projet prévoit la mise en place de la plate-forme de négociation d’obligations en euros au cours du 1er trimestre 2011. Un deuxième projet, déposé par TradingScreen Limited, a également été validé par le Comité Cassiopée le 2 aout 2010. Les deux projets prévoient la création à Paris de deux nouvelles plateformes ayant statut de système multilatéral de négociation. D’autres projets pourraient être approuvés dans les prochaines semaines.\nLes deux premiers avis favorables exprimés par le Groupe Cassiopée en réponse aux projets proposés par Euronext Paris SA et TradingScreen Ltd témoignent du succès de la démarche engagée dans le cadre du Haut comité de place pour faire de la place financière française le marché de référence pour les obligations d’entreprises libellées en euro. Ces deux projets sont le signe du dynamisme de la place financière française et de son attractivité pour le développement de nouvelles infrastructures de marché au sein de la zone euro.\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/08/2010", "published_date": "2010-08-03", "section": "Discours"}