{"id": 5853, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6212A19E-67E1-4751-B561-3C2528574BD5&filename=106%20-%20Discours%20de%20C%C3%A9dric%20O%20%C3%A0%20l%27Assembl%C3%A9e%20nationale%20-%2027%20mai%202020.pdf", "author": null, "title": "106 - Discours de Cédric O à l'Assemblée nationale le 27 mai 2020", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nAudition devant la Commission des lois constitutionnelles, de la législation \net de l'administration générale de la République \n \n \n \nDiscours de Cédric O,  \nSecrétaire d’État chargé du Numérique \n \n \n \n \nAssemblée nationale \nMercredi 27 mai 2020 \n \n \n \nContact presse :  \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n \n \n \n\n \n \nSeul le prononcé fait foi \nMonsieur le Président,  \nMadame la Ministre de la Justice, \nMonsieur le Ministre des Solidarités et de la Santé, \nMesdames et Messieurs les députés, \n \nIl s’agit, je crois, de la première fois où un logiciel informatique mobilise ainsi - et à lui \nseul - le Parlement pour un débat et un vote. Cette assemblée a, bien sûr, déjà eu \nl’occasion de débattre de l’utilisation des outils numériques, de leur impact et des \nlimites qu’il convient de leur poser. Mais jamais le gouvernement et le Parlement ne \nse sont ainsi retrouvés autour d’un sujet à la fois si restreint mais qui porte en lui des \nquestions bien plus profondes.  \n \nS’il s’agit donc d’une première, il ne s’agit probablement pas d’une dernière. Ce que \nnous savions mais que le confinement a révélé de manière paroxystique, c’est à quel \npoint le numérique est devenu la colonne vertébrale de notre société, de notre \néconomie, de nos institutions mêmes. Cette dorsale a ses propres déterminants et ses \npropres règles - que le champ législatif et l’action politique méconnaissent trop \nsouvent. Les langages du droit et de la loi ont à nos yeux une noblesse que le code \ninformatique n’a pas. Il tend pourtant souvent à les supplanter.  \n \nCe sont l’intelligence artificielle et les algorithmes, qui décident de plus en plus à notre \nplace et pourraient reproduire ou amplifier les inégalités du monde réel si nous n’y \nprenons garde – les inégalités de genre, notamment.  \nCe sont les réseaux sociaux, qui ancrent notre quotidien dans la culture et le droit \nanglo-saxons.  \nCe sont les moteurs de recherche, qui hiérarchisent notre accès à l’information et \nformatent notre débat démocratique.  \nCe sont enfin mille autres exemples qui témoignent de l’urgence d’inscrire le \nnumérique au cœur du travail de nos institutions. Non pas comme une matière en soi \nmais comme une grammaire qui détermine toutes les autres.  \n \nL’application StopCovid, à l’aune de ces sujets ontologiques, n’est en soi que peu de \nchose. La polémique qui l’a accompagnée en dit du reste probablement un peu plus \nde nous que de l’application elle-même. J’y reviendrai. \n \nIl convient, avant toute chose, de préciser ce qu’est StopCovid.  \nLe principe de l’application est simple - dès lors que vous aurez choisi – volontairement \n– de l’installer :  \n- \nL’application historisera, sur votre téléphone portable, la liste des personnes \n(possédant évidemment elles aussi l’application) croisées pendant plus de \n15mn à moins d’un mètre, sans que vous ne connaissiez jamais leur identité ; \n- \nDès lors que vous seriez testé positif, StopCovid vous donnera la possibilité de \nnotifier volontairement immédiatement ces mêmes personnes qu’elles ont été \ncontact avec une personne contaminée au Covid afin qu’elles puissent s’isoler, \nrentrer en contact avec un médecin et, le cas échéant, être testées ; \n\n \n \nSeul le prononcé fait foi \n- \nDe la même manière, l’application vous préviendra si l’un de vos contacts devait \nêtre testé positif, mais de manière anonyme : vous ne saurez jamais qui était le \ncontact en question. \n \nLa logique, vous l’aurez compris, est la même que celle des équipes d’enquêtes \nsanitaires. Le résultat d’une notification positive est d’ailleurs en ligne avec la doctrine \nrelative aux cas contacts. Si vous êtes notifié, vous devrez vous isoler, prendre contact \navec votre médecin, et avoir accès à un test.  \n \nL’urgence, c’est en effet de couper les départs de feu et les résurgences de l’épidémie \nle plus vite possible. Les équipes d’enquêtes sanitaires, comme l’a mentionné Olivier \nVeran, sont la pierre angulaire de notre combat contre l’épidémie. Elles sont notre \nassurance-vie, en quelque sorte. Mais leur efficacité est limitée par au moins deux \nfacteurs : \n- \nD’abord, certains cas de transmission, qui échappent au travail des enquêteurs \n; c’est le cas dans le bus ou le métro - ou lorsque vous faites la queue au \nsupermarché : si vous avez été un peu trop proche, un peu trop longtemps, de \nquelqu’un de malade, testé a posteriori, jamais personne ne pourra vous \nprévenir ; \n- \nLa rapidité d’intervention, ensuite : entre le moment où une personne est testée \npositive et celui où ses contacts sont appelés, il peut se passer plusieurs heures \nvoire plusieurs jours ; ces heures et ces jours sont décisifs, comme le montrent \nde nombreux travaux scientifiques, notamment ceux des équipes de l’Imperial \nCollege : plus de la moitié des contaminations sont le fait de personnes en \npériode d’incubation ou asymptomatiques.  \n \nStopCovid n’est pas magique. Mais elle apporte une réponse à ces difficultés. Elle \noffre un complément utile et nécessaire au travail – central - des équipes d’enquêtes \nsanitaires.  \n \nCes avantages, sont-ils décisifs ? Justifient-ils la mobilisation d’autant d’efforts et de \nmoyens ? C’est ma conviction et celle du gouvernement français. Celle de la quasi-\ntotalité des gouvernements européens, aussi, qui ont tous un projet d’application \nsimilaire en cours.  \n \nCelle des épidémiologistes et des médecins, surtout.  \n \nJe veux, à cet égard :  \n- \nrappeler les nombreux avis du Conseil scientifique – le dernier daté du 20 avril \n– qui ont estimé indispensable de déployer un tel outil, même si la prévalence \nde l’épidémie est basse,  \n- \nciter l’Académie de médecine qui a donné « un avis favorable à l’utilisation de \nsmartphones pour le suivi du déconfinement »,  \n \n \n \n\n \n \nSeul le prononcé fait foi \n- \nciter encore les mots de Pierre-Yves Boëlle, de Simon Cauchemez, de Vittoria \nColizza, de Dominique Costagliola, de Jean-Claude Desenclos, d’Arnaud \nFontanet, de Chiara Poletto, d’Alfred Spira ou encore d’Alain-Jacques Valleron, \ntous épidémiologistes reconnus au sein de nos plus prestigieux instituts de \nrecherche qui, comme 60 autres scientifiques et professionnels de médecine, \naffirment dans une tribune au Monde que « cette application est un moyen parmi \nd’autres, mais elle est un atout incontestable pour identifier de nombreux \ncontacts de façon instantanée. Elle permet de gagner du temps. (…) Si nous \nvoulons éviter une seconde crise sanitaire, nous devons nous en donner les \nmoyens. D’un point de vue sanitaire, l’application StopCovid, dûment encadrée, \ndoit faire partie d’une stratégie nationale de contrôle de l’épidémie. » Fin de \ncitation.  \n \nStopCovid, Mesdames et Messieurs les députés, n’est pas une coquetterie \ntechnologique. C’est un outil sanitaire au service de la protection des Françaises et \ndes Français.  \n \nMais l’efficacité sanitaire ne se paie pas de n’importe quel prix. Parce que cela \ncorrespond aux valeurs et à la culture de notre pays, parce que c’est une condition \nindépassable de l’acceptation de StopCovid par la population française, ce qu’a \nrappelé Nicole Belloubet, c’est que le gouvernement s’est attaché à offrir le maximum \nde garanties en matière de protection de la vie privée des Françaises et des Français.  \n \nJe veux, à cet égard, prendre le temps de répondre aux interrogations et aux critiques \nqui ont jalonné la jeune route de cette application. Je sais les questions légitimes que \nbeaucoup se sont posées, les projections dystopiques que ce projet a suscité – à tel \npoint qu’il fut parfois plus simple, dans les dernières semaines, de commencer par dire \nce que StopCovid n’était pas plutôt que ce qu’il était – de dessiner son portrait en creux \nplutôt qu’en plein.  \n  \nCertains craignent une société de surveillance, dénoncent le tracking et la \ngéolocalisation, demandent à ceux de leurs proches qui téléchargeraient l’application \nde les supprimer de la liste de leurs contacts. Je veux les rassurer : de tout cela, il \nn’est rien. La seule technologie utilisée est celle du bluetooth. La seule information \ndisponible est la notification anonyme reçue – et reçue de vous seul – lorsque vous \navez été en contact prolongé avec une personne depuis testée positive.  \n \nNulle utilisation de la géolocalisation. Nul accès ni à vos contacts ni à la liste des \npersonnes que vous avez croisées. Nulle possibilité de savoir de qui vient l’information. \nPour qui que ce soit. Ni pour vous, ni pour les autres, ni pour l’Etat. Toutes les \ninformations sont cryptées, hébergées sur votre téléphone ou sur un serveur de la \nDirection Générale de la Santé, mais sans que personne n’y ait accès.  \n \n \n \n \n \n\n \n \nSeul le prononcé fait foi \nD’autres évoquent le chantage, la conditionnalité, le libre-arbitre édulcoré par la \npression sociale. Là encore, ces préventions sont légitimes mais sans objet: \nl’installation de l’application StopCovid est volontaire, entièrement volontaire. Je tiens \nà ce titre à rappeler, que nul ne pourra contraindre quiconque à installer l’application, \nfaute de quoi il ou elle s’exposerait potentiellement à des poursuites judiciaires.  \n \nD’autres encore évoquent l’efficacité de l’application, la nécessité d’atteindre - dit-on - \n60% de la population pour qu’elle soit efficace. Ceux-là auront mal lu l’étude des \néquipes d’Oxford et de l’Imperial College qui ont, les premiers, modélisé l’impact des \noutils numériques de tels que StopCovid. Ce que dit cette étude, c’est que, dans un \nbassin de vie, sans autre geste barrière, la diffusion de l’application auprès de 60% de \nla population suffirait à elle seule – à elle seule – à juguler l’épidémie. Ce qu’elle dit \naussi, c’est que dès ses premières activations l’application sauve déjà des vies, parce \nqu’elle compense certains angles morts des équipes d’enquêtes sanitaires. Ce qu’elle \ndit enfin, c’est que son efficacité est systémique et linéaire à partir de quelques \npourcents d’activation.   \n \nD’autres, enfin, évoquent les dérives ataviques des gouvernements, leur tendance \npavlovienne à détourner les technologies pour en faire des outils de surveillance. Je \nne partage pas la vision déterministe des technologies que cette approche porte en \nson sein. Ma conviction, c’est que les nouvelles technologies ne sont ni bonnes ni \nmauvaises par essence, qu’il nous revient de bâtir les contrepouvoirs et les institutions \nqui nous protègent de nos tentations et de nos dérives.  \n \nC’est pour cette raison que la garantie peut-être la plus importante mise sur la table \npar le gouvernement, c’est la transparence totale de StopCovid. C’est la publication \ndu code de l’application en source ouverte par Inria, qui permettra à tout informaticien \nde confirmer que StopCovid fait bien ce que le gouvernement dit qu’il fait – et rien \nd’autre. C’est ce que vous avez voté, Mesdames et Messieurs les députés, lors des \ndébats sur le fameux article 6 du projet de loi prorogeant l’état d’urgence sanitaire, à \ntravers la création d’un comité de liaison et de contrôle, composé de spécialistes de la \nsanté, des questions d’éthique et du numérique mais aussi de parlementaires, qui \npourra diligenter tous les audits nécessaires sur le serveur central afin de vérifier que \ncelui-ci fait bien ce que le gouvernement dit qu’il fait – et rien d’autre.  \n \nC’est bien simple : l’intérêt du gouvernement, celui des autorités sanitaires, c’est de \nfaire la transparence totale sur le fonctionnement de cette application, afin que chacun \nsoit rassuré et que son adoption soit la plus large possible.  \n \nCes garanties posées, ce serait mentir que d’affirmer que StopCovid échapperait à la \nrègle qui veut que le risque zéro n’existe pas. En cela, et parce qu’il touchera \npotentiellement des millions de nos concitoyens, ce n’est pas un projet anodin. C’est \npour cela que nous assumons que StopCovid n’est pas un projet pour temps de paix. \nC’est un projet qui répond à une crise historique sans laquelle il n’existerait pas et au-\ndelà de laquelle il n’existera pas : l’épidémie de covid-19.  \n \n \n\n \n \nSeul le prononcé fait foi \nEn la matière, l’alternative qui se pose à nous est simple :  \n- \nTout faire pour éviter que l’épidémie ne reparte, pour limiter le nombre de \nnouvelles victimes, pour diminuer le risque d’un reconfinement, notamment  en \ndéployant un tel outil, jugé nécessaire par les médecins et adapté par la \nCommission Nationale de l’Informatique et des Libertés et dont je rappelle une \nfois encore que son utilisation ne sera que volontaire ; \n- \nChoisir pour des raisons politiques ou philosophiques de priver les volontaires \nqui le souhaiteraient de bénéficier de la protection de cette application mais, \ndans ce cas, accepter le risque conséquent et, pour le dire plus crûment, les \ncontaminations supplémentaires, les malades supplémentaires, les morts \nsupplémentaires et le risque de reconfinement supplémentaire.  \n \nOn a pu me reprocher cette dernière formulation. Elle est crue, presque violente. Mais \nelle n’en est pas moins vraie. Elle ne nous dit que ce que nous dit la science, de \nmanière plus statistique mais non moins cruelle. Si l’on refuse de se doter de tous les \noutils, alors il faut le faire les yeux ouverts, comme dirait Marguerite Yourcenar.  \n \nLa question qui se pose à nous, qui se pose à vous, tient donc en un seul terme : \nproportionnalité. La politique, le droit, la vie, tout est affaire de proportionnalité. Ce qui \ncompte, c’est l’équilibre - et cette question en balance : quel plus gros risque sanitaire, \nsocial, économique voire démocratique que la perspective du reconfinement ?  \n \nC’est cette proportionnalité qui a conduit le Comité National Pilote d’Ethique du \nNumérique, au sein du respecté Comité National Consultatif d’Ethique à « insister sans \ndélai sur l’importance que représente la mise en place d’une application de suivi \nnumérique de contacts dont le contrôle souverain puisse être garanti aux citoyens \nfrançais, voire européens, dès lors qu’il aura été statué sur ses qualités éthiques » \n \nC’est cette proportionnalité, encore, qui a conduit la Commission Nationale de \nl’Informatique et des Libertés, qui s’est prononcée deux fois sur l’application, à estimer \non ne peut plus clairement, je cite, que « l’application peut être déployée, \nconformément au RGPD » - qui est je le rappelle le régime de gestion des données \npersonnelles le plus protecteur au monde. \n \nC’est cette proportionnalité, enfin, qui conduit le gouvernement à requérir aujourd’hui \nvotre approbation sur le déploiement de l’application StopCovid.  \n \nJe voudrais, Mesdames et Messieurs les députés, avant d’en terminer, partager avec \nvous une réflexion personnelle qui dépasse le sujet de la seule application qui nous \nréunit aujourd’hui – une réflexion qui concerne plus largement notre pays, la France, \net son avenir.  \n \n \n \n \n \n \n\n \n \nSeul le prononcé fait foi \nCar s’il y a bien une caractéristique de StopCovid que je souhaiterais souligner devant \nvous, c’est qu’il s’agit d’un projet français – qui a le goût de l’excellence mais aussi du \npanache – d’autres diraient de l’entêtement – qui caractérisent notre pays. Il a, bien \nsûr, des échos et des ramifications européennes. Mais ne nous y trompons pas : ce \nqui tiendra demain dans une petite icône sur chaque téléphone est le fruit de milliers \nd’heures de travail et de nuits courtes, dans ce qui aura été un projet emblématique \nde ce que savent faire les chercheurs, les industriels et les entrepreneurs français.  \n \n22 pays ont à ce jour choisi de développer une solution de protection des contacts qui \ns’appuie sur l’interface développée par Apple et Google. 22 pays mais pas la France \nni le Royaume-Uni qui, est-ce un hasard, sont aussi les deux seuls pays européens à \ndisposer de leur propre appareil de dissuasion nucléaire – ce qui est finalement l’acmé \nde la souveraineté nationale. Ce refus n’est pas un refus dogmatique. Il n’intervient \npas, en soi, parce qu’il s’agit d’Apple et de Google. Mais parce qu’une grande \nentreprise, aussi performante soit-elle, n’a pas à contraindre les choix de politique \nsanitaire d’une nation souveraine. Et parce que pour garantir la sécurité des données \ndes Français et l’efficacité sanitaire du dispositif, la France a fait le choix de \nl’indépendance. \n \nNous n’en sommes pas, loin s’en faut, au bout du chemin – et vous pourriez du reste \ndécider que ce chemin s’arrête là. Mais je veux avoir, à ce stade, une pensée pour \ntoutes les équipes qui auront, en un temps record, permis cette indépendance - ce qui \nest déjà une victoire  technique et politique. Ce projet aura été mené de main de maitre \npar Inria et l’équipe resserrée qui s’est engagée autour d’elle : Cap Gemini, Dassault \nSystèmes, Lunabee Studio, Orange, Withings, sans oublier tous les autres industriels \nqui ont choisi de travailler gratuitement à ce projet – sans oublier non plus l’ANSSI, la \nDINUM, l’Inserm, l’Institut Pasteur, Santé Publique France ou encore l’armée de terre, \nqui aura mis à disposition ses soldats pour mener à bien les tests de ces derniers jours. \nQu’ils en soient remerciés. \n \nCette aventure n’est pas terminée. Si vous en décidez ainsi, le plus dur commencera \nmême à partir de mardi prochain. Elle continue aussi au plan technique, puisque nous \ntravaillons au déploiement d’un support hors téléphone, pour pouvoir équiper à partir \nde cet été les personnes qui n’en possèdent pas ou sont éloignées du numérique. \nCette attention à la fracture numérique, elle a guidé l’équipe projet depuis le début. \nElle nous a conduit à travailler jusqu’au bout pour rendre StopCovid le plus simple \npossible, accessible au plus grand nombre et notamment aux personnes en situation \nde handicap.  \n \nMais à l’heure où le monde du numérique – le monde tout court parfois – tend à être \ndominé par une poignée d’entreprises quasi-oligopolistiques, c’est cette même alliance \nde la recherche, des grandes entreprises, des start-ups et des institutions qui doit \npermettre à la France de tirer son épingle du jeu et de conserver son indépendance \nsanitaire et technologique.  \n \n \n \n\n \n \nSeul le prononcé fait foi \nCette histoire et cette relation à la technologie et aux sciences plonge profondément \nses racines dans notre histoire. Dans le roman national français, celui de Lavoisier, de \nMarie Curie, des frères Lumières ou de Louis Pasteur. Celui de l’indépendance et de \nla souveraineté nationale, qui s’est noué dans les choix qui furent ceux du Général de \nGaulle - immuablement prolongés par ceux qui lui ont succédé. Celui d’une modernité \nqui a longtemps transcendé les différences partisanes et les cultures politiques, de la \nmodernisation libérale au progrès et à l’émancipation qu’il permet, inscrits au cœur du \nrécit historique de la gauche.   \n \nCette histoire, n’en perdons pas le fil. Le progrès, aujourd’hui, n’a plus si bonne presse. \nDes OGM à la 5G, de l’intelligence artificielle aux cellules Car-T, une partie de la \nFrance n’ose plus regarder l’innovation en face. Sondage après sondage, le \npessimisme semble gagner du terrain. La science recule au rythme où les fausses \ninformations et les prophètes autoproclamés progressent. Bien sûr, le réchauffement \nclimatique est là pour nous rappeler chaque jour que le progrès n’est pas bon en soi \net qu’il doit être maitrisé et piloté. Mais un pays qui a peur d’innover, qui se défie de \nceux qui prennent ce risque, qui fait du principe de précaution l’alpha et l’oméga de \ntous ses débats, c’est un pays qui gère son déclin.  \n \nC’est aussi cela la responsabilité qui est la nôtre : il reste encore tant d’horizons à \ndécouvrir, tant de vies à sauver et tant de quotidiens à améliorer qu’il nous faut \nretrouver ce fil des inventions et de la foi en le progrès qui ont fait notre prospérité. \nSans cela, dans un monde qui ne nous attend pas, la souveraineté technologique est \nune illusion. Et avec elle la souveraineté politique. La France doit rester la patrie \nd’Auguste Comte. C’est ainsi qu’elle sera forte. \n \nIl est rare, Mesdames et Messieurs les députés, de défendre autant un projet, d’y \ntravailler aussi ardemment, tout en espérant du fond du cœur qu’il ne sera pas utile et \nque l’épidémie finira avec l’été. Mais l’espoir n’a jamais fait pas une stratégie. Notre \nresponsabilité, c’est de faire en sorte que tous les outils puissent être déployés, dès \nlors qu’ils respectent nos valeurs, pour mieux combattre l’épidémie.  \n \nC’est pourquoi je vous demande, sans jamais penser qu’il y a là une solution magique, \nmais assurément une solution utile et nécessaire, de nous autoriser à déployer \nl’application StopCovid.  \n \nJe vous remercie.  \n \n", "published_date": "2020-05-28", "section": "Discours"}