{"id": 515, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=820&rub=500", "author": "Eric BESSON", "title": "30 mars 2011 - Intervention d'Éric BESSON - Audition sur les suites de Fukushima Commissions des Affaires économiques et du Développement durable - Assemblée Nationale", "text": "Monsieur le Président de la commission des Affaires économiques, cher Serge POIGNANT,\nMonsieur le Président de la commission du Développement durable, cher Serge GROUARD,\nMesdames et Messieurs les Parlementaires,\n\nPermettez-moi tout d’abord de remercier les Commissions des Affaires économiques et du Développement durable de l’Assemblée nationale d’avoir organisé cette audition, qui fait suite à celle qu’avait organisée l’Office parlementaire d''évaluation des choix scientifiques et technologiques le 16 mars dernier.\n\nLe Japon a subi il y a trois semaines l’une des catastrophes naturelles les plus brutales de l’histoire de l’humanité. Le tremblement de terre du 11 mars 2011, d’une magnitude de 9 sur l’échelle de Richter, restera comme l’un des quatre plus puissants que notre planète ait subi, et le plus puissant de tous à une telle proximité des côtes. Les instituts de géophysique ont pu mesurer que l’archipel s’était déplacé de plus de 2 mètres 40 en une seule journée. Un tsunami de plus de 10 mètres de hauteur a achevé de dévaster les zones côtières. \n\nNos pensées doivent continuer à aller tout d’abord vers les dizaines de milliers de victimes de cette catastrophe naturelle, auxquelles notre Nation adresse un message d’affection et de solidarité. La tragédie que vit aujourd’hui le Japon est une tragédie pour toute l’humanité. Le bilan actualisé de cette catastrophe naturelle est aujourd’hui de plus de 28.000 personnes décédées ou disparues.\n\nLe président de la République se rendra demain au Japon afin d''exprimer notre solidarité, ainsi que celle du G8 et du G20, avec le peuple japonais.\n\nA cette catastrophe naturelle est venu s’ajouter un accident nucléaire d’une extrême gravité, la centrale de Fukushima étant située à la fois au plus près de l’épicentre du séisme, et en première ligne du tsunami.\n\nJe voudrais revenir aujourd’hui sur la situation actuelle, et les conséquences que la France et nos partenaires européens en tirent d’ores et déjà.\n\nA l’heure où je vous parle, le pronostic d’évolution des réacteurs n°1, n°2 et n°3 reste incertain, et il est probable que cette incertitude demeure durant plusieurs semaines.\n\nLes défis qui restent à relever sont de trois ordres.\n\nLe premier défi consiste à stabiliser la situation. De nombreux éléments tendent à confirmer que certaines des barrières de confinement des réacteurs 1 à 3 sont endommagées. Certains experts estiment même que le cœur du réacteur n°2 aurait fondu et traversé l''enceinte de confinement pour atteindre le béton qui se trouve dessous. En tout état de cause, la situation des réacteurs 1, 2 et 3 reste précaire.\n\nLe second défi concerne l’assainissement de la centrale et du site.\n\nA la suite des apports effectués pour refroidir les réacteurs et les piscines, de l’eau très fortement contaminée est présente jusque dans les bâtiments turbine des trois réacteurs. Cette eau est à l’origine de la contamination importante de plusieurs agents travaillant sur le site.\n\nTEPCO, l’exploitant de la centrale, a demandé lundi l''appui de la France pour disposer d’experts du traitement de ces eaux hautement contaminées.\n\n5 experts français sont actuellement sur place. Leur retour d’expérience sera un atout important pour mieux comprendre la situation et son évolution.\n\nEn tout état de cause, les réacteurs de la centrale de Fukushima Daiichi doivent être considérés comme inutilisables, et le site comme perdu.\n\nLe troisième défi concerne la maîtrise des conséquences environnementales de l’accident.\n\nDes rejets atmosphériques de vapeur contaminée se poursuivent. Le gouvernement et les experts nucléaires japonais étudient actuellement la possibilité de recouvrir les bâtiments endommagés d''une bâche fabriquée dans un matériau spécial qui serait capable de limiter les dégagements radioactifs.\n\nLes mesures en mer ont montré la semaine dernière une contamination du milieu marin à 300 m de la centrale. Selon certains spécialistes, les rejets radioactifs de Fukushima dans l''océan Pacifique seront sans conséquence majeure à l''échelle planétaire. Ils pourraient cependant avoir un impact notable sur la vie marine au large de la centrale.\n\nLes mesures au sol indiquent des dépôts significatifs de radioactivité, jusqu’à une distance de 40 km au Nord-Ouest du site. Ces dépôts ont conduit à dépasser, dans certains cas, les valeurs admissibles pour les denrées alimentaires définies par la réglementation japonaise.\n\nDans la région de Tokyo, enfin, les mesures disponibles, réalisées par les autorités japonaises et par l’Agence internationale de l’énergie atomique (AIEA), ne montrent pas d’évolution significative et demeurent faibles. Les valeurs de contamination surfacique avaient, dans un quartier de Tokyo, sensiblement augmenté du fait de la pluie le 22 mars, mais elles sont désormais revenues à la normale.\n\nConcernant notre territoire national, le gouvernement demeure bien sûr extrêmement vigilant. Le réseau des balises de l’IRSN enregistre l’ensemble des données qui peuvent être recueillies et les publient sur Internet en temps réel et en toute transparence.\n\nLa radioactivité émise par la centrale de Fukushima s’est diluée dans la plus grande partie de l’hémisphère Nord. Selon l’IRSN, la radioactivité des masses d’air est actuellement trop faible pour être détectée en France par les balises radiamétriques Téléray, tant en métropole qu’outre-mer. L’IRSN procède parallèlement à l’analyse de prélèvements dans l’environnement en France métropolitaine, notamment dans des eaux de pluie, de l’herbe, différents types de laits.\n\nLes résultats publiés à ce stade confirment la présence en France d’éléments radioactifs rejetés lors de l’accident de la centrale de Fukushima, mais à des niveaux extrêmement faibles. Ces valeurs sont sans impact sanitaire pour la population et l’environnement.\n\nIl n’en demeure pas moins que tous les enseignements de cet accident nucléaire doivent être tirés. \n\nDès le 15 mars, le Premier ministre a annoncé que l’Etat procéderait à une revue critique de sûreté des centrales nucléaires françaises.\n\nLe 23 mars, il a saisi l’Autorité de Sûreté Nucléaire (ASN) afin d’établir le cahier des charges de cet audit et de proposer un calendrier.\n\nLe 25 mars, l’ASN a fait part de son accord pour mener une telle étude.\n\nCet audit portera sur cinq points :\n›\tles risques d’inondation et/ou de submersion marine\n›\tles risques sismiques\n›\tla perte des alimentations électriques\n›\tla perte des systèmes de refroidissement\n›\tla gestion opérationnelle des situations accidentelles.\n\nLe cahier des charges et le calendrier de cet audit seront établis avant la fin du mois d’avril.\n\nL’ASN rendra ses premières conclusions avant la fin de l’année 2011.\n\nL’audit portera en priorité sur les 58 réacteurs nucléaires civils de puissance. Les exploitants devront répondre au cahier des charges établi par l’ASN. L’ASN émettra un avis sur leurs réponses et, selon les résultats, établira des prescriptions d’aménagements ou de travaux à mener.\n\nCes audits seront menés de manière ouverte et transparente, et le Haut Comité pour la Transparence et l’Information sur la Sécurité Nucléaire y contribuera à toutes les étapes. Ce haut comité est présidé par le Sénateur honoraire Henri REVOL et comporte en son sein deux députés et deux sénateurs, qui permettront d’associer le Parlement à cette démarche. Il comporte aussi des représentants des comités locaux d’information et des associations de protection de l’environnement, qui assureront les relais locaux de cette concertation.\n\nLes résultats de l’audit seront largement communiqués au public et aux différentes instances : Haut Comité pour la Transparence et l''Information sur la Sécurité Nucléaire, Commissions Locales d’Information, Parlement, Commission européenne… Ils seront mis à disposition du public, sous des formes à la fois détaillées et synthétisées. Un nouveau débat, public et transparent, sera organisé sur la base des conclusions.\n\nLe Gouvernement veillera à ce que les travaux qui seront prescrits par l’ASN à l’issue de cet audit soient réalisés dans les délais prévus. Il n’y aura aucune économie faite au détriment de la sûreté nucléaire.\n\nLa démarche française doit démarrer au plus tôt, tout en s’articulant avec la démarche européenne. Au Conseil européen des 24 et 25 mars derniers, le Président de la République a obtenu que des tests de résistance soient engagés dans toutes les centrales nucléaires européennes. Le collège européen des autorités nationales de sûreté nucléaire, l’ENSREG, en assurera la coordination et définira des critères communs. Tous les résultats seront rendus publics. Dès la fin de l’année, ils feront l’objet d’une première évaluation par le conseil européen.\n\nNous voulons également que les plus hauts standards de sûreté nucléaire soient appliqués partout dans le monde.\n\nVendredi dernier à Bruxelles, tous les chefs d’Etat et de gouvernement européens ont demandé la généralisation des tests de résistance dans l’ensemble des 441 réacteurs existants sur notre planète. Ils ont également appelé à l’adoption de la troisième génération comme une norme universelle pour les futurs réacteurs.\n\nJe note avec satisfaction que le gouvernement japonais a ordonné aujourd’hui même un contrôle urgent de tous les réacteurs nucléaires du pays.\n\nLa France souhaite placer la sûreté nucléaire au cœur de la nouvelle gouvernance mondiale du G20. Une première séance de travail des sherpas énergie se tiendra à Abu Dhabi le 5 avril prochain.\n\nD’ici la fin juin, je réunirai les ministres de l’énergie du G20 pour parvenir à des conclusions opérationnelles sur les tests de sûreté et la troisième génération. L’Agence internationale de l’énergie atomique sera évidemment étroitement associée à ces travaux.\n\nLa France s’est engagée depuis un demi-siècle dans un ambitieux programme nucléaire civil. Cet engagement a été renouvelé par l’ensemble des gouvernements de la Cinquième République.\n\nGrâce à cet engagement :\n›\tla France est moins dépendante que la plupart des autres pays européens pour son approvisionnement énergétique ;\n›\tla France dispose d’une électricité compétitive, pour les particuliers et les entreprises : les consommateurs français bénéficient d’une électricité environ 40% moins cher qu’ailleurs en Europe ;\n›\tla filière électronucléaire représente en France 200.000 emplois qualifiés ; la France compte le premier exploitant nucléaire du monde (EDF), l’un des leaders mondiaux de la construction nucléaire et du cycle du combustible (Areva) et l’un des tous premiers fabricants de turbines de puissance au monde (Alstom) ;\n›\tenfin, l’électricité nucléaire ne produit pas de gaz à effet de serre.\n\nCe choix du nucléaire a une contrepartie indissociable : une exigence absolue en matière de sûreté nucléaire et de transparence. La crise actuelle doit dont être l’occasion non seulement de réaffirmer notre engagement dans l’énergie nucléaire, mais aussi de renforcer encore nos exigences de sûreté et de transparence.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/03/2011", "published_date": "2011-03-30", "section": "Discours"}