{"id": 6222, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19058.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention à l'occasion du lancement de la campagne 2015 \"Impôt sur le revenu\" - mardi 14 avril 2015 à Bercy", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLancement de la campagne 2015 \n\"Impôt sur le revenu\" \n \nConférence de presse conjointe \nAvec Christian ECKERT, secrétaire d'Etat chargé du Budget \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMardi 14 avril 2015 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nBonjour à tous et bienvenue,  \n \nChristian ECKERT et moi-même sommes très heureux de vous accueillir aujourd’hui pour ce \nqui constitue, vous le savez, un rendez-vous important dans l’année fiscale.  \n \nLe début de la campagne de déclaration de l’impôt sur le revenu, c’est un événement pour \nles services de l’administration fiscale qui vont se mobiliser tout au long des prochains mois \npour aider les contribuables et faciliter leurs démarches. \n \nC’est aussi un événement pour la presse et les quelque 37 millions de foyers fiscaux qui, dès \ndemain, vont pouvoir déclarer en ligne leurs revenus de l’année écoulée car, cette année, \nl’impôt des ménages aux revenus modestes ou moyens va continuer de baisser.  \n \nMais c’est d’abord et surtout un rendez-vous citoyen. L’impôt, c’est ce qui contribue à rendre \nnotre société plus juste, plus équitable, plus solidaire. \n \nJe veux le redire ici : sans impôts, il n’y a pas de République, il n’y aurait plus de services \npublics au service de chacun, il n’y aurait plus d’intérêt général.  \n \nCeci ne signifie pas qu’il faille toujours plus d’impôt, bien évidemment.  \n \nLes impôts, ce sont aussi des efforts, nous en avons tous bien conscience. Nous devons \nfaire en sorte qu’un euro dépensé soit un euro utile, et c’est le sens de la maîtrise des \ndépenses publiques que le Gouvernement a engagée – et qui est sans précédent.  \n \nAu moment où nous lançons cette campagne 2015, je veux rappeler que jamais la dépense \npublique dans son ensemble n’a progressé aussi lentement que l’an dernier et que l’Etat, \ndont la dépense recule chaque année, y a pris toute sa part. \n \nLes efforts qui ont été demandés aux Français portent aujourd’hui leurs fruits : le déficit 2014 \na continué de baisser et, depuis 2011, les déficits corrigés des effets de la conjoncture ont \nété réduits de plus de moitié.  \n \nPour la première fois aussi, nous avons l’an dernier stabilisé le poids des prélèvements \nobligatoires. \n \nDans ce contexte, et pour la première fois depuis 2010, un contribuable dont la situation ne \nchange pas ne paiera pas plus d’impôt sur le revenu. \n \nVous le savez, la précédente majorité avait décidé de mesures qui ont fait augmenter sur \nplusieurs années l’impôt sur le revenu de certains Français, et aussi les taxes qui lui sont \nliées – comme la taxe d’habitation. Je pense en particulier à la suppression de la demi-part \ndes veuves. La précédente majorité avait aussi décidé du gel du barème de l’impôt sur le \nrevenu.  \n \nCe Gouvernement, depuis 2 ans, a rétabli l’indexation : les limites des tranches du barème \nde l’impôt sur le revenu évoluent cette année conformément à l’évolution de l’indice des prix \nhors tabacs, soit une revalorisation de 0,5 %, en cohérence avec l’inflation enregistrée au \ncours de l’année 2014. Un contribuable dont la situation ne change pas et dont le revenu \nprogresse comme l’inflation, ne sera pas \"rattrapé\" par un changement de tranche d’impôt \nsur le revenu. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \nLe rétablissement des comptes nous permet aussi, cette année, de poursuivre le \nmouvement de baisse de l’impôt des ménages aux revenus modestes et moyens entamé en \n2014, qui a permis à 4 millions de foyers de voir leur impôt baisser. \n \nEn 2015, le Président de la République et le Premier ministre ont souhaité aller plus loin \nencore dans le cadre du Pacte de Responsabilité et de solidarité.  \n \nL’allégement prévu en 2014 est non seulement pérennisé, mais l’impôt va baisser ou être \nannulé pour plus de 9 millions de foyers fiscaux.  \n \nC’est une décision politique forte qui a été prise et qui confirme qu’au-delà de la stabilité qui \nvaut pour tous, le Gouvernement a la volonté de faire baisser prioritairement les impôts des \nménages aux revenus modestes ou moyens, qui ont le plus besoin que les efforts consentis \npar le passé soient aujourd’hui allégés. \n \nComment ? \n \nGrâce tout d’abord à la refonte du barème de l’impôt sur le revenu. La première tranche \nd’imposition au taux de 5,5 % qui s’appliquait à la fraction des revenus comprise entre \n6 011€ et 11 991 € a été supprimée. Le seuil d’entrée dans la tranche d’imposition à 14 %, \nqui constitue désormais la première tranche, est de 9 690 €. \n \nGrâce ensuite au renforcement de la décote, en particulier pour les couples, ce mécanisme \nqui bénéficie aux foyers les plus faiblement imposés, et qui vient réduire leur impôt à payer. \nPour un célibataire, la décote va annuler l’impôt d’un montant de 567 € au lieu de 339 € \nauparavant. En outre, la décote a été conjugalisée.  \n \nGrâce enfin, à l’ajustement des limites des tranches du barème de l’impôt sur le revenu dont \nj’ai déjà parlé. \n \nCet allègement de la fiscalité, je l’ai dit, va bénéficier à plus de 9 millions de Français qui \nvont ainsi voir leur impôt baisser cette année. De l’ordre de 3 millions d’entre eux \ndeviendront non-imposables.  \n \nLeurs avis d’imposition comporteront une mention expresse indiquant qu’ils ont bénéficié de \ncette baisse. \n \nEt ceux qui le souhaitent pourront prendre connaissance du gain précis d’impôt qu’ils ont \néconomisé en allant simplement sur le simulateur de calcul, que désormais tout le monde \nconnaît, sur le site \"impots.gouv.fr\". \n \nEnfin, cette campagne déclarative 2015 est aussi placée sous le signe de la modernisation \net d’un service accru à l’usager.  \n \nPlus de 13 millions de foyers ont choisi la déclaration en ligne l’année dernière pour déclarer \nleurs revenus. C’est 7 % de plus que l’année précédente. Désormais, 36 % des \ncontribuables déclarent en ligne, et près de 5 millions de foyers ont même opté pour le \n100 % dématérialisé (déclaration et avis d’imposition). \n \nLa campagne 2015 sera l’occasion pour ces usagers de profiter d’une offre de services en \nligne élargie. Christian va vous détailler dans un instant les améliorations que nous mettons \nen œuvre cette année.  \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \nVous l’aurez compris, toutes ces innovations sont destinées à répondre aux attentes \nlégitimes et fortes de nos concitoyens qui souhaitent un service public moderne et de qualité, \nqui leur facilite la vie.  \n \nAvec l’administration fiscale, nous y veillons. \n \nJe vous remercie \n", "published_date": "2015-04-14", "section": "Discours"}