{"id": 6296, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16051.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Projet de Loi de Finances pour 2014 . Discussion générale . Assemblée nationale - Mardi 15 octobre 2013", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 15 Octobre 2013 \nN° 858 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nProjet de Loi de Finances pour 2014 \nDiscussion générale – Assemblée nationale \n- Mardi 15 octobre 2013 - \n \nMonsieur le Président, \nMonsieur le Président de la commission des finances, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nLe budget est un des moments les plus importants, les plus solennels, de notre vie politique et démocratique.  \n \nLe budget, c’est le moment des choix, c’est le moment des actes, c’est le moment où nous disons nos priorités \npour le pays. \n \nLe budget, c’est aussi ce qui fonde une majorité. \n \nL’année dernière, à cette même place, j’avais présenté le premier budget de la gauche au pouvoir depuis dix ans, \navec une priorité : restaurer notre souveraineté. L’année dernière – et j’emprunte cette phrase à Edouard Herriot \nqui l’a prononcée ici, en 1924 - nous avons d’abord été, sans oublier bien sûr la justice sociale, « les gardiens \nvigilants du crédit de la France ».  \n \nCette année, je suis fier de vous présenter un projet de loi de finances pour 2014 tout entier tourné vers \nl’accompagnement de la croissance et vers l’emploi.  \n \n \nCar notre politique économique commence à porter ses fruits. Nous avons connu un très bon 2ème trimestre, \navec une croissance de +0,5% qui a surpris les économistes. La hausse du chômage ralentit et le chômage \ncommence d’ores et déjà à reculer : l’inversion de la courbe du chômage paraît désormais à portée de main. Les \n\n \nSeul le prononcé fait foi \n \n \n2\ninstituts de conjoncture, l’Insee ou le FMI, ont revu à la hausse leurs perspectives pour l’économie française, et \nse montrent même plus optimistes que le gouvernement. Les enquêtes de conjoncture suggèrent que le climat \ndes affaires continue de s’améliorer, que le bon résultat du 2ème trimestre n’est pas un « accident », mais \nconstitue bien un point de retournement. \n \nOui, nous voyons les premiers résultats de notre action : nous sommes bien dans une phase de reprise, \nencore fragile, certes, mais réelle. Je ne veux pas apparaître comme un adepte de la méthode Coué, \nabsurdement porté à l’autosatisfaction. Je connais mieux que quiconque les problèmes économiques du pays, les \ndifficultés dont nous avons héritées, pour tomber dans cette facilité. Mais je voudrais que tous ensemble, sans \nbrider nos débats, sans occulter nos différences, nous sachions le reconnaître : l’économie française va mieux. \nCe message-là, nos compatriotes ont besoin de l’entendre, et de le croire, de la part des formations politiques \nrépublicaines qui ont l’ambition de rendre confiance à notre pays, sauf à nourrir les inquiétudes qui, nous le \nsavons, profitent à d’autres.  \n \nOui, la reprise est là. Toute l’ambition du projet de loi de finances pour 2014 est de conforter et d’amplifier \ncette reprise, de stimuler la croissance qui se dessine, et à travers elle, l’emploi et le pouvoir d’achat. Car ne \nl’oublions jamais, le pouvoir d’achat c’est d’abord et avant tout l’emploi. \n \nPour donner un élan à l’activité, nous avons choisi d’élaborer un projet de budget résolument favorable à \nl’offre productive, un budget de soutien déterminé à la compétitivité des entreprises et à l’investissement. \nComme le disait Pierre Mendès-France en 1953, la priorité c’est « d’accroître la masse des biens à répartir ». \nC’est faire le choix de la création, de l’invention : c’est faire le choix de produire, préalable indispensable avant \nde redistribuer. \n \nC’est un choix assumé: c’est la voie qui mènera à un redressement durable de l’économie, de la croissance et de \nl’emploi.  \n \nCertains peut-être, s’interrogent sur cette orientation, y compris sur ces bancs. \n \nSoyons clairs. Le budget ne sert pas les intérêts de quelques uns, il est au service de tous les Français. \nNous partageons tous le même objectif : l’emploi. Mesdames et Messieurs les Députés, les créations d’emplois \nde demain, c’est dans l’entreprise, avec leurs salariés, qu’elles auront lieu. C’est grâce à la croissance que les \nentreprises les créeront et les développeront. C’est ce mouvement que nous voulons accélérer, avec le projet de \nloi de finances. Voilà ce qui fait la signature de ce budget, sa marque propre.  \n \n\n \nSeul le prononcé fait foi \n \n \n3\nCertes, certaines réalités rendent notre tâche plus difficile. Notre pays ne dispose pas de marge de manœuvre \npour une relance keynésienne : c’est aussi cela, le legs des précédents gouvernements. De même, nous ne \npouvons nier les difficultés de notre appareil productif, ou de son retard de compétitivité, qui constituent \naujourd’hui une réelle menace. Mais ayons confiance. Ayons confiance dans la capacité de rebond de notre \néconomie. Ayons confiance dans notre propre capacité à l’aider à se redresser. \n*** \nUn mot d’abord sur nos perspectives de croissance pour 2013 et 2014. Elles reflètent un choix de prudence, \net un choix de confiance : \n \n- \nPour 2013, nous étions partis au printemps dernier sur une prévision de +0,1%. Je la confirme, car \nnotre économie dispose d’une forte capacité de rebond, et relève dans le même temps que nos chiffres sont \nplus prudents que ceux de l’INSEE et du FMI, qui sont à +0,2%.   \n \n- \nPour 2014, la prévision sur laquelle est bâti le projet de loi de finances est de +0,9% de croissance du \nPIB. Avant l’été, le consensus économique était que la croissance française pour 2014 ne dépasserait pas \n+0,6% ; aujourd’hui différents organismes, dont le FMI là encore, anticipent une croissance supérieure à \nnotre hypothèse. Nous sommes donc là encore sur la voie médiane, entre confiance et prudence.  \n \nEn tout état de cause, le Haut Conseil des Finances Publiques, dans son avis relatif au projet de loi de finances \npour 2014, a jugé ce scénario macroéconomique « plausible », tant pour 2013 que pour 2014. \n \nCertes, nous sommes loin des taux de croissance des 30 Glorieuses, loin même des taux que nous avons connus \nentre 1997 et 2002, loin aussi de notre potentiel de croissance, que nous pouvons et voulons rejoindre. Mais \nnous approchons des niveaux qui nous permettront de faire baisser durablement le chômage en France.  \n*** \nPour stimuler cette reprise, je le disais, nous avons d’abord décidé de poursuivre et d’amplifier le redressement \nde la compétitivité de nos entreprises, en soutenant tous les leviers de l’investissement productif. \n \nL’investissement privé, c’est le moteur de la croissance  qui reste aujourd’hui le plus à la peine, même s’il \na un peu mieux résisté depuis un an que dans le reste de la zone euro. C’est pourquoi nous avons choisi de \nconcentrer nos efforts dessus, avec une palette large de mesures en faveur de la compétitivité des entreprises.  \n \nNous sommes déjà largement engagés sur cette voie. L’an dernier, lors de nos discussions sur le projet de loi \nde finances 2013, j’avais fait devant vous le diagnostic d’un déficit de compétitivité de notre tissu productif. Le \nrapport Gallois était ensuite venu tracer des pistes pour le combler, que nous avions reprises dans le Pacte \nnational pour la croissance, la compétitivité et l’emploi. D’autres initiatives majeures, que nous avons menées à \n\n \nSeul le prononcé fait foi \n \n \n4\nbien avec le concours précieux et attentif de la majorité présidentielle, ont permis d’approfondir encore ce sillon. \nJe pense en particulier à la loi sur la sécurisation de l’emploi, qui donne de nouveaux droits aux salariés, et plus \nde souplesse et de certitude juridique aux entreprises, ou encore à la profonde réorganisation du financement de \nl’économie.  \n \nCe sillon, nous continuons à le tracer dans le projet de loi de finances 2014, et nous l’approfondissons, \nautour de trois grands axes : \n \nTout d’abord, l’année 2014 sera l’année de la montée en charge du Crédit d’Impôt Compétitivité Emploi. \nAlors que le coût du travail a augmenté de manière constante en France, le crédit d’impôt pour la compétitivité \net l’emploi a déjà permis de renverser la vapeur. Sa montée en puissance va contribuer à accélérer la \nconvergence en cours avec l’Allemagne. Elle est aussi un tremplin pour l’emploi, puisque le CICE permettra de \ncréer 300 000 emplois sur le quinquennat. Les premiers travaux du commissariat général à la stratégie et à la \nprospective, qui évaluera le CICE en continu dans les années à venir, pour la parfaite information du Parlement, \ndonnent des signaux encourageants et confirment qu’une part importante du CICE bénéficie à l’industrie, part \npresque deux fois supérieure au poids de l’industrie dans la richesse nationale, et cela sans prendre en compte \nl’impact indirect sur l’industrie via les services à l’industrie. \n \nCe choix de baisser le coût du travail au travers du CICE est un choix fort : nous devons veiller à ce qu’il \nsoit aussi un choix cohérent et lisible. C’est la raison pour laquelle l’effet favorable sur le coût du travail du \nCICE sera intégralement préservé en 2013 et en 2014. \n \nJe le dis avec conviction : une politique économique exige de la constance, de la persistance, des efforts \nsur le temps long. Rappelons-nous que l’Allemagne, hier présentée comme « l’homme malade de l’Europe », \naujourd’hui l’une des économies les plus puissantes, a mis une décennie à se redresser : donnons-nous à notre \ntour les moyens de la restauration durable de notre compétitivité. Nous devons choisir notre propre chemin, plus \nconforme à notre modèle social, mais nous devons opérer les changements nécessaires pour redresser notre \néconomie.  \n \nLe deuxième volet sur lequel nous travaillons pour soutenir l’offre productive, c’est le soutien à la \ncréation d’entreprises et à l’entreprenariat. Les créations d’entreprises aujourd’hui, ce sont les emplois de \ndemain. Ce soutien passe, dans le projet de loi de finances pour 2014, par une réforme de l’imposition des plus-\nvalues mobilières. Nous rééquilibrons ce régime pour le rendre simple, lisible et pérenne, plus incitatif aussi. \nCette réforme, exemplaire par sa méthode, fondée sur le dialogue et la concertation, avait été annoncée par le \n\n \nSeul le prononcé fait foi \n \n \n5\nPrésident de la République, François Hollande, dans le cadre des Assises de l’Entreprenariat organisées par \nFleur Pellerin.  \n \nLe projet de loi de finances comporte enfin plusieurs mesures de soutien à l’investissement et à \nl’innovation – c’est notre troisième volet. Il porte ainsi la création du PEA-PME, qui favorisera le financement \nen fonds propres de l’entreprise et garantira aux PME et aux ETI un accès plus aisé à l’épargne des particuliers.  \n \nLes PME innovantes seront dynamisées par la réforme du statut Jeunes Entreprises Innovantes (JEI). \nConcrètement, le budget prévoit une exonération complète des cotisations sociales patronales pendant huit ans, \nalors qu’auparavant, cette exonération était dégressive. De plus, le champ des dépenses éligibles aux \nexonérations de cotisations est étendu, et couvrira à l’avenir le personnel affectés aux activités d’innovation.  \n \nLes mesures fiscales que j’évoquais viennent compléter l’arsenal très complet de mesures que nous avons \nélaborées pour rétablir notre compétitivité. La compétitivité, c’est aussi le « choc de simplification » voulu \npar le Président, par exemple, qui va créer un environnement plus favorable pour les entreprises. Notre approche \nest globale et cohérente, elle ne se limite pas à l’impulsion fiscale. \n \nVous le savez, nous n’avons pas souhaité aller jusqu’au bout de la piste d’une taxation de l’excédent brut \nd’exploitation. La concertation a en effet montré que cette mesure, qui visait à une fiscalité plus intelligente des \nentreprises, moins pénalisante pour la production, ne faisait pas encore consensus. Nous avons donc privilégié la \nvoie d’une surtaxe exceptionnelle de l’impôt sur les sociétés. Cela n’épuise pas la discussion : il nous faut \npoursuivre la réflexion sur la structure de l’impôt sur les entreprises pour faire en sorte qu’il pèse moins sur \nl’investissement. Le Président de la République, François Hollande, a annoncé dans cette optique des Assises de \nla fiscalité des entreprises dans les prochains mois qui permettront de définir, dans la concertation, une fiscalité \nplus intelligente. Et nous continuerons, en parallèle, à réfléchir à l’évolution du coût du travail.  \n \nMais je le dis clairement : personne n’a cédé à personne. Personne ne nous empêchera de mettre en place une \nfiscalité sur les entreprises plus simple, plus lisible. Nous continuerons la discussion avec les organisations \npatronales et avec les organisations syndicales, sans renoncement, sans dogmatisme ni d’un côté, ni de l’autre, et \nsans cartons jaunes brandis à la face du gouvernement ou de la représentation nationale. Je refuse les postures, \nles sommations, les injonctions, les surenchères : ce n’est pas ainsi qu’on bâtit une relation partenariale \nconstructive, basée sur la confiance et les responsabilités mutuelles. La bonne foi et l’ouverture ne sont pas des \nobligations à sens unique.  Une négociation fructueuse suppose une volonté sincère de parvenir aux meilleurs \ncompromis pour la collectivité. Nous l’avons, elle doit être partagée.  \n \n\n \nSeul le prononcé fait foi \n \n \n6\nConforter notre dynamique de croissance implique de piloter de manière très fine notre effort \nd’ajustement des comptes publics. Exigence et équilibre : ce sont les deux termes qui me viennent à l’esprit \npour qualifier la trajectoire de redressement des comptes que nous suivrons en 2013 et 2014. Le sérieux \nbudgétaire et le cap de l’équilibre structurel sont des acquis que nous devons à tout prix préserver ; le \nredressement des comptes publics doit se poursuivre à un rythme soutenu, mais qui soit compatible avec la \nreprise. C’est la voie que nous traçons, pour 2013 et 2014.  \n \nLe déficit public devrait ainsi s’établir à 4,1% du PIB, au-delà de la prévision initiale de 3,7%. Il est \nimportant de comprendre que ce dépassement tient pour une très large part à l’impact de l’environnement \néconomique et de la faible inflation sur les recettes fiscales, la TVA et l’impôt sur les sociétés. La dépense qui \nest directement sous le contrôle du gouvernement, notamment la dépense de l’Etat et de l’assurance maladie, est \nmaîtrisée. L’effort structurel est extrêmement important, de 1,7 point de PIB, après 1,3 point en 2012. \n \nPour 2014, notre objectif de déficit nominal sera de 3,6%, en cohérence avec nos engagements européens. \nEt l’effort structurel représentera 0,9 point de PIB, soit un rythme globalement inchangé par rapport à celui du \nprogramme de stabilité transmis à la Commission européenne au printemps, mais très légèrement ralenti par \nrapport à 2013, en ligne avec les recommandations de la Commission Européenne afin de préserver la \ncroissance. \n \nUne remarque importante ici sur l’évolution des déficits : il ne vous aura pas échappé qu’elle va dans le \nbon sens. En 2011, il s’établissait à 5,3 % du produit intérieur brut ; en 2012, nous l’avons ramené à 4,8 % ; en \n2013, il sera à 4,1 % ; fin 2014, et sur la base de nos prévisions de croissance, il sera à 3,6 %. Alors, que si nous \nn’avions rien fait, si nous n’avions pris aucune mesure correctrice depuis mai 2012, notre déficit serait en 2014 \nde 6,6 % du PIB ! 6,6% du PIB de déficits, voilà où nous en serions si nous avions continué à suivre la politique \nde la majorité précédente.  \n \nExigence et équilibre : c’est également la raison pour laquelle nous avons jugé qu’il était désormais \nnécessaire de tendre vers la stabilisation des prélèvements obligatoires, et de faire porter l’essentiel de \nl’effort sur les économies de dépenses publiques. Mettons l’inventivité fiscale si française au service de la \ntransformation intelligente des services publics. Cette année, sur un effort de redressement budgétaire total de \n18 milliards d’euros, 2 milliards proviendront de la lutte contre la fraude et l’optimisation fiscale et surtout, 15 \nmilliards proviendront d’économies de dépenses publiques par rapport à leur évolution spontanée.  \n \nUne parenthèse, ici : il a beaucoup été question d’impôts, depuis quelques mois. L’impôt est-il \ncondamnable en soi ? Certainement pas ! L’impôt n’est pas le mal, au contraire : il est un outil, et d’abord et \n\n \nSeul le prononcé fait foi \n \n \n7\navant tout un outil de redistribution et de transformation sociale, qui demeure l’objectif de toute politique \nprogressiste. Ne l’oublions jamais face aux vrais poujadistes déguisés en économistes.  \n \nNous avions fait le choix de concentrer la hausse des prélèvements obligatoires sur la période 2012-2013: \nje l’assume entièrement. C’était à la fois la décision la plus juste et la plus efficace économiquement. Le FMI \nl’a encore rappelé lors de la réunion à laquelle j’assistais la semaine dernière: l’analyse économique prouve qu’à \ncourt terme, et notamment dans un contexte de récession, une baisse des dépenses publiques pèse davantage sur \nla croissance qu’une hausse des prélèvements obligatoires.  \n \nMais il faut aussi reconnaître que cette stratégie ne peut pas être conduite indéfiniment. A moyen terme, \nles hausses de prélèvements peuvent nuire au potentiel de croissance, à l’attractivité du territoire. Dès lors que \nl’activité commence à se raffermir, que les tensions financières se détendent, que le rythme d’ajustement - tout \nen restant exigeant - est désormais plus raisonné, toutes les conditions sont réunies pour mettre l’accent sur la \nréduction des dépenses publiques. \n \nMesdames et Messieurs les Députés, le budget qui est soumis à votre examen prend le parti de faire du levier de \nl’investissement, de la compétitivité des entreprises, le moteur de la croissance de demain.  \n*** \nCe n’est pas exclusif d’une démarche déterminée pour ramener à l’emploi ceux qui en sont les plus \néloignés, au contraire. Il est logique que notre politique structurelle s’accompagne d’un soutien conjoncturel, \ncompte tenu du déficit de demande privée auquel la France fait face.  \n \nJe l’ai dit en de nombreuses occasions : nous n’avons pas l’emploi aidé honteux. C’est conforme à nos \nprincipes dans une période économique qui reste difficile, et surtout c’est un complément, pas un substitut, à la \npolitique de renforcement notre tissu productif que je viens de détailler. \n \nLe projet de loi de finances pour 2014 déploie donc avec vigueur nos politiques volontaristes en faveur de \nl’emploi. Il finance la création d’ici fin 2014 de 150 000 emplois d’avenir, qui concernent les jeunes de 16 à 25 \nans, la signature de 100 000 contrats de génération, la consolidation de 340 000 contrats aidés non marchands, et \nla création d’un nouveau contingent de 2000 postes chez Pôle Emplois, après les 2000 de 2013.  \n \nLe redémarrage de l’emploi est une condition essentielle, la principale, même,  pour redresser le pouvoir \nd’achat, car le pouvoir d’achat, avant d’être un chiffre sur une feuille d’imposition, ce sont d’abord les revenus \nd’activité, les salaires.  \n \n\n \nSeul le prononcé fait foi \n \n \n8\nDans ce projet de budget, de nombreuses mesures vont permettre de soutenir le pouvoir d’achat des \nménages – en particulier des classes moyennes et des plus modestes. L’effort délibéré en faveur de l’offre \nproductive ne doit pas faire perdre ces mesures de vue, car dans le projet de budget que nous avons élaboré, \nc’est près d’un milliard d’euros de pouvoir d’achat qui sera rendu aux Français. Je veux prendre le temps ici de \nrevenir sur certaines de ses mesures, avant que Bernard Cazeneuve ne complète mes propos. \n  \nSi je devais résumer notre action en faveur du pouvoir d’achat des Français dans ce budget, je dirais \nqu’elle se joue sur quatre fronts à la fois. J’ai déjà évoqué le front de l’emploi, absolument capital. Les trois \nautres fronts, sur lesquels je vais revenir plus en détail, sont ceux de l’action sur les dépenses contraintes, la \nmaîtrise des prélèvements obligatoires, et la lutte contre les inégalités par la progressivité de l’impôt:  \n \n- \nNous agissons sur les dépenses contraintes, qui pèsent de plus en plus sur le pouvoir d’achat des \nfrançais, à commencer par le logement et l’énergie. Je vous renvoie ici à nos mesures sur l’encadrement \ndes loyers dans les zones tendues, par exemple, ou sur le plafonnement des frais bancaires, ou encore sur les \ntarifs sociaux de l’électricité et du gaz, qui devraient bénéficier à 4 millions de foyers – c’est notre objectif - \ncontre environ 1,3 million auparavant ;  \n \n- \nLa maîtrise des prélèvements obligatoires, c’est le refus d’une hausse générale d’impôts, au-delà de la \nréforme des taux de TVA déjà votée, alors que la contrainte budgétaire reste forte.  \n \n- \nEn parallèle, le barème de l’impôt sur le revenu sera réindexé sur le coût de la vie, après deux années \nde gel décidées par le précédent gouvernement. Cette action va permettre de réduire l’imposition des \nFrançais dont les revenus n’ont pas augmenté  et de préserver les plus modestes. Car ce qui est choquant \nn’est pas que des contribuables qui gagnent plus voient leur impôt augmenter, mais que leur impôt \naugmente à revenu ou situation inchangée. \n \n- \nMaîtriser les prélèvements passe aussi par « décote » renforcée, dont vont bénéficier les classes \nmoyennes. Cette mesure permet de retarder et d’atténuer les effets de l’entrée dans le barème progressif de \nl’impôt sur le revenu. Elle bénéficiera à près de 7 millions de contribuables.  \n \nAvec ces mesures, c’est près d’un milliard d’euro qui est rendu aux ménages, alors que la contrainte \nbudgétaire reste très forte.  \n \n- \nLe pouvoir d’achat passe enfin par une plus grande progressivité de l’impôt. Les inégalités ont \nprogressé aux deux extrémités des niveaux de vie en 2010. En 2011, la fracture s'est aggravée : les niveaux \n\n \nSeul le prononcé fait foi \n \n \n9\nde vie ont augmenté pour la moitié la plus aisée de la population, et reculé pour la moitié la plus modeste. Il \nfaut répondre à ce problème. Comme disait le philosophe Norberto Bobbio, « l’étoile polaire de l’égalité », \nc’est le trait distinctif entre la droite et la gauche, le critère qui résiste à l’usure du temps. En supprimant \nplusieurs niches fiscales, nous rendons l’impôt plus juste, notre système plus redistributif.  \n \nBernard Cazeneuve et moi-même sommes par ailleurs à votre écoute pour conforter ce volet « pouvoir \nd’achat » du projet de loi de finances. Nous nous sommes d’ores et déjà prononcés en faveur d’une \nmajoration du plafond de revenu en-deçà duquel les contribuables bénéficient d’exonérations. Ainsi, nous \npréserverons les plus modestes et évitons que les retraités ayant de petites pensions ne voient leurs impôts \naugmenter. Et je veux redire notre ouverture  sur la question du maintien d’une partie de la niche sur les frais de \nscolarité, dès lors que cette mesure est financée. \n \nUn dernier point rapidement, Mesdames et Messieurs les Députés : le projet de loi de finances répond à \nl’urgence – stimuler la croissance, dynamiser l’emploi – mais il est aussi un outil pour préparer l’avenir.  \n \nCela se manifeste de plusieurs façons dans les textes financiers de l’automne :  \n \n- \nLe cap de l’équilibre budgétaire structurel en fin de mandat est maintenu, car le désendettement est une \nnécessité pour notre souveraineté.  \n \n- \nLa compétitivité, c’est aussi construire un Etat plus agile, plus stratège, en soutien de la compétitivité \nde notre économie. C’est pour cela qu’il faut moderniser l’action publique, et faire de cette modernisation \nun levier pour nos économies. « Ne disposant que de moyens limités, nous devons soigneusement veiller à \nles affecter aux objets essentiels, à éliminer ce qui est moins important au profit de ce qui l'est davantage. \nDans tous les domaines, nous aurons à transférer l'effort de l'improductif au productif, du moins utile au \nplus utile. Ce sera la règle d'or de notre redressement, règle universelle valable pour les activités privées \ncomme pour le secteur public » : Mendès-France, que j’ai déjà cité, nous offre là la voie d’une réelle \nmodernisation de l’action publique.  \n \n- \nPréparer l’avenir, c’est aussi consolider notre modèle social, dont les déséquilibres financiers \nmenacent la pérennité. C’est le sens de la réforme de la famille et de la réforme des retraites que les textes \nfinanciers de l’automne concrétiseront.  \n \n- \nEnfin, le projet de budget consacrera le lancement du nouveau programme d’investissements \nd’avenir de 12 Md€, annoncé en juillet par le Premier ministre. Plus de la moitié de ce programme sera \n\n \nSeul le prononcé fait foi \n \n \n10\nconsacré à des investissements directs ou indirects pour la transition écologique. Ces investissements seront \nsoigneusement choisis, avec pour objectif de renforcer la croissance potentielle en France. Le rapport \néconomique, social et financier qui accompagne le projet de loi de finances, et que nous avons piloté avec \nsoin parce qu’il est un outil d’information détaillée privilégié avec la représentation nationale, propose \nd’ailleurs une analyse stimulante de l’évaluation des projets d’investissements publics.  \n*** \nVoilà, Mesdames et Messieurs les Députés, les quelques remarques dont je souhaitais vous faire part. \nNous avons conçu ce projet de loi de finances comme un levier pour le retour de la croissance en France, \ncroissance qui passera par l’affermissement de la dynamique de l’investissement et donc par une action \ndéterminée en faveur de la compétitivité de nos entreprises. Elle passe aussi par l’amélioration de la situation \néconomique et sociale des Français. Ces deux objectifs, en réalité, se renforcent mutuellement. N’opposons pas \nménages et entreprises, soutien à l’investissement et défense du pouvoir d’achat. Une bonne politique \néconomique, soucieuse du redressement productif et financier de la France, doit encourager l’offre comme la \ndemande, et restaurer la confiance de tous les acteurs économiques, dans la justice. Notre budget de l’An II est \ntout entier irrigué par cette ambition : conforter la croissance par la confiance, la confiance par la croissance, \npour lutter contre le chômage.  \n \nPour ma part, j’ai la conviction que la France est en train de s’en sortir, que nous sommes sur la bonne \nvoie. Je sais les atouts de notre économie. Je n’accepte pas la représentation négative, pessimiste, que certains \nen donnent, nourrissant ainsi les inquiétudes réelles des Français. Notre tâche, la mienne, celle du ministre du \nbudget, celle du gouvernement, c’est de fortifier ces atouts, considérables. C’est le sens et l’ambition du projet \nde loi de finances que nous vous présentons. Merci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-10-15", "section": "Discours"}