{"url": "https://presse.economie.gouv.fr/download?id=83683&pn=1839%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%2023e%20journee%20du%20prix%20du%20livre%20deconomie-pdf", "author": "0", "title": "1839 - Discours de Bruno Le Maire lors de la 23e journée du prix du livre d'économie", "text": " \n \n \n \n \n \n \n \nOuverture de la 23e journée du prix du Livre d’E conomie  \n \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMercredi 15 décembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n  \n \nSeul le prononcé fait foi  \n2/4  \nMerci chère Luce Perrot,  \n \nCher Marc L adreit  de Lacharrière ,  \n \nPour rien au monde  je ne manquerais cette remise de prix même si je dois partir pour les États -Unis \ndans quelques instants, j e tenais absolument à y participer .  \n \nJe remercie aussi le p résident de Thale s, Patrice C aine, de nous faire l’honneur de sa présence.  \n \nL’année dernière, je vous avais parlé de la lecture et de la littérature  française. J ’ai regardé un peu le \nclimat politiq ue actuel, la tentation qui existe du repli sur soi, du nationalisme et je voudrais  donc  vous \nfaire cet après -midi l’éloge de la littérature étrangère et j’insiste sur ce mot d’étranger qui ne devrait pas \nêtre un gros mot dans la bouche de quelque Français  que ce soit.  \n \nLa littérature française est aussi une littérature étrangère pour le reste de la planète. Ne l’oublions jamais \nnous sommes  toujours  l’étranger de quelqu’un .  \n \nPourquoi l’éloge à la littérature étrangère ? Parce que si la littérature vous ouvre un monde, la littérature \nétrangère, elle, v ous ouvre de multiples mondes, d es mondes infinis. C’est même pour moi peut -être la \nseule manière d’avoir accès à des mondes qui sinon nous resteraient toujours secrets.  \n \nSi vous voulez savoir ce qu’ est la vie et l'âme intime d’un dictateur colombien qui approche de la fin de \nsa vie et qui cherche à partir de Bogota et de la Colombie pour gagner des rivages de l’Europe, lise z Le \nGénéral dans son labyrinthe  de Gabriel García Márquez et vous verrez quel voyage  vous ferez.  \n \nSi vous voulez savoir ce que c’était d’embarquer sur un trois -mâts à la  fin du XIXe ou au début du \nXXe siècle, lisez Typhon  de Joseph Conrad  et regardez ce que cela fait  de se retrouver au milieu d’une  \ntempête au milieu de l’Atlantique dans un navire aussi fragile que ceux qui existaient à l’époque.  \n \nSi vous voulez savoir ce qu’était  la vie d’une femme à l’épo que victorienne, lisez les roma ns de Virginia \nWoolf.  \n \nSi vous voulez savoir comment vivait -on dans un sanat orium au début du XXe siècle, comment on y \nrêvait, comment on essayait  de se r econstruire et comment on essayait  de fuir la maladie tout en \ncherchant la découverte de soi, lise z La montagne magique  de Thomas M ann. \n \nSi vous voulez savoir quels étaient les rêves  et les fantasmes  d’une femme russe du XIXe siècle et si \nvous voulez faire la comparaison avec une Emma B ovary  française, lisez Anna K arénine  de Tolstoï .  \n \nEnfin,  si vous voulez de manière plus contemporaine savoir comment vit un jeune Norvégien dans sa \nvie quotidienne ave c sa femme, ses enfa nts, son métier de professeur,  la mort de son père et son \ncombat contre l’ alcool et contre l’alcoolisme. L isez ce merveilleux roman, sur plusieurs tomes et des \nmilliers de pages, qui vous emportera très loin dans le rêve, dans la réflex ion et dans une form e de \ndélire littéraire, lisez Mon combat  de Karl Ove Knausgård qui est probablement l’un des plus grands \nécrivains contemporains et l’équivalent norvégien de H ouellebecq .  \n \nLisez de la littérature étrangère et lisez en ayant conscience que v ous ne la lirez jamais. C’est cela  qui \nest merveilleux dans la littérature étrangère car si vous ne la lisez pas dans la langue d’origine, sauf à \nparler le russe, le chinois, le japonais et d’autres langues, vous ne lirez jamais vraiment un livre en \nlangue étrangère. Il gardera toujours une part de mystère et une part de trahison.  \n \n  \n \nSeul le prononcé fait foi  \n3/4  \nC’est ce que disait Umberto E co sur les traducteurs, traduttore -traditore , traducteur -traître. Tout livre de \nlittérature étrangère traduit est un livre trahi.  \n \nAlors pour me faire plaisir  je vais vous lire un extrait d’un livre en allemand. Personne  ne comprendra  \npuisque plus personne ne parle l’allemand ou presque en France, sauf Sylvain M aillard  que je remercie \nde sa présence. Vous allez juste écouter la musique qui est beaucoup plus importante que le sens dans \nun livre.  \n \nC’est un extrait d’un des plus beaux livres autrichien  qui s’appelle Les Cahiers de Malte  qui ont a écrit  \npar Rainer Maria R ilke et qui parle de la mort d’u n des personnages du livre. L a mort de ce personnage \ns’exprime dans le livre et donc R ilke dit de la mort de ce personn age qui s’exprime et qui \nvient  : « Verlangte getragen zu werden. Verlangte das blaue Zimmer. Verlangte den kleinen Salon. \nVerlangte den Zahl. Verlangte die Hunte. Verlangte, dass man lache, spreche, spiele und still sei, und \nalles zugleich. Verlangte Freunde zu sehen, Frauen und Verstorbene, und verlangte selber zu sterben. \nVerlangte, verlangte, verlangte und schrie. »  \n \nVous entendez bien qu’à la fin il se passe quelque chose, que  la sonorité change. Si vous traduisez en \nfrançais, cela donn erait que la mort de ce personnage « exigeait, exigeait d’être portée, exigeait la \nchambre bleue, exigeait le petit salon, exigeait la grande salle, exigeait les chiens, exigeait qu’on rit, \nexige ait qu’on parle, exigeait qu’on joue et exigeait qu’on se taise, exigeait tout cela ensemble. Exigeait \nde voir des amis, exigeait de voir des femmes et exigeait de voir des morts, et exigeait tout cela \nensemble. Exigeait, exigeait, exigeait et criait. »  \n \nMais entre « exigeait » et « criait», et « verlangte und schrie», il y a toute la trahison dans une syllabe. \nCar le « schrie » est un cri qui est le cri de la mort qui vient et qui est ce que vous apporte la littérature \nétrangère, c'est -à-dire entendre un écho d’un monde différent que vous n’auriez pas entendu dans votre \npropre langue.  \n \nAlors il est regrettable de se dire que nous ne saurons jamais  quelle est la musique réelle de M ishima , \ndes grands écrivains japonais, de Jun'ichirō Tanizaki ou des Russes quand nous ne les lisons  pas. Mais \ncela vaut le coup de se plonger dans la littérature étrangère pour entendre ce qu’on entendra jamais \nailleurs et comprendre ce que nous ne comprendrons  jamais ailleurs.  \n \nJe note au passage, d’ailleurs, à propos de trahison et de mystère, je ne sais pas si vous savez mais le \ngrand traducteur de l’œuvre de Marcel P roust en anglais s’appelait Charles Kenneth Scott M oncrieef , il \nétait évidemment anglais, spécialiste de littérature, mais il était aussi membre de l’Armée britannique et \nsurtout membre du MI6. C’était un espion, c’était le James Bond de la traduction en français. C’est lui \nqui a trouvé ce titre merveilleux pour « A la recherche du temps perdu », « Remembrance of things \npast ».  \n \nVoilà pourquoi je vous fais l ’éloge de la littérature étrangère elle vous ouvre des mondes, et pas un seul \nmonde. Elle vous permet d’entendre et de comprendre des choses que vous ne comprendrez jamais \ngrâce à cette trahison de la langue et à cette sonorité de la langue que vous n’auri ez jamais pu entendre \nou voir ailleurs.  \n \nElle nous permet aussi, et je termine par-là, de comprendre l’autre et de ne pas rester enfermé en soi. \nC’est pour cela que je crois profondément que la France est un pays qui a la vocation en soi de l’étranger \nparce que notre goût de l’universel nous porte vers l’autre, nous porte vers ce qui est différent de nous, \nnous incite à essayer de comprendre quelles sont les histoires, les mémoires de ce que  nous ne \nsommes pas nous -mêmes.  \n  \n \nSeul le prononcé fait foi  \n4/4  \nJamais je n’aurai compris ce  qu’aurait pu être l’esclavage aux États -Unis si je n’avais pas lu F aulkner  \nou lu Toni M orrison et personne ne m’y aurait jamais donné accès s’il n’y avait pas eu la littérature pour \nmettre des mots sur ces plaies, du sel sur les plaies à vif et me les mon trer devant moi et me dire « cela \nexiste, regardez, cela existe » et les mots de ces écrivains étrangers, les mots de cette littérature vous \njettent en plein visage un monde qui n’est pas le vôtre et une humanité qui n’est pas la vôtre et votre \npropre huma nité en sort plus grande et plus forte.  \n \nJamais je n’aurais pu comprendre ce qu’était  la vie d'un juif orthodoxe dans le New York du XXe siècle \nsi je n'avais pas lu Philip R oth.  \n \nJamais je n'aurais pu comprendre ce qu'était la vie d'une femme seule sous l'époque victorienne si je \nn'avais pas lu Virginia W oolf. \n \nJamais, jamais, ni vous, ni moi, nous ne pourrions comprendre ce qu’est  le désarroi, la peur, l'angoisse \nd'un enfant de 10 ans qui est mis dans une cabane, en plein été, une cabane en bois dans les  grandes \nplaines hongroises en 1940, parce qu’il est Juif et que les nazis ont décidé de le déporter. Si vous \nn'aviez pas lu l'un des plus beaux textes de la littérature européenne du XXe siècle qui est Kaddish po ur \nun enfant qui ne naîtra pas  de l'écrivain juif hongrois Imre Kertész . \n \nCe n'est pas un hasard, hélas, Imre Kertész a été retiré du socle commun de connaissances de la \nlittérature hongroise. Il n’y a pas de hasard là -dedans. Il n'y a pas de hasard dans ce retrait. Il n'y a pas \nde has ard dans les choix que l'on fait des livres qu'on lit et du goût que l'on a pour la littérature étrangère.  \n \nIl n'y a pas de hasard si Imre Kertész a été retiré de ce socle de connaissances des Hongrois et il n'y a \npas de hasard si l'un des livres français  les plus célèbres au monde ne s'appelle pas « Le Français » \nmais L'Étranger  de C amus .  \n \nJe vous remercie.  \n ", "published_date": "2021-12-15", "section": "Discours"}