{"id": 6027, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22517.pdf", "author": "Bruno Le Maire", "title": "Discours de Bruno Le Maire lors du Forum France-Colombie à Bercy le 23 juin 2017", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nForum France-Colombie \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \nBercy \n \nVendredi 23 juin 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \n \nMonsieur le Président, \nMadame la ministre, Messieurs les ministres,  \nMessieurs les Ambassadeurs,  \nMesdames et Messieurs les chefs d’entreprise,  \nMesdames, Messieurs, \n \nC’est pour moi un très grand plaisir d’accueillir ici à Bercy ce Forum économique France-Colombie, \nqui doit permettre de renforcer encore davantage la relation entre nos deux pays. Le plaisir que \nj’éprouve et le plaisir que tout le ministère de l’Économie et des Finances éprouve, est encore \naccentué par la présence du président Juan Manuel SANTOS, de ses ministres : ministres des \nFinances et du Crédit public, du Commerce, de l’Industrie, des Mines et de l’Énergie. \n \nMonsieur le Président, c’est un immense honneur pour notre maison de vous avoir ici. On m’avait \ndit en arrivant que lorsque vous étiez vous-même ministre des Finances, vous avez eu des \ndécisions difficiles à prendre et que tout le monde voulait vous pendre en place publique en raison \ndes décisions difficiles que vous aviez prises. J’espère qu’il ne m’arrivera pas la même chose mais \nj’espère que nous arriverons à prendre des décisions en France aussi courageuses que celles que \nvous avez prises en Colombie et qui ont assuré le redressement économique de votre pays. \n \nNos liens sont renforcés par nos relations économiques, ils le sont également, malheureusement, \npar une actualité triste qui est celle de l’attentat qui a été perpétré dans un centre commercial de \nBogota, qui endeuille nos deux pays : deux ressortissantes colombiennes et une jeune Française \nont péri dans cette attaque. Je voulais vous dire, comme le président de la République a eu \nl’occasion de vous le dire, toutes nos condoléances, toute notre tristesse et vous dire que la \nFrance adressait tout son soutien à la Colombie et condamnait avec la plus grande fermeté toute \nforme de terrorisme. \n \nJe tiens, Monsieur le Président, à saluer votre action à la tête de la Colombie depuis 2010 et à \nvous assurer du plein soutien de la France. Vous avez œuvré pour la paix, vous avez œuvré pour \nla liberté, vous avez œuvré pour une prospérité qui bénéficie à tous et pas simplement à quelques-\nuns. Ce sont des idées qui sont évidemment chères à la France. \n \nJe souhaite avant tout saluer les efforts inlassables que vous avez faits pour rétablir la paix en \nColombie depuis votre accession à la présidence de la République et sachez que ce qui se passe \nen Colombie, pour des raisons que vous connaissez, a toujours été suivi de très près par l’opinion \npublique française, et que la manière dont vous avez réussi à obtenir des accords de paix, la \nmanière dont vous avez obtenu la ratification par le Parlement colombien de ces accords de paix \nconclus avec les dirigeants des Farc, sont des décisions qui nous ont tous impressionnés. \n \nLe prix NOBEL a d’ailleurs récompensé votre action unanimement reconnue en faveur de la paix \net c’est doublement un honneur d’accueillir et le président de la Colombie et le prix NOBEL de la \npaix. \n \nJe souhaite également saluer l’action courageuse de votre gouvernement en matière économique \net la qualité de votre gestion. La Colombie bénéficie d’une croissance ininterrompue depuis \nplusieurs années. Vos finances publiques, votre endettement extérieur sont sous contrôle. Votre \nfiscalité a fait l’objet de réformes en profondeur et Dieu sait qu’il est difficile de réformer la fiscalité. \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \nLa pauvreté – et c’est peut-être le résultat le plus remarquable que vous avez obtenu – a reculé de \nfaçon remarquable. Loin d’oublier les plus démunis de la société colombienne, vous avez tenu à \nce que le développement économique de votre pays leur profite aussi et je voudrais dire à ce sujet \nque c’est une conviction profonde chez moi que les inégalités sont un obstacle à la croissance \néconomique et que combattre les inégalités, ça n’est pas retarder ou freiner la croissance \néconomique, c’est au contraire favorable à la croissance économique et que tous ceux qui pensent \nque la croissance économique peut bénéficier uniquement quelques-uns et pas à toute la société \nse trompent. La croissance économique est efficace quand elle bénéficie à tous et les inégalités \nsont un obstacle à cette croissance et un obstacle à la prospérité d’une nation. \n \nCela vaut pour la Colombie, cela vaut pour la France, et cela vaut pour l’idée que nous nous \nfaisons de la mondialisation dans les années à venir. C’est probablement un des grands enjeux \nque la mondialisation bénéficie au plus grand nombre à travers la planète et qu’elle permette de \nréduire les inégalités, pas simplement entre les nations, mais également entre les plus démunis et \nles plus riches. \n \nC’est encore sous votre présidence en juin 2012 que la Colombie et l’Union européenne ont signé \nun accord de libre-échange. Cet accord a démantelé les tarifs douaniers, levé les obstacles \ntechniques aux échanges, libéralisé le marché des services, ouvert les marchés publics, amélioré \nla protection de la propriété intellectuelle. Nos échanges commerciaux en sont renforcés et \ndevraient s’intensifier au cours des prochaines années. \n \nL’Alliance du Pacifique qui a été lancée en avril 2011 me semble aussi prometteuse pour la \nColombie, puisqu’elle vise à terme la libre circulation des personnes, des biens, des capitaux, des \nservices entre ses quatre États membres que sont le Mexique, la Colombie, le Pérou et le Chili. En \nfavorisant les mouvements de capitaux, en offrant de nouveaux relais de croissance aux \nentreprises colombiennes ou implantées en Colombie, elle facilitera la diversification de votre \néconomie. Votre pays deviendra plus attractif pour les investisseurs nationaux et étrangers et, \nj’espère en particulier évidemment, les investisseurs français. \n \nLa France et la Colombie partagent en outre un même engagement en faveur du multilatéralisme. \nFace aux défis contemporains, la coopération de tous les États de bonne volonté est nécessaire. \nJe tiens ainsi à vous redire, Monsieur le Président, le soutien total de la France à la Colombie dans \nson processus d’adhésion à l’OCDE. Nous sommes à vos côtés depuis l’ouverture de cette \nprocédure en 2013. Nous vous accompagnerons jusqu’à l’approbation formelle par le Conseil de \nl’OCDE de l’accession de la Colombie. \n \nJe salue également la ratification récente par la Colombie de l’Accord de Paris. Cet Accord, il \nconstitue une étape majeure dans notre lutte contre le changement climatique. Sa mise en œuvre, \nelle est impérative. Quelle que soit la décision qu’a prise l’administration américaine, la mise en \nœuvre de l’Accord de Paris doit se faire dans les délais les plus rapides. \n \nFace à ce défi climatique et face d’ailleurs à tous les défis mondiaux qui dépassent les nations, la \ncoopération multilatérale est indispensable pour nous permettre d’apporter des réponses aux \ninquiétudes de nos concitoyens. Que ce soit sur l’écologie, sur le réchauffement climatique, sur la \nlutte contre le terrorisme, sur la régulation de la finance mondiale, nous avons besoin d’une \ncoopération internationale étroite et l’ancien ministre de l’Agriculture que je suis peut témoigner \nque lorsqu’on veut stabiliser les prix agricoles mondiaux, lorsqu’on veut réguler les marchés de \nmatières premières, aucune nation ne peut y arriver seule, il faut que toutes les nations travaillent \nensemble pour obtenir un bien public qui améliorera la situation de chacun. \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLa Colombie a été particulièrement active lors de la COP21 dans les discussions qui ont permis \nd’aboutir à cet Accord historique. Elle confirme en le ratifiant son implication dans les questions \nliées au climat et à l’environnement de façon plus générale. Je veux vous dire, Monsieur le \nPrésident, au nom du président de la République, notre gratitude immense pour la manière dont \nvous vous engagez dans cette défense de l’Accord de Paris et vous me permettrez de citer, avec \nmon accent allemand et germanique bien connu, un écrivain que j’apprécie beaucoup, \nAlvaro MUTIS qui disait : \"Cuando la gratitud es tan absoluta, las palabras sobran.\" – \"Quand la \ngratitude est telle, les mots sont de trop.\" \n \nOutre ces liens culturels, historiques et affectifs, nos pays sont aussi unis par des relations \néconomiques de plus en plus intenses. 200 entreprises françaises sont installées en Colombie et \nje vois ici dans les premiers rangs de cette assemblée des chefs d’entreprise, de très grandes \nentreprises françaises, qui font honneur à notre pays. Ces entreprises sont actives dans des \nsecteurs aussi divers que la grande distribution, l’automobile, l’industrie pharmaceutique, cher \nSerge WEINBERG, l’hôtellerie, l’agroalimentaire, le BTP.  \n \nLes investissements directs français en Colombie ont doublé au cours des cinq dernières années, \nils génèrent aujourd’hui 100 000 emplois directs, ce qui fait de la France le premier employeur \nétranger du pays. \n \nJe rappellerai également que la Colombie est aujourd’hui, au plan mondial, le quatrième pays \nd’intervention de l’Agence française de développement avec plus de 2 milliards d’euros d’encours, \nfinançant de nombreux projets, notamment dans les domaines de la santé, des transports, de \nl’énergie, de l’eau et de l’assainissement. Cher Antoine FRÉROT, je pense que vous voyez à quel \nprojet je fais référence. \n \nNotre Chambre de commerce bilatérale fête en 2017 son centenaire. Il s’agit de la première \nChambre de commerce apparue en Colombie, ce qui illustre bien la continuité et l’ancienneté de \nnos relations économiques. Mais notre relation est résolument tournée vers l’avenir. Nous \npartageons donc la volonté de la renforcer encore, notamment sur la base du Comité stratégique \nfranco-colombien qui s’est réuni hier à Paris et dont les travaux ne cessent de progresser. \n \nLes deux accords qui ont été signés de non-double imposition et d’échange d’informations en \nmatière fiscale doivent nous permettre de progresser encore dans notre coopération économique \net de donner à toutes les entreprises concernées un cadre bilatéral clair, lisible et stable pour les \nannées à venir. \n \nEnfin, je terminerai en citant l’année France-Colombie, dont ce Forum économique ouvre le volet \nen France, et qui illustre la qualité de notre relation bilatérale. Tout au long du premier semestre de \ncette année, Monsieur le Président, la saison française a donné lieu à des événements \néconomiques de grand intérêt. Des séminaires ont permis de traiter des thèmes essentiels, \ncomme la ville durable, la lutte contre le changement climatique, le combat contre la contrefaçon, \nla responsabilité sociale des entreprises. Des pavillons français ont été présents aux Salons de \nl’Agriculture, du Tourisme, de la Mode. Fin janvier, le président de la République s’est rendu en \nColombie et a signé plusieurs accords bilatéraux de portée économique. \n \nLe Forum qui nous réunit aujourd’hui constituera probablement l’un des temps les plus forts de la \nsaison colombienne en France sur son volet économique. Son organisation est l’œuvre conjointe \nde Procolombia et de la Direction générale du Trésor, et je tiens à remercier ces deux services \npour la qualité du travail de préparation qu’ils ont effectué pour le succès de ce Forum. \n \n \n\n \nSeul le prononcé fait foi \n5\n \n \n \nQuel est notre objectif ? Il est de présenter la Colombie à de nouvelles entreprises, à de nouveaux \ninvestisseurs qui n’en auraient encore qu’une connaissance imparfaite ou incomplète. La qualité \ndes intervenants qui sont ici permettra, je l’espère, de convaincre le maximum d’investisseurs \nfrançais de se rendre en Colombie et au maximum d’investisseurs colombiens, je l’espère aussi, \nde venir découvrir l’économie française. \n \nLa seconde partie du Forum mettra l’accent sur les thèmes des infrastructures, de la ville durable, \ndes énergies renouvelables qui sont autant de secteurs d’excellence de l’économie française où \nles acteurs français ont expertise et excellence unanimement reconnues. \n \nJe souhaite maintenant à tous les participants de ce Forum de profiter de ces moments forts entre \nnos deux pays. Vous me permettrez de terminer en disant que cette relation entre nos deux pays \nest étroite, elle est forte, elle s’inscrit dans l’histoire et je suis très heureux d’accueillir ce Forum à \nun moment très particulier de l’histoire de notre pays, Monsieur le Président, à un moment où il \nsemble que tout devient ouvert. Ce qui paraissait impossible il y a encore quelques années –\n engager de grandes réformes économiques, rétablir l’équilibre des finances publiques, retrouver \nun esprit de conquête pour nos entreprises et pour notre économie, retrouver tout simplement une \nfierté nationale –, tout cela semblait, il y a encore quelques mois, si vous étiez venu ici, Monsieur \nle Président, totalement hors de portée de la nation française et du peuple français. \n \nEh bien le peuple français, fidèle à ce qu’il est, a rendu possible l’impossible, retrouvé sa fierté, \nretrouvé sa dignité, retrouvé sa volonté de forcer les portes de l’avenir et de réussir dans la \nmondialisation avec des entreprises fortes, avec des entreprises libres. Vous avez devant vous \nune France qui est prête à vous accueillir avec générosité et qui est prête à prendre toutes les \ndécisions nécessaires pour se redresser et regarder l’avenir en face.  \n \nMerci à tous. \n \n \n", "published_date": "2017-06-23", "section": "Discours"}