{"id": 256, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4599", "author": "Hervé Novelli", "title": "21 septembre 2010 - Hervé NOVELLI a présenté le dispositif permettant de créer son entreprise dès 16 ans à l’occasion  de la remise des prix « Jeunes et aussi Entrepreneurs »", "text": "Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation a fait le point sur la mise en œuvre des nouvelles mesures permettant de créer son entreprise dès 16 ans lors de la remise du prix « Jeunes et aussi Entrepreneurs » qui avait lieu à Bercy en présence de plus de 300 lycéens d’Ile-de-France.\n\nLancé par Hervé NOVELLI le 15 août dernier, le concours « Jeunes et aussi Entrepreneurs » récompense des jeunes de moins de 23 ans qui se sont lancés dans la création d’entreprise avant la fin de leurs études.  Plus de 200 dossiers de candidature ont été départagés par un jury composé de 9 chefs d’entreprise. \n\nA l’issue d’une table-ronde sur le thème « Entreprendre quand on est jeunes » avec les acteurs institutionnels soutenant le développement de la création d’entreprises, des jeunes entrepreneurs et les cinq lauréats du concours ont présenté leurs entreprises. Le jury et les lycéens présents ont voté en direct pour désigner les meilleurs dossiers. \n\nHervé NOVELLI et Marc-Philippe DAUBRESSE, ministre de la Jeunesse et des Solidarités actives, ont remis les prix aux lauréats (détails) : \n1er prix : Antoine Frankart – Oxent\n2ème prix : Raymond Delord – IceD-HPC\n3ème prix : David Le Ruyet – Le Ruyet\n4ème prix : Jade Rigault – L’Homme Unique\n5ème prix : Gregory Sissakian\n\nLa présentation de leur entreprise est visible sur le site internet\nA l’occasion de cette remise des prix, Hervé NOVELLI a fait le point sur la mise en œuvre des nouvelles mesures permettant aux mineurs de créer une entreprise entre 16 et 18 ans. A partir du 1er janvier 2011, les mineurs de 16 à 18 ans pourront créer leur entreprise individuelle à responsabilité limitée (EIRL) ainsi que leurs auto-entreprises à responsabilité limitée (AERL), un régime permettant de combiner la simplicité du régime de l’auto-entrepreneur, avec la protection du patrimoine personnel apportée par l’EIRL. Cette création d’entreprise est soumise à autorisation parentale.\n\nPar ailleurs, à cette occasion a été diffusée en avant-première la web-série \"Plan Biz\" en présence des acteurs Samy SEGHIR et Jérémy DENISTY (les deux acteurs révélés par le film \"Neuilly sa mère!\"), du producteur Eric MORILLOT et du réalisateur Stanislas GRAZIANI. Cette web-série (12 x 3’), qui traite de manière humoristique toutes les étapes de la création d’entreprise, sera diffusée à un rythme hebdomadaire sur la chaîne www.dailymotion.com/planbiz où le premier épisode est déjà en ligne.\n\n\nContacts Presse :\nCabinet de Hervé Novelli -  Aurore Longuet : 01 53 18 46 35\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 21/09/2010", "published_date": "2010-09-21", "section": "Discours"}