{"id": 6105, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21166.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - \"World Nuclear Exhibition\", le 28 juin 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Économie, de l’Industrie et du Numérique, \n“World Nuclear Exhibition”  \nLe Bourget \n– le mardi 28 juin 2016 – \nMesdames et Messieurs, \nNous sommes dans un pays qui croit au nucléaire, donc il est normal que ce salon \nprenne place ici au Bourget, en France. Et je veux véritablement accueillir avec \nchaleur nos amis du monde entier qui font confiance au nucléaire français et qui \ns’engagent ou qui se sont engagés dans cette aventure. \nEt au fond ce salon porte deux messages : il démontre la vivacité de la filière \nnucléaire et il confirme que le nucléaire est aussi un choix français. Ce salon en effet \ncontrairement à ce qu’on peut lire ou entendre montre bien que la filière nucléaire \nn‘est pas en déclin. Vous l’avez je crois évoqué ce matin dans vos travaux et c’est \ntoujours mieux de regarder les choses en face lorsqu’on discute, lorsqu’on débat de \nces sujets. Il est évident que ces dernières années le nucléaire a été profondément \ntransformé par des défis : le défi de Fukushima, qui a profondément traumatisé le \nJapon, le monde entier, l’industrie, mais dont il faut aussi rappeler la réalité, les \nimpacts environnementaux, les éléments d’urgence sans réponse, et cette réalité qu’il \nfaut mettre au regard de ce qu’on peut voir et de ce que beaucoup d'autres secteurs \nou d’autres réalités industrielles nous font toucher du doigt ; et puis un grand \nbouleversement du marché énergétique mondial qui a conduit à fragiliser les \néquilibres de certains marchés, la production d'électricité, plus largement d'énergie \nsur notre planète, qui a créé d'autres déséquilibres, de la volatilité qui parfois est \ndifficile à appréhender, en particulier pour des industries au cycle long. \nEt donc malgré toutes ces grandes transformations, le nucléaire n'est pas simplement \nune énergie, une innovation scientifique et technologique qui appartient à notre \npassé, c'est aussi notre avenir scientifique, technologique et industriel parce qu'il est \nprofondément en train de changer, parce que de nouvelles techniques sont en train \nd'apparaître et nous y travaillons collectivement parce que c'est un marché qui \ncontinue à s'étendre. Avec au fond trois dimensions. \n\nSeul le prononcé fait foi\n \n \n2 \nD’abord, de nouveaux pays sont en train d'accéder au nucléaire et c'est un marché en \ncroissance : la Chine depuis plusieurs années qui compte aujourd'hui 33 réacteurs en \nfonctionnement et 21 en construction, ce sont des dizaines de nouveaux réacteurs \nqui seront construits en Chine, en Inde, dans les pays en développement qui sont \nparfois des marchés difficiles à pénétrer, qui ont parfois des réseaux aussi à \nconstruire, des équilibres nouveaux à trouver mais qui montrent la vitalité de \nl'extension du nucléaire pour faire face à ce défi énergétique. \nDans les pays développés, c'est le deuxième élément, il s'agit de maintenir et de \nrenouveler progressivement le parc existant et le défi qui est le nôtre au Japon, en \nFrance, au Royaume-Uni, aux États-Unis c'est justement de construire ce nouveau \nparc nucléaire, celui du post-Tchernobyl et post-Fukushima, c'est-à-dire celui d'un \nnucléaire encore plus sophistiqué, qui apporte encore plus de sûreté, qui permet \njustement par rapport aux populations ou à l'environnement le plus proche \nd'apporter toutes les réponses avec là aussi des défis technologiques profondément \ninédits. C’est exactement le cœur aujourd’hui de notre défi. \nEt puis le troisième marché qui émerge lentement c'est celui du démantèlement, qui \nest un marché du nucléaire là aussi que nous devons accompagner dans son \ndéveloppement. Environ 150 réacteurs ont été construits dans les années 60 et 70 et \nont déjà été arrêtés. Parmi les [150] réacteurs arrêtés, 15 ont été totalement \ndémantelés et une cinquantaine sont en cours de démantèlement, il y a donc un \nmarché qui est en train de se développer, qui est important, qui traduit ce cycle long \nqu’est le nucléaire que j'ai mentionné tout à l'heure et sur lequel il y a là aussi de \nl'emploi, de l'innovation technologique et industrielle et de l'activité.  \nCes trois marchés font face tous les trois à des défis communs, notamment \nl'assurance de nouvelles exigences de sûreté, la transformation numérique, mais ils \nsont porteurs d'opportunités pour nos économies. \nParce que, et c'est le deuxième point sur lequel je voulais insister : le nucléaire, c'est \nun choix français. \nC'est d'abord un choix d’avenir. Vous le savez, la France a fait le choix du nucléaire il \ny a maintenant plus de 50 ans, elle l’a fait, elle l’a assumée, ça n'a pas toujours été un \nchemin simple et nous sommes d'ailleurs en ce moment en train de vivre un de ces \nmoments de refondation. Il y a parfois eu des retards par rapport aux programmes \nannoncés et il y a toujours eu des doutes, il y a toujours eu des controverses – notre \npays est constitué de ces controverses, il manquerait de charme sinon – mais il y a \n\nSeul le prononcé fait foi\n \n \n3 \naussi toujours eu cette constance, cette volonté de l'avant, et notre histoire \nindustrielle, l'histoire industrielle française de l'après-Seconde Guerre mondiale elle \ns'est faite aussi par et avec l'histoire du nucléaire, dans la capacité à avoir notre \nsouveraineté énergétique et électrique, dans notre capacité à accompagner les cycles \nlongs de cette transformation et à créer une base industrielle propre, justement, au \nnucléaire et à la développer. \nMais le nucléaire, ça n'est pas simplement un choix du passé, c'est un choix \nrésolument moderne qui correspond pleinement aux enjeux du XXIème siècle, \nd'abord parce que le nucléaire est un enjeu en termes d'emplois. Notre filière \nrassemble 220.000 emplois particulièrement qualifiés, près de 2.600 entreprises et \nenviron 50 milliards d'euros de chiffre d'affaires, c'est évidemment considérable et \nc'est aujourd'hui une vraie filière industrielle. Ensuite, c'est au cœur aussi des enjeux \nclimatiques et environnementaux parce que le nucléaire c'est ce qui permet en France \nla production d'électricité décarbonée. J'entends les débats, les sensibilités qui \ns'expriment quand je compare la France à la plupart de ses voisins : nous sommes le \npays qui non seulement a l'une des plus grandes souverainetés sur le plan de sa \nproduction d'électricité, qui a la plus faible dépendance par rapport à nombre d'autres \néconomies et à l'approvisionnement pour son mix-énergétique, en particulier par \nrapport au gaz, mais le pays qui en plus a la production quasiment la plus décarbonée \nde son énergie électrique ! \nCertains pays ont fait le choix après Fukushima d'arrêter le nucléaire pour se \nretourner vers le charbon ou la lignite, je ne pense pas que ce soit un choix d’avenir, \nje vous parle très franchement, parce que c'est un choix qui est de manière évidente \nnon conforme à nos objectifs européens et même mondiaux en termes d'émissions \nde CO2. À court terme en raison de ces bouleversements que j'évoquais c'est un \nchoix qui peut paraître compétitif parce que, on le sait bien, le prix du charbon s'est \neffondré, mais ce ne sera pas durable. Et donc nous avons besoin de maintenir cette \ncapacité de production d'une énergie et d'une électricité fortement décarbonée, et le \ncœur de cette stratégie est dans la stratégie nucléaire. Et en même temps nous devons \npenser la complémentarité de cette production d'électricité avec les autres formes \nd’énergies, et je ne fais pas partie de celles et ceux qui opposent la production \nénergétique, et en particulier la production d'électricité par  le nucléaire et par les \nrenouvelables : elles sont éminemment complémentaires et nous devons développer \nles deux, c'est d'ailleurs le cœur de la stratégie française. Nous devons développer les \ndeux parce que nous avons la chance d'avoir une base installée stable, souveraine, le \nnucléaire, peu émettrice de CO2, ce qui est cohérent avec nos choix \n\nSeul le prononcé fait foi\n \n \n4 \nenvironnementaux, et en même temps nous devons accélérer le développement de la \nproduction d'énergies renouvelables qui reste aujourd'hui intermittente, dont \ncertaines commencent à avoir un prix compétitif et qui sont éminemment \ncomplémentaires de l'industrie nucléaire. Donc nous devons penser cette \ncomplémentarité. La trajectoire qui est la nôtre n’est pas celle d'un abandon du \nnucléaire mais d'une réduction de la dépendance de la production électrique française \nau nucléaire pour justement favoriser l'accès de nouvelles sources d'électricité en \nparticulier par les ENR. Elles sont complémentaires dans leur mode de production et \ncomplémentaires parce qu’il y a d'un côté une production très centralisée, la \nproduction nucléaire, de l'autre une production de plus en plus décentralisée, les \nENR, et parce qu’il y en a une qui est forte par sa constance, sa stabilité dans le \ntemps, les garanties qu'elle apporte et l'autre qui est intermittente et à certains \nmoments très peu chère. Et donc c'est justement cette complémentarité que nous \ndevons orchestrer comme nous avons commencé à le faire, c'est cette \ncomplémentarité que les grands acteurs industriels français présents dans la salle – \nqu'il s'agisse de producteurs d'électricité, qu'il s'agisse de producteurs de services, \nd'acteurs du retraitement – et que nous devons penser. La complémentarité est le \ncœur de notre mix énergétique et compétitif.  \nEnsuite, le nucléaire est un avantage comparatif majeur que nous devons exploiter. \nL'offre française est positionnée sur les trois marchés que j'évoquais : les nouveaux \nréacteurs, l'entretien et l'approvisionnement des réacteurs existants, et le \ndémantèlement. Et elle a de nombreux atouts à faire valoir sur ces trois marchés. En \nforce de frappe, EDF est reconnue comme le premier exploitant mondial de \nréacteurs, la France est le pays qui dispose du plus grand retour d'expérience sur le \nnucléaire, en sûreté, l'Autorité de Sûreté Nucléaire et le système de sûreté français \nsont reconnus comme parmi les plus performants au niveau mondial, et ce qui \nparfois pour certains apparaît comme étant une contrainte, comme des éléments qui \npeuvent créer du doute – parce que l'exigence conduit à renseigner justement des \nprocessus toujours plus complexes –, c'est en même temps un élément de garantie et \nc'est en même temps un élément de compétitivité, dans un monde qui se veut plus \nsûr. La force française, c’est aussi l'autonomie et la cohérence : la filière française \nmaîtrise l'ensemble du cycle du combustible et maîtrise notamment le cycle fermé \ndepuis plusieurs décennies. Un autre atout de l’offre française à faire valoir, c’est le \nsoutien dont la filière bénéficie : un soutien institutionnel important et des agences \nnationales de rang mondial, le CEA, l'IRSN, l'ANDRA, qui ont un rôle essentiel. Et \npuis l’offre française se démarque en capacité de mobilisation : ce colloque en est un \nbon exemple. Et d'EDF à AREVA en passant par VÉOLIA, SUEZ, SÉCHÉ, tant de \n\nSeul le prononcé fait foi\n \n \n5 \ngroupes français qui sont impliqués dans la filière, il y a aujourd’hui un savoir-faire \ndans toutes les strates et toutes les composantes de cette industrie. Cette \nreconnaissance a permis de nouer des partenariats de long terme et je pense en \nparticulier à nos partenaires japonais sur ATMÉA, au partenariat historique avec la \nChine qui a débuté avec la construction de la centrale de Daya Bay ou encore aux \ncoopérations qui existent entre équipementiers, je pense à GE-[Alstom]-ROSATOM \npar exemple.  \nEt dans le même temps, nous sommes face à des défis historiques parce que nous \nsommes en train de refonder cette filière nucléaire, et là aussi autant dans cette salle il \nfaut se dire les choses : le pari de créer un acteur intégré, AREVA, en fusionnant les \nactivités de conception de réacteurs et de cycle du combustible n'a pas toujours été \nun succès, il y a eu des surcoûts, nous avons fait face à des difficultés ; l'État a \nd'ailleurs sa part de responsabilité car il a parfois laissé se développer des \naffrontements entre ses propres acteurs, des incohérences, qu'il s'agisse du marché \ndomestique ou de l'international, qui au fond ont nui à notre propre capacité à être \nefficace, à notre propre image parfois et donc tout cela imposait de réagir. \nC'est pourquoi depuis deux ans le gouvernement se bat aux côtés des acteurs du \nsecteur, de ses dirigeants et de l'ensemble des salariés du secteur pour remettre de \nl'ordre dans la filière nucléaire. D'abord nous avons clarifié la gamme de réacteurs à \nl'export : il s'agit de l'EPR et du réacteur franco-japonais ATMÉA. Ensuite, AREVA \nest recentré sur le cycle du combustible où il est le leader mondial aujourd'hui et \ninversement EDF va contrôler à nouveau la conception et la construction de \nréacteurs via le rachat majoritaire d'AREVA NP. AREVA va bénéficier d'une \naugmentation de capital de 5 milliards d'euros pour stabiliser sa situation financière et \nlui redonner des marges de manœuvre. Et EDF, confrontée à des prix de marché très \nbas en Europe comme tous les autres énergéticiens, va également bénéficier d'une \naugmentation de capital à laquelle l'État souscrira majoritairement. Et en \ncontrepartie, ces deux entreprises ont engagé des efforts internes inédits pour \naméliorer leur performance opérationnelle, pour pacifier leurs relations et pour être \ncollectivement plus efficaces. \nNotre responsabilité aujourd'hui c'est collectivement d'exécuter ce plan de bataille, \ncelui de la remise en cohérence de la filière nucléaire française pour une plus grande \nefficacité, celui des efforts partagés des entreprises et de leurs salariés, de leurs \nactionnaires et, il faut bien le dire, de l'ensemble de nos concitoyens. Et notre \nresponsabilité aujourd'hui c'est de redonner pleine visibilité à toute la filière, c'est \naussi celle des pouvoirs publics à travers justement les perspectives pour les \n\nSeul le prononcé fait foi\n \n \n6 \nprochaines années aussi bien pour les grandes entreprises que pour l'ensemble des \nsous-traitants sur tous les territoires qui jouent un rôle essentiel dans l'expertise du \nnucléaire français. Et c'est aussi cette visibilité que nous devons à nos partenaires et à \nnos clients. \nIl faut aussi faire face aux difficultés du moment mais il faut également préparer \nl'avenir. Je parlais là en quelque sorte d'une remise en cohérence, de la correction \nparfois de certaines erreurs du passé, mais nous devons aujourd'hui faire face à de \nnouveaux défis et avoir une vraie vision pour l'avenir du nucléaire en France et dans \nle monde. \nLe premier défi, c’est d'abord gagner en attractivité et monter en compétences. Et \nl'attractivité, qui est vitale pour rester compétitif par rapport à d'autres énergies, c'est \nen particulier saisir les opportunités que la révolution numérique qui est en cours \napporte au nucléaire. Et je crois que là il importe que toutes et tous nous prenions \nconscience du fait que le numérique est aussi en train de transformer la production \nénergétique et en particulier l'industrie du nucléaire. Comme tous les autres secteurs \nle nucléaire peut aujourd'hui bénéficier des outils numériques pour améliorer et \nfluidifier l'ingénierie, pour anticiper les pannes avec une maintenance préventive, \npour innover avec une conception qui inclut la fabrication additive, les outils de \nsimulation numérique. Et c'est par aussi cet effort d'investissement dans l'innovation, \ndans la transformation numérique, par cet investissement dans la formation des \nsalariés que nous resterons attractifs. \nEn France, les pôles de compétitivité comme le pôle nucléaire de Bourgogne ont un \ngrand rôle à jouer pour enclencher cette transition numérique. Nous sommes \naujourd'hui déjà bien positionnés : la filière française est la première filière à avoir \nproposé un contrôle commande entièrement numérique, elle dispose donc de \nl'expérience et des atouts nécessaires pour créer des gains d'efficacité. Des outils \ncomme le Big Data, le BIM, Le PLM vont révolutionner l'industrie nucléaire, elles \nsont même en train de la révolutionner, en termes de processus et de méthodologie, \net c'est cette transformation que nous devons continuer justement à poursuivre et à \nintensifier. Le numérique va permettre de faciliter la conception, la construction de \nprojets, avec les solutions par exemple de DASSAULT SYSTEMES, une plateforme \nnumérique intégrée accessible à tous les sous-traitants, et donc un meilleur travail de \nla filière plus sécurisé, plus rapide, qui permet de parfois corriger ce qui ont été nos \nerreurs. Et mon souhait c'est que l'ensemble des acteurs de la filière adoptent \npleinement ces outils numériques, qu'il s'agisse des têtes de filières comme des sous-\ntraitants, pour une production plus sécurisée, plus rapide, plus efficace. \n\nSeul le prononcé fait foi\n \n \n7 \nEnsuite, nous devons monter également en compétences, c'est vital pour maintenir la \nsûreté des installations et le savoir-faire technique qui est le socle de l'énergie \nnucléaire. La force du nucléaire dans nombre de nos pays et en particulier en France, \nc'est le savoir-faire de nos salariés et on ne le redira jamais assez, c'est d'ailleurs leur \nfierté, c'est la force de nos entreprises. Ce savoir-faire s'inscrit dans un cycle long et \ndonc quand il y a des ruptures de charges, il peut se perdre, il peut se fragiliser, c'est \nce que nous avons eu à connaître et parfois les difficultés qui ont été les nôtres, c'est \npour ça qu'il est indispensable d'avoir une visibilité, d'avoir le bon plan de charges et \nde continuer à former et à monter en compétences. Et à cet égard je veux ici saluer le \ntravail du CSF nucléaire, qui a conduit un important effort en matière de formation \ninitiale et continue, que nous allons continuer à accompagner parce que dans les \nprochaines années nous devons continuer à qualifier nos salariés, les accompagner \ndans la transformation de leurs métiers liés au numérique et puis qualifier la jeune \ngénération pour ces nouveaux métiers et pour les nouveaux défis que j'évoquais à \nl'instant. Et en termes d'innovation, le Fonds de Développement des Entreprises \nNucléaires a été mis en place pour aider les PME et la filière à se moderniser, et ces \nPME peuvent naturellement bénéficier également des programmes « Industrie du \nfutur », parce que ce que nous sommes en train d'évoquer pour le nucléaire, c'est le \ncœur de la stratégie française pour l'industrie du futur : cette montée en gamme, cette \ntransformation par l'investissement productif et l'investissement en capital humain \ndans nos entreprises.  \nIl faut ensuite s'engouffrer dans les nouveaux marchés, c'est le deuxième défi \nd'avenir. Il y a le marché français avec les EPR nouvelle génération qui vont se \ndéployer, avec évidemment la recherche qui va continuer à se faire, et dans les toutes \nprochaines années nous aurons cette nouvelle génération d’EPR à déployer et donc \nce nouveau marché à penser, à accompagner. Mais dès à présent nous avons une \nnouvelle génération d'investissements pour entretenir le parc, le moderniser, faire \nface aux nouveaux défis de sûreté : ce qu'on appelle souvent le « grand carénage », \nqui a fait l'objet d'annonces il y a quelques mois de la part d'EDF et d'un grand \nengagement en matière d'investissements, qui était attendu par tous les sous-traitants, \npar tout le tissu industriel sur notre territoire, mais qui est absolument essentiel sur ce \nmarché. \nIl y a ensuite le marché international. Je le disais, la filière française est très active à \nl'export, elle s'est restructurée, clarifiée et donc elle doit continuer à être très présente. \nEt je veux le dire ici à nos partenaires, à nos clients : nous sommes prêts aujourd'hui \nà répondre à tous les défis, tous les appels d'offres et à saisir les nouveaux marchés \n\nSeul le prononcé fait foi\n \n \n8 \nparce que nous avons cette compétence historique, ce travail de modernisation, \nd'investissement qui a été fait, un plein engagement de l'État en tant qu'actionnaire, je \nl’ai rappelé, et des entreprises qui sont pleinement remobilisées de l'amont à l'aval et \nsur tout le cycle, ce que n'offre aucun pays en accompagnement justement de ces \nprojets. \nEt le premier projet que nous avons sur la table, le grand défi, c'est Hinkley Point, \nqui est un projet porté depuis plusieurs années, au cœur du défi énergétique du \nRoyaume-Uni, qui est un important volume d'activité pour notre filière et pour les \ngrands acteurs de cette filière présents dans cette salle et qui permettra d'abord de \ntirer pleinement partie de nos premières expériences sur l'EPR – avec des ratés qui \nont pu être constatés parfois, des retards, mais des expériences qui sont essentielles –, \net donc l’équipe projets qui se constituera permettra justement de tirer profit de cette \nexpérience embarquée. Ensuite, parce que nous sommes toutes et tous engagés \npleinement dans ce défi, dans un contexte un peu particulier et je ne peux pas ici le \ntaire : les Britanniques ont fait il y a quelques jours le choix de sortir de l'Union \neuropéenne, néanmoins la Grande-Bretagne reste un partenaire économique de \npremier plan de la France, les besoins énergétiques de la Grande-Bretagne restent les \nmêmes et je considère donc toujours qu'une décision rapide d'investissement d'EDF \nsur Hinkley Point est opportune et bénéfique pour EDF, pour la filière nucléaire \nfrançaise et pour l'économie et la souveraineté de la Grande-Bretagne. Et donc je \ncrois qu'ici il ne s'agit pas d'ajouter de l'incertitude à l'incertitude : un peuple \nsouverain a fait un choix qui emporte des conséquences – nous en avons longuement \ndébattu ces derniers jours –, mais je crois que les grands projets industriels qui sont \nles nôtres doivent continuer à justement manifester notre plein engagement tous et \ntoutes, parce qu'ils répondent à des défis de long terme qui parfois dépassent \ncertaines échéances. \nJe pense aussi au partenariat de long terme dans les réacteurs, illustré par ATMÉA, \nqui a été sélectionné en Turquie et j'espère dans de nombreux autres pays. Et puis je \npense également aux partenariats industriels avec d'autres acteurs justement du \nnucléaire pour ouvrir de nouveaux marchés, mutualiser des coûts de développement. \nEt c'est la raison pour laquelle l'État est ouvert à ce que des partenaires étrangers \nprennent des participations minoritaires dans AREVA et dans AREVA NP dans les \nopérations capitalistiques en cours.  \nVoilà, Mesdames, Messieurs, vous l'avez compris, nous croyons au nucléaire non pas \nparce que ce serait un héritage du passé, non pas parce qu'il faudrait continuer à faire \nce qui a été fait mais parce que le nucléaire est au cœur de la stratégie industrielle, \n\nSeul le prononcé fait foi\n \n \n9 \nénergétique et climatique qui est la nôtre. Pas le nucléaire d'hier, le nouveau \nnucléaire : celui que nous sommes en train de transformer avec justement plus \nd'innovations, avec plus de modernisation, avec d'autres formes de production, avec \nune organisation repensée, avec plus de qualifications. Nos défis collectifs imposent \njustement d'être au rendez-vous. Le nucléaire c'est typiquement le rêve prométhéen \nen action : beaucoup des projets que nous portons aujourd'hui étaient impensables il \ny a encore quelques années, ils ont été faits par le talent, l'innovation, la mobilisation \nde femmes et d'hommes qui travaillent dans vos entreprises.  \nEt pour moi le nucléaire c'est aujourd'hui un défi non seulement économique et \nindustriel, je viens de le rappeler, mais presque aussi un défi politique : c'est notre \ncapacité collective, dans une société des risques, à continuer à pouvoir mener en \nresponsabilité des actions de transformation – si nous n'avions qu'une politique de \nprécaution nous ne ferions plus grand-chose ; c'est la capacité à avoir une politique \nindustrielle et énergétique ambitieuse, des exigences en termes de sûreté inédites et de \npenser justement nos responsabilités dans cette société des risques ; et en même \ntemps, dans un monde où la tyrannie de l'immédiateté, parfois de l'émotion est \nabsolue, c'est la capacité à continuer à penser des engagements de long terme, des \ncycles longs, parce que s’il y a bien une industrie, un métier des cycles longs, c'est \ncelui du nucléaire. Et donc cette capacité à articuler le risque et la responsabilité, les \nimpératifs du court terme et les cycles longs, ce sont les défis de votre industrie, ce \nsont les défis de nos économies mais ce sont aussi les défis de notre société, et pour \ntout cela, je pense qu'en responsabilité, c'est bien ce nucléaire du XXIème siècle que \nnous sommes en train d'inventer dont nous avons besoin. Merci pour votre \nmobilisation et merci pour cet engagement.  \n \n", "published_date": "2016-06-30", "section": "Discours"}