{"id": 5881, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9FE52E9C-6681-4537-84AD-784BDBB96BDE&filename=1993%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Remise%20du%20rapport%20de%20Chiara%20CORAZZA.pdf", "author": "Bruno Le Maire", "title": "1993 - Intervention de Bruno Le Maire lors de la remise du rapport de Chiara Corazza – Mercredi 5 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nRemise du rapport « Les femmes au cœur de l’économie » \nde Chiara Corazza, directrice du Women's Forum \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMercredi 5 février 2020 \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMadame la présidente,  \nChère Chiara Corazza,  \nMesdames et messieurs les ministres,  \nMonsieur le président de la commission des affaires économiques,  \nMesdames et messieurs les parlementaires,  \n \nJe voudrais d’abord remercier Chiara Corazza pour la qualité de son rapport. Cela a déjà été dit, \nc’est un formidable rapport qui ouvre des pistes importantes - j’y reviendrai - mais je ne vais pas \nrépéter ce qu’ont dit beaucoup mieux que moi les ministres juste avant.  \n \nJe veux simplement dire à quel point ce combat pour l'égalité entre les femmes et les hommes \ndans le champ économique, dans le champ universitaire, est absolument vital pour notre pays et à \nquel point il correspond à une nécessité absolue pour la France.  \n \nD'abord, c'est un engagement du président de la République et il est toujours bon de tenir ses \nengagements politiques. Nous nous sommes engagés à déposer un projet de loi sur l'égalité \néconomique entre les femmes et les hommes à la suite du G7 à Biarritz en août 2019.  \n \nNous tenons, avec Marlène Schiappa, à ce que cet engagement soit tenu vis-à-vis de nos \npartenaires étrangers et vis-à-vis des Français. Plus profondément, je pense que c'est lié à notre \nculture française. L'égalité entre les femmes et les hommes est au cœur de notre culture nationale \net il n'y a aucune raison pour que le champ économique soit exclu de cette culture nationale et \npour que nous nous résignons à voir encore trop peu de femmes dans les postes de direction, trop \npeu de femmes dans les Comex, trop peu de femmes qui n'ont pas exactement le même niveau \nde salaire à compétences égales, trop de femmes qui pâtissent d'un congé maternité qui va leur \nfaire perdre 4 ou 5 ans de promotion dans leur entreprise.  \n \nTout cela est totalement révoltant. Et je le dis comme je le pense, je trouve cela révoltant parce \nque ça traduit un conservatisme qui nuit à notre société et à notre économie. Et je le dis dans cet \nordre, à notre société et à notre économie.  \n \nC'est d'abord un sujet de société, c'est d'abord un sujet de culture nationale et c'est seulement \naprès un sujet économique. Donc, croyez-moi, avec tous les ministres qui sont présents ici, en \nparticulier avec Marlène Schiappa, nous sommes totalement déterminés à pousser cette idée de \nl'égalité entre les femmes et les hommes dans le champ économique. Pour cela, il faut qu'il y ait \nune réflexion de long terme.  \n \nC'est celle qui a été menée par Chiara Corazza, c'est celle qui est menée par Frédérique Vidal et \nje pense qu'il est absolument essentiel de se dire que si nous voulons gagner cette bataille sur la \nprochaine génération, il faut aussi lutter contre les stéréotypes de genre dans les formations, dans \nles choix d'orientation professionnelle, parce que c'est dans 10-15 ans que nous en verrons les \neffets et donc c'est tout de suite qu'il faut commencer. \n \nSi, effectivement, vous n'avez que des ingénieurs masculins qui travaillent sur les algorithmes de \nrecherche ou sur l'intelligence artificielle, vous risquez fort d'avoir ensuite un biais de construction \ndans ce qui sera au cœur même de notre vie quotidienne, c'est-à-dire la digitalisation et \nl'intelligence artificielle. C’est donc maintenant qu'il faut livrer ce combat là et Chiara Corazza fait \nun certain nombre de recommandations qui me paraissent extrêmement utiles.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nFrédérique Vidal l’a rappelé : nous sommes totalement déterminés à porter ce projet pour que \ndemain il y ait tout simplement davantage de femmes ingénieures, davantage de femmes \nscientifiques, davantage de femmes qui travaillent sur les algorithmes de l'intelligence artificielle \nqui vont orienter notre vie quotidienne, pour éviter qu'il y ait des biais de représentation qui soient \nancrés dans notre société.  \n \nEt puis, ensuite, il y a le court terme. Le court terme, c'est l'affaire du projet de loi dont je vous ai \nparlé et que nous portons avec Marlène Schiappa, sur lequel nous avons lancé une consultation et \nsur lequel les députés, je le sais - notamment autour de Roland Lescure, le président de la \ncommission des affaires économiques - sont totalement mobilisés.  \n \nJe voudrais juste vous donner les chiffres de la consultation que nous avons lancée avec \nMarlène Schiappa sur ce sujet d'égalité économique entre les femmes et les hommes pour \npréparer le projet de loi.  \n \nCe sont les chiffres les plus impressionnants d'une consultation pour une loi économique que nous \nayons eus depuis des années. C'est trois fois plus de participants que toutes les autres \nconsultations comparables sur des projets de lois économiques. Donc, je pense que ça dit très \nclairement l'intérêt qu'il y a de la part de la société française sur ce sujet : 80 000 participants, un \ndemi-million de votes et 3 500 propositions déposées en quelques semaines.  \n \nJe pense qu'il faut répondre à cette attente et que cette consultation que nous avons ouverte a \nrencontré un immense succès. Cet immense succès montre qu’il y a un immense problème et que \nnos compatriotes attendent que nous réglions ce problème qui est l’égalité économique entre les \nfemmes et les hommes dans l'économie française.  \n \nAlors, il y a un certain nombre de sujets sur lesquels nous travaillons. Vous les connaissez.  \n \nIl y a la question de la représentation des femmes dans les instances dirigeantes des sociétés et \nnous voyons que pour les conseils d'administration, la loi Copé-Zimmermann a été efficace. Je \npense qu'il faut que nous trouvions une solution tout aussi efficace pour les comités exécutifs et \nles comités de direction. Les chiffres sont sans appel : 44 % de femmes dans les conseils \nd'administration en France ; 17 % dans les comités exécutifs et les comités de direction. Donc, \nnous avons engagé une discussion avec l’Afep et avec le Medef.  \n \nJ'espère que nous pourrons trouver ensemble des solutions de compromis parce que c'est \ntoujours préférable. Mais soyons clairs : pas d'excuses, pas de prétexte, pas de faux semblants. \nSeul le résultat compte. Chaque fois, on va m'expliquer \"il n'y a pas la ressource, il n'y a pas la \nréserve nécessaire, il n'y a pas les ressources humaines et les profils indispensables\". C'est ce \nque j'entends en politique depuis 15 ans.  \n \nA chaque fois, on nous dit \"on mettrait bien une candidate à telle municipalité, mais il n'y a pas de \nfemmes candidates. On voudrait bien voir des femmes candidates pour les législatives, mais il n’y \nen a pas\". Évidemment, quand on ne va pas les chercher, quand on ne se donne pas le mal de les \ntrouver, de les mettre en avant, on n'y arrive pas. Et la responsabilité politique, c'est justement de \nfaire la différence en ayant des exigences en termes de résultats. Donc, je ne me satisferai pas \nd'une solution qui n’amènerait pas les résultats concrets avec, bien entendu, des délais qui soient \nraisonnables.  \n \nJe n'ai pas dit que du jour au lendemain, tout d'un coup, on va changer tous les comités exécutifs \net tous les comités de direction en France.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nMais qu'on se fixe une ambition, un calendrier et des garanties de résultats, pas simplement des \nproclamations, puisque les proclamations, j'en ai bien peur, ne suffiront pas pour nos compatriotes.  \n \nMême chose pour l'égalité salariale : 9 % d'écart salarial. Si quelqu'un peut arriver à me justifier ce \nchiffre-là, qu'il se présente. Mais rien ne le justifie. Donc, c'est un combat qu'il faut mener.  \n \nMême chose pour la question des congés. Il y a aujourd'hui un grand débat sur le congé paternité. \nLà, c'est la seule petite réserve que j'ai avec Chiara. Moi, je ne suis jamais très favorable aux \nobligations. Je pense que nous pouvons ouvrir des facultés supplémentaires sans que l’État rentre \ndans la vie privée de chacun et décide à la place de chacun de ce que doit être sa vie. Mais qu'on \npuisse ouvrir des facultés supplémentaires pour les pères qui voudraient garder leurs enfants et \ndonc aider leurs femmes dans la garde des enfants. Tout cela mérite encore réflexion.  \n \nNous ferons des propositions avec Marlène Schiappa sur ce sujet, mais vous voyez qu'il y a une \nattente forte de la société française et que nous sommes déterminés avec Marlène Schiappa, avec \ntout le Gouvernement, à y répondre de manière efficace, concrète et pragmatique.  \n \n \n \n \n \n \nMerci à tous. \n", "published_date": "2020-02-05", "section": "Discours"}