{"id": 6054, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21919.pdf", "author": null, "title": "Discours - Généralisation de la facture électronique pour les fournisseurs de la sphère publique au 1er janvier 2017", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nDéplacement à l’Union des Groupements d'Achats Publics (UGAP) sur le \nthème de la facturation électronique \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nChamps-sur-Marne \nMardi 20 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\nMonsieur le Préfet,  \nMadame la Directrice de l’AIFE, \nMonsieur le Président de l’UGAP,  \nMadame la Directrice générale adjointe de l’UGAP,  \nMonsieur le Secrétaire général de l’UGAP,  \nMesdames et Messieurs, \n \nJe souhaite tout d’abord remercier l’Union des Groupements des achats publics de nous accueillir \naujourd’hui pour cette visite tout à fait intéressante, qui nous a permis d’assister aux différentes \nétapes du processus de dématérialisation de la chaîne des factures.  \n \nAu sein de ce processus, la place de l’UGAP est tout à fait singulière, parce qu’elle reçoit des \nfactures de ses fournisseurs et en émet à destination de ses clients publics. La visite de vos \nservices s’est donc révélée doublement instructive.  \n \nCette visite était également l’occasion de faire le point trois mois après le lancement de la phase \npilote du portail Chorus Pro. Je tiens à saluer l’implication de l’UGAP dans ce travail \nd’expérimentation qui démontre que Chorus Pro est désormais parfaitement opérationnel.  \n \nC’est donc sans crainte que nous pouvons aborder l’échéance du 1er janvier 2017, date à laquelle  \nla facturation électronique sera généralisée pour les  grandes entreprises qui émettent des \nfactures, et pour l'ensemble des collectivités publiques qui les reçoivent.  \n \nCette date est ferme et définitive, il n’est pas question de revenir dessus, même si bien entendu, \ndes mesures de souplesse devront être prises au cours des premiers mois - c'est naturel \ns'agissant d'une réforme de cette importance.  \n \nUn important travail de concertation a été réalisé depuis 2014 par l'AIFE - depuis plus de  \ndeux ans donc - pour écouter et respecter les contraintes des acteurs du monde économique, \nmais également celles des différentes catégories d'administrations publiques, qu’il s’agisse des \nministères, des collectivités territoriales, des opérateurs de l'Etat ou des établissements publics \nhospitaliers. C'est donc une réforme longuement préparée et discutée que nous mettons en \nœuvre. \n  \nLa facturation électronique aura un effet d'entraînement tout à fait positif. Pour l’ensemble des \nentités publiques, ce sera une véritable locomotive, qui leur permettra d’avancer en matière de \ndématérialisation.  \n \nJe souhaite également insister sur l’intérêt de la mesure pour les fournisseurs. La dématérialisation \ndes factures a été dès l’origine une mesure conçue dans l’objectif de simplifier leurs relations avec \nl’administration - d'où le choix d'un portail unique, point d'entrée vers l'ensemble du secteur public. \n \nLa facturation électronique bénéficie à tous. Depuis le mois de septembre, ce sont 250 000 \nfactures dématérialisées qui ont été traitées dans Chorus Pro. Quand on sait que le coût de \ntraitement d’une facture papier se situe entre 8 et 9,5 € , alors que celui d’une facture électronique \ns’établit autour de 5 €, on peut considérer que c’est une économie de près d’un million d’euros qui \na été réalisée en seulement trois mois.  \n \nCes résultats sont significatifs ; ils seront confortés avec la généralisation de la facturation \nélectronique. Nous sommes prêts et nous pouvons être convaincus que l’échéance du 1er janvier \n2017 sera un succès. Le ministère de l'économie et des finances restera bien sûr mobilisé pour \nsuivre la mise en œuvre de cette importante réforme,  accompagner les utilisateurs et préparer les \nétapes ultérieures. Ce projet sera une réussite pour l'ensemble du secteur public.  \n \nJe vous remercie de votre attention. \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-12-20", "section": "Discours"}