{"id": 475, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=720&rub=500", "author": "Hervé Novelli", "title": "03 février 2010 - Intervention d'Hervé Novelli - Salon des entrepreneurs - Paris", "text": "Seul le prononcé fait foi \n\n\nMesdames et Messieurs les présidents,\nMesdames et Messieurs,\nChers entrepreneurs, chers auto-entrepreneurs,\nChers amis,\n\nJe voudrais en premier lieu remercier l’ensemble des acteurs qui ont accompagné LE phénomène de l’année 2009. Nombre d’entre eux sont ici, que ce soit François HUREL bien-sûr, Maria NOWAK, Jean-Claude VOLOT, et vous tous du Salon des entrepreneurs.\nL’an dernier, j’étais venu à ce même Salon des entrepreneurs, et l’on y parlait déjà du phénomène de l’auto-entrepreneur. Cet amphithéâtre était plein, alors que ce nouveau régime ne datait que de moins d’un mois. Mais le rythme était déjà impressionnant, et il ne s’est jamais démenti.\n\nL’auto-entrepreneur, vous en êtes tous les témoins et les acteurs, est une véritable révolution. Les chiffres sont tombés il y a quelques jours, 320 019 auto-entrepreneurs se sont déclarés en 2009. Je vous avais annoncé un objectif de 200 000 auto-entrepreneurs en 2009, ce qui semblait déjà ambitieux. Nous avons pulvérisé nos prévisions, c’est un véritable phénomène de société qui est en train de s’opérer. Les français s’approprient la création d’activité. L’acte d’entreprendre devient un acte culturel autant qu’économique. On veut pouvoir travailler, générer des revenus quand on le souhaite, quand on en a envie. Cette liberté est la clef de ce succès. \n\nJe l’évoquais l’année dernière déjà en reprenant devant vous ce courrier émouvant de Jacqueline. « Cette activité m’apporte plus qu’un vrai salaire. Elle me redonne un peu de ma dignité, j’ai maintenant une ‘fonction’, des espoirs et une raison de me lever le matin pour essayer de faire mieux que la veille ». Des témoignages come celui-ci, j’ai en reçu des centaines. J’y vois la réelle capacité d’entreprendre des français.\nLa mise en œuvre de l’auto-entrepreneur a connu quelques développements au cours de l’année, pour s’adapter aux attentes des différentes catégories de français désireux de bénéficier de la simplicité de ce régime. Je veux mentionner en particulier le régime des chômeurs bénéficiaires de l’ACCRE, aide au chômeur créateur repreneur d’entreprise, qui depuis le 1er mai permet aux chômeurs de bénéficier d’un système extrêmement simple de prélèvement.\nNous savons que les auto-entrepreneurs sont divers. D’après le chiffres de l’INSEE, ce sont plutôt des hommes (2/3 hommes, 1/3 femmes) qui ont au alentour de 40 ans. Ils sont autant artisans (1/3) que commerçants (1/3), le dernier tiers est très divers. D’après un sondage opinionway, nous savons que 40% sont exclusivement auto-entrepreneurs, 30% sont salariés actifs et 17% sont retraités. Et surtout 1/3 étaient chômeurs avant cette activité.\nNous pouvons également voir au travers de ce sondage que les auto-entrepreneurs apprécient l’indépendance apportée par ce statut (la liberté), la simplicité des démarches, et le non-paiement de charge sans chiffre d’affaire. Nous retrouvons toutes les clefs de la liberté d’entreprendre.\n\nIl faut rappeler pourquoi la création et le développement d''entreprise méritent d''être des priorités nationales. Au delà même de leur contribution évidente à la prospérité économique, via la création de richesses et d''emplois, ils sont les facteurs d''un véritable progrès sociétal. D''abord parce que la création d''entreprise porte des valeurs fondamentalement positives : la volonté de construire, d''innover, de prendre en main son destin et de contribuer en tant qu''individu au fonctionnement de la collectivité. Ensuite parce que la création d''entreprise est sans doute le meilleur ascenseur social. Pour lancer votre entreprise, on ne vous demande pas votre diplôme, votre origine, on ne vous demande pas de passer un concours ! C''est à vous de faire la démonstration de vos capacités et de valoriser vos compétences, sans autre juge que la réussite de votre projet.\nAvec plus de 580 000 créations d’entreprise, ils sont nombreux à vouloir en faire la démonstration. Cela représente une hausse de 75% entre 2008 et 2009. La création d’entreprise s’est maintenue à des niveaux exceptionnellement élevés, tous les mois depuis le début de l’année grâce au succès de l’auto-entrepreneur et de l’action engagée par le gouvernement pour donner de l’oxygène aux entrepreneurs. Comme l’a dit François HUREL « Jusqu''à l’année dernière, les salariés qui voulaient se jeter à l’eau devaient plonger directement dans le grand bain. Désormais, il peuvent se contenter d’y tremper un pied ». Les français s’emparent de ce permis d’entreprendre qui leur est offert. La possibilité d’entreprendre n’a jamais été aussi simple que maintenant. Il est possible de créer une auto-entreprise en 10 minutes sur internet.\n\nCe mouvement, nous le poursuivrons pour l’ensemble de la création d’entreprise, comme l’a annoncé en décembre dernier le Premier Ministre. En effet, il est désormais possible de créer une entreprise en 30 minutes via le Guichet Unique de la création d’entreprise mis en place par l’ensemble des CFE, les centres de formalités des entreprises.\nIl faut soutenir la création d’entreprise en la simplifiant. C’est l’enjeu de ce « guichet unique » que nous avons mis en place dès le 1er janvier, sous deux formes : guichet « physique » dans les CFE, et guichet internet «dématérialisé ».\nD’une part, les centres de formalités des entreprises vont se transformer en « guichets uniques » où les futurs chefs d’entreprise pourront accomplir toutes les formalités administratives liées à la création. C’est l’aspect « physique ».\nD’autre part, il existera un portail internet unique «guichet-entreprises.fr », qui permettra aux créateurs de consulter les informations nécessaires et de réaliser leurs formalités directement en ligne et de suivre en temps réel l’avancement du traitement de leur dossier. \n\nAprès cette formidable année 2009, où nous avons fait la preuve de cette énergie d’entreprendre qui n’attendait que de pouvoir s’exprimer, nous avons maintenant un défi à relever, qui est un défi collectif, à savoir l’accompagnement des auto-entrepreneurs. J’ai déjà pris un certains nombre de disposition, dans le secteur de l’artisanat, pour faire en sorte que ces auto-entrepreneurs soient mieux accompagnés et que leurs activités soient transparentes. Dès le 1er avril, la qualification professionnelle des artisans comme des auto-entrepreneurs devra être attestée avant la création de leur entreprise. C’est une avancée majeure, qui était attendue depuis longtemps par les organisations artisanales. Et les auto-entrepreneurs exerçant une activité artisanale à titre principal seront immatriculés à la chambre des métiers, pour bénéficier de ses services. \n\nPour ceux qui exercent l’activité d’auto-entrepreneur à titre principal, comment passer le pas au delà des plafonds de chiffre d’affaire pour construire une entreprise. \nLe gouvernement et les partenaires de l’accompagnement à la création d’entreprises ont uni leur compétence pour proposer un outil pédagogique et ludique sous la forme d’un jeu vidéo en ligne ; « ma cyber auto entreprise ». Ce jeu vidéo proposera à « l’auto-entrepreneur » d’évoluer dans un environnement économique de plus en plus riche, où il pourra comparer son score avec d’autres joueurs, et lui permettre de découvrir progressivement les clés de la réussite pour un chef d’entreprise.\nLa première version du jeu pédagogique sera disponible fin février. La bande annonce du jeu sera diffusée pour la première fois à ce salon.\nPlus largement, le Président de la République l’a d’ailleurs mentionné la semaine dernière lors de son échange avec des français sur une grande chaîne nationale, nous devons encore améliorer l’accompagnement, et l’accès à la formation. Je réunirai dans les prochains jours, à l’occasion d’une table ronde, l’ensemble des acteurs de l’accompagnement. Nous travaillons par ailleurs avec Laurent WAUQUIEZ à donner un accès à la formation professionnelle pour les auto-entrepreneurs, à l’instar de ce qui doit exister pour tout entrepreneur ou travailleur indépendant.\n\nLa France a longtemps souffert d''un étrange paradoxe. Alors que les études montraient les français très désireux de créer leur entreprise, davantage en moyenne que leurs voisins européens, cet appétit tardait à se concrétiser dans les chiffres de création d''entreprise. Ces mêmes études nous apprenaient que le principal frein pour nos concitoyens était la peur de l''échec. En France, plus qu''ailleurs, \"création d''entreprise\" rimait avec risque. Il fallait y voir autant la conséquence d''un biais culturel globalement défavorable a la prise de risque que celle de la réalité d''un environnement social, fiscal et juridique qui représentait un frein a l''initiative. Nous avons pris acte de ces réalités et décide d''y remédier avec une vigueur sans doute inédite.\n\nJe souhaite évoquer une réforme majeure, que je défends depuis plus d’un an, et que je vais avoir le bonheur de présenter au parlement dès le 17 février. Je veux parler de l’EIRL, l’entreprise individuelle à responsabilité limitée.\nLe gouvernement est attentif à la préservation et au renforcement de ce tissu économique de proximité que représente le monde du commerce, de l’artisanat, plus globalement des petites entreprises. \n\nEn 2009, Les défaillances d’entreprise individuelles représentent 15 500 défaillances, soit environ une défaillance sur quatre. Dans 90% de ces derniers cas, il s’agit d’artisans ou commerçants (13 710 défaillances en 2009). C’est pourquoi j’ai présenté le 27 janvier en conseil des Ministres un projet de loi portant sur la création de l’entreprise individuelle à responsabilité limitée, l’EIRL, connue jusqu’à présent sous le nom d’entreprise à patrimoine affectée. Cette révolution dans notre droit des entreprises était attendue depuis trente ans par le monde des entrepreneurs individuels, en particulier par les artisans et les commerçants. \n\nAvec l’EIRL, le patrimoine de l’entrepreneur sera séparé entre son patrimoine personnel et le patrimoine spécialement affecté à l’exercice de son activité professionnelle. En cas de faillite, le patrimoine professionnel et lui seul sera donc saisi. C’est une nouvelle barrière à l’envie d’entreprendre qui va disparaître. Ceux qui souhaitent entreprendre n’auront plus à craindre pour leurs biens personnels.\nJ’entends naturellement les objections : comment empêcherez-vous les banques de reconstituer leurs sûretés au travers de cautions personnelles, garanties des dirigeants, et autres pratiques qui pèsent aujourd’hui sur l’entrepreneur.\n\nNous devons faire évoluer les pratiques. Nous conduirons une réflexion pour amener les banques et organismes de caution à adapter leurs pratiques à l’EIRL. Il ne s’agit pas de déresponsabiliser les acteurs, mais au contraire de mieux prendre en compte la réalité économique de l’entreprise sous-jacente, alors que l’entrepreneur individuel était jusqu’à aujourd’hui confondu avec la personne et ses biens personnels. Je réunirai les acteurs financiers le 9 février prochain pour élaborer des solutions : OSEO, SIAGI, autres sociétés de caution mutuelle, fédération des banques.\n\nEnfin, devant vous aujourd’hui, je souhaite évoquer la politique d’ensemble que nous avons menée durant la crise, à l’égard des PME dont il faut plus que jamais rappeler le rôle essentiel dans notre économie.\n\nL’année 2009 a été marquée par une crise économique majeure. Nous savons que les PME sont particulièrement exposées à la crise. En particulier, l’accès des PME au financement demeure une préoccupation pour près d’un tiers des chefs d’entreprises. \nTout au long de la crise, le gouvernement a utilisé l’ensemble des leviers : la trésorerie, l’accès à l’emprunt, les fonds propres. Nous avons fait en sorte que les mesures conjoncturelles restent cohérentes avec la vision structurelle de l’environnement des entreprises.\nLa trésorerie : ce sont les mesures de garantie de crédit court terme, mais aussi l’ensemble des mesures d’avance de trésorerie de l’État. C’est aussi le crédit inter-entreprise, par les mesures sur l’assurance-crédit. Au 11 décembre 2009, plus de 53 000 garanties avaient été activées pour un encours cumulé supérieur à 1,2 Md€. Depuis octobre dernier, le Gouvernement a étendu aux exportations ces dispositifs de soutien. \nLes fonds propres : la création du FSI a bénéficié aux PME et aux ETI, placées au cœur de sa stratégie d’investissement. Plus récemment, le 5 octobre 2009, le Président a annoncé deux séries de mesures, qui apporteront 2 Mds€ de financement supplémentaire pour les PME et les ETI sous forme de fonds propres et quasi-fonds propres.\nLe renforcement des fonds propres des entreprises passe également par un meilleur accès aux marchés de capitaux. Le 12 octobre dernier, sous l’impulsion du Ministre de l’Économie, de l’Industrie et de l’Emploi, les différentes parties prenantes ont pris des engagements afin de relancer le marché des PME et ETI cotées sur Alternext.\nPar ailleurs, l’Emprunt national viendra renforcer ces dispositifs et accompagner les PME dans la reprise en sortie de crise.\nL’accès au crédit : Dans le cadre des mesures du plan PME, amplifiées par le plan de relance, plus de 20 000 entreprises ont été accompagnées par OSEO sous forme de prêt ou de garantie. Nous avons aussi mis en place la Médiation du crédit, opérationnelle depuis mi-novembre 2008, qui accompagne les entreprises dans leur recherche de crédit auprès des établissements financiers. La médiation s’est soldée positivement dans deux cas sur trois pour les 14 000 dossiers instruits à mi-décembre 2009. Compte tenu de son succès et de la durée de la crise, la Médiation a été prolongée jusqu’au 31 décembre 2010.\nVous le voyez, l’ensemble de l’action que nous avons menée vise à la fois à libérer l’acte d’entreprendre, à en faire un geste naturel dans notre culture et dans notre société, mais aussi à donner les conditions d’un développement sûr à nos entreprises, pour assurer leur viabilité, une prise de risques mesurée, et pour certaines d’entre elles une croissance rapide et forte.\nMesures conjoncturelles et mesures structurelles se sont combinées. Nous devons maintenir ces efforts pour assurer la meilleure reprise à notre économie.\n\nJe trouve particulièrement heureux qu’une personnalité aussi éminente que Muhammad YUNUS soit amené à parler devant vous dans la suite de cette conférence. \nIl y a évidemment toute sa place, homme de l’entrepreneuriat dans les conditions les plus difficiles qui soient, avec tous les succès que l’on connaît dans les économies émergentes.\nNous devons nous en inspirer pour sortir de nos schémas parfois trop rigides, ou hérités du passé. Continuons à ouvrir des champs de réflexion et d’action pour les entrepreneurs.\n\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/02/2010", "published_date": "2010-02-03", "section": "Discours"}