{"url": "https://presse.economie.gouv.fr/download?id=98355&pn=68%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20sur%20le%20rapport%20de%20la%20commission%20mixte%20paritaire%20du%20projet%20de%20loi%20de%20finances%20rectificative%20pour%202022%20à%20l'Assemblée%20nationale.pdf", "author": "0", "title": "04/08/2022 - Discours de Bruno Le Maire lors de la discussion sur le rapport de la commission mixte paritaire du projet de loi de finances rectificative pour 2022 à l’Assemblée nationale", "text": " \n \nSeul le prononcé fait foi  \n  \n1/5  \n \n \n \n \n \n \n \n \n \nDiscours  de Bruno Le Maire  \nlors de la discussion sur le rapport de la commission mixte \nparitaire du projet de loi de finances rectificative pour \n2022  \n \n \n \nJeudi 4 août 2022  \nAssemblée nationale  \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n  \n \nSeul le prononcé fait foi  \n  \n2/5  \n \n \nMadame la P résidente,  \nMonsieur le Président de la Commission des finances,  \nMonsieur le Rapporteur général,  \nMonsieur le Ministre,  \nMesdames et messieurs les Députés,  \n \nRassurez -vous, je serai court, je ne veux pas prolonger plus que de raison des débats \nparlementaires qui ont duré plus d’une quarantaine d’heures dans cet hémicycle, souvent \ntard dans la nuit, parfois tôt le matin, et toujours en jouant à guichets  fermés, preuve de \nla vitalité démocratique de la nation française.  \n \nJe voudrais d'abord vous remercier tous, tous les groupes confondus, pour l'esprit de \ncompromis qui a présidé à nos débats sur le pouvoir d'achat. Cet esprit nous a permis de \nconfronter d es visions économiques dont il n'a échappé à personne qu'elles étaient \ndifférentes, voire contradictoires, mais ce qui ne nous a pas empêchés d'améliorer le texte \ninitial du Gouvernement.  \n \nEnsemble, nous avons enrichi ce paquet pouvoir d'achat par des mesu res très concrètes, \nimportantes pour nos compatriotes et qui, pour certaines, ne figuraient pas, ou pas pour \nle même montant, dans la version initiale du Gouvernement.  \n \nJe pense à l'aide de 230 millions d'euros pour les ménages qui se chauffent au fioul. C 'est \nune aide qui a été multipliée par plus de quatre par rapport à ce que prévoyait le \nGouvernement. Je pense à la remise à la pompe de 30 centimes d'euros sur les carburants \nqui va toucher l'ensemble de nos compatriotes à partir du 1 ᵉʳ septembre.  \n \nJe pen se aux mesures de valorisation du travail dont a parlé le Rapporteur général Jean -\nRené Cazeneuve, qui sont conformes à ce qu'a toujours défendu cette majorité : le travail \ndoit payer, le travail doit payer bien et le travail doit garantir la dignité de tou s. La \nmonétisation des RTT qui fait couler tellement d'encre alors qu'elle ne fait qu’accorder la \npossibilité à tous ceux qui le souhaitent de transformer des congés en rémunération \nsupplémentaire. La défiscalisation des heures supplémentaires, qui fait au ssi couler \nbeaucoup d’encre alors qu’elle ne permet qu’à des ouvriers, à des travailleurs modestes, \nd’avoir des fins de mois moins difficiles, la réduction des charges patronales des PME sur \nles heures supplémentaires… T outes ces mesures sont inspirées par  la philosophie de ce \nGouvernement, de cette majorité : le travail doit payer.   \n \nSeul le prononcé fait foi  \n  \n3/5  \n \n \nJe voudrais adresser des remerciements très particuliers au rapporteur général, Jean -René \nCazeneuve, qui a fait un travail exceptionnel pendant toute la durée des débats. Me rci \npour votre professionnalisme, merci pour votre constance, merci pour la dignité que vous \navez donnée au débat.  \n \nJe voudrais également adresser mes remerciements au Président de la commission des \nFinances, Eric C oquerel , qui a contribué à la bonne tenue  des débats. Monsieur le \nPrésident, merci !  \n \nJe voudrais enfin remercier tous les députés de la majorité des groupes Renaissance, \nMoDem, Horizons, votre mobilisation constante nous permet de dire aujourd'hui aux \nFrançais : nous défendons votre pouvoir d'ac hat. \n \nAu-delà des divergences naturelles et nécessaires en démocratie, je pense que nous \ndevons nous féliciter d'avoir adopté aussi rapidement des mesures pour soulager \nl'inflation.  \n \nContrairement à ce que certains prétendent, les 100 premiers jours du quinquennat \nd'Emmanuel Macron ont été des journées d'actions, de résultats et de décisions au service \nde nos compatriotes. Il y avait des besoins urgents, nous y avons répondu.  \n \nVous avez prolongé le bouclier énergie jusqu'à la fin de l'année 2022. Nous ma intiendrons \nle gel du prix du gaz, nous plafonnerons le prix de l'électricité à 4 % jusqu'à la fin de l'année. \nNous augmenterons les remises à la pompe, je veux le dire avec beaucoup de force, il n'y \na aucun équivalent en Europe de protections aussi fortes  contre l'augmentation des prix \nde l'énergie, et c'est pour cela que nous avons le niveau d'inflation le plus faible de tous \nles pays de la zone euro.  \n \nNous avons également ajouté des mesures de revalorisation : revalorisation du point \nd'indice des fonctio nnaires, revalorisation des retraites, revalorisation de la prime \nd'activité, revalorisation des minimas sociaux. Toutes ces revalorisations sont l’illustration \nde ce qu’est le modèle social français, un modèle unique fondé sur un principe de \nsolidarité au quel nous sommes tous  attachés dans cette Assemblée.  \n \n \n  \n \nSeul le prononcé fait foi  \n  \n4/5  \n \n \nNous avons enfin complété ce dispositif par un soutien dédié aux collectivités, il va \ns’adresser aux communes les plus en difficulté qui peinent à faire face à la hausse du prix \nde l’énergie et à l a hausse du point d’ind ice. \n \nDans ce texte, nous n’avons laissé aucun de nos compatriotes et aucune de nos \ncollectivités sur le bord du chemin. La solidarité a un nom, c’est le texte que je vous \npropose d’adopter sur la défense du pouvo ir d’achat de nos co mpatriotes.  \n \nNous pouvons être d’autant plus fiers que nous avons garanti cette protection sans laisser \nfiler les comptes de la Nation. Malgré 3 semaines de débat à l’Assemblée nationale et au \nSénat, malgré la redoutable créativité de certains d'entre vous  en ma tière de dépenses \npubliques, que je salue mais que je combats, nous sommes restés à 500 millions près dans \nl'enveloppe d es 20 milliards d'euros prévus. Je vous l'avais dit en début de débat, je vous \nle confirme en fin de débat, au moment où vous alle z adopter ce texte, nous avons \nrespecté les finances publiques et nous n'avons pas acheté de compromis. Nous avons \nconstruit le compromis politique.  \n \nCe texte est important parce qu'il arrive au bon moment. Il soulage nos compatriotes alors \nque l'inflatio n atteint des sommets et nous permet donc de passer ensemble un cap \ndifficile. Je veux dire à quel point je reste confiant dans notre capacité collective, en \nFrance comme en Europe, à ramener l'inflation à un taux raisonnable dans le courant de \nl'année 202 3.  \n \nNous agissons chaque jour avec le reste du Gouvernement pour prendre des mesures en \nmatière d'énergie, de sécurité et d'approvisionnement. Nous pouvons compter sur les \nmesures prises par la Banque centrale européenne et sa politique monétaire. Tout ce la \ndoit entraîner une baisse de l'inflation d ans le courant de l'année 2023.  \n \nPour terminer, je voudrais rappeler qu'au printemps dernier, pour ceux qui parfois ont \ntendance à l'oublier, les Françaises et les Français ont réélu Emmanuel M acron  comme \nprésid ent de la République et ils lui ont donné une majorité.  \n \nMais ils ont également voulu marquer une autre volonté, une volonté politique qui nous \nappartient de respecter, celle de voir les différentes forces politiques, trouver des \ncompromis, dialoguer, dis cuter, faire preuve de sens d’ouverture au service unique et \nexclusif de l’intérêt de nos compatriotes sur les textes de loi.   \n \nSeul le prononcé fait foi  \n  \n5/5  \n \n \nNous venons de le faire ! Vous venez de le faire . Je souhaite que nous gardions cet esprit \npour les te xtes à venir de la législature.  \n \nJe vous remercie.  \n ", "published_date": "2022-08-04", "section": "Discours"}