{"id": 6004, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CEF9593C-4F06-414D-9FA3-E229A169AE2D&filename=296%20-%20Discours%20de%20Bruno%20Le%20Maire-voeux%202018.pdf", "author": "Bruno Le Maire", "title": "296 - Vœux : Discours de Bruno Le Maire, ministre de l'Economie et des Finances, 15 janvier 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nVœux \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nLundi 15 janvier 2018 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et Messieurs,  \nChers amis,  \n \nJe suis très heureux de vous retrouver à Bercy pour mes premiers vœux comme ministre \nde l’Economie et des Finances, aux côtés de Delphine Gény-Stephann, ma secrétaire \nd’Etat, que je tiens à remercier pour son engagement.  \n \n2017 aura été une année de surprise politique pour tous. \n \nMoi le premier.  \n \nElle aura aussi été l’occasion des premiers pas du nouveau président de la République et \ndu gouvernement d’Edouard Philippe, auquel je suis fier d’appartenir.  \n \nEn 2017, nous avons jeté les bases de la transformation économique pour laquelle nous \navons reçu le mandat des Français.  \n \n Nous avons adopté la réforme du marché du travail, avec les ordonnances \npréparées par Muriel Pénicaud. \n \n Nous avons mis en place une nouvelle politique fiscale, qui fait le choix de la \ncroissance par l’investissement et la valorisation du travail. La classe moyenne qui \ntravaille sera la première bénéficiaire de cette politique économique, parce qu’elle \nverra sur sa feuille de paie les salaires augmenter dès la fin du mois.  \n \n Avec Gérald Darmanin, nous rétablissons les comptes publics, en prenant les \ndécisions courageuses nécessaires pour passer enfin, pour la première fois depuis \n10 ans, sous la barre des 3 % de déficit.  \n \nSur ces bases, nous pouvons aborder avec confiance l’année 2018. \n\n \nSeul le prononcé fait foi \n3 \n \n La croissance est solide. Elle devrait approcher les 2 % en 2017, une première \ndepuis 2011. En 2018, nous devrions faire mieux que notre prévision de 1,7 %. \n \n Le moral des entreprises est au plus haut depuis 10 ans. \n \n L’investissement redémarre. Plus de 250 000 emplois ont été créés dans le secteur \nmarchand en 2017. \n \n La France retrouve son attractivité. Le choix de l’installation de l’Autorité bancaire \neuropéenne à Paris en témoigne.  \n \nPourtant, il ne faut céder à aucun triomphalisme. \n \nPourquoi ? \n \nParce que les réalités ont la vie dure et que je préfère, en économie comme en politique, \nla lucidité aux illusions, la vérité au charlatanisme. \n \n La lucidité nous oblige à voir que la vie quotidienne reste difficile pour des millions \nde Français, confrontés au chômage et pour certains à la pauvreté. Jamais nous ne \nnous résignerons à une France coupée en deux, entre ceux qui travaillent et ceux \nqui souffrent du chômage, entre ceux qui habitent dans les métropoles et ceux qui \nhabitent dans la périphérie ou les communes rurales, entre ceux qui bénéficient de \nla mondialisation et ceux qui la subissent, entre ceux pour lesquels le progrès \ntechnologique est une opportunité et ceux pour lesquels il est une menace.  \n \n La lucidité nous oblige à voir que l’Europe est confrontée comme jamais dans \nson histoire récente au retour des nationalismes et des extrêmes. Emmanuel \nMacron a été élu face à Marine Le Pen. Le FPÖ participe au pouvoir en Autriche. \n\n \nSeul le prononcé fait foi \n4 \nL’AFD a dépassé les 10 % en Allemagne. Et sous le coup du même mouvement, le \nRoyaume-Uni a décidé de sortir de l’Union européenne. \n \n Enfin, la lucidité nous oblige à voir que la scène internationale se transforme à une \nvitesse stupéfiante et conduit à une profonde modification des rapports de force \nmondiaux et du jeu économique.  \n \nLes Etats-Unis mettent en place une politique fiscale agressive, tandis que la Chine \naffirme \njour \naprès \njour \nsa \npuissance \ndans \ntous \nles \ndomaines : \nspatial, \naéronautique, ferroviaire, mais aussi dans les données et l’intelligence artificielle. La Chine \nne veut plus imiter les nations occidentales, elle veut les dépasser. Elle ne veut plus suivre \nune voie, elle veut tracer la sienne, qui porte un nom : les nouvelles routes de la soie. \nC’est un des défis géopolitiques les plus importants qui ait été posé à l’Europe depuis sa \ncréation. Le président de la République l’a dit clairement en Chine, ces nouvelles routes \nde la soie doivent se construire en partage avec tous les Etats concernés. Elles doivent \nrespecter nos engagements environnementaux. Elles ne doivent pas être univoques. A \nces conditions, elles peuvent être une opportunité pour le continent asiatique comme le \ncontinent européen.   \n \nDu côté des entreprises, nous assistons à un mouvement de concentration capitalistique \nsans précédent dans l’histoire du capitalisme mondial. La capitalisation des GAFA \nreprésente à elle seule deux fois la richesse nationale de la France.  \n \nDu côté des institutions internationales, nous voyons vaciller le modèle multilatéral et \nrevenir le jeu des puissances impériales, avec tous les risques qui vont avec. \n \nFace à ce grand tournant, la conclusion est simple : il n’y a pas un instant à perdre pour \naccélérer la transformation économique de la France et la transformation de l’Europe, en \nparticulier de la zone euro. Il est temps de décider. De ce bouleversement historique \nsortira dans les cinq prochaines années un nouvel ordre économique mondial.  \n \nCe nouvel ordre économique mondial, la France doit le construire, pas le subir. Pour cela : \n\n \nSeul le prononcé fait foi \n5 \n \n Elle doit compter sur ses propres forces et sur son propre redressement.  \n \n Elle doit travailler étroitement avec ses partenaires européens. Elle doit miser sur la \ncarte européenne.  \n \n Elle doit mettre sa puissance économique retrouvée au service d’objectifs \nstratégiques clairs : la lutte contre les inégalités et la lutte contre le réchauffement \nclimatique. \n \n1/ 2018 doit être une année de volonté pour notre économie. Ma priorité est simple : \nle plan d’action sur la croissance et la transformation des entreprises, le PACTE qui \nsera présenté au cours du printemps.  \n \nCette loi, c’est d’abord une méthode originale : consulter avant de décider.  \n \n La concertation qui a commencé à l’automne dernier, sous la direction de 6 groupes \nde travail, a donné de très bons résultats. Je remercie les parlementaires et les \nchefs d’entreprises qui ont participé à cette consultation. Je veux saluer leur travail \nde terrain et la qualité des rapports qu’ils m’ont rendus.  \n \n Parmi les propositions qui m’ont été remises, 31 seront mises en ligne dès \naujourd’hui sur le site : www.pacte-entreprises.gouv.fr Je vous invite à commenter \nces propositions, à les améliorer, à les compléter et à voter pour celles qui vous \nsemblent les plus pertinentes.  \n \n Une mission a enfin été confiée à Nicole Notat et Jean-Dominique Senard sur la \nquestion de l’objet social des entreprises. Avec Nicolas Hulot, Nicole Belloubet et \nMuriel Pénicaud, nous souhaitons que cette mission aille au bout de la réflexion sur \n\n \nSeul le prononcé fait foi \n6 \nla relation entre entreprises et intérêt général, et ouvre de nouvelles possibilités \npour les entreprises.  \nMais cette loi, c’est aussi des objectifs clairs : faire grandir nos entreprises en associant \nmieux les salariés à leurs résultats. \n \nPourquoi ? \n \n Parce que notre appareil productif est encore trop fragile pour intégrer les ruptures \ntechnologiques en cours et conquérir de nouveaux marchés dans la mondialisation. \nVous connaissez les chiffres : 4 500 ETI en France contre 12 000 en Allemagne. Et \nsurtout : un déficit commercial qui se creuse année après année depuis le début \ndes années 2000 et qui est le reflet de la perte de compétitivité de notre économie.  \n \n Parce que nous voulons que le travail paye. Ce choix économique est au cœur de \nla transformation économique voulue par le président de la République. Il suppose \nde mieux récompenser les salariés qui ont fait réussir leur entreprise.  \n \nLe PACTE doit répondre à ces défis et donner une nouvelle armature à notre économie.  \n \nLa loi PACTE reposera sur trois axes majeurs : \n \n1) Le premier, c’est le développement des PME qui doivent devenir des ETI. Tous les \noutils pour y parvenir seront mis sur la table : les seuils sociaux et fiscaux, la \nsimplification des règles, les nouvelles modalités de financement, les règles de la \ntransmission.  \n  \n2) Le deuxième axe, c’est la participation plus importante des salariés à la vie et aux \nrésultats des entreprises. Intéressement, participation, actionnariat salarié doivent \nêtre les moteurs de cette ambition. Un enjeu majeur sera l’égalité femmes-\nhommes : dans ce domaine, nous devons passer des droits formels aux droits  \n \n\n \nSeul le prononcé fait foi \n7 \n \n \n3) réels. Puisque je rentre de Chine, permettez-moi de citer Mao : « Les femmes \nsoutiennent la moitié du ciel. »  \n \n4) Enfin, pour rester dans la course économique, nous devons investir massivement \ndans l’innovation. En tant que ministre en charge de l’industrie, je crois à \nl’innovation. L’innovation est la clé de la nouvelle industrie française, que symbolise \nla FrenchFab. L’innovation est la clé de notre compétitivité et de notre avenir. C’est \nune conviction que nous partageons avec Delphine Gény-Stephann, qui apporte ici \nsa compétence et son expérience du secteur industriel. Nous avons sanctuarisé le \ncrédit impôt recherche. Nous étudions le coût et les avantages de son éventuel \ndéplafonnement. Le président de la République mettra en place prochainement le \nfonds pour l’innovation de rupture. J’ai signé aujourd’hui le transfert de 1,6 milliard \nd’euros issus des cessions d’actifs dans Engie et Renault pour ce fonds. J’ai \négalement mis aujourd’hui à disposition de ce fonds 8,4 milliards d’euros de titres \nEDF et Thalès, qui restent propriété de l’Etat. Au total, ces 10 milliards d’euros \nconstituent la dotation initiale du fonds. A terme, la dotation du fonds reposera \nexclusivement sur des cessions d’actifs et sur des produits de privatisation. Les \ncessions d’actifs et les privatisations seront autorisées par la loi PACTE.  \nTrois axes donc : grandir, partager, innover.  \n \nIls feront la force de la loi PACTE et lui donneront son sens économique et social.  \n \nEn 2018, nous continuerons aussi à protéger les Français. Je crois à un Etat qui aide au \ndéveloppement de notre économie, à un Etat qui crée un cadre favorable aux \nentrepreneurs, à un Etat qui protège et qui défend nos intérêts nationaux.  \n \n La sécurité des produits et des consommateurs est évidemment un de ces intérêts \nvitaux. Je continue à suivre de près, avec les services de la DGCCRF, la crise du \nlait infantile. J’ai reçu ce matin des associations de consommateurs et des \nreprésentants \ndes \nfamilles \ntouchées \npar \ncette \ncrise. La \nsécurité \ndes \n\n \nSeul le prononcé fait foi \n8 \nconsommateurs passe au-dessus de toute considération. Chacun doit bien mesurer \nses responsabilités, Etat, industriels, distributeurs, plateformes de distribution. \nDemain, je réunirai le Conseil national de la consommation. Je lui demanderai de \nréfléchir avec les associations de consommateurs à une amélioration des \nprocédures de retrait et de rappel, sur la base d’un diagnostic approfondi.  \n \n Nous continuerons également à promouvoir et à défendre nos artisans et nos \ncommerçants. La France a besoin d’un artisanat et d’un commerce forts. Ils sont un \nrouage essentiel de la croissance, de la transformation économique du pays et du \nlien social. Ils assurent la vitalité des centres-villes et des campagnes. Ils forment \nnos apprentis et donnent des qualifications à notre jeunesse. Ils permettent la \ntransmission et l’amélioration des savoir-faire.  Ils sont le cœur de notre économie.  \n \n Nous devons aussi nous doter des mêmes armes que nos grands partenaires \néconomiques pour défendre nos intérêts économiques stratégiques. Nous sommes \nune nation ouverte. Nous voulons construire une France attractive, comme en \ntémoigne le sommet du 22 janvier prochain à Versailles, consacré à l’attractivité de \nla France. Mais ouverture ne veut pas dire pillage de nos technologies, de nos \ncompétences, de nos savoir-faire. Les investisseurs étrangers sont les bienvenus. \nIls doivent simplement savoir que ces investissements obéiront désormais à des \nrègles claires, qui ont été définis par le président de la République en Chine : des \ninvestissements de long terme, respectueux de nos règles et qui se traduisent en \nretour par une ouverture des marchés extérieurs. La clarté est un gage de \nconfiance entre les nations. Cette nouvelle doctrine de l’investissement a deux \nvolets : un volet européen et un volet national. Au niveau européen, elle nous a \nconduits à demander à la Commission européenne, avec nos partenaires italien, \nespagnol et allemand, de préparer un règlement sur les investissements étrangers \nen Europe. Au niveau national, elle nous amènera à compléter le décret sur les \ninvestissements étrangers en France, dans deux directions : en élargissant le \ndécret à de nouveaux secteurs économiques comme le stockage des données \nnumériques ou l’intelligence artificielle et en élargissant les modalités de sanction.  \n\n \nSeul le prononcé fait foi \n9 \n \nEnfin, en 2018, la bonne tenue des comptes publics restera au cœur de notre politique. \nParce que c’est un engagement de campagne du président de la République.  \n \nNous avons un cap : 5/3/1. 5 points de dette publique en moins. 3 points de déficit public \nen moins. 1 point de prélèvements obligatoires en moins. Ce cap sera tenu.  \n \nJe ne suis pas plus long sur le sujet, parce que je sais que, dans ce domaine, seules \ncomptent les preuves. Je veux simplement rappeler que le Premier ministre a indiqué que \ntoute recette supplémentaire irait en priorité au désendettement de la France.  \n \n2/ Pour la zone euro aussi, 2018 doit être une année de volonté.  \n \nLa zone euro est un grand édifice inachevé.  \n \nElle nous apporte la stabilité monétaire, qui est primordiale. Elle facilite les échanges. Mais \nelle souffre encore de divergences économiques qui peuvent devenir de plus en plus \ninsupportables. Dans une même zone monétaire, l’accroissement des inégalités de \npuissance économique est non seulement inacceptable, il est surtout contre-productif. Il \ntue la solidarité, crée la défiance, alimente les populismes et au bout du compte fragilise \ntoute la zone.  \n \nLa zone euro a été le produit d’une révolution historique, la chute du mur de Berlin. Elle a \nconnu une nouvelle avancée avec la crise financière de 2008. Mais nous ne pouvons pas \navancer uniquement sous les coups de boutoir des crises.  \n \nLe défi est là : n’attendons pas la prochaine crise pour transformer la zone euro en un \ncontinent économique puissant, capable de l’emporter face à la Chine et aux Etats-Unis. \nDepuis le départ du Royaume-Uni de l’Europe, la zone euro représente 85 % de l’Union \neuropéenne. Elle doit ouvrir la voie à une intégration européenne plus forte et plus \nefficace.  \n \n\n \nSeul le prononcé fait foi \n10 \n \nPour cela, nous nous appuierons sur le couple franco-allemand, qui reste le lieu essentiel \nde la transformation européenne. Je recevrai dans trois jours mon homologue Peter \nAltmaier. Nous verrons ensuite nos collègues espagnol et italien en marge du prochain \nEurogroupe, dans une semaine. Nous travaillerons à une position commune pour le \nsommet des chefs d’Etat de la zone euro, voulu par le président de la République, fin \nmars.  \n \nNous voulons transformer la zone euro en un continent économique capable de faire jeu \négal avec la Chine et les Etats-Unis. L’Europe n’est pas une zone. L’Europe doit être une \npuissance.  \n \nNous avancerons par étape.  \n \nLa première comprendra l’union bancaire, l’union des marchés de capitaux et la \nconvergence fiscale. Dans ces domaines, des progrès doivent être réalisés avant début \n2019. Cette première étape apportera des réponses concrètes aux difficultés de notre \néconomie : difficultés de financement, dumping fiscal.  \n \nLa deuxième étape devra nous prémunir contre les crises avec un mécanisme de \nstabilisation complet, robuste et plus flexible dans son utilisation. \n \nLa troisième étape donnera toute sa cohérence à notre projet à dix-neuf, en nous dotant \nd’une capacité de réponse aux chocs économiques et d’une capacité d’investissement : le \nbudget de la zone euro. \n \nEn parallèle, l’Europe doit affirmer avec plus de force ses intérêts.  \n \nIl est temps que l’Europe devienne économiquement majeure et qu’elle défende ses \nvaleurs, sa conception de l’économie et des règles commerciales.  \n \n \n\n \nSeul le prononcé fait foi \n11 \n \nJe ne reviens pas sur le projet de règlement sur les investissements stratégiques, qui doit \nêtre un témoignage de la capacité de l’Europe à avancer dans la bonne direction.  \n \nD’autres décisions récentes montrent que les Etats européens sont capables de faire front \npour mieux défendre leurs intérêts. Italie, Espagne, Allemagne, Royaume-Uni et France \nont écrit une lettre commune au secrétaire américain au Trésor et au Congrès américain \npour faire part de leurs inquiétudes sur la réforme fiscale américaine. C’est une première.  \n \nLa France a également relancé le projet de taxation des géants du numérique. Elle a \nobtenu le soutien de dix-neuf partenaires au sommet de Tallinn. Nous ne lâcherons rien \ndans ce domaine. La définition des nouvelles règles fiscales internationales est décisive \npour la justice et pour l’efficacité de l’économie mondiale.  \n \nLa défense de nos intérêts passe aussi par la constitution de champions européens. En \nneuf mois, nous avons accompli des progrès majeurs : STX et Fincantieri dans le secteur \nnaval, Alstom et Siemens dans le secteur ferroviaire, Thalès et Gemalto dans la \ncybersécurité et le numérique.  \n  \nMesdames et Messieurs,  \nChers amis,  \n \nLa transformation économique de la France et la transformation de la zone euro, que nous \nportons avec le président de la République et le Premier ministre, sont deux grandes \nambitions complémentaires.  \n \nElles doivent être au service de la cohésion de notre société. Je ne vois aucune \ncontradiction, contrairement à ce que prétendent les cœurs amers, entre ouverture \néconomique et cohésion de la société française. Je crois, au contraire, que la réussite \néconomique de tous dans la mondialisation sera un des moteurs du rassemblement des \nFrançais.  \n \n\n \nSeul le prononcé fait foi \n12 \n \nEncore faut-il que derrière les choix économiques se dessine une vision politique de cette \néconomie mondiale qui se transforme sous nos yeux. Quelle économie voulons-nous \nconstruire ? Quel sens voulons-nous lui donner ?  \n \n1) Nous voulons une économie stable : nous refusons les risques de spéculation et les \npossibles détournements financiers liés au bitcoin. J’ai demandé que la présidence \nargentine du G20 se saisisse de cette question et je viens de confier à Jean-Pierre \nLandau, ancien sous-gouverneur de la Banque de France, une mission sur les \ncryptomonnaies. Cette mission me proposera des orientations sur l’évolution de la \nréglementation pour mieux en maîtriser le développement et empêcher leur \nutilisation à des fins d’évasion fiscale, de blanchiment ou de financement d’activités \ncriminelles ou de terrorisme.   \n \n2) Nous voulons une économie durable : développer les énergies renouvelables, \npromouvoir une consommation plus sobre en énergie, financer la recherche sur le \nstockage des énergies renouvelables, ce ne sont pas des contraintes, ce sont des \nopportunités. Notre économie sera verte ou elle ne sera pas. Notre finance sera \nverte ou elle ne sera pas.  \n \n3) Nous voulons, enfin, une économie juste : j’ai souhaité placer la question des \ninégalités au cœur du débat économique en en faisant le thème des premiers \nRendez-vous de Bercy qui ont eu lieu en novembre dernier en présence du \nprésident de la République. A tous ceux qui estiment que notre politique fiscale \naggrave les inégalités, je veux dire que les premières des inégalités, ce sont les \ninégalités devant l’emploi, ce sont les inégalités à l’école, ce sont les inégalités \nentre les territoires, que le gouvernement combat.  \n \nA la fin De la démocratie en Amérique, Tocqueville se livre à une longue réflexion sur \nl’égalité dans les démocraties, qui se substituent aux sociétés aristocratiques : « Je vois \nque les biens et les maux se répartissent assez également dans le monde. Les grandes  \n\n \nSeul le prononcé fait foi \n13 \n \nrichesses disparaissent, le nombre de petites fortunes s’accroît. Le grand lien de \nl’humanité se resserre. »  \n \nLe risque aujourd’hui est que le grand lien de l’humanité se défasse, sous le coup de la \nmontée des inégalités et des égoïsmes de courte vue. Conjurer ce risque est affaire de \nvolonté. Cette volonté dont je fais la marque de fabrique de notre ministère pour 2018. \nPour citer encore Tocqueville : « Pour être honnêtes et prospères, il suffit aux nations \ndémocratiques de le vouloir. »  \n \nBonne année 2018 à tous !  \n \nJe vous remercie.  \n \n \n", "published_date": "2018-01-15", "section": "Discours"}