{"id": 6238, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18315.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON devant la Commission d'enquête « 35 heures » de l'Assemblée nationale, le 20 novembre 2014", "text": " \n \nSEUL LE PRONONCE FAIT FOI \n \n \nwww.economie.gouv.fr \n \n \n \n \n \n \n \n \n \n          Paris le 20 novembre 2014 \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nAudition par Commission d’enquête sur l’impact sociétal, social, économique et financier de la \nréduction progressive du temps de travail (commission d’enquête « 35 heures »). \nJeudi 20 Novembre 2014. \n \n \n \nMonsieur le Président, [Thierry BENOIT] \nMadame la Rapporteure, [Barbara ROMAGNAN] \nMesdames et messieurs les Députés, \n \n- \nJe salue le choix de votre Commission de vouloir enquêter conjointement sur les \nimpacts sociétaux, sociaux, économiques et financiers de la réduction progressive du \ntemps de travail. Pour comprendre une décision, pour en saisir toute la complexité, il faut \nl’étudier sous toutes ses facettes, sous tous ses angles, sous tous ses aspects. \n- \nCe sujet est important et se prête à toutes les caricatures, et à toutes les postures. Je \nrefuse de rentrer dans ce jeu de rôle qui ne fait pas honneur à la politique. C’est pourquoi \nje suis venu vous faire part de ma conviction : on peut défendre les 35 heures sans les \nmettre sur un piédestal. \n- \nIl faut commencer par regarder en arrière, car l’histoire de la réduction progressive du \ntemps de travail est riche en enseignements.  \no Elle montre d’abord que les conquêtes sociales sont toujours le fruit d’un \ncombat mené de haute lutte, pas à pas, avec acharnement. Notre responsabilité \ndevant ces hommes et devant l’Histoire, c’est de poursuivre ces combats et de toujours \nveiller à ce que les droits pour lesquels ils se sont battus soient réels, et non formels : il \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \nne suffit pas de les inscrire dans la loi, et d’ensuite ne plus y toucher. Il faut \ns’assurer à chaque instant qu’ils se traduisent dans la réalité vécue et que chacun puisse \nen jouir, pas seulement les insiders, c’est-à-dire pas uniquement ceux qui sont intégrés \ndans le système, qui ont fait des études ou qui ont un emploi stable. Il faut également \ns’assurer qu’ils ne trahissent pas l’esprit dans lequel ils ont été adoptés – c’est-à-dire que \nle progrès qu’ils représentent ne fasse pas obstacle à d’autres luttes et à d’autres \navancées, comme par exemple la liberté de choisir son temps et, dans une certaine \nmesure, ses conditions de travail. \no Se pencher sur le passé nous enseigne aussi que les conquêtes sociales sont \ntoujours indissociables du progrès et du développement économiques. C’est au \nmoment où la Révolution industrielle bat son plein que les lois et les décrets se \nsuccèdent, afin de poser un cadre et des limites à la durée quotidienne de temps de \ntravail. C’est à la sortie des 30 Glorieuses que François MITTERRAND institue la \nsemaine de 39 heures. C’est lorsque notre pays renoue pour un temps avec une \nprogression soutenue de l’activité, entre 1997 et 2002, que le Gouvernement de Lionel \nJOSPIN, grâce au volontarisme et à la détermination de Martine AUBRY, réduit la \ndurée légale hebdomadaire de travail à 35 heures. \n \n- \nLes avancées sociales découlent toujours des réussites économiques. Mais, les progrès \néconomiques peuvent, eux aussi, trouver leur source dans les conquêtes sociales. Aujourd’hui, \nplus de 15 ans après son adoption, la bataille du bilan de la Loi sur les 35 heures fait \nencore rage. Les économistes sont partagés quant à son impact sur l’emploi et les Français \nquant à l’équité de leur utilisation. Votre démarche est la preuve de l’actualité de ce débat. \n \nI/ Ma conviction profonde, c’est que le passage de la durée légale du temps de travail à 35 \nheures a eu un effet global bénéfique pour l’emploi, l’activité et la productivité. \n \n- \nBénéfique, d’abord, pour l’emploi. En 2002, déjà, même le MEDEF, pourtant opposé à la \nmesure, avait reconnu une création nette d’emplois. \n- \nAinsi, selon l’étude de référence, publiée dans « Economie et Statistiques », le \nprocessus de réduction du temps de travail a conduit, sur la période 1998-2002, à un \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \nrapide enrichissement de la croissance en emplois de près de 350 000 postes. Cela s’est réalisé \nsans grand déséquilibre financier pour les entreprises.  \n- \nPourquoi ? Non pas, comme je peux l’entendre parfois, parce que nous aurions \n« partagé le gâteau ». Mais parce que les lois élaborées par Martine AUBRY ont visé un \néquilibre entre baisse de la durée du travail, allègements de charges, réorganisation des \nentreprises, modération salariale et gains de productivité. Et le résultat de cet équilibre, c’est la \ncréation nette de centaines de milliers d’emplois ! \n- \nDans le détail, la hausse du coût du travail, dont les lois Aubry étaient à l’origine, a été \nen effet compensée en partie par des aides publiques et des allègements de charges. \nDire que les 35 heures sont responsables de la perte de compétitivité de notre pays, c’est donc \ntotalement faux ! Mais surtout, la flexibilisation qui a accompagné le passage de la durée légale \ndu temps de travail à 35 heures a incité les entreprises à revoir et à réorganiser en profondeur \nleur mode de production. Au final, les sociétés françaises ont réalisé d’importants gains \nde productivité : entre 1998 et 2002, la productivité horaire du travail a augmenté de 2 à \n3 %. On produit désormais autant en travaillant moins. \n- \nC’est parce que le résultat global est positif que nous devons nous battre contre les \npréjugés et les fausses idées. Il faut pourtant le reconnaître : les 35 heures ont créé un \nsignal négatif pour les entreprises étrangères qui veulent investir en France. Elles l’ont \ninterprété comme le signe d’un pays qui ne voulait plus travailler ou qui ne croyait plus au \ntravail. Nous savons bien qu’il n’en est rien ! Qu’au contraire, toutes les études montrent \nl’importance déterminante qu’accordent les Français à leur travail. Que les salariés français sont \nparmi les plus efficaces du monde. Il faut donc arriver à faire passer le message que la réalité est \ndifférente de la caricature que dressent de nous les French bashers !  \n \n- \nPour cela, il faut accepter de les affronter de face et donc parler des sujets qu’ils brandissent. \nSoyons clairs : les écarts de durée effective du travail entre la France et ses partenaires \neuropéens ne semblent pas aussi importants que ce que suggèrent les écarts de durée légale. Je \nne cesse de le répéter à ceux qui veulent investir en France, à ceux qui veulent s’implanter dans \nnotre pays. En France, les salariés à temps complet travaillent presque autant que dans la \nplupart des pays européens : chez nous, la moyenne est de 39,5 heures par semaine Elle est de \n40,4 pour l’Europe. Et ces écarts sont encore moins grands pour les temps partiels ! Le vrai \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \ndéfi, c’est donc d’offrir plus d’emplois à temps plein à ceux qui le souhaitent plutôt que de \nfaire travailler plus longtemps ceux qui ont déjà des emplois à plein temps. \n \n \nII/ Faire le bilan des 35h, ce n’est pas seulement manier les chiffres macroéconomiques. C’est \nentendre la manière dont elles ont été et sont vécues par les salariés et par les entreprises, ce \nqui suppose de regarder la réalité en face. \n \n \n- \nRegarder la réalité, c’est d’abord constater que les 35 heures ont été acceptées et bien \nreçues par les Français. Que me disent beaucoup des salariés que je rencontre au cours \nde mes déplacements et de mes visites d’entreprises ? Que ces lois ont été un progrès, \nqu’elles se sont traduites par moins de travail et plus de loisirs, par une après-midi de libre dans \nla semaine pour consacrer du temps à sa famille, ou à soi-même. Et les entreprises ? Eh bien, \npour beaucoup d’entre elles, les 35 heures, même si cela a nécessité un profond travail de \nréorganisation, ne sont tout simplement plus un sujet : tout s’est bien passé, et tout continue de \nbien se passer. \n- \nRegarder la réalité, c’est aussi constater qu’elle est moins rigide que ce que la lettre de \nla loi pourrait laisser penser : les 35 heures renvoient en effet à la durée légale, mais ne \ncorrespondent pas à la durée effective du temps de travail hebdomadaire. Dès 2002, les \nlois des 35 heures ont été assouplies, avec un décret relevant les contingents d’heures \nsupplémentaires de 130 à 180 heures par an et par salarié. En 2004, ils sont passés à 220 heures. \nEt au final, si un salarié aux 35 heures effectue 180 heures supplémentaires dans l’année, il \ntravaille en moyenne 39 heures par semaine : cela équivaut pratiquement à la durée \nhebdomadaire moyenne des salariés à temps plein dans les années 1990. Je rajoute au passage \nque nos heures supplémentaires comptent parmi les moins chères d’Europe. \n  \n- \nMais la réalité des 35 heures, ce sont aussi de grandes divergences entre les secteurs. \nC’est là que le bât blesse. Certains pans de l’économie française ont souffert d’une application \nsystématique et uniforme de ces lois. Souffert, parce que les réorganisations étaient difficiles, \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \nvoire impossibles. Je pense par exemple à la fonction publique hospitalière et à l’hôtellerie : je \ncrois que nous devons aux Français, et particulièrement à ceux qui travaillent dans ces secteurs, \nde reconnaître que nous avons commis certaines erreurs dans la mise en œuvre des 35 \nheures. Le travail est parfois devenu plus difficile, alors que l’esprit de la loi était de le rendre \nplus gratifiant. Il est même devenu encore plus aliénant pour ceux qui sont en bas de la chaîne \nhiérarchique, et qui devraient pourtant être par conséquent en haut des préoccupations de la \ngauche – je veux parler des aides-soignants, des personnels de maintenance, des infirmières, des \nfemmes de chambre, etc. Bien souvent, de surcroît, ces postes sont occupés par des femmes, \nqui ont donc, dans ces secteurs, plus souffert que profité de la mise en place des 35h, ce qui est \nun comble pour un gouvernement de gauche ! Finalement, le principal reproche que je ferai aux \n35h, c’est celui-là : elles ont parfois aggravé les inégalités au travail au lieu de contribuer à les \nréduire. C’est un sentiment répandu parmi les Français, qui ont le sentiment de n’avoir pas \nprofité équitablement de ce progrès. \n \nIII/ Les 35 heures continuent ainsi de susciter des débats : c’est pourquoi,  ma responsabilité \nest de trouver et proposer des solutions. \n \n- \nAujourd’hui, les opinions divergent dans les deux sens ! Certains veulent aller plus loin \nencore et passer à 32 heures par semaine. D’autres voudraient remonter la durée légale du \ntemps de travail pour la faire coïncider avec la durée effective. \n \n- \nCes débats sont légitimes ! Je refuse de refuser de parler, parce qu’il s’agit d’un vrai \nsujet qui concerne tous les Français – un sujet économique, bien sûr, mais plus \nfondamentalement un sujet de société. \n \n- \nMa conviction profonde, c’est que les 35 heures sont nécessaires, mais qu’elles ne sont \npas suffisantes. \no Nécessaires parce qu’il s’agit d’un progrès, qui bénéficie à des millions de \nFrançais au quotidien. Nécessaires, parce que c’est normal de mieux rémunérer les \ntravailleurs après un certain nombre d’heures effectuées dans la semaine (je veux parler \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \ndes majorations pour les heures supplémentaires) et c’est pourquoi la durée légale du \ntravail, celle que prévoit la loi, doit rester fixée à 35 heures par semaine. \no Mais le cadre légal des 35 heures n’est pas suffisant, car les salariés, comme les \nentreprises, ont besoin de plus de souplesse. Les salariés, d’abord : qui suis-je, \ncomme ministre de l’Economie, pour refuser à quelqu’un qui le souhaite ou qui en a \nbesoin de travailler plus que 35h par semaine ? Si c’est sa volonté réelle, s’il est \nmieux payé, s’il est d’accord avec les conditions de travail que cela implique, \nalors cette liberté doit lui être donnée. De la même manière : si un salarié souhaite \ntravailler 32 heures, si cela correspond au projet de l’entreprise, alors il doit pouvoir le \nfaire. Le vrai progrès, c’est de donner à chacun la possibilité de choisir, dans un cadre \norganisé et sécurisé par l’Etat et par les partenaires sociaux.  \no Ensuite, pour les entrepreneurs et les petites sociétés, les 35 heures riment \nparfois avec rigidité. Si nous voulons donner plus de souplesse aux 35 heures, ce n’est \npas pour augmenter la rentabilité des entreprises du CAC40 d’un ou deux points – leur \ndéveloppement ne dépend pas de cela, mais de leur capacité à proposer des produits \ninnovants, à se déployer à l’international, à conquérir de nouveaux marchés. Le vrai \nenjeu de cette question, c’est de permettre aux entrepreneurs et aux jeunes sociétés et \naux PME de ce pays de s’adapter à la conjoncture, de faire face à la crise, d’affronter \nplus facilement les aléas économiques. Si cela correspond au projet de l’entreprise, en \naccord avec ses syndicats, des adaptations durables de  l’organisation du temps de travail \ndoivent pouvoir être mises en œuvre. Ces accords, qu’ils soient de branches ou \nd’entreprises, peuvent fournir des cadres plus adaptés à la négociation du temps \nde travail. Et ils ne sont pas synonymes de remise en cause des 35 heures !  \nL’Allemagne, par exemple, qui utilise ces accords, applique les 35 heures dans 5 \nbranches. \n \n- \nLa responsabilité de poursuivre le travail de modernisation des 35h appartient avant \ntout aux partenaires sociaux. \n \n- \nPermettre aux salariés et aux entreprises d’adapter la durée du temps de travail, c’est ce \nque nous avons collectivement commencé à faire : les partenaires sociaux, en signant \n\n \n \nSEUL LE PRONONCE FAIT FOI \n \nl’accord national interprofessionnel sur la sécurisation de l’emploi; votre Assemblée, en \nvotant la loi de juin 2013 qui l’a transposé et qui garantit plus de flexibilité aux entreprises en \nleur permettant, en cas de \"graves difficultés\", d'aménager le temps de travail et les salaires \npendant 2 ans maximum. \n- \nJ’entends poursuivre cette méthode : la loi pour la croissance et l’activité que je vous \nprésenterai au début de l’année 2015 a vocation à intégrer les fruits de la négociation en \ncours entre les partenaires sociaux sur la question de la modernisation du dialogue \nsocial. L’objectif que je souhaite, c’est que les conditions qui permettent d’offrir des flexibilités \naux entreprises et aux salariés soient moins restrictives.  \n \n \n \nMonsieur le Président, [Thierry BENOIT] \nMadame la Rapporteure, [Barbara ROMAGNAN] \nMesdames et messieurs les Députés, \n \n- \nLe temps est fini où la loi pouvait prévoir tous les cas particuliers, car tous les cas \nparticuliers étaient identiques. Aujourd’hui, il y a presque autant de situations singulières que \nd’entreprises ou de salariés. La responsabilité des pouvoirs publics et des partenaires sociaux, \nc’est d’offrir à chacune et à chacun d’entre eux tous les outils et toutes les armes nécessaires à \nleur développement et à leur épanouissement. \n \n- \nCette commission d’enquête fait œuvre de salubrité publique en permettant de dépasser \nles postures et les caricatures. Vous en avez fait la preuve depuis le début de vos travaux. Je \nveux m’inscrire pleinement dans cette dynamique. Aujourd’hui, en vous présentant sans arrière-\npensée mon analyse des 35h, et en répondant maintenant à toutes les questions que vous \nvoudrez bien me poser. Et demain, et chaque jour après cela, en préservant le fruit des \nconquêtes sociales pour les salariés, en permettant aux entreprises de s’adapter aux situations \nqu’elles doivent affronter et en garantissant à tous, autant que faire se peut, qu’il aura la liberté \nréelle de choisir. \n \n", "published_date": "2014-11-21", "section": "Discours"}