{"id": 390, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5195&rub=1", "author": "None", "title": "18 mars 2011 - G 7 French Presidency - Présidence française du G 7 Statement of G7 Finance Ministers and Central Bank Governors", "text": "We, the G7 Finance Ministers and central bank governors, discussed the recent dramatic events in Japan and were briefed by our Japanese colleagues on the current situation and the economic and financial response put in place by the authorities.\n\nWe express our solidarity with the Japanese people in these difficult times, our readiness to provide any needed cooperation and our confidence in the resilience of the Japanese economy and financial sector.  \n\nIn response to recent movements in the exchange rate of the yen associated with the tragic events in Japan, and at the request of the Japanese authorities, the authorities of the United States, the United Kingdom, Canada, and the European Central Bank will join with Japan, on March 18, 2011, in concerted intervention in exchange markets. As we have long stated, excess volatility and disorderly movements in exchange rates have adverse implications for economic and financial stability. We will monitor exchange markets closely and will cooperate as appropriate\n\n\nNous, Ministres des Finances et Gouverneurs de banque centrale du G7, nous sommes réunis pour aborder les tragiques événements survenus récemment au Japon et nos collègues Japonais nous ont informés de la situation actuelle et de la réponse économique et financière apportée par les autorités\n\nNous tenons à exprimer notre solidarité envers les Japonais en ces temps difficiles, notre disposition à fournir toute coopération requise ainsi que notre confiance dans la solidité de l’économie japonaise et de son secteur financier.\n\nEn réponse aux récents mouvements du taux de change du yen associés aux événements tragiques survenus au Japon, et à la demande des autorités japonaises, les autorités des Etats-Unis, de Grande-Bretagne, du Canada et la Banque Centrale Européenne se joindront au Japon, le 18 mars 2011, pour une intervention concertée sur les marchés des changes. Comme nous l’avons souligné depuis longtemps, la volatilité excessive et les mouvements désordonnés des taux de change ont des conséquences négatives pour la stabilité économique et financière. Nous continuerons à suivre avec attention l’évolution des marchés des changes et à collaborer si nécessaire.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/03/2011", "published_date": "2011-03-18", "section": "Discours"}