{"id": 6254, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17881.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention à l'Université d'été du MEDEF, le 28 août 2014", "text": " \nSeul le prononcé fait foi \n \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUniversité d'été du MEDEF \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nJouy-en-Josas \n \nJeudi 28 août 2014 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n \n2 \n \n \n \nMonsieur le Président, \nMonsieur le ministre, cher collègue, cher Wolfgang, \nMesdames et Messieurs, \n \nMerci à tous de votre accueil et merci de votre invitation. Vous avez choisi de conclure vos \nuniversités d’été en invitant les deux ministres français et allemand des Finances, et je tiens à \nsaluer votre initiative, tout comme je tiens à saluer ici Wolfgang SCHÄUBLE. \n \nJe tiens à saluer l’homme, le ministre, son courage, à la fois politique et personnel, sa volonté, le \nsérieux de sa politique et sa détermination, qui est une force pour l’Allemagne, mais aussi pour \ntous ses partenaires.  \n \nJe mesure la portée symbolique de sa présence aujourd’hui, et je partage totalement ce choix que \nvous avez fait d’inscrire vos réflexions et vos débats dans un cadre franco-allemand et dans un \ncadre européen. \n \nLe Premier ministre vous l’a dit hier : il n’y a pas d’avenir pour la France sans ses partenaires \neuropéens, et encore moins contre eux. Il n’y a pas de croissance possible en Europe dans le \nconflit ou la désunion de ses Etats-membres. L’Europe, ce ne sont pas des pays qui s’opposent, \nce ne sont pas des pays qui cherchent chez leurs voisins une excuse ou une explication pour leurs \npropres échecs. L’Europe, c’est un projet, un espace de coopération, où chacun doit prendre ses \nresponsabilités pour permettre aux autres de le faire aussi.  \n \nNos économies sont interdépendantes, Wolfgang et moi le savons bien. Nous avons donc besoin \nd’une stratégie européenne cohérente en matière de croissance, mais cette stratégie ne peut se \nconstruire que sur une confiance commune et sur la responsabilité de chacun. \n \nC’est là tout le sens de la politique que nous menons au niveau national et européen.  \n \nNous avons une vision commune en matière d’investissement, et nous ferons des propositions \ncommunes en matière de transports, d’infrastructures, de développement numérique et de \nrecherche-développement.  \n \nC’est un besoin fondamental pour nos économies. La zone euro dans son ensemble n’a pas \nretrouvé son niveau de richesse de 2008, même si, pour nos deux pays, ce niveau a été \ndésormais dépassé. Le niveau du chômage européen est alarmant, le retard de croissance \naccumulé se traduit par des capacités productives sous utilisées… Wolfgang le sait : son pays a \nfait des réformes dans un moment où la croissance européenne était forte en Europe, ce qui n’est \nplus le cas aujourd’hui. L’action de la BCE est très utile – y compris par la baisse de l’euro qu’elle a \nengendrée, qui apportera un soutien à l’activité. Mais aujourd’hui, la croissance et l’inflation \ndéçoivent en Europe. Je rejoins Mario DRAGHI lorsqu’il dit que nous devons recréer les conditions \npour que l’Europe résorbe son retard de croissance et son chômage. \n \nL’Europe n’est pas figée. Elle n’est pas aveugle aux réalités du monde, mais elle ne peut bouger \nque sur la base de la confiance et d’une entente commune entre ses membres, et d’abord entre \nnos deux pays.  \n \nC’est sur cette conviction que s’est toujours bâtie la relation franco-allemande, et j’ai encore le \nsouvenir, lors de mon premier passage au ministère de l’Economie et des Finances, de cette \n\n \nSeul le prononcé fait foi \n \n3 \npériode cruciale juste après la chute du mur de Berlin et la réunification, où nos deux pays ont su \ndépasser leurs intérêts divergents et avancer ensemble pour construire l’Euro.  \n \nA l’époque, c’était d’ailleurs l’Allemagne qui faisait face aux défis économiques de la réunification. \nCe n’était pas une époque facile, mais l’Allemagne a réussi à surmonter cette épreuve. Elle a su \nse réformer. Certes? ces réformes ont pris du temps - plus de dix ans entre 2002 et 2012 - mais \nelles lui ont donné une force nouvelle. Et c’est aujourd’hui au tour de la France de rattraper son \nretard, et après avoir perdu beaucoup de temps pendant dix ans, de se redonner les moyens de sa \ncroissance.  \n \nJe le dis avec toute la conviction qui est la mienne aujourd’hui : c’est notre responsabilité de nous \nréformer. La responsabilité du Gouvernement et de l’Etat en premier lieu.  \n \nLe Président de la République s’est engagé, il a assumé pleinement sa responsabilité de chef de \nl’Etat, il a engagé la parole de la France et l’avenir du pays dans une stratégie de compétitivité et \nde redressement qui implique des efforts, qui est tout sauf la voie de la facilité, mais qui est \nnécessaire. \n \nCe cap, le Premier ministre l’a redit devant vous : nous nous y tiendrons parce que c’est le bon.  \n \nLe Parlement a voté sur la stratégie globale d’économies et sur le Pacte. Un nouveau \ngouvernement a été formé, avec une ligne clarifiée. Nous naviguons face à des vents contraires, \ndans un contexte dégradé, c’est vrai. Mais ce n’est pas parce que nous rencontrons des difficultés \nqu’il faut abandonner ou rebrousser chemin. C’est la constance qui crée la confiance. Un \nengagement a été pris dans le cadre du Pacte de responsabilité et de solidarité, et il sera tenu. \n \n \n*** \n \nLa première de nos responsabilités c’est d’abord de redonner aux entreprises les marges qu’elles \nont perdues.  \n \nLes marges des entreprises se sont effondrées depuis 2007. Elles ont atteint un point bas \nhistorique qui menace, non seulement notre compétitivité, mais aussi l’existence même de \nnombreuses entreprises. Les prélèvements ont augmenté sous le précédent quinquennat mais \naussi sous le nôtre parce qu’il a fallu, dans l’urgence, faire face aux conséquences de la crise \nfinancière et reprendre le contrôle de nos comptes publics. L’ensemble que constituent le CICE et \nle volet entreprises du Pacte redonnera très exactement aux entreprises, je dirais même \ncomptablement, l’équivalent des marges perdues avec la crise. C’est cela faire face à nos \nresponsabilités. \n \nJe voudrais d’ailleurs dissiper des idées fausses. On a beaucoup parlé de dividendes ces \ndernières semaines, et à la suite d’une enquête récente, certains ont cru, de plus ou moins bonne \nfoi, que les entreprises françaises se portaient le mieux du monde et affichaient des résultats \nexceptionnels au profit de leurs actionnaires. Des entreprises qui s’enrichissent dans un pays qui \ns’appauvrit : voilà l’image qu’on a parfois tendance à laisser se diffuser. Et pourtant il n’y a rien de \nplus faux et de plus dangereux pour notre économie que ce discours-là.  \n \nLes dividendes de la quarantaine de multinationales concernées – il faut le dire ! – ne sont pas \nreprésentatifs de la situation des entreprises de notre pays. La réalité, ce n’est pas cela : certaines \nrégions et certains secteurs s’en sortent bien. Pour eux la reprise a déjà commencé. Mais pour  \n\n \nSeul le prononcé fait foi \n \n4 \n \nd’autres, les difficultés sont toujours là. Et pour beaucoup, c’est la question de la survie même de \nl’activité qui est parfois posée. Nier cela, faire croire que les ménages seraient les seuls à subir les \nconséquences de la crise dans notre pays, c’est n’avoir jamais mis les pieds dans des entreprises \n! Et qu’on ne vienne pas m’expliquer que c’est grâce au CICE, perçu en 2014, que les entreprises \nont pu distribuer des dividendes sur la base des revenus de 2013 ! \n \n \n \nRedonner des marges à nos entreprises, c’est d’abord leur redonner la capacité d’embaucher et \nd’investir, c’est nous redonner les moyens de la croissance. \n \nC’est notre responsabilité et cela passe aussi par la stabilité et la visibilité dont elles ont besoin. \nC’est ce que nous faisons avec le Pacte. Mais nous irons encore plus loin. Et c’est pourquoi, en \nmatière fiscale, nous mettrons en œuvre le principe de non-rétroactivité en matière fiscale. J’ai \ndemandé à mes services de travailler sur une \"Charte\" , sous forme de circulaire, qui affirmera ces \nprincipes. \n \nTrès concrètement, cela veut dire qu’il ne doit plus y avoir de suppléments d’impôts applicables à \ndes exercices déjà clos, pas de majorations après la fin de l’année d’imposition, mais de la \nvisibilité et la garantie que les règles du jeu sont connues suffisamment à l’avance.  \n \nL’objectif, c’est que ceux qui se lancent dans un projet, ceux qui prennent un risque puissent le \nfaire en confiance et en connaissance de cause sans qu’en cours de route une nouvelle norme \nfiscale vienne tout changer. Voilà l’engagement que nous prenons aujourd’hui et qui répond à un \nbesoin que vos représentants ont exprimé bien des fois lors des Assises de la fiscalité des \nentreprises. \n \n \n*** \n \n \nNotre responsabilité, c’est la stabilité, c’est la visibilité, mais c’est aussi la maîtrise des dépenses \npubliques et la réduction des déficits. \n \nNous mettrons en œuvre le plan d’économies de 50 milliards d’économies que nous avons \nproposé au Parlement, et nous le ferons, non pas pour complaire à l’Europe ou à nos partenaires \neuropéens – et Wolfgang SCHÄUBLE pourra en témoigner – mais nous le ferons pour nous-\nmêmes, dans l’intérêt de notre pays et parce que nous considérons que c’est, à terme la \npuissance économique et financière de la France qui est en jeu, après tant de décennies où nous \navons, comme d’autres pays européens, vécu à crédit. \n \nC’est une responsabilité que nous prenons par rapport à nous-mêmes mais aussi par rapport aux \ngénérations futures, à nos enfants, aux Français de demain, vis-à-vis desquels nous avons une \nobligation. C’est l’avenir qui est en jeu, et c’est pour préserver et préparer l’avenir que nous \ntravaillons.  \n \n50 milliards d’euros d’économies sur 3 ans, dont 21 milliards dès 2015 : c’est un effort sans \nprécédent de ralentissement de la dépense publique mais qui préserve les priorités de demain : \nl’éducation, la qualité des soins, l’investissement. Car en reprenant le contrôle de nos finances  \npubliques, nous redonnons des marges de manœuvre à l’Etat pour investir là où il en a le plus \nbesoin, nous nous donnons les moyens d’une politique volontariste en faveur des entreprises et de \n\n \nSeul le prononcé fait foi \n \n5 \nla compétitivité, nous créons les conditions d’un maintien durable des taux d’intérêts à un niveau \nattractif et favorable à l’investissement, et surtout nous nous inscrivons en cohérence avec les \npolitiques économiques menées en commun au niveau européen. \n \n \n*** \n \nA plus long terme, l’enjeu, c’est aussi de mener à bien des réformes en profondeur de notre pays. \nC’est la condition d’une croissance qui ne soit pas simplement liée au rebond de la conjoncture \nmais qui soit durable et structurelle. Je pense à la réforme des collectivités locales, à la réforme de \nl’Etat. Je pense au renforcement de la concurrence dans un certain nombre de secteurs où les \nrègles actuelles ne sont plus adaptées  et pénalisent l’activité économique.  \n \nLe Premier ministre a défini devant vous un véritable programme de réformes, ambitieux, \naudacieux et courageux, qui permettra à la France de rattraper son retard et de se donner toutes \nles chances pour son avenir.  \n \nC’est notre ligne politique, c’est la responsabilité, la lucidité, c’est la volonté d’agir sur les vrais \nleviers de la croissance.  \n \nNous avons pris nos responsabilités. Nous avons pris nos risques, comme vous le faites vous-\nmême au quotidien. Car des risques, Mesdames et Messieurs, il y en a de toutes natures, et \nchacun doit prendre le sien. \n \nMais en assumant totalement notre responsabilité, notre objectif, c’est aussi de créer les \nconditions pour chacun prenne les siennes. \n \nA vous de constater maintenant que nous tenons fermement le cap et que nous tiendrons nos \nengagements avec force et détermination.  \n \nBien sûr, la mise en œuvre de ces décisions est échelonnée dans le temps, car nous ne prenons \nque des engagements que nous pouvons tenir, c’est-à-dire financer. Mais nous vous avons donné \nd’ores et déjà une visibilité sur trois ans : l’ensemble des mesures du Pacte pour 2015 ont été \nvotées cet été, les suivantes le seront en temps utile, c’est le principe du Pacte.  \n \nNous avions déjà eu les mêmes discussions au moment du CICE avant qu’il ne se mette en place, \net vous constatez aujourd’hui son effectivité dans chacune de vos entreprises. Vous pouvez \ncompter sur les engagements que nous avons pris et  bâtir vos projets sur cette base.  \n \nC’est là que nous comptons sur vous, c’est là que tous les Français comptent sur vous, et c’est un \nrendez-vous crucial que nous avons collectivement avec eux. \n \nL’enjeu, c’est de se préparer dès aujourd’hui pour être prêts, demain, à profiter au maximum de la \nreprise, à reconquérir des parts de marché, en pariant sur l’innovation, en investissant, en \nembauchant, bref, en prenant des risques à la hauteur des opportunités qui vous sont offertes.  \n \nC'est ce que doit permettre le Pacte : vous offrir un cadre d’opportunités sur lequel rebondir, en \naccélérant vos projets, en ressortant des tiroirs les projets auxquels vous avez renoncé  à cause \nde la crise, en repartant de l’avant.  \n \nPour forcer le destin demain, il faut réamorcer dès aujourd’hui la machine économique du pays, en \nmobilisant toutes les forces de votre entreprise. Les forces économiques évidemment, mais aussi \n\n \nSeul le prononcé fait foi \n \n6 \nles forces sociales – et je n’insisterai jamais assez sur l’importance du dialogue social. \nWolfgang SCHÄUBLE pourra en témoigner : des réformes d’une telle ampleur demandent un \nénorme effort de concertation et de négociation. Cela a été vrai pour l’Allemagne, où pourtant les \nréformes ont pris près de 10 ans à être mises en œuvre. Partout où le dialogue social a été \nnégligé, la dynamique n’a pas pu s’enclencher. Partout où le dialogue social a pu être mené avec \nintelligence, dans l’intérêt collectif, la réussite a été au rendez-vous. Cela a valu pour l’Allemagne, \ncela vaut aussi pour la France, dont les modèles sont beaucoup plus proches qu’on ne croit, et en \ntout cas très différents du modèle anglo-saxon.  \n \n \n \n \nVous connaissez mon attachement au dialogue social, qui associe tous les partenaires et qui place \nchacun face à ses responsabilités. C’est une exigence mutuelle à laquelle chacun se doit de \nparticiper, c’est la meilleure façon de dépasser les clivages ou de les réduire pour donner toutes \nses chances à une mobilisation commune de toutes nos forces économiques et sociales au \nservice de nos objectifs. Et c’est bien dans cet esprit et sur cette base que nous vous proposons \nd’avancer avec le Pacte de Responsabilité.  \n \nNous prenons nos responsabilités au nom de l’Etat, je vous fais confiance pour prendre les vôtres, \nfranchir le pas pour que notre pays, et avec lui tous ses citoyens, soit au rendez-vous du succès \ndans l’année qui vient.  \n \nC’est l’intérêt de chacun ici, c’est l’intérêt des entreprises, c’est l’intérêt de leurs dirigeants, c’est \nl’intérêt des salariés, de tous les Français, c’est l’intérêt de la France, l’intérêt de l’Allemagne, \nl’intérêt de l’Europe, et nous pouvons tous nous retrouver collectivement sur cet objectif !  \n \nJe vous remercie. \n \n", "published_date": "2014-08-28", "section": "Discours"}