{"id": 197, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4352&rub=1", "author": "Hervé Novelli", "title": "21 juin 2010 - Hervé NOVELLI - Spam SMS et Vocal, démarchage téléphonique non sollicité - Deux nouvelles mesures concrètes pour protéger le consommateur des sollicitations non désirées", "text": "Hervé NOVELLI, Secrétaire d''État chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation, Eric DADIAN, Président de l’Association Française de la Relation Client (AFRC), François MOMBOISSE, Président de la Fédération du E-commerce et de la Vente à Distance (FEVAD), Frank ESSER, Président de la Fédération Française des Télécoms (FFT), et François FAILLIOT, Président de la Fédération de la Vente Directe (FVD) annoncent deux nouvelles mesures concrètes pour protéger le consommateur de sollicitations non désirées. Elles témoignent de l’engagement des acteurs de ces secteurs en faveur du consommateur et de leur volonté de renforcer le dialogue constructif avec les pouvoirs publics.\n1. LUTTER CONTRE LE SPAM VOCAL ET LE SPAM SMS\n- Lutter contre le spam vocal : répondant à la demande d’Hervé NOVELLI, les opérateurs télécoms, sous l’égide de la Fédération Française des télécoms, étendent au spam vocal le dispositif « 33 700 » de lutte contre les SMS indésirables à compter du 21 juin 2010.\nLe spam vocal (ou « ping call ») consiste à appeler un numéro fixe ou mobile depuis un numéro surtaxé et à raccrocher au bout d’une ou deux sonneries, avant que l''appelé n''ait eu le temps de décrocher.\nLorsque le consommateur rappelle, il doit alors s’acquitter d''un coût forfaitaire par appel et d’un coût par minute, sans contrepartie d’un service ou en étant parfois renvoyé sur des contenus sensibles. Les opérateurs de communications électroniques, les éditeurs de services et les hébergeurs, en concertation avec le Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation, ont décidé d’étendre au spam vocal, le dispositif d’alerte du 33700, lancé en octobre 2008 permettant aux consommateurs de signaler les SMS abusifs. Cette extension du dispositif de signalement est désormais opérationnelle.\n\n- Poursuivre la lutte contre les SMS indésirables : un bilan très encourageant du dispositif 33700\nAu 31 mai 2010, 787 000 SMS avaient été signalés depuis sa mise en place en octobre 2008. 555 000 d’entre eux comportaient effectivement des rebonds vers des numéros surtaxés.\nCes signalements ont permis aux opérateurs de communications électroniques d’adresser aux éditeurs indélicats plusieurs dizaines de mises en demeure chaque mois. Dans 790 cas, les opérateurs ont procédé à la coupure du numéro de téléphone identifié.\nLe dispositif français de signalement et de traitement autour du numéro dédié 33700 a été plébiscité au niveau européen et repris par un opérateur mobile américain.\n\nFrank ESSER : « Je salue l’action volontariste d’Hervé NOVELLI pour améliorer le service rendu aux consommateurs et la qualité du dialogue engagé avec la Fédération Française des Télécoms qui permet de répondre efficacement aux attentes des consommateurs comme du Gouvernement. »\n2. PERMETTRE AUX CONSOMMATEURS QUI LE SOUHAITENT DE NE PAS ETRE CONTACTES TELEPHONIQUEMENT PAR DES ENTREPRISES AUXQUELLES ILS N’ONT PAS COMMUNIQUE LEUR NUMERO DE TELEPHONE\nRépondant à la demande d’Hervé NOVELLI d’apporter une réponse au démarchage téléphonique non sollicité, l’AFRC, la FEVAD, la FFT et la FVD ont décidé de joindre leurs efforts afin de mettre en place un dispositif permettant au consommateur qui le souhaite de ne plus recevoir d’appels de prospection de la part de leurs entreprises adhérentes. Ainsi, les consommateurs pourront s’inscrire sur une liste en envoyant une simple lettre à une boîte postale que les professionnels mettront à disposition du public. Le démarchage téléphonique doit rester un service pour le consommateur et non constituer une gêne.\nLa structure qui gèrera cette liste sera opérationnelle au 1er trimestre 2011. \nLes fédérations s’engagent également à préconiser à leurs adhérents de respecter certaines plages horaires pour la prospection commerciale par téléphone, et en particulier de ne pas appeler après 20h30 en semaine et 18h le samedi.\n\nEric DADIAN : « Je salue une telle initiative qui s’inscrit bien dans l’état d’esprit de l’AFRC et sa volonté de promouvoir la déontologie. L’Association Française de la Relation Client soutient avec conviction, au nom des 260 000 salariés qu’ils représentent en France, toute démarche qui permettrait de conforter les 10 000 créations d’emplois estimés en 2010 sur notre territoire tout en adressant un message rassurant à destination des consommateurs. »\n\nFrançois MOMBOISSE : « J’approuve cette initiative et souligne que la Fevad a toujours recherché le développement de l’éthique professionnelle. Depuis sa création elle n’a eu de cesse de promouvoir l’autodiscipline via de nombreuses chartes. Cette nouvelle étape s’inscrit dans cette démarche constructive de prise en compte des attentes des consommateurs et montre la capacité des professionnels à s’autoréguler. »\n\nFrançois FAILLIOT : « Je me félicite de l’implication du Ministre aux cotés des Fédérations professionnelles dans une démarche qui prolonge les actions concrètes menées par la FVD, à travers par exemple son Code éthique, afin de renforcer la satisfaction des consommateurs, sans fragiliser l’activité de ses 119 membres et des 265.000 personnes qu’ils emploient. »\n\nHervé NOVELLI : « Je me félicite de l’implication des professionnels qui ont su rapidement répondre à mes sollicitations en prenant des engagements forts en faveur du consommateur, qu’il s’agisse de l’extension de la plate-forme 33 700 aux spams vocaux ou d’un dispositif de protection du consommateur contre la prospection téléphonique abusive. Le renforcement des liens de confiance entre les professionnels et les consommateurs est essentiel pour le développement de ces secteurs. »\n\nContacts presse :\nCabinet de Hervé Novelli : Aurore Longuet 01 53 18 46 35\nL’Association Française de la Relation Client : Bérénice Carillo  01 44 09 08 38\nFédération E-Commerce et  Vente à distance : Nathalie Laîné  01 42 56 38 86\nFédération Française des Télécoms : Dominique Martin 06 07 52 85 11\nFédération de la Vente Directe : Francine Schoreisz 01 42 15 77 74\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/06/2010", "published_date": "2010-06-21", "section": "Discours"}