{"id": 6302, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14739.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Conclusion aux Rencontres du Quai d'Orsay Entreprises, le 9 avril 2013", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \nParis, le 10 avril 2013 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nConclusion aux Rencontres Quai d’Orsay – Entreprises  \nLe 9 avril 2013 – Ministère des Affaires étrangères \n \n \nMonsieur le ministre (cher Laurent), \nMesdames et Messieurs, \n \nC’est avec plaisir que je viens conclure ces rencontres du Quai d’Orsay, avant le ministre des Affaires \nétrangères Laurent Fabius, que je remercie de m’avoir convié à m’exprimer ici, comme il a pu le faire \nà Bercy. Un plaisir d’autant plus grand que ces rencontres m’offrent l’occasion de m’adresser de \nnouveau à ces partenaires quotidiens que sont, pour moi, les entreprises. Nous avons établi, ces \nderniers mois, des relations soutenues, des relations de confiance aussi, et je me félicite que le Quai \napporte sa pierre aujourd’hui, à l’un des volets de cette relation : l’expansion à l’international.  \n \nL’accent mis par le Gouvernement sur la diplomatie économique s’appuie sur une conviction \npartagée : c’est sur les marchés étrangers que se trouvent les opportunités majeures de développement, \nmais le contexte économique exige que nous allions plus loin dans le soutien concret et immédiat aux \nentreprises qui ont un projet d’expansion. Bercy, partenaire traditionnel des entreprises dans la \nconquête de nouveaux marchés, est totalement mobilisé dans cette optique, et va faire évoluer dans les \nmois à venir ses outils pour être plus performant encore, à vos côtés.  \n \n* \n* \n* \n \n \n\n \nSeul le prononcé fait foi \n \n \n2\n \n \nLe ministère de l’économie et des finances est aujourd’hui, pour les entreprises qui veulent se \ndévelopper à l’export, à la fois un partenaire de terrain, un partenaire du quotidien, et un \npartenaire pour leurs besoins.  \n \nBercy, partenaire de terrain, c’est un réseau dense, présent sur les marchés étrangers qui \ncomptent. Ce partenariat au travers du maillage des pays par les services économiques de mon \nministère, qui sont à votre disposition, tout d’abord. Mais aussi au travers d’Ubifrance, qui a enregistré \nde beaux succès commerciaux en 2012. Pour n’en prendre que deux exemples : OKO EYEWEAR, \nfabricant de lunettes, a exposé ses produits sur le Pavillon France du Hong Kong Optical Fair, en \nnovembre dernier, avec des résultats immédiats en termes de commandes et suffisamment \nencourageants sur le marché asiatique pour justifier l’embauche d’un cadre export. Quant à XD \nProductions, spécialisée dans les technologies d’animation 3D, elle s’est appuyée sur Ubifrance pour \npénétrer le marché indien, au travers d’une mission de prospection et d’un programme personnalisé \npour identifier le bon partenaire et réseau de distribution. Depuis, l’entreprise a participé à la \nréalisation d’une émission télévisée indienne animée en 3D. Je pourrais multiplier les exemples, \npuisque qu’en 2012, Ubifrance, pivot du système français de soutien institutionnel à l’international des \nentreprises, a assuré l’accompagnement de près de 8000 compagnies, et l’envoi à l’étranger de près de \n5000 VIE. Bref, sur vos secteurs d’expansion, Bercy vous accompagne, pour que ce qui est terre \ninconnue un jour soit terrain de jeu demain. \n \nBercy sur le terrain : c’est tellement vrai que si la Ministre au commerce extérieur, Nicole Bricq, \nne peut se joindre à nous aujourd’hui, c’est parce qu’elle est en ce moment même au Vietnam. Et \nje reviens tout juste moi-même de Dakar, après un déplacement en Côte d’Ivoire, qui peut se prévaloir \nd’une croissance de 8% par an.  \n \nCar c’est cela, aussi, une diplomatie économique performante et dans l’action : ouvrir de \nnouvelles voies. L’installation de groupes de travail entre administrations ou entre hommes d’affaires \nde haut niveau, pour ce qui concerne l’Algérie ou le Qatar, les initiatives de Nicole Bricq pour lever les \nobstacles à l’accès au marché en Turquie ou aux Philippines, s’inscrivent dans cette perspective-là. \nC’est aussi le sens des premiers pas en vue d’un accord de libre-échange avec le Japon, ou plus \n\n \nSeul le prononcé fait foi \n \n \n3\nrécemment avec les Etats-Unis, qui peuvent venir ouvrir de nouvelles perspectives d’expansion aux \nentreprises. Nous voulions obtenir l’avis des entreprises sur ce dernier accord : de nombreuses \nentreprises y ont répondu, signe de leur intérêt manifeste. \n \nMais les services de Bercy sont également à vos côtés pour répondre à vos besoins concrets et \nquotidiens, dans toute leur diversité.  \n \nVous êtes tous familiers des services d’informations aux entreprises, de prestations individuelles – \nconseils, tests sur l’offre, opérations de prospection… - ou d’opérations collectives – salons, rencontres \nB to B que nous offrons. Mais il faut également mentionner ici les autres instruments opérationnels \ndont Bercy et ses Services économiques à l’étranger disposent pour appuyer vos démarches. Les prêts \nbonifiés et les dons, tout d’abord, avec le Fonds d’Etudes et d’Aides au Secteur Privé (FASEP), qui \ndisposera en 2013 d’une capacité d’intervention annuelle de 19 M€, et la Réserve Pays Emergents \n(RPE), dotée de 380 M€, sont ainsi des instruments de soutien à l’export : en réservant les marchés \npublics de nos partenaires, pour la RPE, ou en augmentant les chances de succès des entreprises \nfrançaises sur appels d’offres, pour ce qui est du FASEP, ces instruments sont autant d’outils de \nconquête des marchés à disposition des entreprises.  \n \nUn exemple concret de succès récents de ces instruments, là encore. Pensons au consortium \nferroviaire d’entreprises françaises, qui a remporté un marché de plus de 110 M€ pour la fourniture des \néquipements du tramway de Cuenca, en Equateur, avec un soutien RPE.  \n \nLe dispositif d’assurance et de garanties publiques géré par la Coface, avec un encours actuel de \n64 Md€, est un autre outil clé de Bercy pour soutenir les projets d’expansion des entreprises.  \n \nEn 2012, près de 12 Md€ de garantie ont été acceptés, permettant de soutenir 145 grands contrats. \nL’une de ces success stories a fait la « une » des médias en décembre : STX France a remporté la \ncommande d’un navire de croisière pour Royal Caribbean Cruises. Ce contrat représente 10 millions \nd’heures de travail et assure une activité jusqu’en 2016. Il a été rendu possible, notamment, par l’octroi \nd’une assurance de la Coface.  \n\n \nSeul le prononcé fait foi \n \n \n4\nEnfin, en miroir de ces actions orientées vers l’externe, l’Agence Française pour les Investissements \nInternationaux contribue à attirer sur notre territoire de nouvelles décisions d’investissements: 693 \ndécisions ont ainsi été enregistrées en 2012, soit le 3ème meilleur résultat en 15 ans.  \n*     * \n* \nVoilà quelle est notre approche : avant tout, nous voulons faire du concret, pour des succès. Ce \nqui ne veut pas dire qu’il ne faut pas chercher à s’améliorer, au contraire. Pour rester le partenaire de \nterrain, des besoins quotidiens de ces entreprises qu’il connaît si bien, Bercy fait considérablement \névoluer ses instruments.  \n \nNous avons d’abord souhaité, avec Nicole Bricq, réviser le contrat d’objectif et de performance \nd’Ubifrance. Il s’agit en premier lieu de mettre en œuvre un programme d’accompagnement à l’export \nspécifique et ciblé, qui bénéficiera à 1000 ETI et PME de croissance, et d’augmenter les VIE de 25%.  \n \nLa rénovation profonde de nos dispositifs de soutien financier à l’export a également été conçue \npour mettre davantage encore les entreprises en position d’engranger les succès internationaux. \nFace aux bouleversements durables des financements bancaires et aux évolutions des instruments \npublics, plus compétitifs, dont bénéficient aujourd’hui vos compétiteurs étrangers, plusieurs mesure \nont été prises au second semestre 2012. Une garantie de refinancement créera ainsi un nouvel accès à \nla liquidité des banques et offrira des ressources plus compétitives aux clients des entreprises \nexportatrices françaises. Et nous achevons de démocratiser l’accès aux financements exports aux PME \net ETI, à travers la mue de la Banque Publique d’Investissement. La BPI, que j’ai mise sur pied, \nreprésente en effet une solution globale et cohérente pour le financement des PME et des ETI.   \n \nUn mot, par ailleurs, de l’Aide publique au Développement, qui est parfois critiquée, en période \nde contrainte budgétaire. Mon approche est pragmatique : nos financements doivent aussi servir à \nnos entreprises. C’est dans ce contexte que j’ai décidé la création d’un Fonds d’expertise à l’AFD, doté \nde 20 M€, qui permettra de positionner l’expertise française, son savoir faire et surtout ses normes, en \namont des projets d’infrastructures dans les pays de notre coopération.  \n \n \n\n \nSeul le prononcé fait foi \n \n \n5\n*     * \n* \nCes actions doivent nous permettre d’atteindre les objectifs fixés par le Président de la \nRépublique, singulièrement celui d’équilibre de la balance commerciale en 2017, hors énergie. \nC’est une tâche ambitieuse à laquelle travaille Bercy avec beaucoup de détermination, et en premier \nlieu Nicole Bricq et moi-même.  \n \nNous avons développé à cet égard une stratégie export à plusieurs niveaux.  \n \nVous offrir, tout d’abord, la « boîte à outils » la plus performante possible pour vous \naccompagner à l’export. J’ai évoqué nos différents instruments. C’est aussi l’enjeu de la \nModernisation de l’Action Publique, dont l’une des priorités est de renforcer l’efficacité de nos \npolitiques publiques de soutien à l’internationalisation des entreprises, ou encore de la pertinence de \nnos réseaux à l’étranger.  \n \nCette stratégie définit également des priorités, pour orienter efficacement notre action. C’était \nl’objet du travail de Nicole Bricq pour identifier 47 pays prioritaires et quatre familles auxquelles \naccorder une attention particulière: « mieux se nourrir », « mieux communiquer », « mieux se \nsoigner », « mieux vivre en ville ».  \n \nTroisième axe de cette stratégie : définir un cadre commercial propice aux échanges. Au-delà des \naccords de libre échange, mon action pour renforcer l’économie européenne est ici essentielle. Si j’y \npasse près d’un tiers de mon temps, c’est avant tout pour créer un cadre propice au développement \néconomique de notre pays, de son tissu productif, alors que l’Union reste notre premier marché export.  \n \nNous suivons collégialement ce cap. Certains, je ne l’ignore pas, s’interrogent sur les nouvelles \ninitiatives, intelligentes, du ministère des Affaires étrangères : ne sont-elles pas redondantes avec les \nactions de Bercy ? Ne faut-il pas y voir une sourde concurrence entre deux grands ministères, deux \ngrandes administrations, soucieux d’affirmer leur pouvoir, de marquer leur territoire ? Et bien, non je \nle dis, quitte à décevoir les amateurs de récits croustillants ! Laurent Fabius le confirmera : la \ndiplomatie économique voulue par le Président de la République ne revient pas à substituer le Quai \nd’Orsay à Bercy, ou opposer Bercy au Quai. Nous veillons au contraire, et ma présence ici en est la \n\n \nSeul le prononcé fait foi \n \n \n6\npreuve, à travailler ensemble, en faisant jouer nos complémentarités. Une convention entre le Trésor et \nla nouvelle direction des entreprises du Quai d’Orsay viendra d’ailleurs définir et coordonner les rôles \nde chacun. En l’occurrence, il s’agit de combiner nos approches, nos réseaux et nos instruments \nrespectifs, pour accompagner le plus efficacement possible nos entreprises à l’étranger. Vous aider sur \nle long terme passe aussi par une gestion intelligente des visas, ou par nos coopérations scientifiques \nou culturelles, afin de positionner dans la durée l’influence française à l’étranger. Le Quai d’Orsay \npeut compter sur les Ambassadeurs et les mobiliser au-delà de leur champ d’intervention traditionnel, \npour les amener progressivement vers les enjeux économiques : tant mieux, ils restent un atout \npuissant pour ouvrir certaines portes. Mon ministère et ses services, je l’ai dit, main dans la main avec \neux – je le vérifie sur le terrain à chacun de mes déplacements, je l’ai encore vu hier au Sénégal – sont \nà vos côtés. \n \nUn mot de rendez-vous, pour finir, puisqu’après ces rencontres du Quai d’Orsay, Bercy vous \naccueillera cet été pour une journée de présentation détaillée de ses outils de soutien à l’export \ndes entreprises. Ce sera moins l’occasion de découvrir un ministère que ne l’est cet évènement \nd’aujourd’hui, mais ce sera l’occasion pour mon ministère de présenter plus en détail les innovations \nqu’il met en place pour répondre, mieux encore, aux besoins des acteurs économiques, et à leurs \nprojets. Ce sera l’occasion, pour moi de rendre à nouveau l’invitation au ministre des Affaires \nétrangères. Merci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-04-10", "section": "Discours"}