{"id": 6078, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21558.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention lors de la  8e Conférence internationale de la Fédération Française de l'Assurance", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n8e Conférence internationale \nde la Fédération Française de l'Assurance \n\"Vers l'assurance de demain\" \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nVendredi 14 octobre 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Commissaire, \nMonsieur le Président , \nMesdames et messieurs,  \n \nJe suis très heureux d’ouvrir cette conférence de la – désormais unifiée – Fédération Française de \nl’Assurance. Cette année, vous aborderez des sujets d’une grande actualité pour l’adaptation des \nmétiers de l’assurance au monde de demain. \n \nJe l’ai déjà dit plusieurs fois dans le passé mais il est toujours utile de le rappeler : les assureurs \njouent un rôle central dans nos économies et nos sociétés et participent à la croissance \néconomique. Avec plus de 2000 milliards d’euros de placements à la fin de l’année 2015, les \norganismes d’assurance français disposent d’une capacité d’action déjà significative. Il est dès lors \nessentiel que le secteur soit en capacité de l’assumer pleinement. Les pouvoirs publics y attachent \nune grande importance. \n \nDes mutations mondiales à venir, majeures, vont nécessiter des investissements d’ampleur dans \nles infrastructures et dans la transition énergétique : on estime les besoins à 5000 milliards d’euros \npar an d’ici 2030 pour les infrastructures, et 240 milliards d’euros par an d’ici 2030 pour la \ntransition énergétique. \n \nAinsi, nous nous engageons à vos côtés, comme nous l’avons déjà fait dans le passé, pour que \nles règles applicables au secteur de l’assurance ne soient pas une entrave à votre capacité de \nfinancer l’économie et de contribuer à l’innovation. \n \nPour esquisser l’assurance de demain, laissez-moi évoquer trois chantiers à venir : \n \n- \nles négociations européennes à venir sur la révision de Solvabilité II; \n- \nnotre action sur le plan national ; \n- \nl’épargne-retraite de demain.  \n \n \n1. Au niveau communautaire : il s’agit d’ajuster Solvabilité II pour mieux prendre en \ncompte les spécificités liées au rôle d’investisseurs de long terme \n \nJe profite de la présence de Monsieur le Commissaire pour  évoquer dès à présent Solvabilité II, \nmême si vous en parlerez  davantage cet après-midi.  \n \nLe cadre prudentiel Solvabilité II est entré en vigueur au début de l’année 2016, sans rencontrer de \ndifficulté majeure, du fait de la bonne préparation de chacun. Nous pouvons nous en féliciter. Bien \nentendu, une certaine stabilité est nécessaire, et il ne s’agit pas de déséquilibrer ce que nous \navons mis un certain nombre d’années à élaborer au niveau européen.  \n \nNéanmoins, ce cadre doit vivre et évoluer parce qu’il est nécessaire d’en corriger certains travers. \nCertains aménagements limités ont été obtenus ou sont en cours, et des  révisions plus \nstructurelles sont déjà programmées d’ici 2018 et 2021. \n \n• \nLa France s’est beaucoup investie pour que l’activité de long terme des assureurs soit \npleinement reconnue ; à cet égard, l’adoption du paquet de mesures destiné à réduire \nla volatilité du régime en 2014 a été une étape importante.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nPlus récemment, nous avons obtenu – et j’en remercie la Commission – un certain nombre \nd’adaptations supplémentaires rapides dans le cadre du programme sur l’Union des Marchés de \nCapitaux. Cela concerne en particulier le traitement des infrastructures, afin de mieux financer les \nPME et le capital investissement.  \n \nNous attendons aussi un traitement plus adapté des investissements dans le non coté, ainsi qu’un \ntraitement amélioré des produits d’épargne de long terme, dont la gestion par les assureurs est \nisolée du reste de leurs engagements.  \n \nNous espérons que les travaux en cours sur le règlement transversal portant sur la titrisation \npourront aboutir et que les règles applicables aux assureurs pourront être réformées dans la \nfoulée. \n \n• \nS’agissant de la revue programmée du règlement, l’objectif doit être de simplifier, de \nlever les obstacles indus au financement de l’économie, le tout en continuant de \ngarantir un cadre robuste et sûr pour l’ensemble des assurés. \n \nD’ores et déjà, un certain nombre de sujets ont été identifiés et devraient être pris en compte dans \ncette revue. Je le dis sans crainte devant vous, M. le Commissaire ! Je pense en particulier à deux \nchoses : \n \n- \nla question du traitement prudentiel de la retraite personnelle : on voit bien qu’il n’est \npas justifié que ce traitement soit si différencié selon que la cotisation s’effectue dans \nun cadre personnel ou professionnel ; \n \n- \nje pense aussi à la prise en compte de la qualité de la supervision au niveau national.  \nJ’en profite pour saluer ici la qualité des travaux de l’Autorité de Contrôle Prudentiel et \nde Régulation (ACPR), autorité administrative indépendante dont la réputation est un \natout pour l’assurance française. \n \nJe sais aussi que certains acteurs souhaiteraient un certain nombre d’ajustements ciblés, \nnotamment s’agissant du risque de marché. Toutes ces demandes ont leur légitimité, dans la \nmesure où elles sont précisément documentées.  \n \n2. Deuxième chantier : au niveau national, nous agissons pour permettre aux assureurs de \nmieux financer l’économie.  \n \nLe Gouvernement a décidé de créer des organismes dédiés à l’exercice de l’activité de retraite \nprofessionnelle supplémentaire, soumis à un cadre prudentiel adapté. Ce projet est inscrit dans le \ntexte que je défends actuellement devant le Parlement.  \n \nAu regard de son profil de long terme, l’épargne constituée dans le cadre de la retraite \nprofessionnelle supplémentaire, qui représente aujourd’hui près de 130 milliards d'euros \nd’encours, doit pouvoir être mobilisée pour mieux financer l’économie. Le régime prudentiel actuel \nde la gestion de cette épargne n’est pas le plus adapté. C’est pourquoi le Gouvernement a réfléchi \nà un cadre prudentiel ad hoc sans, évidemment, remettre en cause le niveau de prudence actuel \nvis-à-vis des assurés. En effet, l’activité d’épargne-retraite repose sur une relation de confiance de \nlong terme entre l’épargnant et la société à laquelle il confie ses revenus futurs. \n \nJe vous remercie d’avoir contribué aux travaux en cours pour élaborer ce nouveau cadre \nprudentiel, et je compte sur vous pour rester mobilisés ces prochaines semaines. Une fois la loi \nvotée, l’ordonnance et les textes réglementaires seront rapidement publiés. Dès 2017, vous \npourrez donc créer des fonds de retraite professionnels supplémentaires. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nAu niveau national, j’aimerais également insister sur une mesure sur laquelle nous travaillons qui \ndoit permettre de renforcer la stabilité financière et la protection des assurés. En effet, la stabilité \nfinancière est la condition du financement de la croissance et de l’économie. \n \nDans le projet de loi que je défends actuellement au Parlement,  nous prévoyons la création d’un \nrégime de résolution pour les assurances, une première en Europe (et puisque vous êtes présent, \nMonsieur le Commissaire, il me semble important de vous en parler) : donner à l’autorité de \ncontrôle prudentiel des moyens d’intervention rapides auprès des assureurs permettra de prévenir \nles crises qui pourraient affecter des organismes d’assurance ou, lorsqu’elles surviennent, de \nlimiter le plus possible leur impact. Avec ce nouveau régime de résolution, la France se \npositionnera comme l’un des pays les plus avancés de la réglementation financière applicable aux \nassurances. Nous pourrons promouvoir ce cadre de résolution pour une future initiative \neuropéenne dans le domaine. \n \n3. Troisième chantier : un nouveau modèle d’épargne-retraite de long terme contribuant à \nces objectifs de financement \n \nLes évolutions prudentielles dont j’ai parlé, aussi importantes soient-elles, ne doivent pas occulter \nl’importance d’une réflexion d’ensemble sur les produits assurantiels utilisés par les épargnants, a \nfortiori dans un contexte de taux extrêmement bas.  \n \nL’épargne retraite, par construction une épargne longue, reposant sur la rente, est un enjeu central \npour l’assurance. En effet, au-delà de la gestion du risque de longévité–  au cœur du métier de \nl’assurance de personnes –,  elle répond aux besoins de financement des acteurs économiques \nportant des investissements longs et risqués, facteurs de croissance. Enfin et surtout, elle permet \nde maximiser les revenus de remplacement des actifs qui partiront à la retraite dans les \nprochaines années ou décennies, au-delà des réformes qui ont été menées à bien par le \nGouvernement pour consolider les régimes publics.  \n \nPour répondre au mieux à ces objectifs, nous avons notamment porté une réforme ambitieuse \navec les contrats euro-croissance, à partir de l’idée que les épargnants de moyen-long terme, \nnotamment en vue de leur retraite, ont d’abord besoin de produits attractifs dégageant un \nrendement suffisant, plutôt que d’une garantie de leur capital à tout instant.  \n \nPour l’assureur, le passage d’une garantie à tout moment à une garantie à échéance permet aussi \nde diversifier ses actifs, et d’investir dans des supports en actions. Plus l’échéance de la garantie \nest lointaine et plus cet effet de diversification est important, c’est pourquoi le produit \"euro-\ncroissance\" est bien davantage que le fonds euros adapté à l’épargne retraite.  \n \nDans le contexte actuel de taux obligataires très bas, un dispositif temporaire a été mis en place, \naprès de longs débats, afin de renforcer l’attractivité de ce produit tout en veillant à la protection \ndes intérêts de l’ensemble des épargnants. Je compte maintenant sur l’engagement résolu de \nl’ensemble des acteurs de la place pour assurer le succès de ce produit que bon nombre d’entre \nvous ont appelé de leurs vœux. \n \nPour conclure, je souhaiterais vous dire quelques mots sur le Brexit. \n \nNous regrettons le Brexit mais cette décision, qui appartient au Royaume-Uni, doit être mise en \nœuvre de manière claire et ordonnée.  \n \nIl est positif que les Britanniques aient annoncé un calendrier plus précis pour le déclenchement du \nprocessus de sortie. Il était important de réduire l’incertitude le plus rapidement possible, car c’est \ncela qui peut peser sur l’investissement et la croissance (avant tout au Royaume-Uni lui-même). \n\n \nSeul le prononcé fait foi \n5\n \n \n \nCertes, il ne pourra pas y avoir de négociations ou de pré-négociations avant la notification de \nl’article 50, mais l’annonce du calendrier va permettre à tout le monde de se préparer au mieux. De \nnotre côté, nous avons d’ores et déjà lancé un travail d’analyse de toutes les conséquences, en \nlien avec tous les secteurs économiques. \n \nLes pays de l’Union Européenne, dont la France, souhaitent maintenir des relations les plus \nproches possibles avec notre voisin, mais toujours selon les principes posés par les 27. En \nparticulier le fait que l’accès au marché intérieur suppose le respect des quatre libertés (circulation \ndes personnes, des capitaux, des biens, des services), ainsi que la pleine application des règles \nde l’Union Européenne.  \n \nCe dernier point est très important : il est évident que, même s’il ne s’agissait pas pour le \nRoyaume-Uni d’avoir un accès entier au marché intérieur, il faudra vérifier que les règles \napplicables aux biens et services britanniques sont les mêmes que celles applicables aux biens et \nservices européens – ce sera par définition le cas au début, mais cela devra continuer à être le cas \ndans la durée pour assurer une concurrence équitable et la maîtrise des risques par l’Union \nEuropéenne. \n \nNous serons bien entendu très attentifs au respect de ces principes. La négociation devra se faire \nde manière ordonnée et globale : pas de \"saucissonnage\" ni par sujets, ni par pays. \n \nJusqu’à la sortie de la Grande-Bretagne, les Britanniques restent membres de l’Union Européenne \nà part entière, avec tous les droits et les obligations afférentes. Nous comptons sur la bonne \ncoopération de la Grande-Bretagne, dans le cadre de la coopération loyale explicitement prévue \ndans les Traités, car c’est l’essence même de l’Union européenne. Nous ne pourrons pas accepter \nque le Royaume-Uni impose ses préférences sur des textes qu’il n’appliquera pas et qui lui \ndonnerait potentiellement une position privilégiée une fois sortie de l’Union. L’Union Européenne \nne peut pas être bloquée pendant les mois ou les années que dureront la négociation. Nous \nveillerons à ce que l’Union Euroépenne préserve toute sa capacité de décision et de régulation là \noù c’est nécessaire. \n \nMesdames et messieurs, \n \nJe vous remercie. \n", "published_date": "2016-10-14", "section": "Discours"}