{"id": 519, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=824&rub=500", "author": "None", "title": "26 avril 2011 - Plan de diffusion des technologies de l'information dans les entreprises", "text": "Plan de diffusion des technologies de l''information\n\nIntervention d’Eric BESSON,\nMinistre chargé de l’Industrie, de l’Energie et de l’Économie numérique\nauprès du Ministre de l’Économie, des Finances et de l’Industrie\n\nMonsieur le président de l’AFCI, André MARCON,\nMadame la directrice générale de CIEL, Florence MERO,\nMonsieur le directeur général de PagesJaunes groupe, Jean-Pierre REMY,\nMonsieur le président directeur général d’EBP, René SENTIS,\nMesdames, messieurs,\n\nJe voudrais tout d’abord remercier le groupe Pages jaunes de nous avoir présenté ses dernières\ninnovations en matière de numérique pour les entreprises.\nLe numérique apporte un quart de notre croissance et de nos créations d’emplois. D’après le\nrapport « Internet impact » qui m’a été remis le mois dernier, les entreprises qui utilisent les TIC de\nmanière intensive croissent et exportent deux fois plus que la moyenne. En effet, le numérique est\nun formidable levier pour les professionnels pour :\n1. La croissance de l’activité : Internet permet de vendre des produits à un marché mondialisé.\nLes outils du e-marketing, notamment les réseaux sociaux, permettent de faire connaître un\nproduit à une vitesse jamais atteinte auparavant. En outre, Internet permet de mieux acheter\nen optimisant les coûts ou en trouvant des produits spécifiques.\n2. La compétitivité : l’introduction des nouvelles technologies et la dématérialisation des échanges\npermettent de repenser et d’optimiser le mode de fonctionnement interne des entreprises. En\noutre, la numérisation des échanges et le transfert automatique des données permettent de\ngagner du temps et de réduire les erreurs dans les commandes, les livraisons ou la conception\ndes systèmes.\n3. L’innovation : les technologies numériques apportent de l’intelligence dans les produits et\npermettent de fournir des services nouveaux.\nL’adoption des TIC par les entreprises constitue un levier stratégique pour accroitre notre\ncompétitivité et contribuer à la croissance. Certains chiffres sont d’ores et déjà encourageants :\n› 93 % des entreprises françaises ont accès à Internet à haut débit contre 85 % en moyenne en\nEurope ;\n› 35% utilisent un réseau Intranet contre 21 % en moyenne en Europe.\nPlan de diffusion des technologies de l''information\ndans les entreprises\nSeul le prononcé fait foi 2\nToutefois, il y a une marge de progression. 58 % seulement de nos entreprises ont un site Internet\nalors qu’elles sont plus de 80 % en Allemagne. 12 % seulement de nos entreprises vendent leurs\nproduits en ligne alors que 22 % des entreprises allemandes le font. C’est pourquoi, le\ngouvernement soutient la diffusion des TIC dans les entreprises avec :\nD’une part, le programme « TIC&PME 2015 » : le gouvernement consacre 3 millions d’euros à 10\nprojets pour numériser les échanges entre les entreprises au sein de filières industrielles. Grâce\nà cette subvention, des filières industrielles mettent en place des outils numériques pour un travail\nplus efficace et plus collaboratif.\nPar exemple, le projet ECOLTEX va permettre à plus de 40 PME du secteur textile de disposer d’une\nplateforme dématérialisée d’échange de données. Elle leur permettra d’échanger en temps réel et\nd’obtenir une trace certifiée de toutes les informations liées aux produits et aux métiers. Cette\nplateforme leur apportera un gain significatif en productivité et en fiabilité. Dans un contexte de\nconcurrence international, ce gain peut être décisif.\nD’autre part, les investissements d’avenir : le gouvernement a lancé, le 18 janvier dernier, un\nappel à projets de plusieurs dizaines de millions d’euros pour développer le cloud computing.\nEn complément, le gouvernement pourra prendre des participations dans des projets viables de ce\nsecteur à l’aide d’un fonds d’1,4 milliards d’euros dédié au développement du numérique. Pour les\nentreprises utilisatrices, l’enjeu est majeur : le cloud va simplifier l’usage des services\ninformatiques et le stockage des données. En passant au cloud, les entreprises vont réduire leurs\ncoûts informatiques de 30 % à 35 %. Cela représente sur les cinq prochaines années 160 milliards\nd’euros de baisse des coûts.\nEn outre, afin d’accélérer la diffusion des TIC dans les PME, je vous annonce aujourd’hui le\nlancement de trois mesures supplémentaires :\nPremièrement, le gouvernement renforce son engagement en faveur de la formation des PME et\ndes TPE avec le passeport pour l’économie numérique. Cette initiative a déjà permis de former\n200 000 PME aux outils du numérique. Je vous annonce une amélioration du passeport avec :\n› Tout d’abord, la publication sur Internet de l’ensemble du contenu pédagogique du\npasseport pour l’économie numérique d’ici cet été. Ainsi les futurs entrepreneurs pourront\naccéder aux formations en ligne. En complément, une formation est proposée par les\nchambres de commerce et d’industrie.\n› Ensuite, l’enrichissement du contenu pédagogique du passeport grâce aux entreprises.\nAujourd’hui Pages jaunes, Intel, Ciel et EBP sont venues pour s’engager auprès du\ngouvernement pour apporter leur savoir-faire au passeport. Nous signerons à l’issue de mon\nintervention des conventions tri-partites avec le président du CEFAC, André MARCON, et ces\nquatre entreprises.\n› Enfin, la préparation de la prochaine génération de passeport pour l’économie numérique :\nla version actuelle du passeport arrive à échéance à la fin de l’année. Afin de préparer la\nnouvelle version, je confie à Jean-Pierre CORNIOU, représentant du MEDEF et vice-président\ndu comité de pilotage de TIC & PME 2015, la mission de proposer des améliorations au\ndispositif. Son expérience et sa connaissance des besoins des entreprises seront ainsi mises\nà profit.\nDeuxièmement, je suis allé en début d’année visiter le camping, une pépinière de start up. À cette\noccasion, j’avais indiqué la préparation d’un appel à projets « Entreprise 2.0 » afin de soutenir\nles PME qui développent des outils du web 2.0 pour les entreprises. Je vous annonce aujourd’hui\nle lancement de cet appel qui consacrera un million d’euros à 10 projets de PME utilisant de\nmanière particulièrement innovante les technologies du web 2.0. Je présenterai les résultats de cet\nappel à projets cet été.\nPlan de diffusion des technologies de l''information\ndans les entreprises\nSeul le prononcé fait foi 3\nTroisièmement, je demande aux entreprises du secteur de fournir un effort supplémentaire\nconcernant les offres de services pour les PME. PagesJaunes groupe y répond aujourd’hui de deux\nmanières :\n› D’une part en rendant plus attractive son offre à destination des entreprises : le « pack\nvisibilité Internet » qui connaît un réel succès auprès des PME ;\n› D’autre part, en enrichissant la qualité du contenu mis à disposition des particuliers, avec\nl’innovation « Urban Dive ». Ce service représente une simplification de l’usage pour les\ninternautes et une visibilité accrue pour les entreprises. En outre, ce service est\nrespectueux des données personnelles. C’est remarquable.\nPar ailleurs, je vous annonce que Google répondra également à ma demande et présentera demain,\nen partenariat avec SFR et Oxatys, une nouvelle offre de création de sites web à l’attention des\nPME. Je me félicite de ces initiatives qui vont conduire à une intensification de la concurrence au\nprofit des PME. J’émets le souhait que, comme l’a évalué l’étude « Internet impact », cela conduise\nles PME qui en bénéficieront à doubler leurs exportations et leur croissance grâce au numérique.\nJe vous remercie de votre attention et souhaiterais vous inviter à passer à la signature des\nconventions pour le passeport pour l’économie numérique.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 26/04/2011", "published_date": "2011-04-26", "section": "Discours"}