{"id": 25, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2567&rub=1", "author": "None", "title": "23 février 2009 - Préparation du Sommet de Londres : rencontre entre la France et les représentants de la Zone franc", "text": "A  l’invitation de Mme Christine LAGARDE, ministre de l’Économie, de l’industrie et de l’emploi, les plus hautes autorités financières et économiques de la Zone franc se sont réunies le  lundi 23 février 2009 à Paris. L’objectif de cette réunion était double :  faire le point sur l’impact de la crise financière et ses effets de contagion  dans les pays de la Zone  franc et réfléchir ensemble aux propositions relatives à la réforme du système  financier international qui seront présentées au Chefs d’État et de  gouvernement du G20 lors du sommet de Londres, le 2 avril 2009.\nLes  autorités de la Zone  franc étaient représentées par M. Charles KOFFI DIBY, Président en exercice du  Conseil des Ministres de l''UMOA, M. Lazare Essimi MENYE, Président en exercice  du Comité ministériel de l''UMAC, M. Philibert ANDZEMBE, Gouverneur de la BEAC, M. Philippe-Henri  DACOURY-TABLEY, Gouverneur de la BCEAO. M.   Soumaïla CISSE, Président de la Commission de l’UEMOA  et M. Antoine NTSIMI, Président de la Commission de la CEMAC, représenté par M.  Hassan Adoum BAKHIT, Commissaire chargé des Politiques Economique, Monétaire et  Financière de la CEMAC.\nLa  présidence des débats a été assurée par Mme Christine LAGARDE, en présence de  M. Alain JOYANDET, secrétaire d’État chargé de la coopération et de la francophonie  et de M. Christian NOYER, gouverneur de la Banque de France. \nS’agissant de la situation  macroéconomique, les participants ont unanimement marqué leur préoccupation  quant à l’impact de la crise financière, qui s’est doublée d’une crise  économique majeure. Bien que la   Zone franc ait été en grande partie épargnée par les  turbulences financières, elle n’en demeure pas moins touchée par les effets  dits de second tour, via le ralentissement de la demande mondiale et, potentiellement,  des flux de capitaux privés.\nLes participants ont convenu  que les institutions et mécanismes de la Zone franc procurent des avantages appréciables  et utiles pour la stabilité macroéconomique. En particulier, la parité fixe  fournit un ancrage solide pour la politique macroéconomique et une protection  efficace contre une crise de balance des paiements. Le processus d’intégration  régionale en cours dans les zones UEMOA et CEMAC permet en outre de définir des  plans d’investissement coordonnés, à l’image des Programmes Economiques  Régionaux préparés par les Commissions Régionales et qui pourraient servir de  cadre à la mise en œuvre de politiques de relance budgétaire. Ils ont appelé,  en concertation avec les banques sous-régionales de développement, à la mise en  place d’instruments de financement sous-régionaux, dans les domaines des  infrastructures, de l’agriculture et de l’énergie.\nLes participants ont marqué  leur préoccupation quant à l’impact négatif de la détérioration des  perspectives de croissance sur les marges de manœuvre budgétaires des États, en  particulier les États les plus fragiles et/ou dépendants des recettes  d’exportation de produits de rente qui ne peuvent laisser jouer les  stabilisateurs automatiques. Cette dégradation du contexte économique s’ajoute  aux difficultés déjà causées par la hausse des prix alimentaires et  énergétiques. Plus que jamais, cette conjoncture doit donc amener à renforcer  les efforts de mobilisation des ressources domestiques et à approfondir les  réformes structurelles visant à la diversification du tissu productif et  épargner lorsque c’est possible une partie des produits de rente. A ressources  publiques égales, il conviendra de donner la priorité aux dépenses sociales et  aux dépenses d’investissement productif afin de préserver la dynamique de  croissance et la réalisation des Objectifs du Millénaire pour le Développement.\nS’agissant de la préparation  du sommet des Chefs d’État et de gouvernement du G20 du 2 avril, l’ensemble des  participants ont partagé le souhait que l’Afrique soit davantage associée aux  travaux de réflexion en cours et en particulier qu’elle soit représentée en  tant que telle à ce sommet afin d’améliorer la prise en compte du point de vue  des pays en développement.\nLes participants ont souligné  la nécessité que le sommet du G20 du 2 avril décide de mesures concrètes  permettant de renforcer durablement la robustesse du système financier. Le  renforcement de la régulation financière est en effet indispensable pour  garantir la stabilité mondiale. Il en va aussi de l’intérêt de l’Afrique, qui  doit pouvoir appuyer ses politiques de développement sur un cadre international  stable, fiable et efficace.\nS’agissant du secteur  financier de la Zone  franc, les participants ont de même appelé à un renforcement et à une meilleure  coordination des mécanismes de surveillance, tout en notant les spécificités de  chaque sous-région de la Zone  franc. Les participants ont également convenu de la nécessité d’accroître la  transparence et la qualité de l’information financière et de prolonger les  travaux menés en ce sens conformément aux recommandations du GAFI en matière de  lutte contre le blanchiment des capitaux et le financement du terrorisme.\nLes participants ont mis en  garde contre les tentations de politiques protectionnistes et/ou non  coopératives. Ils ont appelé la communauté internationale à poursuivre les  négociations commerciales du Cycle de Doha pour le développement de manière  constructive, ainsi que les négociations entre l’Union Européenne et les pays  ACP pour aboutir à des Accords de Partenariat Economique qui préservent la  cohésion des Unions régionales. Ils ont également rappelé qu’en cette période  difficile il est indispensable que les pays développés maintiennent leurs  efforts d’aide au développement. Ils se sont félicités de l’engagement de la France à doubler les  engagements de l’AFD en Afrique.\nLes participants ont appelé les Institutions  Financières Internationales à accroître leurs moyens en faveur de l’Afrique en  augmentant les ressources disponibles pour fournir une assistance financière  aux pays membres et en adaptant leurs instruments de prêt dans le sens d’une  plus grande flexibilité et d’une meilleure prise en compte des spécificités des  économies les plus fragiles, tout en veillant à ce que l’endettement demeure  soutenable. De  ce point de vue ils se sont félicités de la récente réforme de la Facilité contre les Chocs  Exogènes (FCE) du FMI et ont rappelé les fortes attentes de l’Afrique à l’égard  de la Facilité  pour la Réduction  de la Pauvreté  et la Croissance  (FRPC), qui a permis de fournir une assistance accrue et contra-cyclique aux  pays bénéficiaires et doit rester un instrument privilégié de l’assistance du  FMI aux pays à faible revenu. A ce sujet, ils ont lancé un appel à tous les  donateurs pour contribuer à l’élargissement du financement de ces deux  instruments concessionnels.\nPar ailleurs, les  participants ont pris note des récentes réformes qui ont permis d’accroître la  représentation de l’Afrique au sein du FMI et de la Banque Mondiale : triplement  des droits de vote de base des pays pauvres au FMI, et, à la Banque Mondiale,  doublement des droits de vote de base et création d’une chaise supplémentaire  pour l’Afrique. Ils ont convenu que ces mesures ont permis d’améliorer  sensiblement la légitimité de ces institutions vis-à-vis des pays les plus  pauvres. Ces efforts doivent être poursuivis tout en étant équitablement  répartis entre toutes les parties prenantes. Enfin ils ont appelé à un  processus de sélection plus ouvert et transparent des dirigeants du FMI et de la Banque Mondiale et à une plus  grande diversification du recrutement des cadres, tenant compte des zones où le  FMI et surtout la Banque Mondiale  interviennent.\nContacts  Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale -  Bruno Silvestre : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 23/02/2009", "published_date": "2009-02-23", "section": "Discours"}