{"id": 517, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=822&rub=500", "author": "None", "title": "06 avril 2011 - Ouverture des premières assises MOBI-découvertes", "text": "Ouverture des premières assises MOBI-Découverte \n\nMercredi 6 avril 2011 \n\n\nIntervention d’Eric BESSON, \nMinistre chargé de l’Industrie, de l’Energie et de l’Économie numérique \nauprès du Ministre de l’Économie, des Finances et de l’Industrie \n\n\nMonsieur le député, Yves CENSI \nMonsieur le président de l’union nationale des industries françaises de l''ameublement (UNIFA), Jean-Marie LACOMBE, \nMonsieur le président fondateur de “MOBIDécouverte - Les Enfants Designers”, Joseph GRANGE \nMesdames et Messieurs, \n\nJe suis heureux d’être parmi vous pour ouvrir ces « Premières assises MOBI-Découverte, Les enfants designers » : \nD’abord, car ce colloque intervient en pleine semaine de l’industrie, et me donne l’occasion d’encourager une belle initiative où se rencontrent l’industrie, le design et les écoles. \nEnsuite, car il me permet d’évoquer la situation d’une filière industrielle - celle de l’ameublement - pour laquelle l’Etat s’est continuellement mobilisé depuis plusieurs années. \n\nI) Un mot pour saluer l’initiative des enfants designers \n\nVous le savez, plus de 1.400 événements vont se dérouler toute cette semaine pour valoriser l’industrie et ses métiers auprès de nos concitoyens. \n\nParmi ces opérations, votre initiative « MOBI-découverte » a retenu toute mon attention. Depuis dix ans, vous faites en effet découvrir aux plus jeunes le processus de création et de fabrication des meubles, à travers différents exercices de sensibilisation pédagogique et ludique. \n\nL’une des illustrations les plus marquantes est cette exposition « 1,2,3 Mobi ! » que je viens d’inaugurer, et qui présente les plus belles réalisations de ces dernières années. \n\nLe concept est intéressant : chaque année, des enfants en classe primaire imaginent, dessinent et modélisent le « mobilier de leur rêve », épaulés par un designer, puis confient leur fabrication à un partenaire industriel (qui peut être, selon les cas, une entreprise, un centre de formation ou un lycée professionnel). \n\nC’est un excellent point d’approche pour tisser des liens entre le monde industriel et le monde éducatif, tout en favorisant la créativité des enfants dès le plus jeune âge. \n\nAvec au final, un bilan éloquent pour « Mobi-Découverte » : 4.000 élèves mobilisés, 120 projets de meubles prototypés à ce jour et plus d’un million de visiteurs à l’occasion d’expositions itinérantes. Un joli pari enfin qui bénéficie du soutien de la Commission européenne et qui s’exporte à l’étranger. \n\nCette opération illustre donc bien la façon dont une profession peut, avec originalité, promouvoir ses métiers et son secteur. On est là au cœur de l’ambition de la semaine de l’industrie, une ambition que vous servez avec talent.\n\nII) L’avenir de la filière de l’ameublement \n\nUn mot ensuite sur la problématique plus large de la situation et des enjeux pour la filière de l’ameublement. \n\nPlacée au 4ème rang en Europe, votre industrie doit faire face à une concurrence internationale croissante, en particulier des pays à bas salaires. \n\nVos entreprises, si elles veulent rester compétitives dans ce contexte de tension sur les coûts de revient, doivent intensifier leurs efforts en matière de design, d’innovation et de création, afin de proposer une offre qui se différencie par sa qualité, son design, et son aptitude à répondre aux souhaits des consommateurs. \n\nL’Etat est là pour vous accompagner dans cette mutation vers davantage d’innovation et de valeur ajoutée. \n\n1ère réponse : le Comité de développement des industries françaises de l’ameublement et du bois (le CODIFAB) qui finance des actions collectives en faveur de votre profession. Le CODIFAB est financé par une taxe affectée, dont le produit devrait avoisiner 14 M€ en 2011. \n\nCe dispositif de taxe affectée a été, vous le savez, renouvelé par la Commission européenne jusqu’au 31 décembre 2016, ce qui permettra le maintien du financement des actions collectives de la profession. Par ailleurs, pendant la période de crise de 2009-2010, le Ministère de l’industrie a complété la taxe fiscale affectée par une subvention complémentaire de 1,5M€. \n\n2ème réponse mise en œuvre par l’Etat : les appels à projets dotés de financement importants \n\nA la fin de l’année dernière, le ministère de l’industrie a lancé un nouvel appel à projet sur l’innovation, la création, le design et le marketing pour financer des actions collectives sur ces thèmes. L’instruction des dossiers est en cours et devrait permettre de financer des projets pour un budget total de 500.000€. De même, depuis le 27 septembre dernier, l’appel à projets « structuration de filières », doté de 69 M€ dans le cadre des investissements d’avenir, a été lancé pour permettre à votre industrie de mieux se structurer. \n\n3ème réponse : la mise en place d’outils pour encourager les bonnes pratiques. Ainsi, le site Internet www.entreprise-et-design.fr ainsi que les ateliers d’accompagnement et de sensibilisation au design permettront de favoriser la diffusion du design et de la création au sein des PME \n\n4ème réponse, plus globale : la création, le 4 mars dernier, d’un Comité stratégique de filière pour les industries de biens de consommation et de l’aménagement, auquel votre profession participe. Il s’agit de rassembler l’ensemble des acteurs de la filière, et d’identifier les propositions à mettre en œuvre pour renforcer la compétitivité de vos entreprises. \n\nJe voulais ainsi vous rappeler les différentes actions de soutien mises en œuvre par l’Etat et qui témoignent de l’importance pour le Gouvernement de la filière de l’ameublement. Je me félicite que cette filière soit donnée à découvrir aux enfants dès leur plus jeune âge. \nJe vous souhaite d’excellents travaux. \n\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/04/2011", "published_date": "2011-04-07", "section": "Discours"}