{"id": 5974, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B976E2F1-2A15-4228-9E4B-8FCD9B19D2AF&filename=846%20-%20Discours%20BLM%20Business%20Forum%20Franco-Allemand.pdf", "author": "Bruno Le Maire", "title": "846 - Discours de Bruno Le Maire en ouverture du french-german Business Forum, le 9 novembre 2018", "text": " \n1 \n \n \nMINISTERE DE L’ECONOMIE \n \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nDiscours d’ouverture de Bruno Le Maire  \n \n \n \n \nau French-German Business Forum \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVendredi 9 novembre 2018 \n \n \n \n\n \n2 \n \n \n \nPermettez-moi de le dire tout de suite à nos amis allemands : il est temps que l’Allemagne réponde \naux propositions d’Emmanuel MACRON et se décide en ce qui concerne l’avenir de l’Europe. \nPourquoi ? Parce que c’est l’enjeu majeur. Il n’y a aujourd’hui qu’un seul enjeu pour les \ngénérations qui viennent : construire la souveraineté européenne entre les Etats-Unis de Donald \nTRUMP et la Chine de Xi JINPING. C’est à mes yeux le seul véritable enjeu. Or pour relever ce \ndéfi, il n’existe aucune autre voie qu’un accord entre la France et l’Allemagne ; tout le reste, ce \nsont des illusions, ce sont des projets qui seront sans lendemain. Seul un accord entre la France \net l’Allemagne peut nous permettre de bâtir cette souveraineté européenne qui est notre défi, le \ndéfi de notre génération, le défi des 25 années qui viennent. \nL’Europe a le choix : les nationalismes ou la souveraineté. Le choix de la France, c’est celui \nde la souveraineté et j’irai même encore plus loin : je pense que l’Europe doit redevenir un empire ; \nun « empire paisible » selon la formule de Tocqueville, mais un empire. Entre l’empire américain et \nl’empire chinois, l’Europe doit s’affirmer comme un empire paisible. \nUn empire a des alliés – les Etats-Unis. Un empire a des rivaux – la Chine. Un empire a \ndes ennemis et l’Europe a un ennemi que personne ne nomme mais qui a fait des morts sur notre \nterritoire, qui continue à constituer une menace majeure pour toutes nos Nations : cet ennemi, \nc’est l’islamisme radical. \nUn empire a des intérêts économiques ; un empire a des ambitions. Notre ambition doit \nêtre de nous affirmer comme l’empire des droits de l’Homme, l’empire de l’Etat de droit, l’empire de \nla croissance durable, capable de lutter contre le réchauffement climatique. \nEnfin un empire a une culture parce qu’il y a une culture européenne qui est la somme de \ncette immense diversité de cultures nationales qui fait la richesse la plus profonde, la plus forte, la \nplus inébranlable du continent européen, des siècles et des siècles de cultures nationales \nentrecroisées, imbriquées, qui ont circulé géographiquement à travers les siècles et qui nous \npermettent d’être ce que nous sommes. \nVoilà ma conviction personnelle : l’Europe doit s’affirmer comme un empire paisible dans \nles 25 années qui viennent. \nAu-delà de ces grandes ambitions, il est indispensable de bâtir brique après brique cet \nempire paisible et cette souveraineté européenne. \nPour pouvoir le faire, il faut d’abord que chaque Nation retrouve sa crédibilité. Je ne serai \npas trop long sur ce sujet : je ne suis pas là pour exposer la politique économique du \ngouvernement. Mais ma conviction la plus profonde, c’est qu’en retrouvant sa crédibilité \néconomique, la France retrouve aussi sa crédibilité politique. Une Nation qui accumule les déficits, \nqui n’a d’autre réponse aux problèmes de croissance que plus de dépenses publiques, qui est \nincapable d’innover, incapable d’investir, est une Nation décrédibilisée. Une Nation qui rétablit ses \nfinances publiques et qui investit dans l’avenir, est une Nation écoutée et respectée. Et c’est \nexactement ce que nous voulons faire avec le président de la République et le Premier ministre. \nBâtir cette souveraineté européenne, c’est ensuite renforcer notre puissance économique. \nC’est pour moi la première brique sur laquelle nous devons avancer rapidement. Nous devons \ncompter en semaines et en mois beaucoup plus qu’en années. \nCe cœur du renforcement de la souveraineté économique, c’est évidemment la zone euro. \nL’euro est le plus bel accomplissement politique des 20 dernières années en Europe ; le plus \nimportant, le plus significatif puisqu’il met en jeu le cœur de la souveraineté des Nations. La seule \nquestion que nous devrions nous poser, c’est de savoir si demain, en cas de nouvelle crise \nfinancière, la zone euro serait en mesure d’y faire face ? Ma réponse est non. S’il y avait une \nnouvelle crise bancaire, serions-nous en mesure d’y faire face ? Ma réponse est non. S’il y avait  \n\n \n3 \n \n \nune nouvelle crise économique de grande ampleur – et chacun voit bien qu’il y a quelques \nindicateurs préoccupants sur le niveau des actifs, sur le risque de guerre commerciale – serions-\nnous capables de répondre à cette crise économique ? Ma réponse est non. Et c’est là que nous \navons avec certains Etats une divergence de vue. \nPour ma part, j’estime que nous devons faire notre travail domestique, que chaque Nation \neuropéenne doit faire son travail domestique ; c’est indispensable. Et la France le fait et je pense \nmême qu’elle peut encore faire mieux dans les mois qui viennent et dans les années qui viennent. \nMais cela ne suffira pas. Et c’est là que parfois j’ai une divergence avec mes amis allemands qui \ndisent : « Que chacun fasse son travail et la zone euro ira mieux : il n’y aura plus de divergence \néconomique entre les 19, il n’y aura plus de divergence fiscale et ça suffira ». Non. Il faut aussi de \nla solidarité. Et plus nous irons vers le renforcement de la compétitivité de chaque Nation par des \npolitiques structurelles indispensables, plus il sera nécessaire de mettre en regard de ces efforts \nnationaux, une solidarité européenne. Chaque effort national doit se traduire aussi par plus de \nsolidarité européenne. C’est de cette manière que nous progresserons sur la zone euro. \nNous avons maintenant un accord avec Berlin, l’accord de Meseberg. Je n’hésite pas à le \ndire, c’est un accord historique. J’évite autant que possible d’employer ce mot qui en général est \ngalvaudé, à la moindre compétition sportive gagnée ou à la moindre avancée d’un millimètre sur \nun sujet tout à fait anecdotique. Mais dans cet accord de Meseberg, vous avez la convergence \nfiscale. Cela faisait dix ans que nos pays travaillaient sur ce sujet ; cette fois-ci, elle est décidée. \nVous avez dans cet accord de Meseberg la mise en place d’un budget de la zone euro. \nL’Allemagne l’avait toujours refusé, elle l’a accepté. Et je salue le sens du compromis de la \nChancelière qui a accepté cette idée du budget de la zone euro. Vous avez également la taxation \ndes géants du numérique ; la transformation du système fiscal international. Ce sont autant \nd’avancées que l’on peut qualifier d’historiques. \nMais ces avancées ne peuvent pas, ne doivent pas rester lettres mortes. Elles doivent se \ntraduire maintenant par des décisions qui seront les seules à même de faire de la zone euro une \npuissance économique souveraine. Ces décisions ne doivent pas être prises dans six mois ; elles \ndoivent être prises dans six semaines, au prochain Conseil européen de décembre. Il faut que d’ici \nsix semaines, nous ayons décidé sur le backstop, l’union bancaire, l’union des marchés de \ncapitaux. Il faut que d’ici six semaines, sur le budget de la zone euro, nous ayons enregistré des \nprogrès, notamment sur la base de la proposition très intéressante formulée par Olaf SCHOLZ, \nmon homologue ministre des Finances, qui est la création d’un système d’assurance chômage \npour la zone euro. Et pour tous ceux qui suivent attentivement les débats en Allemagne, chacun a \nvu que l’un des candidats à la présidence de la CDU – et pas un candidat négligeable : monsieur \nMERZ – a proposé qu’il y ait un système d’assurance chômage pour la zone euro. \nC’est pour cela qu’il faut éviter les caricatures que j’entends parfois sur ce qui se passe en \nAllemagne. Il y a un vrai débat et on voit parfois des responsables politiques, venus de bords \npolitiques dont on n’attendrait pas forcément cette position, qui prennent des positions favorables à \nplus de solidarité au sein de la zone euro. \nIl est d’autant plus nécessaire de décider, que la zone euro est l’avenir de l’Europe. Avec le \nBrexit, la zone euro représentera 85 % de la richesse européenne : 85 % des richesses \neuropéennes seront désormais produites dans la zone euro. Et tous les Etats qui ne sont pas \nmembres de la zone euro, qui trouvaient dans la Grande-Bretagne un allié pour rester en dehors \nde cette zone, sont désormais privés de cet ancrage et, à mon sens, seront amenés tôt ou tard à \nrejoindre la zone euro. C’est une raison de plus pour la renforcer. \nLe deuxième instrument de souveraineté, après la souveraineté économique, c’est la \nsouveraineté commerciale. La souveraineté commerciale, c’est être capable de dire non. \nQuand nos alliés américains nous imposent des tarifs injustes et indéfendables sur l’acier \net l’aluminium, je suis fier que l’Europe ait été capable de répondre de manière unie en disant non  \n\n \n4 \n \n \net en menaçant de mesures de rétorsion, parce que je pense que c’est le seul langage que peut \ncomprendre l’administration de Donald TRUMP. \nJe suis content de voir que lorsque les Etats-Unis imposent des sanctions extraterritoriales \nà l’Iran alors même que l’Iran respecte aujourd'hui l’accord qui a été signé, le JCPOA, l’Europe a \nété capable de réagir. Nous avons eu une déclaration commune des trois ministres des Affaires \nétrangères et des trois ministres des Finances britanniques, français et allemands, pour bâtir un \ninstrument de souveraineté financière, ce fameux SPV, qui doit nous permettre de servir de \nchambre de compensation et de résister à ces sanctions. Cet instrument ne vise pas spécialement \nla volonté de faire du commerce avec l’Iran. L’Iran n’est pas le vrai sujet ; le sujet, c’est la liberté de \nl’Europe de faire du commerce où elle le veut, quand elle le veut avec l’Etat qu’elle souhaite, du \nmoment qu’il respecte les règles internationales. \nCet instrument prendra d’abord la forme d’une déclaration. Il faudra qu’il ait rapidement la \nlicence bancaire. Il faudra que nous définissions rapidement où il s’installe, que nous le dotions du \ncapital nécessaire. Puis j’espère que, comme pour le mécanisme européen de stabilité, nous \narriverons à le transformer en un véritable outil européen, avec toute l’indépendance nécessaire \npour que demain, nous soyons libres, nous Européens, de faire du commerce avec les Etats que \nnous souhaitons. \nLa troisième brique de cette souveraineté européenne, c’est peut-être la plus essentielle et \ncelle qui aujourd’hui devrait nous alarmer : c’est la souveraineté technologique. \nJ’ai parfois le sentiment que les Européens sont assoupis et qu’ils ne voient pas ce qui se \npasse, qu’ils ne voient pas qu’une grande entreprise de communication chinoise vient d’installer à \nShenzhen un centre de recherche sur l’intelligence artificielle avec 15 000 chercheurs. Une \nentreprise, 15 000 chercheurs. J’ai l’impression que les Européens ne voient pas à quel point en \nmatière d’intelligence artificielle les Chinois sont en train de bâtir un véritable empire fondé sur \nl’imbrication totale du civil et du militaire. J’ai l’impression que l’Europe ne comprend pas que \ndemain – c’est-à-dire d’ici trois ans ou quatre ans – si nous n’y prenons pas garde, nos véhicules \nélectriques seront alimentés par des batteries chinoises. \nDisons les choses ! La politique meurt de ne pas dire les choses, de ne pas mettre des \nmots sur les réalités, sur les menaces et sur les opportunités considérables ! Nous sommes un \ncontinent puissant, nous sommes la zone la plus riche du monde. Nous avons une avance \ntechnologique considérable, nous avons des chercheurs exceptionnels, nous avons une culture \nqui fait notre force. Nous croyons à l’Etat de droit, nous avons des siècles d’histoire derrière nous ; \nnous sommes prémunis contre la facilité des guerres et des combats militaires qui ne mènent nulle \npart. Cela devrait faire de nous le premier continent au monde… Et nous ne le sommes pas ! Eh \nbien nos enfants auraient raison de nous reprocher, à nous responsables politiques, de ne pas dire \nhaut et fort ce que je suis en train de vous dire : l’Europe doit s’affirmer comme le premier \ncontinent au monde parce qu’elle en a la richesse, la culture, le savoir et c’est uniquement parce \nque nous ne sommes pas capables de travailler plus et mieux ensemble que nous n’y arrivons \npas. \nEt la responsabilité, soyons clairs, ne sera pas celle de pays amis que je respecte \nprofondément, comme la République tchèque, la Slovaquie, la Finlande ou la Suède ; la \nresponsabilité sera celle de la France et de l’Allemagne. Et l’histoire jugera sévèrement les \ngrandes Nations qui n’auront pas été capables de se mettre à la hauteur de ce défi contemporain. \nJe reviens à des choses très concrètes sur les batteries : TOTAL vient de se lancer dans \nune magnifique opération avec SAFT, pour faire de la recherche sur les batteries de 4e génération \nion-lithium solides, qui n’utiliseront pas de cobalt qui pose de vraies difficultés parce qu’il est tiré de \nmines exploitées dans des conditions inacceptables et pose des problèmes de recyclage. De \nl’autre côté, l’Allemagne mène sa propre politique. Qu’attendons-nous pour mettre ensemble nos \n\n \n5 \n \nefforts ? Et pour demander à nos constructeurs surtout de garantir des débouchés à ces batteries \nde nouvelle génération ?  \nNous allons y travailler au niveau national – j’ai eu l’occasion d’en parler avec Carlos \nGHOSN hier, je sais que PEUGEOT travaille déjà beaucoup avec TOTAL et SAFT, tant mieux. \nLes constructeurs automobiles français sont prêts aujourd’hui à offrir des débouchés à la \nrecherche que TOTAL mène avec SAFT. Mais je souhaite que demain la recherche allemande et \nles constructeurs allemands soient aussi dans le jeu et que cette batterie soit une batterie franco-\nallemande. La batterie de 4e génération pour nos véhicules électriques, ion-lithium solide, doit être \nfranco-allemande.  \nEt je pourrai citer de multiples technologies – l’intelligence artificielle évidemment sur \nlaquelle Peter ALTMAIER a fait un certain nombre de propositions, le spatial, la santé – sur \nlesquelles il est temps que nous avancions. \nCela vaut aussi pour la recherche sur les innovations de rupture, à laquelle les Etats-Unis \net la Chine consacrent des moyens absolument considérables. Nous avons mis en place en \nFrance, vous le savez, un fonds pour l’innovation de rupture : dix milliards d’euros, avec 2,5 à 3 \nmilliards d’euros de rendement régulier sur dix ans. Nous souhaitons que ce fonds français soit la \npréfiguration d’un fonds européen pour financer ces innovations de rupture. \nLa souveraineté technologique suppose aussi que nous soyons capables de nous protéger. \nRegardez attentivement le CIFIUS américain. Vous verrez que nos amis américains sont infiniment \nmoins libéraux que nous ne le sommes en Europe. Ils ont parfaitement compris qu’un empire se \nprotège, que la définition d’un empire, c’est d’avoir des frontières, y compris des frontières \ntechnologiques. Eh bien, je souhaite que nous ayons nous aussi nos frontières technologiques et \nje n’ai aucune envie d’investir l’argent du contribuable sur des technologies de pointe en alliance \navec nos amis allemands ou nos autres amis européens, pour que demain, d’autres grandes \npuissances viennent se servir sur étagère et piller nos technologies. \nOr l’agressivité dans le pillage technologique n’a jamais été aussi élevée à travers la \nplanète. D’abord parce que les moyens technologiques le permettent et ensuite parce que les \nenjeux sont considérables. Donc protégeons-nous ! C’est ce qu’attendent les Européens. Le projet \nde règlement européen est sur le point d’être adopté ; tant mieux, c’est la preuve qu’il y a une vraie \nprise de conscience. Et nous, de notre côté, je peux vous le garantir, nous renforcerons notre \ndécret sur les investissements étrangers en France pour éviter le pillage des technologies les plus \nsensibles. \nEnfin, la souveraineté technologique – c’est le troisième volet sur lequel il faut que nous \ntravaillons – suppose des champions industriels européens. Les Etats ne vont pas tout financer ; il \nfaut que ce soit les grandes entreprises qui financent ces technologies et il faut donc des \nentreprises qui aient la taille critique. Je continue à apporter un soutien total au projet de fusion \nentre SIEMENS et ALSTOM pour que nous puissions avoir un champion du transport ferroviaire, \ncapable de rivaliser avec CRRC qui s’est imposé en seulement quinze ans comme le premier \nchampion mondial du transport ferroviaire. SIEMENS-ALSTOM ferait de nous la première \npuissance en matière de signalisation ferroviaire ; or chacun sait que dans le transport ferroviaire, \nc’est désormais moins les wagons qui comptent que la signalisation. Eh bien réussissons cette \nfusion parce que c’est l’affirmation de cette souveraineté technologique à laquelle je crois. \nEnfin, le dernier point de cette souveraineté, au-delà de la souveraineté financière et \néconomique, de la souveraineté commerciale, de la souveraineté technologique, c’est la \nsouveraineté fiscale. \nSoyons clairs : je ne lâcherai rien sur la taxation des géants du numérique. Je comprends \nqu’il y ait des difficultés techniques ; travaillons sur les difficultés techniques ; nous avons quatre \nsemaines pour le faire. Mais je pense être capable de répondre à n’importe lequel des arguments \ntechniques contre la taxation des géants du numérique pour expliquer pourquoi ces arguments ne \n\n \n6 \n \nrésistent pas à l’analyse – je l’ai fait pendant la séance de réunion des ministres des Finances la \nsemaine dernière à Bruxelles. \nCertains me disent – et c’est un argument politique puissant, je le reconnais – qu’on peut \ntrouver une solution dans le cadre de l’OCDE. Il est vrai que ce serait mieux d’avoir une solution \ndans le cadre de l’OCDE plutôt qu’une solution uniquement européenne. \nMa proposition est très simple : adopter la directive européenne en décembre tout en \nlaissant deux ans à l’OCDE pour trouver une meilleure solution. Nous devons avoir un instrument \nà disposition au cas où l’OCDE n’arriverait pas à tomber d’accord sur cette fiscalité du numérique. \nEt dans ce cas-là, l’Europe aura ouvert la voie, tout en laissant la possibilité d’un accord \ninternational de plus grande ampleur. C’est la dernière proposition que fait la France, nous n’irons \npas plus loin. Et je crois que sur cette base-là, nous arriverons à obtenir une décision de nos amis \nallemands. Nous avons jusqu’au 4 décembre – c’est la prochaine réunion des ministres des \nFinances – pour le faire. Je crois que sur cette base-là, nous pouvons et nous devons obtenir un \nsoutien de l’Allemagne qui, je le rappelle, depuis plus d’un an, a toujours dit aussi bien au niveau \ndes ministres qu’au niveau des chefs d’Etat qu’elle voulait elle aussi taxer les géants du \nnumérique. \nNous sommes dans un moment de notre histoire où une couse de vitesse est engagée \nentre d’un côté la montée des extrêmes et, de l’autre, l’affirmation de cet empire paisible que peut \ndevenir l’Europe. Tous ceux qui croient profondément dans le projet européen, comme le président \nde la République, comme moi-même, doivent jeter toutes leurs forces dans cette bataille parce \nque c’est maintenant que les choses se jouent et que les décisions que nous prenons maintenant \ndoivent nous permettre d’affirmer l’Europe comme un empire de la taille, de la puissance mais \navec des objectifs totalement différents de ceux de la Chine ou des Etats-Unis. \nIl est temps d’avancer, il est temps de décider et vous pouvez compter sur l’engagement \ntotal du président de la République et de son gouvernement dans ce domaine. Je vous remercie. \n", "published_date": "2018-11-13", "section": "Discours"}