{"id": 249, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4577&rub=1", "author": "Christine Lagarde", "title": "15 septembre 2010 - Christine LAGARDE se félicite de l'adoption par la commission des finances du Sénat d’amendements au projet de loi de régulation bancaire et financière qui renforcent la régulation des marchés et du secteur financier", "text": "Christine LAGARDE se félicite de l’adoption le 14 septembre 2010, par la Commission des finances du Sénat d’amendements au projet de loi de régulation bancaire et financière qui renforcent la régulation et l’encadrement du secteur financier. En plein accord avec la volonté du Président de la République et du Premier ministre de mettre en œuvre au niveau national les décisions du G20 pour refonder la régulation financière, et à quelques semaines de la présidence française du G20, ces amendements portent sur les dispositions suivantes :\n\nRenforcer la sécurité des consommateurs de produits financiers – La Commission des finances a adopté un amendement proposé par le Gouvernement qui renforce la sécurité des consommateurs qui sont en relation avec des intermédiaires bancaires et financiers (intermédiaires en assurance, conseillers en investissement financier et intermédiaires en opérations de banque notamment). Cet amendement soumet tous les intermédiaires à une obligation commune d’immatriculation sur un registre unique consultable par les consommateurs et à des règles renforcées notamment s’agissant des intermédiaires en opérations de banque et de services de paiement.\nPrévenir les ventes à découvert à nu – Un amendement du rapporteur général Philippe MARINI adopté par la Commission des finances interdit les ventes à découvert pour lesquelles le vendeur n’a pas pris les mesures nécessaires pour s’assurer qu’il disposera effectivement des titres au moment de sa livraison effective. Cette mesure (parfois appelée « locate rule ») permettra de prévenir efficacement les ventes à découvert « à nu ».\nRéguler les marchés de permis d’émission de CO2 – Un amendement du rapporteur général Philippe MARINI adopté par la Commission des finances permet de mettre en œuvre les principales recommandations du rapport de Michel PRADA demandé par Christine LAGARDE sur la régulation de ces marchés. La loi de régulation bancaire et financière crée ainsi un gendarme des marchés de CO2 chargé de les surveiller et de les contrôler. Cette mission est confiée à l’Autorité des marchés financiers, en coopération avec la Commission de régulation de l’énergie. Bluenext, champion français et principale plate-forme sur le marché au comptant du CO2 en Europe deviendra un marché réglementé, plus sûr et mieux régulé, une condition indispensable pour son développement européen.\nRenforcer la transparence sur les pratiques tarifaires des agences de notation – La Commission des finances a adopté un amendement du rapporteur général qui exige des agences de notation qu’elles publient annuellement des informations sur leurs pratiques tarifaires, de manière à renforcer la transparence sur le marché de la notation de crédit.\nRenforcer les règles de transparence sur l’action des fonds activistes – Dans le cadre d’actions ponctuelles, certains fonds activistes peuvent emprunter temporairement des actions en amont d’assemblées générales d’actionnaires afin d’influencer la stratégie de l’entreprise. La loi de régulation impose la transparence sur les prêts-emprunts de titres en amont des assemblées générales. Un amendement du rapporteur général renforce les sanctions à l’encontre des personnes qui ne respecteraient pas ces nouvelles règles.\nEtendre aux fonds d’investissement les règles d’encadrement des rémunérations des opérateurs de marché – La Commission des finances a adopté un amendement qui étend aux sociétés de gestion de portefeuille (y compris les « hedge funds ») de taille importante l’obligation de constituer un comité des rémunérations compétent en matière de rémunération des opérateurs de marchés. \n    Le projet de loi de régulation bancaire et financière sera examiné en séance publique au Sénat le 30 septembre prochain.\n\nContacts Presse : Cabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 15/09/2010", "published_date": "2010-09-15", "section": "Discours"}