{"id": 6232, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18469.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours de clôture de Carole DELGA lors du 62e Congrès national annuel de l'UMIH, le 5 décembre 2014", "text": " \n \n \nSeul le prononcé fait foi \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 8 décembre 2014 \n \nDiscours de clôture de Carole DELGA lors du 62e Congrès national annuel de l’UMIH \nNancy \n- Vendredi 5 décembre 2014 - \n \nMesdames et Messieurs les élus, \nMonsieur le Président Confédéral,  \nMesdames et Messieurs les responsables syndicaux, \nMesdames et Messieurs les chefs d’entreprises, \nMesdames et Messieurs,  \n \nJe vous remercie de cette invitation, il était important pour moi d’être à vos côtés et de \nvous expliquer les actions que je peux mener avec vous.  \nVous avez inscrit votre 62e Congrès sous le sceau de l’être humain, de sa reconnaissance \net de sa valorisation. Saint-Exupéry disait : « Le plus beau métier d'homme est le métier \nd'unir les hommes ». \nC’est parce que l’être humain est au cœur de vos métiers et leur donne tout leur sens.  \nC’est parce que l’être humain est la mesure de toute chose, que je crois profondément \ndans l’économie de la proximité.  \n \nEt c’est cette mission qui m’a été confiée par le Président de la République et le Premier \nMinistre : soutenir, valoriser et accompagner l’économie de la proximité. Parce que cette \nproximité avec les habitants, avec les touristes, c’est vous !  \n\n \n \n \n \nSeul le prononcé fait foi \n Vous, au cœur des territoires, qui créez des emplois, qui créez une dynamique \nprécieuse dans notre société et pour notre image à l’international.  \n \n Vous, qui créez de la valeur économique et du lien social, grâce à votre sens de \nl’accueil, grâce à la qualité de vos services, grâce à votre expertise dans l’art de \nvivre à la française.  \n \n*** \n \nI. \nLe Gouvernement : soutien du développement de vos entreprises \n \nNous savons que la conjoncture économique est difficile, nous savons que vous devez \naussi faire face à des mutations importantes des modes de consommation. Le \nGouvernement a donc pris un certain nombre de mesures concrètes et efficaces pour \nvous soutenir et vous accompagner dans ces évolutions : \n \n Le Crédit d’Impôt Compétitivité Emploi, ou CICE : une première avancée, pour \ndiminuer directement le coût du travail. Pour ceux d’entre vous qui ont des salariés, \nc’est un ballon d’oxygène et vous pouvez en bénéficier immédiatement, sans \nattendre de recevoir votre avis d’imposition. En première lecture du Projet de loi sur \nle budget 2015, le crédit d’impôt est reconduit jusqu’en 2017. Par exemple, pour la \nmasse salariale 2014, la réduction est portée à 6%. Je tiens à vous assurer que le \ndispositif est simple, vos experts comptables peuvent le faire. \n \n Le Pacte de responsabilité: 1) Pour les entreprises : suppression des cotisations \npour l’employeur d’un salarié au SMIC au 1er janvier 2015 + suppression dès 2015 \nde la C3S pour les TPE et de nombreuses PME. 2) Pour les indépendants : baisse \nde 3 points des cotisations familiales qui concerne 85% des artisans indépendants \nà compter du 1er janvier, par la loi ACTPE, nous abaissons de 40% à 10% la \ncotisation minimale maladie du Plafond Annuel de la Sécurité Sociale. Elle sera \ndonc de 246 euros au lieu de 976 euros. \n\n \n \n \n \nSeul le prononcé fait foi \n \n Le fonds de modernisation de la restauration : nous allons le revoir pour l’adapter \ndans les semaines qui viennent, afin qu’il soit plus opérationnel et conforme à vos \nbesoins. Il est indispensable que vous puissiez très rapidement vous en servir pour, \npar exemple, financer des travaux de mise aux normes comme l’accessibilité : j’ai \nlancé une consultation en ce sens il y a quelques semaines avec vos \nreprésentants. \n \n Le dispositif de garantie de la BPI par les crédits de trésorerie des entreprises, \njusqu’à 50.000 euros (10.000 TPE concernées): plus de facilité et de flexibilité pour \nl’accès au financement, notamment pour ceux d’entre vous qui connaissent un \npassage difficile. \n \nCes leviers vous permettront de retrouver des marges, d’investir, de vous développer, de \ntravailler sur la formation et sur la qualité de l’emploi. Ce sont des mesures concrètes, \nnécessaires. J’y suis particulièrement attachée. \n \n*** \nII. \nVotre lettre au Premier Ministre \n \nFace aux difficultés économiques que vos entreprises traversent, vous avez souhaité \nécrire au Premier Ministre, et je souhaiterais vous apporter quelques éléments en réponse \naux préoccupations que vous soulevez : \n \n La stabilité fiscale : c'est un engagement du Président de la République et du \nGouvernement, vous le savez. \n \n Le compte-pénibilité : c’est un progrès social majeur pour les salariés exposés à \ndes situations qui sont de nature à réduire leur espérance de vie. Il y a eu un \naccord de tous, pour mettre en place un dispositif rééquilibrant les conséquences \nde cette exposition. Je crois que cet objectif d’équité sociale, nous le partageons \n\n \n \n \n \nSeul le prononcé fait foi \ntous. Il nous faut maintenant rendre ce dispositif le moins coûteux et le plus simple \npossible, en particulier pour les TPE-PME. Une mission a ainsi été confiée à M. de \nVirville pour accompagner la mise en œuvre des 4 premiers facteurs de pénibilité, \njugés les plus exposants. La mission d’un parlementaire et d’un chef d’entreprise, \nannoncée par le Président de la République le 6 novembre, participera à cette \nexigence de pragmatisme et permettra d’ajuster au mieux la mise en œuvre de ce \nprincipe. \n \n La lutte contre les activités illégales et la fraude, qui constitue un autre sujet de \njuste préoccupation pour votre profession : nous avons pris la mesure de ce \nproblème.  \nJe vais y revenir sur certains points, mais je tiens à vous dire d’emblée que \nl'équilibre économique entre les acteurs et l'égalité devant la loi sont bien la ligne du \nGouvernement. Nous faisons face à des mutations très rapides, et il faut construire \ndes réponses adaptées ensemble, dans un esprit d'équité entre tous. \n \n S’agissant de la transmission des entreprises : quelques milliers d’entreprises \ndisparaissent en effet chaque année, faute de transmission correctement anticipée. \nCe n’est pas acceptable. J’y travaille et je reviendrai vers vous avec des \npropositions concrètes, ciblées sur les PME.  \n \nDès à présent, je peux vous annoncer que j’ai souhaité commencer par freiner les \nobstacles de financement avec l’aide de Bpi France, qui accompagne la \ntransmission des TPE/PME par la garantie bancaire (prêts allant jusqu’à 3 millions \nd’euros et d’une durée comprise entre 2 et 7 ans). Mais aussi avec l’aide  de la \nSIAGI, la Société Interprofessionnelle Artisanale de Garantie d'Investissements, qui \naccorde une garantie auprès des cédants (pour leurs investissements préalables à \nla cession, nécessaires au maintien de la valeur des actifs cédés), une garantie \nauprès des repreneurs (pour leur crédit finançant la reprise par cession de parts ou \nde fonds de commerce) et une garantie auprès des jeunes repreneurs  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n S’agissant des allergènes, nous vous avons associés au groupe de travail.  \nJe vous confirme de nouveau que le dispositif sera simple, il est nullement question \nque les allergènes soient mentionnés sur chaque carte ou chaque ardoise. \n \n Sur la simplification : nous devons réduire le nombre de places de parking \nobligatoires. \nEt je vous renvoie également vers les annonces de la Ministre du Logement hier.  \n Concernant les collectivités locales : \nJ’ai entendu votre inquiétude sur la baisse des dotations. \nNous avons souhaité augmenter les dotations pour les investissements. \n*** \n \nIII. \nLe Gouvernement : acteur de la défense, de la valorisation et de la \npérennisation de vos savoir-faire \n \nLe sociologue et historien britannique Théodore Zeldin écrivait que « la gastronomie, c’est \nl’art d’utiliser la nourriture pour créer le bonheur ». Par vos métiers, vous incarnez \nparfaitement cette définition de la gastronomie. \n \nLa gastronomie  n’est pas seulement notre identité, notre culture, c’est aussi un secteur \néconomique important avec 800.000 salariés, 135.000 entreprises et 145 milliards d’euros \nde chiffre d’affaires ! \n \n1) Nous avons souhaité mener une politique globale de valorisation de la gastronomie, \ndes actions complémentaires : \n \n La Fête de la Gastronomie, qui existe depuis 4 ans, en fait partie. Cette Fête a été \nune réussite cette année avec une mobilisation record ! Plus de 9200 événements, \n1.8 million de visiteurs et 280.000 professionnels ! Je tiens donc à remercier tous \nceux qui s’y sont impliqués et y ont participé. Nous continuerons à la démocratiser \n\n \n \n \n \nSeul le prononcé fait foi \npour que cette Fête conviviale et populaire soit un moment de rassemblement et de \npartage pour tous nos concitoyens ! C’est aussi cela la restauration dans notre pays \net nous en sommes fiers ! \n \n La mention du Fait-maison fait également partie de notre politique globale de \nvalorisation de la gastronomie. C’est la première initiative de ce type en Europe, \navec un objectif simple : valoriser l’authenticité, valoriser le fait de cuisiner à partir \nde produits bruts. Le bilan qui en sera fait en 2015 nous permettra de voir comment \nle rendre plus opérationnel et plus attractif. \n \n2) Le Gouvernement a une politique de valorisation de vos métiers \n \nCe qui compte le plus, c’est votre métier, votre qualification, votre savoir-faire et votre \nauthenticité.  \n \n Inscription en 2015 du métier de cuisinier au répertoire des métiers. Il s’agit tout \nsimplement de valoriser le cuisinier. Cela n’alourdira pas les obligations des \nprofessionnels, je tiens à vous l’assurer. Le statut d’artisan pourra être adopté sur la \nbase du volontariat : ceux qui en rempliront les conditions s’y reconnaîtront. Nous \navons souhaité valoriser des professionnels. C’est tout simplement un \ngouvernement, un pays, qui reconnaît leur engagement, leur sincérité, leur \ndévouement !  \n \n Valoriser vos métiers, c’est aussi moderniser le titre de maître-restaurateur. Ce titre \nd’Etat a un objectif : reconnaître l’excellence, avec des critères élevés dans tous les \ndomaines. Nous sommes en train de finaliser les textes qui parachèvent cette \nmodernisation.  \n \nTous ces dispositifs, que je viens d’énoncer, ce sont des mesures complémentaires.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n3) Engagement jeunesse : Le Gouvernement a une politique de pérennisation de vos \nmétiers \n \nVos métiers, ce sont des métiers de passion. Vous êtes l’économie de la qualité, de \nl’excellence : il faut donc la transmettre à la future génération ! Et pour cela, la voie de de \nla réussite, c’est l’apprentissage ! \n \nLe Président de la République s’est personnellement engagé sur la question de \nl’apprentissage, dans le cadre de la priorité donnée à la jeunesse. Des mesures fortes et \nconcrètes, sont d’ores et déjà engagées :  \n Pour tout apprenti embauché, une prime de 1 000 euros a été accordée dès cette \nrentrée à toutes les entreprises employant jusqu’à 250 salariés. Pour les TPE, le \ndispositif est porté à 2000 euros. Ces mesures prennent effet immédiatement et \nsans conditions. \n \nIl existe également des aides spécifiques pour les jeunes apprentis : \n Pour l’insertion sociale des jeunes apprentis en difficulté, dans les secteurs où le \ntaux de chômage et le plus élevé, grâce aux 100 millions d’euros de fonds \neuropéens.  \n L’Etat mobilise une enveloppe de 80 millions d’euros dans le cadre du Programme \nd’Investissement d’Avenir, pour le logement des apprentis.  \n \nJe tiens à préciser que cela concerne tout le monde. Nous devons donc tout faire pour \nattirer les jeunes et les former à vos métiers.  \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nIV. \nLe Gouvernement : garant de l’ordre public économique et de notre modèle \nsocial \n \n Concernant le travail du dimanche : nous l’autoriserons là où il y a une potentialité \nde développement économique. Cela se fera sur la base du volontariat et de la \ncompensation pour les salariés, adaptés selon la taille et l’activité. \n \n S’agissant du temps de travail minimum légal de 24h par semaine : cette mesure \na  vocation à lutter contre la précarité. Nous sommes tous attachés, je crois, à cette \ndimension sociale. Au-delà de ce principe, la loi permet des dérogations pour les \nentreprises qui ne peuvent y faire droit en raison de son activité économique. Des \naccords de branche actuels sont prévus à cet effet. Nous allons y travailler durant \nl’année 2015. \n \n Concernant la concurrence des plates-formes de réservation sur Internet : le \nGouvernement a engagé des actions en justice contre certains acteurs qui ont des \npratiques abusives dans la relation contractuelle avec les hôteliers.  \n \nAinsi que le Ministre des Affaires étrangères l’avait annoncé lors de la clôture des \nAssises du Tourisme, le Ministre de l’Economie a également saisi l’Autorité de la \nConcurrence (le 3 novembre dernier) pour qu’elle expertise votre proposition de \ncontracter avec les plates-formes en ligne uniquement au travers d’un mandat.   \n \nNous continuerons à agir et à être mobilisés pour équilibrer les relations \ncommerciales. Les solutions que nous pourrons imaginer ensemble trouveront leur \nplace dans la future loi sur le numérique. \n \n Les locations de meublés à courte durée  sont un autre sujet d’inquiétude majeure \npour vous. Vos représentants me l’ont dit dès ma prise de fonctions. L’arrivée des \nplateformes d’intermédiation a joué un rôle déterminant et a favorisé la venue de \n\n \n \n \n \nSeul le prononcé fait foi \nnouveaux acteurs, dont certains sont en dehors des réglementations existantes ou \npratiquent une optimisation fiscale, à laquelle les entreprises implantées en France \nne peuvent accéder.  \nComme vous le savez, la réflexion fiscale est complexe. Elle ne s’arrête pas aux \nfrontières du territoire et s’impose au niveau européen a minima, et plus \ncertainement mondial. C’est le travail mené par Axelle Lemaire, qui s’est déjà \nexprimé sur ce sujet. Le projet de loi qu’elle portera participera à la clarification des \nrègles dans ce domaine. \nLes plates-formes numériques ont une responsabilité à assumer, un rôle à jouer. \nC’est ce qui se passe avec la réforme de la taxe de séjour,  où certaines \nplateformes se sont engagées à devenir collecteur pour le compte des loueurs.  \n \n Taxe de séjour : Les dispositions proposées, intégrées comme le Gouvernement \ns’y était engagé au Projet de Loi des Finances 2015, sont issues de plusieurs mois \nd’échanges et de concertation : \n Toutes les locations touristiques sont  concernées par la taxe de séjour, quel \nque soit le type d’hébergement et aussi atypique soit-il.  \n Les barèmes, qu’il était nécessaire de réévaluer après une longue période \nde stabilité, l’ont été de manière raisonnable. \n Pour la première fois, la mise en œuvre d’une action spécifique envers les \nnouveaux hébergeurs a été formalisée avec la possibilité de collecte par les \nintermédiaires numériques que j’évoquais précédemment.  \n \nFace aux mutations et à l’émergence de nouveaux types d’économie (collaborative, \nde partage, de réutilisation), le Gouvernement est dans son rôle, en veillant à \nl’égalité de traitement des acteurs économiques et c’est une mission dans laquelle \nle Secrétariat d’Etat prend et prendra pleinement sa place.  \n \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nMesdames et Messieurs, vous l’avez compris : le Gouvernement crée les conditions \npropices à l’investissement et au développement de l’activité. Parce que l’investissement, \nc’est l’acte de préparation de l’avenir !  \n \nSaisissez les outils que nous avons élaborés, le Pacte de responsabilité, pour inscrire \ndans la durée ce cercle vertueux de la compétitivité, de l’innovation et du recrutement ! \n \nL’avenir, comme l’écrivait Georges Bernanos, cela se façonne, cela se veut ; on n’attend \npas un avenir comme on attend un train. L’avenir, on le fait ! \n \nAlors, mobilisons nos forces en agissant au service de nos territoires ! Pour la \ngastronomie, pour la culture, les produits, les services et l’accueil de qualité ! C’est votre \nmarque de fabrique ! C’est elle aussi que défend le gouvernement ! \n \nAméliorons-nous constamment pour mieux accueillir les touristes et pour leur offrir un \nvisage souriant ! \n \nL’excellence, cela doit être notre horizon mobilisateur ! \n \nFormons la prochaine génération de professionnels et montrons à nos jeunes la beauté de \nvos métiers et de vos savoir-faire ! \n \nFaisons ensemble le vœu que l’année 2015 voie tous ces efforts, tous vos efforts, donner \nleurs fruits ! \n \nEt pour reprendre les mots de Benjamin Franklin : ayons la volonté et la persévérance et \nvous ferez des merveilles ! » \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-15", "section": "Discours"}