{"id": 5986, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E492A24A-F85E-4432-9AF0-B3EB4910BEA6&filename=587%20-%2020180710-%20discours%20Bruno%20LE%20MAIRE%20-%20Colloque%20sur%20le%20pouvoir%20%C3%A9conomique%20des%20marques.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours d'ouverture du colloque \"Le pouvoir économique des marques\", le 10 juillet 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nColloque \n\"Le pouvoir économique des marques\" \n \nDiscours d'ouverture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMardi 10 juillet 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMadame la présidente de la filière, chère Mercedes ERRA, \nMonsieur le président, cher Laurent HABIB, \nMadame la présidente, chère Agathe BOUSQUET, \nMesdames et messieurs, \n \nJe vais être un peu provocant. Il y a quelques années, j’ai lu un livre qui m’a beaucoup \nmarqué. C’est un livre de Naomi KLEIN, qui s’appelle No logo, et qui plaidait pour la \ndisparition des marques. J’ai trouvé que c’était un très bon livre et je vous recommande sa \nlecture ; mais j’en ai tiré une conclusion entièrement inverse à celle de l’auteur : pour moi, il \nfaut qu’il y ait des marques, il faut qu’elles soient puissantes, il faut qu’elles soient attachées \nà un produit qui remplit la promesse de la marque, non seulement en termes de qualité, mais \naussi en termes de production. \n \nJe le dis très clairement, et c’est ma conviction : la communication n’est pas un simple \ndivertissement. Je vois dans la salle une amie avec laquelle j’ai travaillé pendant des années, \nquand elle s’occupait de communication politique aux côtés du président de la République \nJacques CHIRAC. A l’époque, bien des responsables politiques traitaient la communication \navec un peu de dédain, un peu de mépris, considérant qu’il y avait d’abord les grandes \ndécisions politiques et que la communication venait ensuite illustrer la décision politique. Ils \nn’avaient pas compris qu’il existe désormais une imbrication totale entre la décision politique, \nle leader qui la porte et la communication autour de cette décision. \n \nLe lien est le même entre l’entreprise, le produit et la marque – qui forment la sainte trinité de \nnotre économie moderne. \n \nSi je vous accueille à Bercy, ce n’est donc pas simplement parce que j’ai beaucoup de \nrespect pour le parcours de Mercedes ERRA, parce que j’admire sa ténacité et la manière \ndont elle a réussi à imposer la création d’une filière communication. C’est aussi, tout \nsimplement, parce que je suis ministre de l’Economie et que la communication est un outil \nmajeur de notre économie, un élément majeur de la puissance économique française. \n \nVous représentez près de 500.000 emplois, directs et indirects. Vous brassez chaque année \n30 milliards d’euros de chiffre d’affaires. Ce sont des chiffres absolument considérables et si \nun message doit sortir de cette journée, c’est que nous avons besoin de faire du secteur de la \ncommunication un des piliers de notre réussite économique – pas simplement, une fois \nencore, quelque chose qui vient après, quelque chose qui vient plus tard, quelque chose qui \nenjolive, mais quelque chose qui est au cœur de la croissance économique de notre pays. \n \nJe le redis : il n’y a pas d’un côté l’entreprise et son produit, et puis de l’autre une espèce de \npublicité un peu datée ; il y a désormais une imbrication totale, croissante, entre la marque, \nl’entreprise et le produit. \n \nCe colloque vient d’autant plus à point nommé que vous êtes confrontés à des défis \nconsidérables et qui n’ont pas fini de s’affirmer. \n \nLe premier défi est un de ceux que nous avons décidé de prendre à bras-le-corps, avec le \nprésident de la République : c’est celui de la digitalisation de notre tissu économique, et \nnotamment de nos PME. Il est impératif de les convaincre que la communication n’est pas \nune option : c’est une nécessité pour la survie de nos entreprises. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIl y a des secteurs où cela est plus simple à comprendre. Prenez le secteur de l’hôtellerie et \nde la restauration. En général, quand vous arrivez aujourd’hui dans un hôtel ou un restaurant \n– en Bretagne, en Alsace ou dans une autre de nos régions – vous pensez que vous l’avez \nchoisi. Pourtant dans 90 % des cas, vous n’avez choisi ni votre hôtel, ni votre restaurant, ni \nvotre lieu de séjour : il vous a été petit à petit dicté, par persuasions successives, en fonction \nde vos goûts, en fonction du type d’habitation que vous aimez, selon que vous appréciez le \ncalme, le repos ou la possibilité de sortir en boîte de nuit. Par exemple, on ne m’a jamais \nrecommandé un hôtel à Ibiza ; plutôt des hôtels au calme, reculés dans la campagne – je ne \nsais pas à quoi cela tient ! – et j’ai toujours été très heureux dans le choix de mes hôtels. \n \nC’est la preuve, chère Mercedes, que vous faites très bien votre travail de communication, \nque les algorithmes fonctionnent bien, que la persuasion fonctionne bien. Ce que je veux \ndire, mettons l’humour de côté, c’est qu’une PME familiale du secteur de l’hôtellerie qui n’est \npas digitalisée peut fermer boutique tout de suite : elle n’a aucune chance d’avoir des clients \net ce sera vrai pour n’importe quelle PME, pour n’importe quelle TPE. \n \nA l’heure où les données sont de plus en plus nombreuses et les algorithmes de plus en plus \npuissants, où les assistants vocaux arrivent maintenant dans tous les foyers français, si vous \nn’avez pas intégré la communication à votre production, vous n’avez absolument aucune \nchance de survivre ou de vous développer. \n \nEt je voudrais vraiment que chacun comprenne que la communication n’est pas l’apanage \ndes très grandes marques et des très grandes entreprises françaises : la communication doit \nêtre désormais le lien collectif de toute entreprise, grande ou petite. \n \nLe deuxième défi, c’est celui du recrutement dans une filière qui ne cesse de se développer. \nJ’insiste sur ce point, parce que c’est peut-être une des choses les plus désespérantes en \nFrance, celle qui va demander le plus de temps et qui est la plus nécessaire : former les \njeunes aux emplois qui existent et qui ne sont pas pourvus. \n \nAujourd’hui, en France, si vous cherchez un soudeur, un chauffeur routier, un conducteur, un \nchaudronnier, vous ne le trouverez pas ou à grand-peine. Même chose pour un mécanicien \nagricole : il y a 5000 places disponibles et cette compétence est presque introuvable. Nous \navons donc un défi majeur dans notre pays : mettre en adéquation notre offre de formations, \nnos qualifications, et les emplois disponibles. \n \nC’est vrai aussi dans le secteur de la communication. Et ce défi, Agathe BOUSQUET m’en \nparlait tout à l’heure, il est impératif que nous parvenions à le relever. \n \nLe troisième défi est plus connu, mais il n’en est pas moins décisif : c’est celui des nouvelles \ntechnologies, de l’émergence de l’intelligence artificielle, des données de masse, et des \nréglementations créées pour les encadrer. \n \nIl est indispensable que nous arrivions tous à nous saisir de ces technologies et à les \nmaîtriser. Il est indispensable que les réglementations que nous mettons en place, par une \nironie de l’Histoire qui arrive malheureusement trop souvent, ne bénéficient pas aux géants \ndu numérique, américains aujourd’hui ou chinois demain, mais bien à nos entreprises. Et je \nserai très vigilant pour faire en sorte que ces réglementations, je pense en particulier à la \nRGPD, ne puissent pas se retourner, à un moment ou un autre, contre nos propres intérêts \néconomiques et contre les intérêts de nos entreprises. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nMais le défi n’est pas uniquement économique : c’est un vrai défi de civilisation, parce que \nc’est notre liberté qui est en cause. Voulons-nous que notre liberté soit limitée, réduite, \ncontrôlée, par des géants du numérique, dont le pouvoir est de plus en plus important ? Et \nj’appelle vraiment chacun à une prise de conscience sur ce qui est en train d’émerger \naujourd’hui sur la scène économique mondiale. \n \nPrenez les BATX ou les géants américains : Google, Amazon, Facebook, Apple, Microsoft. \nCes entreprises ont déjà atteint un niveau de capitalisation supérieur au PIB de 95 % des \nEtats de la planète : Google, c’est 894 milliards d’euros de capitalisation boursière. En \ndeuxième lieu, ce sont des entreprises qui investissent dans des champs de plus en plus \nsensibles. Je pense en particulier à celui de la santé, avec le décryptage du génome humain. \nDemain ces entreprises auront peut-être leurs propres moyens de financement, intégrés à \nvos Smartphones ou à vos tablettes, et qui pourront utiliser, par exemple, les crypto-\nmonnaies, ou leur propre monnaie, pour les opérations d’achat. \n \nQuand vous avez votre monnaie, votre champ d’activité, un niveau de capitalisation \ncomparable au budget d’un grand Etat, je ne vois pas ce qui vous différencie, en termes de \npuissance et de souveraineté, d’un grand Etat. Et quand derrière il y a la maîtrise de vos \ndonnées les plus personnelles, les plus intimes, qui est en jeu, c’est bien une question de \nliberté qui se pose. \n \nDe ce point de vue, j’appelle non seulement à une prise de conscience, mais aussi à des \nréactions qui tiennent en trois grandes orientations très simples. \n \nLa première, c’est de construire notre souveraineté numérique avec nos propres règles et \ncela ne peut se faire qu’au niveau européen. Je le dis pour les nationalistes de tout bord qui \nn’ont pas encore compris que seule l’Europe nous permettra d’affirmer notre souveraineté \nnumérique. Il faut que nous affirmions notre souveraineté numérique avec nos règles, notre \ndoctrine, notre manière de voir les choses et de voir la liberté de chaque citoyen. \n \nLe deuxième pilier de cette réponse, ce doit être bien entendu la mise en place de géants du \ndigital, au niveau européen, pour trouver, entre la Chine et les Etats-Unis, des acteurs qui \nsoient capables de faire le poids. \n \nEt puis le troisième combat – qui est immédiat, comme le président de la République l’a \nrappelé hier, et sur lequel je suis totalement engagé : c’est la taxation des géants du \nnumérique. Parce que toutes vos entreprises ont un niveau de taxation qui est de 14 points \nsupérieur à celui des géants du numérique. Je veux donc que nous obtenions rapidement \nune taxation des géants du numérique, Google, Amazon, Facebook, Apple ou Microsoft, \nparce que j’ai du mal à expliquer à mon libraire qu’il va être taxé 14 points de plus \nqu’Amazon, qui livre des livres aux mêmes clients. \n \nVoilà les quelques observations que je voulais vous livrer ce matin. Comme vous le voyez, \nchère Mercedes ERRA, la communication représente un défi stratégique pour notre \néconomie. Nous avons lancé un certain nombre d’initiatives ; vous aussi, avec Laurent \nHABIB et d’autres. Il faut maintenant voir si ces initiatives fonctionnent, et j’aime évaluer les \ndécisions qui sont prises. Vous avez proposé que nous mettions en place un observatoire de \nla filière communication ; je demanderai au nouveau directeur général des entreprises, qui a \nété nommé en Conseil des ministres il y a quelques jours, de travailler avec vous à la mise en \nplace de cet observatoire de la filière communication : ce sera une de ses premières tâches. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe vous souhaite d’excellents travaux ici au ministère de l’Economie et des Finances. Et \nsachez-le : si vous avez des propositions à faire pour améliorer la communication du ministre \nde l’Economie et des Finances, il sera toujours preneur. \n \nMerci à tous. \n \n", "published_date": "2018-07-12", "section": "Discours"}