{"id": 5937, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=01B11493-625B-48E9-8DE7-1996A4B6B0DC&filename=9%20-%20Discours%20de%20C%C3%A9dric%20O%20-%20D%C3%A9placement%20en%20Roumanie.pdf", "author": null, "title": "9 - Discours de Cédric O - Ouverture officielle de la Saison France Roumanie", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \nDéplacement en Roumanie \n \n \n \n \nDiscours de Cédric O,  \n \nSecrétaire d’Etat chargé du Numérique \n \n \n \n \n \n \n \n \nBucarest \n \nJeudi 18 avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n  \n\n \nSeul le prononcé fait foi \n \nM. le Président, \nM. le ministre,  \nMme l’ambassadrice,  \nM. le représentant du président du comité des mécènes, \nMM. les commissaires,  \n \nC’est un grand plaisir de me trouver parmi vous aujourd’hui pour à l’ouverture officielle de la Saison France \n– Roumanie.   \nLa France et la Roumanie ont décidé d’organiser conjointement une Saison croisée pour affirmer, réaffirmer \nleurs liens très anciens. Cela fait plus de trente ans que la France organise des saisons culturelles, mais c’est \nla première fois que nous célébrons ainsi la créativité de nos sociétés civiles avec un pays membre de \nl’Union européenne avec une Saison croisée et consécutive de cette ampleur.  \nCette Saison a lieu alors que la Roumanie a marqué le centenaire de son union et qu’elle préside le Conseil \nde l’Union européenne. Cette présidence intervient au moment même où se dessine le futur de l’Europe.  \nLe succès de la Saison roumaine en France ouverte par les présidents Klaus Iohannis et Emmanuel Macron a \nété sans précédent. C’est un succès public mais aussi médiatique. Les Français – le grand public-  ont \ndécouvert une autre Roumanie, une nouvelle vague de créateurs. Je pense au moment fort de l’inauguration, \nbien sûr, avec la Saison roumaine au Centre Pompidou,  aux expositions de Ciprian Muresan ou Serban \nSavu. Je pense aussi au succès de la fête de l’ours à Paris ou à l’exposition de Mircea Cantor au musée de la \nchasse.  \nEn France, la Saison s’est déroulée dans plus de 100 villes, 13 régions. Elle a pris possession de plus de 100 \nlieux : musées, cinémas, salles de concerts ou de conférences, théâtres, universités, etc.. La Roumanie était \npartout en France. Une découverte ou une redécouverte. \nAujourd’hui, la Saison arrive en Roumanie. Nous en  parlons depuis  longtemps. Nous pourrons très bientôt \nassister aux spectacles français qu’elle va drainer ici en Roumanie, admirer des expositions inédites, des \nfestivals de théâtre, de cinéma avec des focus sur la France. Une programmation riche et variée, composée de \n192 projets qui représenteront in fine plus de 350 soirées et/ou évènements. Une programmation éclectique \nvisant à montrer un visage contemporain et dynamique de la France, promouvant l’idée que la Francophonie \nest bien vivante dans le cœur des jeunes générations et favorisant la construction de nouvelles relations entre \nles acteurs de la vie culturelle, universitaire, associative et économique des deux pays.   \nL’ouverture de la Saison à Bucarest est particulièrement dense,  elle témoigne de la vivacité de la création \nartistique qui lie nos deux pays.  Des expositions – pas moins de cinq – dans les grands musées de la capitale \nroumaine : une exposition sur Eli Lotar, une exposition de photographies « Ces Français qui ont fait la \nRoumanie, ces Roumains qui ont fait la France » sur les grilles du musée national d’Art, une exposition  \n« Dessine-moi la guerre » (avec l’ONG Cartooning for Peace) au Musée national d’Histoire de Roumanie ; \ndeux expositions des collections de sociétés mécènes de la Saison consacrées à l’art contemporain, celle du \nGroupe Société générale d’une part, celle du Groupe Renault, se tiendront respectivement au Musée national \nd’Art et au Musée national d’art contemporain, dont je tiens à saluer les directeurs ici présents. Et Le festival \nSpotlight accueillera le directeur artistique du festival des lumières de Lyon pour sa programmation 2019. Le \nrock et la musique électronique résonnera au Club Control pour une série de concerts d’artistes français.  \nLa Saison arrivera très rapidement en région grâce à  la venue d’artistes représentatifs de la scène émergente \nfrançaise dans le cadre du Festival CaféKultour à Timisoara. L’Institut français de Roumanie a invité à \nTimisoara des artistes tels que Malik Djoudi, Grand Blanc ou la Mverte. Je pense aussi à des expositions à \nCluj ou à la tournée musicale de Dana Ciorcalie et de Michael Cousteau qui les mènera notamment à Iasi en \ndébut de Saison. La Saison sera présente dans une quarantaine de villes de Roumanie. \n« Oubliez vos clichés ! » -  c’est le slogan de cette Saison. Comme dans une famille, quand deux pays se \nconnaissent trop, ils oublient parfois de se connaitre vraiment. C’est l’enjeu principal de cette Saison. Les \nFrançais ont découvert un autre visage de la Roumanie. Un journal français titrait récemment « Comment la \nRoumanie est devenue cool ?». C’est un vrai changement de paradigme.  \n \n\n \nSeul le prononcé fait foi \n \nNous souhaitons que l’image de la France évolue aussi chez les Roumains. La France est un pays moderne, \ncréatif, innovant. C’est tout le pari de cette Saison ! \nMais cette Saison n’est pas uniquement marquée par des événements culturels. Elle sera aussi l’occasion de \nparler de notre coopération universitaire : 109 filières francophones dans les universités roumaines ont été \nrépertoriées par compétence afin de valoriser cette francophonie extraordinaire qui fait un lien peu commun \nentre la France et la Roumanie. Une caravane des études en France se déplacera dans 18 villes de Roumanie.  \nLa Saison France- Roumanie, c’est aussi l’occasion de montrer que notre relation n’est pas uniquement faite \nd’une histoire riche et émouvante, mais aussi que cette histoire est le socle des liens qui seront ceux de la \njeune génération. La langue française permet ce lien. Nous souhaitons valoriser l’investissement des \nprofesseurs et des élèves par toute une série d’actions dédiées à la jeunesse : lors du festival de la littérature \nde jeunesse de Sibiu ou encore en juillet, lors des assises de la langue française à Brasov.  En Roumanie, il \nfaut le rappeler, il y a un réseau de 23 écoles bilingues dont 13 sont labellisées FrancEducation. L’apport de \nla Saison, c’est aussi  valoriser la jeune génération qui en est issue ! \nLa Saison a également un volet économique : près de 2 300 entreprises françaises sont installées en \nRoumanies, elles emploient 125 000 personnes et sont source de nombreux partenariats structurants tant sur \nle plan de la production industrielle et agricole, de l’innovation et des services que de la formation \nprofessionnelle. Aussi, de nombreux événements mettant en avant des collaborations en cours mais aussi à \nvenir seront organisés dans les secteurs des industries créatives, des nouvelles technologies, de la \ngastronomie, du design et de la ville durable. Le point d’orgue sera un grand séminaire économique qui se \ntiendra le 19 juin à Bucarest et qui fera écho, de manière plus opérationnelle, au séminaire franco-roumain \norganisé à Paris le 6 décembre dernier. \nCette Saison n’aurait pas pu avoir lieu sans le soutien et l’implication des grandes entreprises françaises qui \nsont, par ailleurs, représentées en Roumanie. Elles sont réunies au sein d’un comité des mécènes et elles \ndémontrent leur volonté d’être aux côtés des créateurs, des enseignants, des élèves, des chercheurs, des \ninstitutions, qu’ils soient français ou roumains, dans l’écriture de cette nouvelle page de notre histoire \nbilatérale. Je pense qu’il s’agit d’un engagement sans précédent. Je souhaite remercier M. Frédéric Oudéa, \ndirecteur général de la Société générale,  président du comité des mécènes et saluer Philippe Heim qui le \nreprésente aujourd’hui.  \nJe souhaite remercier les autorités roumaines de leur investissement pour la réussite de cette Saison, la \nprésidence de la République de Roumanie, les ministères des affaires étrangères et de la culture, l’Institut \nculturel roumain et nos très nombreux partenaires en Roumanie. Je remercie l’Institut français de Paris dont \nje salue la présence de son Président Pierre Buhler. Et permettez-moi d’exprimer ma gratitude toute \nparticulière aux deux  commissaires de la Saison France-Roumanie, M. Andrei Tarnea et M. Jean-Jacques \nGarnier qui ont porté ce magnifique projet.   \nJe souhaite plein succès à la Saison française en Roumanie et vous remercie de votre attention  \n \n \n", "published_date": "2019-04-18", "section": "Discours"}