{"id": 5995, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D01ED20F-72D3-418C-BE02-4EF39693C90E&filename=443.pdf", "author": null, "title": "443 - CEDRE - Déclaration conjointe finale - 6 avril 2018", "text": " \nCEDRE \nConférence économique pour le développement, par les réformes et avec les entreprises  \nParis, 6 avril 2018 \nDéclaration conjointe \n \n1- La conférence CEDRE (Conférence économique pour le développement, par les réformes et \navec les entreprises), conférence internationale de soutien au développement et aux réformes \ndu Liban, s’est tenue en France le 6 avril 2018. M. Emmanuel Macron, Président de la \nRépublique française, et M. Saad Hariri, Premier ministre du Liban, ont prononcé une \nallocution lors de la conférence. Celle-ci était présidée par M. Jean-Yves Le Drian, ministre de \nl’Europe et des Affaires étrangères de la République française, et par M. Bruno Le Maire, \nministre de l’Économie et des Finances de la République française. Quarante-huit pays et \norganisations, ainsi que plusieurs représentants du secteur privé et de la société civile, ont \nparticipé à cette réunion.  \n2- Conformément aux déclarations du Groupe international de soutien, réuni à Paris \nle 8 décembre 2017, et de la réunion ministérielle de soutien aux forces armées et aux forces de \nsécurité intérieure du Liban, organisée à Rome le 15 mars 2018, les participants ont exprimé \nleur attachement à l’unité, à la stabilité, à la sécurité, à la souveraineté et à l’intégrité territoriale \ndu Liban, en appelant les autorités libanaises à mettre en œuvre et à renforcer une politique \ncrédible de dissociation. Ils ont également exprimé leur soutien aux efforts menés actuellement \npar les autorités libanaises pour améliorer le fonctionnement des institutions de l’État et \npréparer la tenue d’élections législatives conformément aux normes internationales. Ils ont \nestimé que, depuis de nombreuses années, le Liban fait face à d’importantes difficultés qui \nentravent son développement économique et humain. Le pays est arrivé à un tournant et a besoin \nde la solidarité et du soutien plein et entier de la communauté internationale. \n3- Les participants ont salué le retour des institutions de l’État à un fonctionnement normal : \nélection du Président, désignation d’un gouvernement d’unité nationale et adoption d’une \nnouvelle loi électorale, qui sera suivie d’élections législatives prévues le 6 mai. Ils se sont \négalement félicités de la nomination de hauts fonctionnaires pour occuper des postes vacants \ndans l’administration. Ils ont pris note des premiers appels d’offres concernant le pétrole et le \ngaz. Ils se sont félicités de l’adoption d’un budget en 2017 pour la première fois depuis douze \nans, ainsi que de l’approbation récente du budget 2018 et de l’adoption du Code de l’eau. \n4- Malgré les récentes évolutions favorables, le Liban fait toujours face à des vulnérabilités et \nà des défis considérables. Le conflit syrien, ainsi que les déplacements de population et l’afflux \nmassif de réfugiés et de déplacés au Liban qui en résultent, ont affecté l’économie, les \ninfrastructures et les services sociaux libanais. Le chômage, qui était déjà élevé, en particulier \nchez les jeunes, a fortement augmenté. Plus de 200 000 Libanais ont basculé dans la pauvreté. \nIl s’agit de difficultés majeures pour le Liban, qui, en accueillant des populations déplacées, \nproduit un bien public mondial pour le compte de la communauté internationale. À ce titre, les \nparticipants attendent avec intérêt la tenue à Bruxelles de la conférence « Soutenir l’avenir de \nla Syrie et de la région » les 24 et 25 avril, à l’invitation de l’Union européenne et des Nations \nUnies. \n5. Fondamentalement, la reprise économique et le développement à long terme du Liban sont \nentravés par des problèmes structurels : un déficit budgétaire important (environ 10% du PIB) \ncouplé à une dette publique élevée (environ 150% du PIB) occasionnant une forte baisse des \ndépenses en capital, qui représentent moins de 1% du PIB par an. Le taux de crpoissace du PIB \nreste faible. \n6- Le Premier Ministre Hariri a présenté la « Vision pour la stabilisation, la croissance et \nl’emploi » du Gouvernement libanais, qui a été saluée par tous les participants. Cette vision est \n\n-2- \n \nfondée sur quatre piliers : (1) augmenter le niveau d’investissement public et privé ; (2) garantir \nla stabilité économique et financière par un rééquilibrage des finances publiques ; (3) \nentreprendre des réformes sectorielles et transversales essentielles, notamment la lutte contre la \ncorruption et la modernisation du secteur public et de la gestion des finances  publiques ; et (4) \nmettre au point une stratégie de renforcement et de diversification des secteurs productifs du \nLiban et de réalisation de son potentiel exportateur.  \n7- Le Gouvernement du Liban a présenté son ambitieux Programme d’investissement (Capital \nInvestment Program), qui se concentre sur le développement et la réhabilitation des \ninfrastructures. Le coût total de la première phase de ce programme (d’une durée de six ans et \ncouvrant les travaux préparatoires et la mise en œuvre) est estimé à 10,8 milliards de dollars \ndes États-Unis (frais d’expropriation compris), dont environ 35 % pourraient être apportés par \ndes investissements privés. Compte tenu de l’ampleur et de l’ambition de ce programme, ainsi \nque de l’évaluation globale positive du Groupe de la Banque mondiale, les participants ont \ndécidé de contribuer à la première phase du programme, tout en soutenant parallèlement la mise \nen œuvre de réformes et le renforcement des institutions, éléments essentiels à la réussite  du \nprogramme et à la stabilité macroéconomique du Liban. Ils ont insisté sur plusieurs priorités \nsectorielles du Gouvernement libanais, notamment l’énergie, l’eau et la gestion des déchets, qui \nsont très importantes pour répondre aux besoins de la population. Ils ont également pris note de \nl’importance des investissements privés dans le secteur des transports. Les transports publics \ndemeurent un objectif d’investissement majeur pour le gouvernement. Les participants ont \nsalué l’adoption de la loi relative aux partenariats public-privé, qui pose les fondements de la \nparticipation du secteur privé à des projets du secteur public. En outre, les participants ont \nsouligné la nécessité d’accroître l’investissement et les dépenses dans les secteurs sociaux, dont \nla santé et l’éducation. Les participants ont également encouragé le gouvernement et le Groupe \nde la Banque mondiale à poursuivre leur travail sur le Programme d’investissement, notamment \nsur la hiérarchisation et l’organisation des projets, ainsi qu’à veiller au respect des délais pour \nla mise en œuvre des réformes sectorielles nécessaires. Le travail essentiel réalisé par les \norganisations internationales au Liban a été salué. \n8- Reconnaissant qu’une gestion budgétaire saine est essentielle pour renforcer la confiance des \ninvestisseurs internationaux publics comme privés, le Gouvernement libanais, soutenu par la \ncommunauté des bailleurs de fonds, s’engage à atteindre un objectif ambitieux d’ajustement \nbudgétaire de cinq points de PIB dans les cinq prochaines années, à l’aide d’une combinaison \nde mesures portant sur les recettes (notamment une collecte accrue des impôts) et les dépenses, \ncomme la réduction des transferts à Électricité du Liban (EdL), afin de dégager un excédent \nprimaire. Il s’agit de mesures fondamentales pour soutenir la stabilité macroéconomique, \nréduire graduellement la dette publique et permettre au Programme d’investissement en \ninfrastructures d’atteindre les meilleurs résultats, y compris une stimulation durable de la \ncroissance. \n9- Les participants se sont félicités des mesures, adoptées avant la conférence, visant à renforcer \nla confiance de la communauté internationale, des bailleurs de fonds et du secteur privé. Parmi \nelles, on peut citer l’accélération de la mise en œuvre des projets déjà approuvés, la signature \net la ratification de prêts, ainsi que l’allocation et le décaissement de fonds de contrepartie \nlocaux. L’allocation de ressources humaines et financières au Haut conseil pour la privatisation \net le partenariat devrait également faire partie de ces mesures. \n10- Le Gouvernement libanais reconnaît que la mise en œuvre de réformes structurelles et \nsectorielles est essentielle pour attirer de nouveaux investissements et mettre en place des \ninfrastructures modernes et stratégiques. Le gouvernement s’est engagé à conduire les réformes \nqui sont nécessaires pour résoudre les difficultés et les failles structurelles et pour encourager \ndurablement l’investissement public et privé. En ce qui concerne les réformes structurelles, le \nGouvernement libanais a souligné que la lutte contre la corruption, le renforcement de la \n\n-3- \n \ngouvernance et de la responsabilité, notamment dans la gestion des finances publiques, la \nmodernisation des règles de passation de marchés, la réforme des douanes et l’amélioration de \nla gestion de l’investissement public sont de la plus haute importance. En outre, les autorités \nlibanaises continueront à renforcer leurs efforts de lutte contre le blanchiment d’argent et à \nprendre des mesures pour combattre le financement du terrorisme conformément aux normes \ninternationales. En ce qui concerne les réformes sectorielles, trois domaines sont considérés \ncomme essentiels à la réussite du Programme d’investissement : une réforme ambitieuse des \ntarifs associée à une augmentation de la production dans le domaine de l’électricité ; dans le \ndomaine de la gestion de l’eau, la mise en œuvre du code de l’eau est essentielle ; pour la gestion \ndes déchets, une nouvelle stratégie, qui s’appuie sur la décentralisation, est déjà en cours. Enfin, \nil a été reconnu qu’envisager les réformes et la mise en œuvre des projets d’une façon solidaire \net qui tienne compte des conséquences sur les femmes favoriserait encore le soutien \ninternational. \n11- Dans ce contexte favorable et eu égard aux niveaux d’endettement élevés du Liban, les \nparticipants ont estimé que le financement concessionnel et l’investissement privé sont les \ninstruments les plus efficaces pour investir dans les infrastructures et créer des emplois, s’ils \ns’appuient sur un programme d’assainissement budgétaire et fiscal cohérent. Ils se sont engagés \nà soutenir la première phase du programme d’investissement et de réformes du Liban par des :   \n- \nprêts à hauteur de 10,2 milliards de dollars, dont 9,9 milliards de prêts concessionnels; \n- \ndons (y compris les dons visant à bonifier les prêts) à hauteur de 860 millions de dollars;  \nIls ont encouragé le secteur privé à participer au financement du Programme d’investissement \nen infrastructures au cas par cas selon les projets. \n12- Les participants estiment qu’il est très important de mettre en place un solide mécanisme \nde suivi de cette conférence, afin de garantir la mise en œuvre des engagements, des réformes \net des promesses.  \nLe Gouvernement libanais, avec le soutien des bailleurs de fonds et des investisseurs, prévoit \nde rationaliser les procédures d’agrément, d’approbation et de mise en œuvre des projets \nbénéficiant d’un financement externe. La rationalisation des procédures contribuera à la réussite \nde la mise en œuvre du Programme d’investissement en infrastructures et au renforcement de \nla relation de confiance avec des acteurs clés. À cet égard, les participants ont salué \nl’engagement pris par le Gouvernement libanais de renforcer les capacités de mise en œuvre, \navec le soutien de la communauté internationale, tout en garantissant  le respect des normes \ninternationales en matière de transparence, de responsabilité, de lutte contre le blanchiment \nd’argent et contre le financement du terrorisme.  \nUn mécanisme de coordination entre les bailleurs de fonds et les autorités, nourri par un \ndialogue continu avec le secteur privé et la société civile, sera mis en place à Beyrouth. Des \nréunions de suivi seront régulièrement organisées avec des hauts fonctionnaires des capitales et \ndes sièges. Un site internet dédié sera conçu afin de garantir la transparence du financement et \nde la mise en œuvre des projets. \n13- Les pays et les organisations partenaires se réjouissent de travailler avec le nouveau \nGouvernement du Liban, après les prochaines élections législatives, pour la mise en œuvre du \nProgramme d’investissement en infrastructures et du programme de réformes, notamment en \nélaborant un échéancier concret pour les réformes. Ils se réuniront au niveau des hauts \nfonctionnaires des capitales et des sièges peu après la formation du nouveau gouvernement.  \n \n", "published_date": "2018-04-09", "section": "Discours"}