{"id": 498, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=771", "author": "None", "title": "06 janvier 2011 - Pierre LELLOUCHE - Discours prononcé devant la CCIP, jeudi 6 janvier 2011", "text": "Monsieur le Président Simon,\nMonsieur le Président élu, cher Pierre-Antoine Gailly,\nMonsieur le Maire de Paris,\nMonsieur le Ministre, cher André Santini,\nMesdames et Messieurs les Députés et Sénateurs,\nMesdames et Messieurs les Maires et Conseillers de Paris,\nMonsieur le Président du Conseil Economique et Social, \nMonsieur le Préfet de Région,\nMessieurs les Préfets,\nMesdames et Messieurs les élus, \nMesdames et Messieurs,\n\n\nPermettez-moi tout d’abord, en ces premiers jours de janvier, de formuler pour chacune et chacun d’entre vous mes meilleurs vœux pour l’année 2011, ainsi que pour vos proches. Je souhaite, selon les mots du Président de la République, que cette année soit utile pour notre économie, pour notre pays et pour l’emploi, domaines dans lesquels vous jouez toutes et tous un rôle majeur auprès des entreprises, les forces vives de notre pays.\n\nJe veux également vous remercier de votre invitation dans ce lieu qui me tient tant à cœur et que j’ai plaisir à retrouver. Avant même ma nomination en tant que Ministre du Commerce extérieur, je connaissais bien la Chambre de Commerce de Paris, puisqu’elle se trouve au cœur de l’arrondissement où je suis élu, dans la 1ère circonscription de Paris  que j’ai l’honneur de représenter à l’Assemblée Nationale depuis 1997. \n\nJe suis très sensible, surtout, à l’honneur que vous me faites en m’invitant à un moment important de l’histoire de la CCIP, puisque vous installez aujourd’hui votre nouveau collège élu dans un cadre législatif lui aussi nouveau, avec la Loi du 23 juillet 2010.\n\nMes premiers mots, chacun le comprendra, je tiens à les adresser à Monsieur Pierre Simon qui quitte aujourd’hui ses fonctions de Président de votre Chambre, après avoir été élu à la CCIP pour la première fois en 1994 et en être devenu le Président en 2005. Je veux saluer, cher ami, votre engagement inlassable pour nos entreprises, pour notre pays, et au-delà, pour l’Europe, ce dernier sujet nous ayant amené à travailler ensemble lorsque vous étiez Président d’Eurochambres et que j’avais la charge du portefeuille de l’Europe au Gouvernement.\n\nJe veux aussi adresser toutes mes félicitations et tous mes vœux de réussite à toutes celles et tous ceux qui viennent d’être élus et qui représenteront nos entreprises franciliennes. Au moment où nous sortons de la pire crise économique que le monde ait connu depuis 80 ans, mes vœux de réussite n’en sont vous le comprendrez que plus sincères, et accompagnent chacune et chacun d’entre vous. \n\nEnfin, je voudrais me tourner vers Pierre-Antoine GAILLY votre nouveau Président, que j’ai déjà reçu avant la trêve du nouvel an à Bercy et avec qui nous avons eu une longue réunion de travail consacrée à l’export. Cher Pierre-Antoine, je tiens à vous féliciter personnellement pour votre élection à la présidence de cette nouvelle Chambre. Sachez que nous avons besoin de vous et du travail immense qu’effectue la CCIP pour les entreprises franciliennes. Je sais que vous développerez tous ces sujets tout à l’heure et vous en laisse la primeur. Je vous écouterai, naturellement, avec une grande attention.\n\nA travers moi, sachez que c’est à l’ensemble de la Chambre de Commerce et d’Industrie que le Gouvernement veut rendre hommage en vous félicitant. \n\n1. La nouvelle CCIP\n\nVous allez désormais travailler dans un cadre nouveau, mis en œuvre par la Loi de 2010.\n\nLa réforme des réseaux consulaires qui vient d’entrer en vigueur, j’en suis persuadé, va permettre un travail en commun plus abouti et plus poussé.\n\nJe me réjouis que la Loi renforce désormais l’échelon régional du réseau des chambres de commerce et d’industrie. Cette mutualisation va permettre aux chambres d’accroître leur efficacité et d’offrir aux entreprises des services de qualité au meilleur coût sur tout le territoire. Elle verra aussi, et ceci mérite d’être noté, une baisse de la taxe payée par les entreprises pour financer les chambres, tout en offrant de nombreuses compétences et services nouveaux. Votre mission de formation, dont je sais combien elle est importante pour tous, sera renforcée, avec la faculté de créer notamment de nouveaux établissements de formation.\n\nEn Ile-de-France, cette réforme aboutira en 2013 au plus tard, avec la mise en place de l’établissement public unique pour notre région. Je sais que cette chambre nouvellement élue, à la représentativité amplifiée, saura mener sous votre direction les grands axes du plan stratégique 2015 que vous avez défini en Assemblée Générale le 16 décembre dernier.\n*\n*     *\nMesdames et Messieurs,\n\nCeci posé, je voudrais revenir justement au fond du travail auquel nous faisons face, et vous me permettrez d’être direct et franc en m’adressant à vous. Ceux qui me connaissent savent que je n’ai pas vraiment le goût des circonvolutions diplomatiques, et j’irai donc droit au but.\n\nEn ce début d’année, je voudrais donc formuler un double vœu devant vous. \n\nTout d’abord, celui de l’élu parisien que je suis, qui souhaite que Paris, capitale de la France, soit pleinement une capitale économique du XXIème siècle riche en création d’activités, capable de tirer profit et non de subir l’économie mondialisée et en plein essor qui est désormais notre réalité. Pour cela nous avons de vrais atouts. En 2010, l’Ile-de-France est au 3ème rang mondial en termes d’attractivité des investissements. C’est un point très positif qui à mon sens, conforte l’idée du Grand Paris voulue par le Président de la République.\n\nBeaucoup reste à faire dans ce domaine. Mais cette vision, malgré le scepticisme habituel en France, commence à prendre corps. D’ores et déjà, le pôle de recherche est en train de se construire à Saclay et il nous revient d’avancer tous ensemble. Notamment pour mettre en place le grand réseau de transports qui reliera les 9 pôles d’activité de la région, et de grâce, sans perdre de temps dans des querelles de chapelles politiciennes. \n\nMa conviction, c’est que le Grand Paris se fera, et sans entrer ici dans une quelconque polémique, je veux mettre en garde contre tout ce qui pourrait retarder le développement des moyens de communication modernes dans notre région y compris s’agissant de nos aéroports. Ceci vaut aussi pour Paris intra-muros qui doit réconcilier les besoins de chacun, y compris du développement économique de la ville.\n\nSur ce même chapitre francilien et parisien, vous permettrez à l’élu local que je suis de constater avec regrets que dans une région qui demeure attractive, Paris intra muros perd de son attractivité : l’une de vos enquêtes auprès des entrepreneurs parisiens nous apprend en effet que 6% des entreprises parisiennes, soit plus de 15 000, disent souhaiter quitter Paris pour sa banlieue, voire pour la Province. Je resterai pour ma part, à la place qui est la mienne, extrêmement vigilant à ce que Paris reste la plus compétitive, notamment à l’exportation. \n\nCeci amène à mon second vœu, formulé en tant que Ministre du Commerce Extérieur. Cher président GAILLY nous en avons parlé, j’ai également besoin que nous soyons capables de travailler ensemble beaucoup plus efficacement au sein de l’équipe de France de l’export pour promouvoir la qualité France, les produits France, les emplois France, à travers le monde entier.\n\n2. Les chiffres du commerce extérieur de la France, leur signification économique et politique\n\nPermettez-moi d’insister quelques instants sur la signification pour l’avenir de quelques constats sur notre export.\n\nCe n’est ni le lieu ni le moment pour moi ce matin de présenter le programme de réformes sur lequel je travaille depuis ma nomination s’agissant de notre commerce extérieur. J’aurai l’occasion d’y revenir début février, lorsque nous rendrons publics les chiffres du commerce extérieur.\n\nA ce stade, qu’il me soit permis de vous proposer quelques réflexions sur le diagnostic de la situation présente et le type de relations que l’Etat doit être capable de bâtir avec les chambres consulaires s’agissant de notre politique d’export. Je veux vous dire d’emblée que ceci est un processus interactif : toutes vos propositions seront les bienvenues dans les semaines qui viennent.\n\nCommençons par le constat, c''est-à-dire par les chiffres. Lorsqu’il s’agit de brûler des voitures, on peut comprendre que la publication d’un palmarès ne soit pas nécessairement la meilleure idée. Mais lorsqu’il s’agit de vendre des voitures, de savoir qui les vend, où on les vend – et quand je dis voiture, je peux dire aussi centrale nucléaires, avions, ou produits agroalimentaires – connaître les chiffres, les rendre publics, les discuter, est un devoir, un devoir de transparence, une exigence de vérité, et de combat. \n\nMesdames et messieurs, ce que nous vivons aujourd’hui, nous Français, mais aussi Américains, Européens, et même Japonais, c’est le plus grand basculement de la richesse et de la puissance de l’histoire moderne par temps de paix, dans un laps de temps microscopique à l’échelle des siècles.\n\nUn seul chiffre permet de le comprendre : en 30 ans seulement, depuis 1980, la Chine est passée de 1% des exportations mondiales à 10% aujourd’hui, pour devenir la 1ère puissance exportatrice mondiale, tandis que la quasi-totalité des « anciens grands pays » occidentaux reculait presque mécaniquement. C’est la face visible de la mondialisation : un déplacement massif et durable du centre de gravité économique, de l’ancien monde, vers des nouveaux pôles de croissance. L’émergence de ces nouvelles puissances qui s’appellent la Chine bien sûr, mais aussi l’Inde, le Brésil, l’Indonésie, le Vietnam et j’en passe, et qui prennent toute leur place, entraîne mécaniquement un rétrécissement de la part des anciens grands pays avec son cortège de transfert d’emplois, notamment dans les secteurs et les activités du siècle dernier.\n\nMais là où les choses s’aggravent pour la France, et là où nous devons être capables de regarder la situation en face, c’est lorsque nous nous comparons avec notre premier partenaire en Europe et dans la zone Euro, à savoir l’Allemagne.\n\nA ceux qui expliquent nos difficultés par un Euro en effet trop cher, et qui rêvent de sortir des disciplines de la zone Euro, je veux simplement rappeler que l’Allemagne aussi exporte en Euros, ce qui ne l’empêche pas de tirer sa croissance remarquable de plus de 3% des économies émergentes, et de bénéficier d’un solde positif de 140 Milliards d’Euros (nous sommes à moins 50), ce qui fait que l’écart avec la France en termes de balance commerciale se creuse à près de 200 Mds €, soit 10 points de notre PIB !\n\nNos parts de marché dans le commerce mondial ont en effet subi la plus forte baisse parmi les pays de l’OCDE, - 40%, passant de 6,4% en 1990 à 3,6% au 1er semestre 2010, quand l’Allemagne résistait et même augmentait son poids parmi les pays développés. \n\n3. Un diagnostic de combat : votre credo pour l’action\n\nFaire ce constat, regarder en face cette vérité déplaisante, ce n’est ni être décliniste, ni se complaire dans l’auto-flagellation. Pour un responsable politique qui se réclame de la filiation gaulliste, c’est dire au contraire que la France ne peut pas se contenter de ces chiffres, qu’elle n’est pas condamnée à vivre cette érosion lente comme une fatalité incontournable. C’est un motif de sursaut, oui j’ose le mot, un sursaut de patriotisme économique, dans un monde qui vit aujourd’hui une véritable guerre économique à l’échelle de la planète.\n\nQui ne comprend que c’est bien sur ce terrain, celui de l’export, que se joue la survie de notre modèle social, la place de la France dans le monde, son audience politique et géopolitique ? Et pardonnez-moi la comparaison historique : dans les années 1960, pour faire exister la France dans le monde bipolaire d’alors, le Général de Gaulle avait donné la priorité à la constitution d’une force de frappe indépendante, en même temps qu’à un grand programme de redressement économique. Mais en ce début de XXIème siècle, la hiérarchie des puissances se joue désormais d’abord sur la conquête des parts de marché à l’étranger. \n\nLe Président de la République l’a dit lors de ses vœux à la nation : l’année 2011 sera une année « utile », une année de réformes. Je suis moi aussi fermement attaché à ce que ce soit une année de réformes utiles pour nos entreprises. Alors certes j’ai bien conscience qu’on ne rattrapera pas en un an 50 Mds€ de déficit. A une érosion dont les causes sont multiples, il faudra répondre par la mise en place d’instruments variés et complémentaires.\n\nUn travail considérable a déjà été accompli ces dernières années par Christine Lagarde. J’y reviendrai dans un instant. En dépit du contexte que je viens de rappeler, les premiers résultats sont malgré tout encourageants sur certains points : ainsi nos exportations ont rebondi de 11% sur les 10 premiers mois de cette année par rapport à 2009. Elles ont même augmenté de 27% vers l’Asie.\n\nIl faut maintenant capitaliser sur ces acquis et aller plus loin. Sans entrer dans le détail, permettez-moi de partager avec vous aujourd’hui les trois principales directions qui guideront mon action.\n\nPremière direction, les normes. La France est en droit d’exiger que les règles du jeu soient communes à tous dans le commerce international. Je le disais déjà lorsque j’étais aux affaires européennes : arrêtons la naïveté. \n\nExigeons la réciprocité. Je veux bien que des investisseurs asiatiques puissent financer des autoroutes en Pologne, qui plus est avec les fonds structurels européens, mais à tout le moins à condition que nos entreprises puissent faire la même chose chez eux. Voilà l’une des clefs de ce qui se joue dans les accords de libre échange négociés par l’Union européenne, à l’OMC, et en filigrane au G20. \n\nDans le même ordre d’idées, n’est-il pas temps de reconnaître que certains grands émergents ne peuvent plus être traités comme il y a 10 ou 20 ans, quand ils étaient encore des pays en voie de développement, de la même manière que les pays les plus pauvres de la planète, qu’il n’est plus vraiment légitime de leur accorder les mêmes préférences tarifaires, la même aide déliée, que celle qui est accordée aujourd’hui aux pays les moins avancés ? L’Europe doit se réveiller sur la différenciation, la décliner dans sa politique commerciale comme dans son aide publique au développement.\n\nL’Europe ne peut pas non plus rester passive face au dumping social et environnemental, face à la contrefaçon : les outils pour se faire respecter existent à l’OMC, n’ayons plus peur de les utiliser, lorsque nos intérêts légitimes sont en cause, et de grâce ne nous en excusons pas.\n\nSur tous ces sujets, qui portent des noms techniques mais qui au fond renvoient tous à la même idée, l’Europe doit rapidement changer de paradigme, adapter son logiciel de pensée et sa boîte à outils. L’industrie européenne mérite une diplomatie commerciale offensive et décomplexée, au service de l’emploi en Europe. J’y œuvrerai. J’ai d’ailleurs d’ores et déjà porté ce message au Commissaire européen au Commerce, M. de Gucht, début décembre.\n\nLa 2ème direction, c’est l’unité et l’efficacité de l’équipe de France de l’export. \n\nNous avons aujourd’hui, et je voudrais saluer encore une fois le travail de Christine Lagarde, une ligne d’avants performante, avec Ubifrance. \n\nNous avons aussi des ressources humaines à la hauteur du défi de l’export, avec le succès des VIE. \n\nDésormais tout l’enjeu est de mieux faire travailler ces lignes d’avants avec nos lignes arrières, chez nous, nos chambres consulaires, nos régions, nos conseillers du commerce extérieur de la France, le Medef International, la CGPME, Oseo, et au-delà tous ceux qui contribuent à l’expansion internationale de la France. \n\nMa priorité, c’est que l’information sur la demande mondiale, qui croît, soit mieux recueillie et surtout mieux partagée au sein de l’équipe de France. Elle doit être répercutée sur l’offre française en régions, chez nous, chez nos entreprises, chez ceux qui sont susceptibles de répondre à cette demande.\n\nC’est ici que le rôle des chambres consulaires est crucial : vous êtes le relais indispensable sur le terrain, vous connaissez les entreprises, vous êtes leur interface avec le monde.\n\nL’objectif, c’est que tout ce collectif se mette en mouvement, en amont avec la recherche et l’innovation, en aval avec les apporteurs de capitaux, avec les financeurs, au milieu avec le réseau du Trésor, vous-mêmes les chambres consulaires, le Medef International, pour que nous puissions aider du mieux possible nos petites entreprises à exporter. \n\nCar il faut bien l’avoir à l’esprit : le cœur de cible, ce sont nos 80 000 PME, d’ores et déjà exportatrices, et celles, nombreuses, que nous devrons amener à l’export. C’est là en effet notre principal gisement de croissance et en même temps notre principale faiblesse. Les Allemands ont quatre fois plus d’entreprises exportatrices que nous, et même l’Italie, deux fois plus. Pour ma part je vous le redis, je ne me résigne pas à une France qui aurait des idées, qui innoverait et qui laisserait la part belle à la fabrication et à la vente dans le commerce mondial aux PME allemandes, britanniques, japonaises.\n\nDans l’équipe de France, je n’oublie pas les grandes entreprises, qui ont bien sûr la responsabilité de gagner les grands contrats, mais aussi celle de jouer plus collectif, à l’image de ce que font les grands groupes allemands ou américains, en entraînant avec elles les PME, leurs sous-traitants. Nos grandes banques doivent faire plus pour financer l’export des PME. Je n’hésite pas à le dire : les grands donneurs d’ordre industriels, singulièrement dans la sphère publique, doivent donner plus d’oxygène à leurs fournisseurs et préférer le « made in » France, à prix et qualité comparables. Ils doivent partout où c’est possible « porter » littéralement les petites et moyennes entreprises à l’export, comme le font déjà certains, fort heureusement.\n\nEnfin la 3ème direction, ce sont, j’y reviens, les grands contrats. Sur ce terrain de l’excellence française, force est de constater que nous avons désormais affaire à la concurrence des grands émergents, qui bien souvent nous renvoient nos propres technologies à des prix inférieurs, et qui, après avoir « émergé », menacent maintenant de nous « submerger ». Il ne suffit pas de constater que nous avons les meilleurs produits pour gagner. Certaines de nos mésaventures récentes à l’export le montrent, notamment dans le nucléaire. A nous de remettre de l’ordre dans la maison. Je sais que le Président de la République et le Premier ministre s’y emploient sans relâche. Je les accompagnerai dans leurs efforts, aux côtés de mes collègues Christine Lagarde et Eric Besson. J’ai d’ailleurs une liste de déplacements soigneusement préparée pour l’année 2011 dans cet objectif.\n\nJ’ajoute que sur les grands contrats, comme pour les PME, il ne faut pas évidemment pas s’interdire d’imaginer des grandes campagnes commerciales de valorisation du made-in France à l’échelle de la planète : c’est pour cela que je lancerai dans les toutes prochaines semaines une grande campagne de promotion dans le monde entier pour valoriser le label dont bénéficient la gastronomie et les arts de la table français depuis leur inscription par l’UNESCO au patrimoine mondial de l’Humanité.\n\nSur l’ensemble de ces chantiers, le commerce mondial et les normes, les PME, je vous donne rendez-vous dès le début du mois de février pour partager la feuille de route et le plan d’actions complet pour 2011.    \n*\n*       *\n\nMesdames et Messieurs,\n\nVous l’aurez compris, le défi qui nous fait face est considérable. Je veux vous redire que la conquête de l’export constitue désormais la condition de l’indépendance nationale de la France. \n\nLe monde, comme l’a affirmé le Président de la République, « avance à une vitesse stupéfiante », donc la France n’a d’autre alternative que de se réformer. \n\nIl y a une cohérence totale entre le défi que je viens de rappeler, la guerre économique qui se joue à l’export, et les réformes que nous devons mener : la nécessaire maîtrise de nos déficits, la politique industrielle, la réforme des retraites et celle du temps de travail. \n\nPour ma part, le débat sur les 35 heures est donc tout sauf tabou. Il serait paradoxal que seul l’un des candidats à la primaire socialiste soit en droit de le présenter devant les Français. \n\nVoilà, Mesdames et Messieurs, j’ai voulu vous parler avec franchise, et vous dire le monde tel qu’il est face à nous. Je vous félicite à nouveau, toutes et tous, pour votre élection, et vous souhaite bon travail.\n\nMerci de votre attention.\n\nSeul le prononcé fait foi\n\n\nContacts Presse :\nFranck ALLISIO : 06 80 96 75 24/ 01 53 18 41 93, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n \n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 06/01/2011", "published_date": "2011-01-06", "section": "Discours"}