{"id": 199, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4355&rub=1", "author": "Hervé Novelli", "title": "21 juin 2010 - Hervé NOVELLI se félicite des mesures engagées  par les réseaux d'accompagnement en faveur des auto-entrepreneurs", "text": "A la demande d’Hervé NOVELLI, Secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation, les acteurs de l’accompagnement des auto-entrepreneurs se sont réunis le 21 juin 2010 pour faire le point sur le plan d’action établi le 22 février en faveur de l’accompagnement des auto-entrepreneurs.\n\nLe Comité synergies réseaux avait pour mission de réaliser, pour le début de l’été 2010, une première série de mesures concrètes visant à renforcer l’accompagnement des auto-entrepreneurs suivant quatre axes de travail :\n-\tRenforcer la coordination entre les différents acteurs de l’accompagnement ;\n-\tAméliorer la qualité et la fiabilité de l’information ;\n-\tDévelopper l’accueil et l’accompagnement individualisés ;\n-\tRenforcer l’accès à la formation des auto-entrepreneurs.\n\nAvec le cap de la 500 000eme demande de création passé, Hervé NOVELLI rappelle que la mise en place d’un meilleur accompagnement des nouveaux auto-entrepreneurs est  une priorité majeure pour l’année 2010. Le plan d’action est aujourd’hui opérationnel.  Il tourne autour de 4 axes: \n\n1.\tRenforcer la coordination entre les différents acteurs de l’accompagnement\n\nLes compétences et la composition du Comité Synergies Réseaux ont été élargies afin de prendre en compte la thématique des auto-entrepreneurs. Ce comité regroupe maintenant les différents acteurs de l’information et de l’accompagnement des auto-entrepreneurs. \n\n2.\tAméliorer la qualité et la fiabilité de l’information\n\nPour assurer la diffusion d’une information fiable sur le régime de l’auto-entrepreneur, les acteurs de l’information ont signé un contrat de syndication qui leur permet de diffuser une information détaillée mise à disposition par l’APCE. Les contenus agréés sont identifiables visuellement grâce à un logo auto-entrepreneur sur leur page internet.\n\nLe guide de l’auto-entrepreneur, mis en place dès janvier 2009, a été mis à jour. Ce guide contient désormais l’ensemble des informations nécessaires à connaître sur le régime ainsi qu’un jeu de questions/réponses élargies et un annuaire des réseaux d’accompagnement. Il est à destination des auto-entrepreneurs et à pour objectif de les aider dans les procédures de création de leur activité.\n\nUne application ‘auto-entrepreneur’ est disponible depuis le 18 juin dernier pour l’iPad et bientôt l’iPhone. \n\n3.\tDévelopper l’accueil et l’accompagnement individualisé\n\nUn module d’accompagnement spécifique est disponible au sein de la plupart des réseaux pour accompagner les auto-entrepreneurs franchissant les seuils de chiffre d’affaire du régime de l’auto-entrepreneur et amenés à changer de régime fiscal et social. \n\nUn jeu pédagogique à destination des auto-entrepreneurs a été créé, une démonstration aura lieu le 24 juin prochain au salon des auto-entrepreneurs à Lyon. Cette application est un moyen pour l’auto-entrepreneur de se tester et d’évaluer ses compétences.\n\nPour assurer la qualité des informations délivrées par les acteurs de l’accompagnement, cinq sessions de formation ont déjà été organisées et quinze sont programmées avec plus de 191 inscrits (onze sessions à Paris et quatre en province de. Les formateurs des réseaux ont vocation à former à leur tour les conseillers et disposent, pour ce faire, d’un kit pédagogique.\n\n4.\tRenforcer l’accès à la formation des auto-entrepreneurs\n\n5 millions d’euros sont prévus pour le financement de la formation professionnelle en 2010.\n\n\nHervé NOVELLI salue le travail accompli jusqu‘à présent par les différents acteurs dans la mise en place de plans d’action communs. Il les encourage à poursuivre leurs efforts. \n\nContact presse : \nAurore LONGUET : (0)1 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/06/2010", "published_date": "2010-06-21", "section": "Discours"}