{"id": 114, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3922&rub=1", "author": "None", "title": "12 février 2010 - La France et la Suisse annoncent la reprise du processus  de ratification de l'avenant à la convention fiscale bilatérale", "text": "Dans le prolongement de l’entretien entre Nicolas SARKOZY, Président de la République française et  Doris LEUTHARD, Présidente de la Confédération helvétique, mercredi 27 janvier en marge du Forum économique mondial (WEF) de Davos, les deux pays ont précisé, au sein du groupe de travail mis en place à cet effet, les conditions d’application de l’avenant à la convention fiscale bilatérale signé le 27 août 2009.\nEn application stricte des dispositions de l’avenant, qui instaure entre les deux pays une assistance administrative conforme aux  standards  de l’OCDE,  des demandes de renseignements pourront être adressées par la France aux autorités compétentes suisses.\nDans tous les cas où l’État requérant, dans le cadre d’une demande d’échange de renseignements de nature bancaire, aura connaissance du nom de l’établissement bancaire détenant le compte du contribuable concerné, il communiquera cette information à l’État requis.\nDans le cas, exceptionnel, où l’autorité requérante présumerait qu’un contribuable détient un compte bancaire dans l’État requis sans pour autant disposer d’informations lui ayant permis d’identifier avec certitude la banque concernée, elle fournira tout élément en sa possession de nature à permettre l’identification de cette banque.\nChristine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, et Éric WOERTH, ministre du Budget, des Comptes Publics, de la Fonction publique et de la Réforme de l’État, se sont félicités des conclusions rapides du groupe de travail qui permettent une interprétation commune de l’avenant à la convention fiscale. « Le processus de ratification va pouvoir redémarrer dans les deux pays » ont-ils observé.\nLe département fédéral des finances a indiqué que la Suisse va reprendre rapidement le processus de ratification de l’avenant. Du côté français, cette convention et 17 autres conventions ou accords internationaux d’échanges de renseignements, tous conformes aux standards internationaux de l’OCDE, seront présentés lors du conseil des ministres du 23 février prochain.\nLa France et la Suisse ont également trouvé un terrain d’entente sur l’utilisation des données de la liste HSBC: conformément aux règles en vigueur en France, des contrôles fiscaux seront conduits à l’encontre des contribuables français figurant sur la liste HSBC. La France n’utilisera pas ces données dans le cadre de l’entraide administrative entre les deux pays. Si des États tiers sollicitent officiellement, dans la cadre d’accords bilatéraux,  les autorités françaises sur les informations de la liste HSBC les concernant, la France informera les autorités suisses et transmettra les renseignements demandés.\nContacts presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO ’ 01 53 18 41 35\nPresse Internationale : Bruno SILVESTRE ’ 01 53 18 41 35\nCabinet d’Éric WOERTH : Eva QUICKERT-MENZEL, Aurélie HERZ, Pierre-Antoine LACHAL ’ 01 53 18 42 96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/02/2010", "published_date": "2010-02-12", "section": "Discours"}