{"id": 76, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3742&rub=1", "author": "Christian Estrosi", "title": "21 décembre 2009 - Christian Estrosi réunira à Bercy l'ensemble des parties prenantes dans le dossier de reprise d'Heuliez - Mardi 22 décembre 2009", "text": "Christian Estrosi\nministre chargé de l’Industrie\nréunira à Bercy\nl’ensemble des parties prenantes  dans le dossier de reprise d’Heuliez\nMardi 22 décembre 2009 à 10 h 15\n\nChristian   Estrosi, ministre chargé de l’Industrie, réunira demain mardi 22 décembre, à 10 h 15 à Bercy,  l’ensemble des parties prenantes au dossier de reprise d’Heuliez, le FSI, la  présidente de la Région Poitou-Charentes et M. Petiet, président de BKC.\nAlors  que M. Petiet, président de BKC,  n’est toujours pas en mesure d’apporter la preuve de l’apport en fonds propres  de 16 M € au capital d’Heuliez Véhicules électriques, le ministre chargé de  l’Industrie, comme il l’avait annoncé, mettra dès demain l’ensemble des acteurs  autour de la table afin de débloquer la situation.\nChristian   Estrosi considère en effet que la reprise de cette  entreprise innovante et l’avenir de ses 600 salariés exigent de la part des  futurs actionnaires une attitude plus que jamais responsable et non les vaines  déclarations et les paroles sans fondement concret qui ont été entendues ces dernières  semaines, et ce matin encore…, sur ce dossier délicat de reprise industrielle.\nInformé  la semaine dernière par le président de BKC que le versement des 16 M € avait  été effectué par ordre de virement, Christian Estrosi a aussitôt demandé au FSI de  procéder au versement de 10 M € d’apport au capital d’Heuliez Véhicules  électriques sur un compte placé sous séquestre dans l’attente des pièces  faisant la preuve de l’apport en fonds propres auquel M. Petiet s’est engagé.\nLe  ministre chargé de l’Industrie rappelle que l’apport de 10 millions d’euros du  FSI au capital d’Heuliez Véhicules électriques a été déterminant pour la  validation du plan de reprise par le Tribunal de commerce en juillet dernier.  C’est pourquoi l’Etat reste totalement mobilisé sur ce dossier et plus que  jamais vigilant, l’enjeu étant d’assurer à cette PME créatrice et innovante et  à ses 600 salariés les moyens d’un avenir durable.\n\nMinistère de l’Économie, de  l’industrie et de l’emploi\nCentre de conférences Pierre  Mendès-France\n10 h 15 : Tour de table images\n11 h 15 : Point presse \nAccréditations préalables auprès du Bureau de presse\n01 53 18 33 80 – 01 53 18 88 20\n\nContacts presse :\nCabinet de Christian ESTROSI : \nGaelle GICQUEL – 01 53 18 43 79, Vincent PARRA  – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/12/2009", "published_date": "2009-12-21", "section": "Discours"}