{"id": 6108, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21118.pdf", "author": "Michel Sapin", "title": "DISCOURS - Audition de M. SAPIN par les commissions des lois, des finances et des affaires économiques du Sénat, mardi 21 juin 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi relatif à la transparence, à la lutte contre la corruption  \net à la modernisation de la vie économique \n \nAudition par les commissions des lois, des finances  \net des affaires économiques \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nSénat \n \nMardi 21 juin 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMadame, Messieurs les présidents,  \nMessieurs les rapporteurs, \nMesdames, Messieurs les sénateurs, \n \nJe vous remercie de m’accueillir dans cette enceinte et suis heureux de pouvoir échanger avec \nvous sur le projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation \nde la vie économique. \n \nComme vous le savez, ce projet de loi, que je porte avec Jean-Jacques URVOAS, Stéphane LE \nFOLL et Emmanuel MACRON, touche à différents domaines, de la vie publique et de la vie \néconomique : les relations entre les pouvoirs publics et les représentants d’intérêts, la lutte contre \nla corruption, la protection des lanceurs d’alerte, la régulation financière, l’activité d’artisan, la vie \ndes sociétés et des questions agricoles. \n \nCe projet que vous allez faire loi doit hisser la France aux meilleurs standards \ninternationaux et renforcer la confiance de nos concitoyens dans leur système politique et \néconomique. Il porte à mon sens deux objectifs qui je pense peuvent tous nous \nrassembler : \n- la transparence, d’une part ; \n- l’encouragement de la bonne finance et la lutte contre la mauvaise finance, d’autre part. \n \nLa transparence d’abord, parce que c’est la condition sine qua non, de la confiance de nos \nconcitoyens dans les institutions publiques et ceux qui les dirigent ; de la confiance aussi dans une \néconomie ouverte et saine. \n \nL’encouragement de la bonne finance et la lutte contre la mauvaise finance, ensuite, parce \nque le projet de loi a pour finalité de développer la liberté du commerce et de l’industrie et un \nfinancement efficace et sûr de notre économie. Mais il a aussi pour ambition de sanctionner plus \nsévèrement encore les dévoiements de la finance qui menace notre modèle économique et social.  \nJe tiens à souligner que je suis, ainsi que l’ensemble de mes collaborateurs, à votre disposition, \ntout au long de l’examen de ce projet de loi par le Sénat, pour échanger afin d’améliorer le texte. \nJe remercie les rapporteurs, MM. PILLET, de MONTGOLFIER et GREMILLET pour leur \nmobilisation sur ce projet de loi et salue le travail qu’ils accomplissent. \n \nL’Assemblée nationale a enrichi le texte considérablement le texte, en restant fidèle aux objectifs \nque poursuit le Gouvernement.  \n \nJe voudrais vous présenter les grands axes du projet de loi, sur lesquels je souhaite avancer tout \nparticulièrement. \n \n1\nER AXE : LA PROTECTION DES LANCEURS D’ALERTE  \n \nLe projet de loi renforce la protection des lanceurs d’alerte en définissant un statut général des \nlanceurs d’alerte. \n \nL’affaire des Panama Papers, notamment, a encore mis en lumière très récemment, s’il en était \nbesoin, le rôle éminent des lanceurs d’alerte  \n \nBien sûr il faut, pour le législateur, concilier, d’une part, la protection de la liberté de \ncommunication et d’expression du lanceur d’alerte contre toute atteinte ou sanction injustifiée et,  \n\n \nSeul le prononcé fait foi \n3 \n \nd’autre part, la sauvegarde de l’ordre public et la protection des droits des tiers, en particulier du \ndroit au respect de la vie privée. L’alerte éthique repose sur la responsabilité individuelle et le sens \nde l’intérêt général. Elle ne peut s’affranchir du respect de règles visant à encadrer sa révélation \npour vérifier son authenticité et son bien-fondé et mettre à même d’agir les autorités compétentes.  \n \nMais la conciliation des exigences que j’ai mentionnée n’est aujourd’hui pas suffisamment \néquilibrée car la protection des lanceurs d’alerte reste insuffisante. Il n’est pas juste que \nceux-ci subissent, dans l’indifférence générale, les conséquences, résultant de la révélation au \npublic de faits, alors que cette révélation a profité à l’ensemble de la société. \n \nC’est pour ce motif la protection des lanceurs d’alerte doit être renforcée en prenant en \nconsidération au moins deux préoccupations. \n \nEn premier lieu, la loi doit donner une définition du lanceur d’alerte à la fois précise et étendue. \nCelle-ci doit couvrir, c’est certain, les graves atteintes à la légalité. Mais elle doit aussi prendre \nen compte les situations s’apparentant à celle d’Antoine DELTOUR dont l’action a permis de \nmettre à jour des pratiques d’optimisation fiscales agressives, préjudiciables à l’intérêt général. \n \nEn second lieu, la loi doit déterminer un régime d’aide financière pouvant être accordée aux \nlanceurs d’alerte. Le lanceur d’alerte ne doit pas avoir à subir les conséquences financières de la \nrévélation de faits d’intérêt général pendant des années de procédure judiciaire engagée pour faire \nvaloir ses droits. C’est la raison pour laquelle la loi doit prévoir l’avance des frais de procédure \njudiciaire au bénéfice des lanceurs d’alerte dans une telle situation. Elle doit, en outre, garantir la \nréparation rapide de ses dommages financiers et moraux à charge pour l’autorité publique de se \nretourner contre l’auteur du dommage pour récupérer la somme qui a été versée au lanceur \nd’alerte. \n \n \n2EME AXE : LE REPERTOIRE DES REPRESENTANTS D’INTERETS \n \nVous le savez, l’Assemblée nationale a modifié substantiellement les dispositions relatives au \nrépertoire des représentants d’intérêts, dans l’esprit qui est celui du Gouvernement.  \n \nPour l’essentiel, elle a élargi la liste des autorités publiques auprès desquelles les représentants \nd’intérêts peuvent se manifester, prévu de nouvelles obligations déclaratives et créé une sanction, \napplicable aux représentants d’intérêts en cas de manquement à l’une de leurs obligations en état \nde récidive légale, d’interdiction d’entrer en communication avec les autorités publiques. \n \nL’action des représentants d’intérêts doit être rendue transparente par la loi, non pas pour \nstigmatiser les uns et les autres, mais pour renforcer la légitimité de l’action publique. Les citoyens \ndoivent pouvoir savoir qui intervient auprès des autorités publiques pour influencer leurs décisions. \nC’est une exigence démocratique impérieuse qui, je le rappelle, trouve sa source, dans l’article 15 \nde la Déclaration des droits de l’homme de 1789. Cette transparence ne jette pas le discrédit, elle \nrassérène. Il n’y a donc pas lieu de s’en méfier dès lors qu’elle est raisonnée et au service d’un \nobjectif d’intérêt général. \n \nLes modifications introduites par l’Assemblée nationale vont dans le bon sens et je suis favorable à \nla plupart d’entre elles. Mais je crois utile de rappeler les bornes de cette transparence qui sont, \nd’une part, celles que la Constitution fixe à la loi et, d’autre part, le maintien du caractère \nopérationnel du dispositif que nous souhaitons mettre en place. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nEn outre, je suis favorable à un registre unique, commun au Gouvernement et au Parlement et à \nl’application des mêmes obligations à l’ensemble des représentants d’intérêts, quelle que soit \nl’autorité publique avec laquelle ils communiquent. De telles mesures seraient des simplifications \nappréciées des représentants d’intérêts.  \n \nPar ailleurs, les obligations déclaratives et déontologiques imposées aux représentants d’intérêts, \nqui ne peuvent être prévues que par la loi en application de l’article 34 de la Constitution, ne \ndoivent pas méconnaître la liberté d’entreprendre et la liberté de communication dont ceux-ci \njouissent. \n \nDans ces conditions, le répertoire des représentants d’intérêts sera un outil au service de nos \nconcitoyens, qui participera utilement à l’entreprise de re-légitimation de l’action publique, engagée \npar ce Gouvernement et profitable à tous. \n \n \n3EME AXE : LA LUTTE CONTRE LA CORRUPTION  \n \nVous le savez, la France est encore mal notée par des organisations internationales, comme \nl’OCDE ou des organisations non gouvernementales, comme Transparency International France. Il \nlui est reproché de manquer encore des dispositifs suffisamment puissants pour prévenir la \ncorruption.  \n \nEt il est remarquable que la justice française n’a condamné définitivement aucune société \nfrançaise pour corruption d’agent public étranger depuis 2000, date de la création de cette \ninfraction. Cependant, certaines de ces sociétés françaises ont été sanctionnées, parfois \nlourdement par des justices étrangères.  \n \nC’est de toute évidence une situation inacceptable, in fine nuisible à notre image mais également à \nnos entreprises. C’est ce retard que nous avons voulu combler pour mettre notre pays au niveau \ndes grandes démocraties modernes. \n \nIl s’agit d’abord de mieux prévenir et détecter la corruption. Le projet de loi prévoit à ce titre la \ncréation de l’Agence nationale de prévention de la corruption, qui remplacera le service central de \nprévention de la corruption, dont elle reprendra bien sûr les missions, tout en assurant celles, \nnouvelles, qui lui seront attribuées. \n \nIl créé aussi une obligation de vigilance dans le domaine de la lutte contre la corruption, applicable \nà certaines entreprises et établissements public à caractère industriel et commercial. \n \nIl s’agit ensuite de rendre plus effective la répression de la corruption, à travers un renforcement \nde notre arsenal répressif. Deux mesures me semblent particulièrement significatives à cet égard. \nIl s’agit, d’une part, de la peine complémentaire dite de mise en conformité des procédures de \nprévention et de détection de la corruption pour les entreprises, et d’autre part, de la convention \njudiciaire d’intérêt public, introduite dans le projet de loi par l’Assemblée nationale.  \n \nJe suis convaincu que vous pourrez améliorer le texte pour lui garantir sa pleine cohérence et son \neffet utile afin de mettre notre pays aux meilleurs standards de lutte contre la corruption, et en \nparticulier de la corruption transnationale. J’appelle cependant votre attention sur la nécessité de \nmaintenir le pouvoir de sanction de l’Agence de prévention de la corruption, qui est un gage \nd’efficacité et de célérité de son action. \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n4 EME AXE : LA MODERNISATION DE LA VIE ECONOMIQUE  \n \nLe texte que j’ai l’honneur de vous présenter aujourd’hui porte enfin sur la modernisation de notre \nvie économique. Il porte quatre ambitions cohérentes.  \n \nLa première ambition vise le renforcement de la régulation financière. \n \nRendre la régulation financière française encore plus efficace, cela permet de contribuer à la \nstabilité financière et la compétitivité de la place financière de Paris. Cela permet aussi d’accroître \nla protection des épargnants. C’est, j’en suis certain, une préoccupation que nous partageons. \n \nLe projet de loi prévoit ainsi plusieurs mesures pour étoffer les pouvoirs de l’Autorité des marchés \nfinanciers.  \n \nL’autre superviseur financier français, l’ACPR, verra également ses pouvoirs renforcés : nous \nallons en particulier créer un régime de résolution pour les assurances, une première en Europe, \nafin de renforcer la stabilité financière et la protection des assurés. \n \nAfin de garantir la protection de tous les assurés, nous devons également veiller à harmoniser en \nregard le code de la mutualité. Les mutuelles ont par ailleurs besoin d’une gouvernance \nmodernisée pour faire face à ces nouveaux enjeux de régulation. Le gouvernement propose de \ntravailler par voie d’ordonnance à ce toilettage technique, et d’associer le Parlement à ces travaux. \n \nEnfin, l’Assemblée nationale a souhaité renforcer les pouvoirs du Haut conseil de stabilité \nfinancière. Cette institution, qui veille à l’interaction entre les développements financiers et la \nstabilité économique, a effectivement un rôle majeur à jouer auquel vous êtes, je n’en doute pas, \négalement sensibles. \n \nPlusieurs de vos amendements que j’ai pu voir et que vous discuterez en commission des finances \nont pour objectif de renforcer le dispositif des sanctions dans le domaine financier ou de préciser \nles pouvoirs du HCSF. Nous aurons sans doute l’occasion d’en discuter en séance.  \n \nEnfin, l’Assemblée nationale a souhaité introduire une disposition novatrice pour lutter contre les \npratiques prédatrices de ce que l’on appelle les fonds vautours – c’est une bonne chose et le texte \na trouvé un bon équilibre entre efficacité et constitutionalité, que le Gouvernement soutient. J’en \nprofite pour évoquer une disposition différente, même si elle touche des matières similaires, celle \nportée par le Gouvernement pour améliorer la protection des biens d’Etats étrangers en France : je \nredis ici qu’elle n’a rien à voir avec la question des biens mal acquis et qu’elle ne vise pas non plus \nà protéger spécifiquement les intérêts de tel ou tel dirigeant étranger. \n \nLa deuxième ambition est celle d’une meilleure protection des consommateurs et des \népargnants. \n \nJe voudrais insister sur une mesure particulièrement importante pour moi. \n \nJ’ai souhaité interdire purement et simplement la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués. Depuis 2011, le nombre de réclamations auprès \nde l’AMF a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris perdent \nde l’argent, et parfois des sommes très conséquentes – sans compter les pratiques frauduleuses \nde certains acteurs. Cette mesure a été renforcée à l’Assemblée nationale. Dans son ensemble \nl’équilibre atteint à l’assemblée me semble bien couvrir les situations qui sont à l’origine des \nplaintes. \n\n \nSeul le prononcé fait foi \n6 \n \n \nLa troisième ambition concerne le financement de l’économie française. \n \nUne première mesure qui me paraît majeure, c’est de faciliter le financement de l’économie par les \ninvestisseurs. C’est pourquoi, conformément à ce que permet le droit communautaire, le projet de \nloi crée un régime prudentiel adapté pour les régimes de retraite supplémentaires, en maintenant \nun niveau de protection élevé des assurés. Cette évolution offrira des perspectives de rendement \naccrues pour les épargnants et permettra de dégager plusieurs dizaines de milliards d’euros pour \nle financement des entreprises françaises.  \n \n \nPar ailleurs, le Livret de développement durable comportera désormais un volet dédié à l’économie \nsociale et solidaire (qui représente 10% du PIB en France) : concrètement, les banques \nproposeront annuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au \nfinancement d’une personne morale relevant de l’économie sociale et solidaire. L’assemblée a \nsouhaité également étendre les obligations d’emploi de l’épargne réglementée qui incombent aux \nbanques aux entités de l’ESS. Vous souhaitez revenir au texte initial du gouvernement : de mon \npoint de vue pourtant, l’extension des obligations d’emploi incitera les banques à investir \ndavantage dans ce secteur et c’est la raison pour laquelle j’y étais favorable.   \n \nLes discussions à l’Assemblée nationale ont aussi été l’occasion de rechercher un équilibre plus \nsolide concernant les dispositions visant à favoriser le parcours de croissance des entreprises, et \nnotamment des entreprises artisanales. Le texte actuel maintient ainsi un niveau de qualification \nélevé pour l’accès aux professions artisanales, tout en clarifiant certaines situations, notamment \ncelle relevant des « activités multiservices », qui bénéficieront d’une certaine souplesse afin de \npermettre à des entrepreneurs de sortir de l’économie informelle. Les députés ont également \nproposé de faciliter le recours aux mécanismes de validation des acquis de l’expérience (VAE). Je \nsalue ces avancées, chères au monde de l’artisanat. \n \nJe comprends également la volonté qui a été celle des députés d’enrichir le volet agricole du texte, \nen particulier pour apporter plus de transparence sur les ventes de foncier agricole, et plus de \ntransparence sur la formation des prix au sein des filières : on y retrouve bien l’esprit de ce projet \nde loi. J’observe que de deux articles dans le texte initial, nous en sommes aujourd’hui à 25 sur ce \nvolet, avec encore, je crois, de nombreux amendements reçus en vue de la commission. Il faut y \nvoir la preuve que ce texte est le fruit d’un dialogue avec les parlementaires… \n \nEnfin, s’agissant de la rémunération des dirigeants des sociétés cotées, je me félicite de \nl’approche constructive qui a été la vôtre dans l’examen des dispositions qui ont été introduites par \nles députés, avec le soutien du Gouvernement. Vous avez en effet, M. le rapporteur, clarifié et \namélioré la robustesse du dispositif proposé. Comme je l’ai dit en séance à l’Assemblée nationale, \nles dispositions adoptées par les députés constituent un véritable progrès sur lequel il faut \ncapitaliser. \n \n \nMesdames, Messieurs les parlementaires, \n \nC’est avec une vraie émotion que près de vingt-cinq ans après avoir présenté à votre assemblée \nun projet de loi portant quasiment le même titre j’engage aujourd’hui le débat avec vous.  \n \nJ’ai voulu à la fois vous présenter l’esprit qui m’anime et laisser toute sa place aux discussions que \nvous aurez en commission dans les heures qui viennent. Ma longue expérience parlementaire me \nconduit aujourd’hui à vous faire partager une ambition de co-construction qui doit permettre de \n\n \nSeul le prononcé fait foi \n7 \nmontrer que sur l’essentiel – la consolidation de la probité et l’éthique en politique comme dans \nl’économie – nous parvenons à nous rassembler, pour bâtir le cadre d’une démocratie moderne \ndont nous pouvons être fiers.  \n \n \n", "published_date": "2016-06-21", "section": "Discours"}