{"id": 395, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5249&rub=1", "author": "None", "title": "31 mars 2011 - La Commission Permanente de Concertation pour les Services (CPCS) présente ses propositions à Frédéric LEFEBVRE", "text": "Frédéric LEFEBVRE, Secrétaire d’Etat en charge des Services, a réuni ce jour en session plénière la Commission Permanente de Concertation pour les Services (CPCS) , organisme qui rassemble les principales professions du domaine des services. Créée en 2010, la CPCS est une instance permanente de concertation et d’échanges entre le monde de l’entreprise et les pouvoirs publics. Elle a pour vocation d’établir un diagnostic économique concernant la situation des activités de service et de formuler des propositions pour favoriser le développement de l’activité et de l’emploi dans le secteur des services.\n\nLa CPCS a rendu public aujourd’hui son rapport de propositions en faveur des métiers de service. Dix enjeux prioritaires ont été présentés au ministre, notamment : agir sur le coût du travail ; favoriser « l’innovation services » ; créer un contexte favorable à la croissance ; renforcer les fonds propres des entreprises de services ; agir en faveur des PME (délais de paiement et commande publique) ; évaluer la compétitivité française en matière de services ; poursuivre la veille sur les freins réglementaires au développement de l’activité ; adapter les formations et le droit des entreprises.\n\nGilles PELISSON, nouveau Vice président de la CPCS a présenté les orientations qu’il compte mettre en œuvre en 2011, notamment la nécessité de développer une dynamique d’innovation services et  d’améliorer l’attractivité des métiers de services, facteur clé pour la création d’emplois. \n\nFrédéric LEFEBVRE a estimé que le rapport de la CPCS propose plusieurs pistes de travail qui devront faire l’objet d‘un approfondissement en 2011, notamment sur les questions relatives à l’alternance, à l’emploi, au télétravail.\n\nLe ministre a souligné : « Il convient désormais d’étudier ensemble les suites opérationnelles à apporter au rapport de la CPCS dès cette année. De plus, la CPCS sera désormais saisie pour avis des projets de textes règlementaires concernant le secteur des services. »\n\nLe rapport\n\nContact presse : \nCabinet de Fréderic LEFEBVRE : Sophie Le MOUEL – 01 53 18 40 61\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 31/03/2011", "published_date": "2011-03-31", "section": "Discours"}