{"id": 252, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4582&rub=1", "author": "Christine Lagarde", "title": "16 septembre 2010 - Dans un rapport à Christine LAGARDE, l'IGF confirme la pertinence et l'efficacité du crédit d'impôt recherche", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, a reçu le rapport de la mission d’évaluation sur le crédit d’impôt recherche réalisé par l’inspection générale des finances. Ce rapport met en évidence les effets positifs de la réforme intervenue en 2008, qui fait du crédit d’impôt recherche français l’un des outils les plus puissants de soutien à l’innovation au monde, et préconise de maintenir la stabilité du dispositif au moins jusqu’en 2013, date à laquelle une évaluation économétrique portant sur plusieurs années consécutives permettra de valider définitivement son efficacité.\n\nLe rapport rappelle que l’ensemble des études économétriques déjà effectuées sur les mécanismes de crédit d’impôt recherche en France ou à l’étranger concluent à un effet au moins additif sur les dépenses de recherche et développement (R&D) : un euro de CIR se traduit par un supplément de dépense privée de R&D d’au moins un euro. Sur le long terme, compte tenu de l’impact des dépenses de R&D sur la croissance, un euro dépensé au titre du crédit d’impôt recherche contribue à relever le PIB d’au moins deux euros au bout de 15 ans.\n\nSi une évaluation économétrique complète du crédit d’impôt recherche résultant de la réforme intervenue en 2008 n’est pas encore réalisable, le rapport relève un certain nombre d’effets positifs déjà observables :\n-\tla croissance de la dépense de R&D des entreprises a été plus dynamique que celle du PIB, ce qui est inhabituel au regard des tendances de longue période ;\n-\tl’intensité en R&D de plusieurs secteurs de l’économie s’est accrue entre 2007 et 2008, première année d''application du dispositif ;\n-\tles dépenses de R&D des filiales étrangères en France ont progressé plus rapidement que la R&D totale, signe d’un possible effet d’attractivité lié au CIR.\nSur la base de ces constats, le rapport recommande d’assurer la stabilité du dispositif au moins jusqu’en 2013. Des préconisations pour sécuriser davantage le recours au crédit d’impôt recherche sont également formulées. \n\nChristine LAGARDE a remercié les auteurs du rapport pour le travail en profondeur réalisé, qui démontre, une nouvelle fois, la pertinence et l’efficacité du crédit d’impôt recherche. Dans le cadre du projet de loi de finances pour 2011, conformément aux orientations fixées par le Président de la République et le Premier ministre, le Ministre défendra la stabilité des règles actuelles du crédit d’impôt recherche, cette stabilité contribuant à l’efficacité du dispositif sur le long terme.\n\nPour information :\nLe rapport : http://www.economie.gouv.fr/services/rap10/100916rap-cir.pdf\nLa synthèse accessible : http://www.economie.gouv.fr/actus/10/100916cir.html\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/09/2010", "published_date": "2010-09-16", "section": "Discours"}