{"id": 6031, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22355.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Ouverture de la 4e édition des Rencontres du financement de l'économie, le 28 mars 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la 4e édition \ndes Rencontres du financement de l'économie \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nMardi 28 mars 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président,  \nMesdames, Messieurs, \n \nJe me réjouis d’être parmi vous à l’occasion de cette 4e édition des Rencontres du financement de \nl’économie.  \n \nLe financement des entreprises françaises a connu au cours de la crise de la fin des années 2000 \nune période difficile. La crise avait ralenti la distribution de crédits aux entreprises. Les critères \nd’accès aux crédits s’étaient alors durcis en France comme dans tous les pays de l’OCDE. Le taux \nde croissance annuel de l'encours de crédits aux entreprises était même devenu négatif pour \ncertaines catégories d'entreprises.  \n \nLa crise économique avait, vous vous en souvenez, mis à mal le secteur bancaire. L’Etat avait \nalors décidé de mettre en place des solutions d’urgence pour endiguer la crise. De nombreux \ninstruments étaient mobilisés : prêts et garanties de prêt pour le financement de la trésorerie ou de \nl’innovation des entreprises ; mise en place de la Médiation du crédit ; renforcement du CIRI pour \naccompagner les entreprises en situation plus délicate… \n \nToutefois, au-delà de ces mesures défensives de soutien prises lors de la crise, il était essentiel de \nse tourner vers l’avenir et de moderniser, de réformer structurellement les moyens de financement \nde notre économie pour améliorer notre compétitivité et notre croissance de long terme. \n \nCes dernières années, le financement des entreprises a connu des transformations importantes. \nLa transformation la plus profonde touche, vous le savez, à l’évolution du mix de financement en \ndette des entreprises. Alors que les financements de marché représentaient 25% du financement \nen dette des entreprises françaises fin 2007, ce ratio avoisine aujourd’hui 40%. \n \nSi les grandes entreprises sont largement à l’origine de ces évolutions, on observe aussi une \naugmentation du nombre d’émetteurs, en particulier parmi les entreprises de taille intermédiaire, \ntraduisant donc une évolution structurelle du modèle de financement d’un nombre croissant \nd’entreprises. \n \nJe crois que la mise en place progressive d’un nouvel environnement prudentiel, qui vise à réduire \nle risque d’une nouvelle crise systémique et à renforcer la résilience du système financier, n’y est \nprobablement pas étranger.  \n \nMais ces évolutions correspondent le plus souvent à un choix des entreprises : l’accès facilité au \nmarché financier leur permet de diversifier leurs canaux de financement et d’optimiser leurs coûts \nde financement. \n \nL’évolution des modalités de financement des entreprises et l’émergence de nouveaux instruments \nnécessitent un accompagnement attentif et prudent de la part de l’Etat.  En effet, il ne s’agit pas de \nbouleverser brutalement notre modèle de financement : ce modèle a en effet démontré certaines \nqualités. \n \nIl était dès lors essentiel de diversifier les modes de financement. J’ai donc encouragé les \nsolutions complémentaires au crédit classique en définissant un cadre règlementaire solide pour le \ncrowdfunding et bientôt pour la blockchain comme le prévoit la loi Sapin II, mais aussi en \npermettant la création de la société de libre partenariat (SLP), véhicule d’investissement \nparticulièrement souple. \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nMon ministère a aussi observé avec bienveillance l’émergence des placements privés en France. Il \na accompagné leur développement par une réforme du Code des assurances conduite à \nl’été 2013, qui permet aux assureurs d’investir plus facilement dans des fonds de prêts. Avec \nl’ensemble des autorités compétentes, il veille à ce que ce marché se développe de manière \nordonnée et robuste.  \n \nMalgré ces évolutions, je n’oublie pas que le crédit bancaire est bien entendu pour une majorité \nd’entreprises, en particulier les plus petites, la principale source de financement en dette. Le \nfinancement par le marché n’a de sens que lorsque les besoins de financement sont suffisamment \nimportants pour justifier d’un intérêt pour les investisseurs. Dès lors, il était nécessaire de \npréserver la capacité des banques à prêter aux PME en assurant leur refinancement. C’est le rôle \nqu’a pu jouer la Banque européenne d’investissement en permettant à des banques de refinancer \ndes portefeuilles de prêts à des PME ou de crédit-bail.  \n \nLa mise en place de Bpifrance a par ailleurs permis de répondre aux difficultés identifiées sur \ncertains segments du marché du crédit. Tout en cherchant une complémentarité avec l’offre de \nfinancement privé, elle permet de pallier les situations où les possibilités sont insuffisantes ou ne \npermettent pas à des projets pourtant rentables d’être entrepris. \n \nDans un rapport de novembre dernier, la Cour des comptes a qualifié sa mise en place de réussie. \nMais la réussite se constate également par la satisfaction d’un grand nombre de chefs \nd’entreprises.  \n \nBpifrance a tout d’abord simplifié les dispositifs de financement existant en regroupant en son sein \nles services auparavant assurés par plusieurs établissements financiers : Oséo, CDC Entreprises \nainsi que le fonds stratégique d’investissement.  Dans un contexte de faiblesse de la demande de \ncrédit et d’évolution des règles prudentielles applicables aux banques, la banque publique \nd’investissement a joué un rôle contra-cyclique en soutenant les projets de développement des \nentreprises. De l'amorçage jusqu'à la cotation en bourse, du crédit aux fonds propres, Bpifrance \noffre en effet des solutions de financement adaptées à chaque étape de la vie d’une entreprise, \ngrâce à des activités de garantie, de soutien à l’innovation et de prêts de développement. \n \nPlus de 200 000 TPE, 40 000 PME, et près de 3000 ETI (soit 60% d’entre elles) ont été soutenues. \nAutrement dit, chaque année, une PME sur dix et une ETI sur trois bénéficient d’un soutien de BPI \nFrance.  \n \nBpifrance a concentré son action sur la croissance des entreprises qui ont des projets de \ndéveloppement. Cette phase, plus risquée, justifie en effet une intervention publique aux côtés des \nbanques. Ces prêts de développement assurent le financement des actifs immatériels ou du \nbesoin en fonds de roulement et ont atteint 2,4 Mds€ en 2015.  \n \nBpifrance soutient également l’innovation sous forme de subventions, d’avances remboursables ou \nde prêts à taux zéro, selon le degré de risque du projet et sa maturité. En 2016, l’activité \ninnovation, toutes sources de financements confondues, s’est élevée à 1,25 Md d’euros et elle \ndevrait encore croître de plus de 11% en 2017. \n \nEnfin, depuis le début de l’année, BpiFrance est l’unique organisme pour les financements et pour \nles garanties export. Il était essentiel de simplifier et de redynamiser l'offre pour augmenter le \nnombre de PME et ETI exportatrices, faiblesse bien connue de notre tissu économique, mais aussi \nd’améliorer l'efficacité et la diversité des instruments de soutien de l'Etat aux grands contrats. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nAu-delà du financement en dette, les enjeux prioritaires pour nos entreprises sont ceux du \nfinancement en fonds propres et d’une meilleure maîtrise du crédit interentreprises. \n \nLe financement de la croissance et du développement des entreprises repose aussi, voire \nessentiellement, sur plus de 2 200 Md€ de fonds propres. Le financement en fonds propres \nexterne joue donc un rôle déterminant.  \n \nIl constitue un écosystème complet, depuis le crowdfunding, en passant par le capital-risque et le \ncapital investissement dans son ensemble, jusqu’à des financements par le biais de marchés \norganisés. \n \nVous le savez, là aussi,  Bpifrance Investissement intervient massivement en fonds propres et \ninvestit directement dans des PME, ETI ou grandes entreprises ou au travers de fonds \ngénéralistes ou sectoriels qu’elle gère ou via des fonds partenaires. C’est désormais un acteur \nmajeur du capital-investissement, qui est désormais dynamique, BpiFrance ayant déjà souscrit \nplus de 3,5 Mds d’euros dans plus de 300 fonds.  \n \nLe capital-risque est le segment du capital investissement où l’intervention publique est la plus \njustifiée en raison notamment des externalités positives liées à l’innovation. L’Etat cherche donc à \nencourager la participation des particuliers par le biais d’incitations fiscales ou en aménageant des \nstructures adéquates pour l’activité des business angels.  \n \nPlus récemment, nous avons souhaité mobiliser les entreprises pour le financement en fonds \npropres des PME innovantes. La mesure \"corporate venture\" entrée en vigueur à l’automne 2016 \npermet, grâce à une incitation fiscale, de diversifier l’origine des fonds de capital-risque levés en \nfavorisant l’investissement des entreprises.  \n \nLes mesures prises pour stimuler le financement en fonds propres à la fois du côté des entreprises \net du côté des financeurs potentiels, c’est-à-dire du côté de l’offre de financement, avec \nnotamment la mise en place du PEA-PME, l’extension du PEA, la réforme de l’assurance-vie \nincitant les acteurs à mieux intégrer les actions dans les produits d’assurance, contribuent à faire \nque ces initiatives puissent croître rapidement.  \n \nUne politique active pour lutter contre les délais de paiement a également été conduite. Elle \ns’appuie sur deux principes : le renforcement de la transparence et le renforcement des sanctions. \nJ’ai souhaité également, dans le cadre de la loi dite \"Sapin 2\", que soit renforcé le cadre législatif \nafin de permettre notamment à la DGCCRF de lutter efficacement contre les retards de paiement \ninterentreprises. Le plafond maximal de l’amende a ainsi été relevé de 375 000€ à 2M€.  \n \nDe plus, les décisions d’amendes administratives sont désormais systématiquement publiées et il \nest possible de cumuler les amendes relatives à chaque manquement aux différentes règles \nrelatives aux délais de paiement, alors qu’auparavant une règle de non-cumul s’appliquait. Le \nrapport 2016 de l’Observatoire des délais des paiements, qui m’a été remis la semaine dernière, \nmontre que sur ce point la situation, après s’être stabilisée en 2015, s’est améliorée en 2016 avec \nun retard de paiement moyen inférieur à 12 jours. Il faut poursuivre ce mouvement car près d’un \ntiers des entreprises continuent à subir un retard.  \n \nEnfin, une action en faveur du financement de l’économie a bien été engagée au niveau européen \net international depuis plusieurs années. \n \nLa France a soutenu la mise en place du plan d'investissement pour l'Europe, dit \"plan Juncker\", \ndont elle est l’un des principaux bénéficiaires, et a activement participé à la finalisation de l’Union \nbancaire. La consolidation du secteur bancaire en zone euro permet de financer plus efficacement \nles investissements.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n \nIl convient également de renforcer le financement à long terme de l’économie européenne, de ses \nentreprises et de ses projets.  \n \nSuite à des démarches françaises, le plan d’action \"Union des Marchés de Capitaux\" et le \nprogramme de travail de la Commission européenne pour la révision du règlement délégué de \nSolvabilité 2 en 2018 vont dans ce sens. Ils prévoient ainsi explicitement que soient reconsidérés, \ndans un sens plus favorable, le traitement prudentiel sous Solvabilité 2 du capital investissement et \ndes placements privés afin de supprimer certains obstacles indus au financement de l’économie.  \n \nC’est une initiative cruciale pour l’intégration européenne et le soutien à l’activité, alors que la \ncroissance économique reste modeste dans de nombreux pays européens et que le niveau \nd’investissement est trop faible.  \n \nSi les progrès ont parfois été trop lents, plusieurs avancées sont à mettre au crédit de cette \ninitiative, en particulier à travers l’adoption de la directive Prospectus et l’obtention d’un accord du \nConseil sur le règlement relatif à la titrisation de qualité. Aujourd’hui, l’objectif de fond reste \npertinent : élargir les possibilités de financement pour les entreprises, encourager les flux \nd’investissement, permettre une bonne allocation de l’épargne au service de l’économie réelle. \n \nLe financement de l’économie progresse. Il est un des éléments nécessaires pour relancer \nl’activité dans notre pays. Sans financement, les entreprises ne peuvent mener de projets \nambitieux et créateurs de richesse. Les outils mis en œuvre ont été utiles pour soutenir l’activité \nfrançaise.  \n \nJe vous remercie.  \n \n \n \n \n", "published_date": "2017-03-28", "section": "Discours"}