{"id": 6123, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20825.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel Macron, Commande publique, le 18 avril 2016", "text": " \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique. \nCommande publique. \n \nLundi 18 avril 2016. \n \nMonsieur le Directeur, cher Jean MAÏA. Mesdames, Messieurs.  \nTout a été dit, si j'ai bien compris, tout le monde est parfaitement \nau fait, vous avez partagé vos expériences et je ne peux venir ici que \nconclure en quelque sorte en vous répétant ce que vous connaissez déjà \nparfaitement.     \nMais je voudrais, en quelques instants, essayer de redonner la \ncohérence et le fil de la réforme que nous avons conduite durant ces \ndeux dernières années, en essayant à la fois d’en redonner l'esprit, les \nmesures concrètes et les objectifs. Parce que comme vous venez de le \ndire, cher Jean MAÏA, tout cela a été décidé, a été construit dans une \nconcertation volontariste, parfois à marche forcée, parce qu'on a essayé \nd'aller vite, mais ça a été construit pour que ça fonctionne.  \nDonc les textes, une fois pris, législatifs, puis réglementaires, n’ont \nde valeur que si les acteurs de la commande publique les font vivre et \nque si le retour d'expérience permet ensuite de les améliorer, si besoin \nétait.  \n Parce qu’au total, je le rappelle souvent, en France, la commande \npublique, c'est 130 000 pouvoirs adjudicateurs, c'est-à-dire autant que \ndans tout le reste de l'Europe. Donc, quand on parle de la commande \n\n \n \npublique, souvent, on oublie qu'elle est profondément émiettée. Ce qui \nest d'ailleurs une vraie difficulté, quand on veut piloter budgétairement \ncette commande publique et ce qui est une vraie difficulté quand on veut \nchanger les comportements. Donc, le défi qui est le nôtre dans les \nprochains mois, c'est précisément que l'ensemble de ces acheteurs \npublics et des acteurs de la commande publique intègrent ces \nmodifications, les fassent vivre, pour qu'elles aient un impact réel. Parce \nque nous ne parlons pas de quelques acheteurs concentrés qui pourraient \nprendre telle ou telle décision.  \nLa commande publique, c'est un enjeu économique, puisque c'est \nune valeur totale de 200 milliards d'euros, dont 70 uniquement pour les \nmarchés publics et 130 pour les concessions et les partenariats \npublic/privé. Et puis, en termes de secteurs, c'est le quotidien de nos \nconcitoyens. La commande publique, c'est la formation des chômeurs, \nc'est la restauration collective dans nos administrations, dans nos \nentreprises, c'est les services à la personne, les biens d'équipement, \nl'aéronautique, la santé, les transports, ça touche absolument tous les \nsecteurs.  \nAlors, en effet, durant ces derniers mois, nous avons voulu \nengager cette réforme qui s'articule autour d'une méthode et d'une \nambition.  \nLa méthode d'abord, c'est de faire les choses rapidement, dans la \nconcertation, c'est-à-dire en moins de deux ans, nous avons conçu et mis \nen application deux textes législatifs, trois grands décrets-cadre et deux \ndécrets. Nous avons été le premier pays, dès le 1er octobre 2014, à \nintroduire dans notre droit interne le partenariat d'innovation. Toujours \nle 1er octobre 2014 nous avons  limité les exigences financières faites aux \nentreprises candidates,  mis en œuvre  le principe du « dites-le-nous en \nune seule fois » dans les procédures de passation.  \nAprès cela, nous sommes allés très vite, en janvier 2015, nous \navons lancé la consultation du projet d'ordonnance relatif aux marchés \npublics. Elle a été publiée le 23 juillet 2015. En juillet 2015, les \n\n \n \nordonnances sur le droit des concessions ont été portées à la \nconsultation. A la fin de l'été, tous les projets de décrets d'application ont \nété soumis à la consultation. Au final, tous les textes ont été publiés entre \nl'automne 2015 et le 25 mars dernier. Ce qui fait que l'ensemble de ces \ntextes est entré en application le 1er avril dernier.  \nDonc, on vient ici consacrer, en effet, un peu plus d'un an et demi \nde travail législatif et de consultations, qui a permis d'arriver à la mise en \napplication de l'ensemble de ces mesures.  \nNous avons réformé vite, mais nous n'avons pas réformé seuls. \nParce que comme vous l'avez évoqué, et je sais la richesse des échanges \nqu'il y a eu avec plusieurs d'entre vous et je veux vous en remercier, \nparce que quand on change les habitudes, on sait parfois ce qu'on quitte, \nmais on considère avec anxiété ce qu'on peut trouver. Ces consultations \nont – je veux le dire ici – améliorer véritablement les propositions qui \nont été faites. Je crois qu'à chaque fois, on a pu trouver – je veux \nvraiment remercier l'ensemble de celles et ceux qui ont pu y participer et \nl'ensemble des services, la Direction des Affaires juridiques, l'ensemble \ndes services de ce ministère et des autres ministères qui y ont contribué, \nparce que ça a été un gros travail d'intégrer ces modifications – eh bien \nnous avons vraiment amélioré les choses. Au total, ce sont plus de 570 \ncontributions de la part des professionnels et des institutions qui ont été \nainsi collectées. Nous avons pu, je crois, véritablement progresser.  \nSur le fond, le but de la réforme était simple. A mes yeux, c’était \nde simplifier, et d’assigner un objectif économique clair à  la commande \npublique, sans fragiliser la sécurité juridique de celle-ci. Je crois que nous \navons atteint ces objectifs. D’abord, parce que nous avons simplifié les \ntextes. Je veux ici rappeler les chiffres. Nous avons supprimé 40 % du \nvolume de la réglementation applicable. Nous avons allégé le corpus \njuridique applicable de 196 pages de réglementation, rien que pour la \npartie relative aux marchés publics. Nous sommes passés de 22 textes, \nqui jusqu'alors justement réglementaient la commande publique dans \ntous ses aspects, à cinq textes – ce que je viens de rappeler – pour régir la \n\n \n \ntotalité de la commande publique. Nous irons plus loin, puisque dans le \nprojet de loi relatif à la transparence et à la modernisation de la vie \néconomique, nous allons prendre des dispositions qui permettront, dans \nles deux années à venir, de regrouper dans un code unique de la \ncommande publique ces cinq textes existants. Donc, la perspective, au-\ndelà d'avoir supprimé 196 pages de textes, c'est bien d'avoir un code \nunique de la commande publique, ce qui permettra à tous les acheteurs et \nà tous les acteurs de la commande publique de pouvoir s'y référer.  \nNous avons aussi simplifié de manière très concrète les démarches \nqui sont liées à la commande publique et c'est au moins aussi important. \nJe veux ici rappeler quelques éléments très simples et très factuels. \nD'abord, en généralisant la déclaration sur l'honneur et la mise en place \nd'un formulaire unique des marchés publics, ce qui simplifie la vie de \ncelles et ceux qui ont à connaître ces procédures. En interdisant pour \nl'acheteur de demander des documents justificatifs, qu'il peut obtenir \ndirectement en ligne. Ce qui, là aussi, était évidemment une demande \nsuperfétatoire, mais une contrainte, qui, pour beaucoup d'acheteurs, \ndevenait pénible. En permettant aux entreprises de ne pas fournir des \ndocuments ou des renseignements lorsqu'ils ont déjà été communiqués \ndans le cadre d'une procédure antérieure. Ce qui est un allègement \nconsidérable  en particulier pour les PME.  \nAussi, nous avons inscrit dans notre droit la possibilité pour les \nentreprises de simplifier leur candidature, en utilisant pour l'ensemble des \nmarchés ce qu'on appelle le document unique de marchés européens, \ndont j'avais personnellement insisté auprès de la commissaire \nBIENKOWSKA, pour qu'il soit lui-même simplifié, ce que nous avions \nobtenu. Ça fait partie des éléments sur lesquels le droit français sera en \navance par rapport à nombre de pays européens. Les acheteurs sont \ntenus de l'accepter, lorsqu'il est adopté par un candidat à l'achat public. \nC'est, là aussi, un élément concret pour les entreprises qui décident de \nsoumissionner à ces marchés.  \n\n \n \nDonc, nous franchissons véritablement une nouvelle étape dans la \ntransformation de la relation entre acheteurs et entreprises. Cette relation \nfranchira une autre étape en 2018 avec la dématérialisation des \nprocédures – vous l'avez aussi mentionnée – pour laisser le temps à \nchacune et chacun de s'adapter. Mais c'est pour moi le cap ultime de \ncette réforme.  \nEnfin, nous avons simplifié, en revoyant les règles de la garantie \nfinancière exigées, c'était très attendu de beaucoup d'acteurs, là aussi, en \nparticulier des petites et moyennes entreprises, puisqu'il y avait parfois \ndes demandes qui étaient disproportionnées, qui pouvaient leur être \nfaites par certains acheteurs publics et qui conduisaient à exclure des \nmarchés publics certaines PME. Donc, l'exigence de chiffre d'affaires ne \npeut plus dépasser deux fois la valeur estimée du marché. Les exigences \nde capacités doivent être proportionnées à l'objet du marché public et \ndonc aux risques pris et à la procédure dans son ensemble. Il est, en \noutre, interdit d'écarter un candidat au seul motif qu'il n'aurait pas de \nréférences. Ce qui, pour beaucoup de PME, beaucoup de start-up, était \nun élément d’éviction, considéré comme un problème, en tout cas \ncontraire à nos objectifs économiques. Voilà pour les objectifs premiers \net directs.  \nMais au-delà de ces objectifs, la commande publique, je veux ici le \nredire parce que c'est ce qui a véritablement mû notre ambition tout au \nlong de cette réforme, c'est une politique publique à part entière. C'est \nune politique économique. C’est pour ça que l'ensemble des acteurs de la \ncommande publique sont à considérer, chacun et chacune avec ses \nspécificités sectorielles, mais comme faisant partie de l'économie. Trop \nsouvent, dans nos propres procédures, nous avions en quelque sorte une \nschizophrénie à vouloir stimuler tel ou tel secteur, mais à ne pas prendre \nen compte ces contraintes lorsque nous passions nos propres \ncommandes ou en n’avoir qu’une approche budgétaire.  \nDonc, en tant que politique publique et politique économique, elle \nsert des objectifs qui la dépassent et que je veux ici rappeler. D’abord, \n\n \n \npour dire – vous l'avez rappelé, Monsieur le Directeur – que le texte \ncommunautaire du 26 février 2014 est venu consacrer le modèle \nconcessif français, qui a permis à de nombreux secteurs économiques de \nse développer. Donc, c'est ce modèle de concession qui s'est \nvéritablement imposé comme le standard européen, qui est conforté par \nnos textes avec un double avantage. Un avantage pour nos entreprises \nqui n'ont pas à s'adapter à un nouveau cadre juridique et un avantage \npour la France, car le texte européen préserve entièrement les spécificités \ndes services publics français. Ça, c'est un aspect de politique économique \nessentiel et qui était attendu, je le sais, dans de nombreux secteurs.  \nEnsuite, parce que la commande publique, c'est une politique de \ndéveloppement de nos PME. Ça l’est dans de nombreux pays, on a \nsouvent parlé de Small Business Act à la française ou à l’européenne. La \nbase du Small Business Act, c'est une politique de commande publique \nqui donne sa place aux PME. Je viens de rappeler, il y a un instant, tous \nles éléments pratiques, concrets de la réforme, qui touchent directement \nles petites et moyennes entreprises et leur redonnent une place, leur \nredonnent de la simplicité. Mais au-delà de ces aspects, aujourd'hui, \naucun marché n'est trop gros pour les petites entreprises. Cela représente \n1,5 milliard d'euros de marchés nouvellement ouverts aux PME.  \nDonc, la réforme – vous l'avez aussi rappelé dans votre compte-\nrendu – permet de donner une place à part et entière aux petites et \nmoyennes entreprises. Il n'y a plus de contrat de la commande publique \nqui n'exclut d'office les PME. Les nouveaux marchés de partenariats, qui \nreprésentent au total 15 milliards d'euros depuis 2005, devront \nobligatoirement comporter justement une part réservée aux PME qui ne \npourra être inférieure à 10 %. S'agissant des contrats de concession, les \nautorités concédantes pourront imposer à leurs concessionnaires de \nconfier au moins 10 % de travaux ou de services à des PME. Plus \nlargement, c'est la pratique que nous avons nous-mêmes adoptée, dans \ntoutes les conventions que nous avons été amenés à revisiter, pour que la \npart des PME soit constamment garantie. Nous l'avons encore fait \nl'année dernière dans le cadre des concessions autoroutières, en \n\n \n \ngarantissant une part minimale de 55 % aux PME non captives des \ngrands groupes de concession dans la part des travaux qui seront faits. \nCes éléments sont importants, mais ils font de notre commande publique \nvéritablement un pilier de la politique de développement des petites et \nmoyennes entreprises.  \nDans le même temps, c'est une réforme au service de \nl'investissement. L'investissement public et l'investissement privé sont \ndes priorités pour notre économie. Au moment du cycle où nous \nsommes, c'est-à-dire une stabilisation, un environnement de taux bas, un \nretour des marges des entreprises, la clé de notre économie pour se \nmoderniser et pour repartir dans le cycle, c'est l'investissement. \nL’investissement public, évidemment à travers la commande, est un axe \nde cette politique. La réforme aujourd'hui entrée en vigueur simplifie \nprofondément les textes qui régissent les outils de la commande publique \nen matière d'investissement dans les infrastructures, pour ne citer qu’eux.  \nTout le cadre juridique des différentes formes de contrats est \nrefondu pour plus de cohérence et les acteurs qui veulent investir ont \ndésormais à leur disposition une boîte à outils contractuels et \ninstitutionnels complète et efficace. Elle permet aux personnes publiques \nde structurer plus efficacement leurs opérations d'investissement en \nfonction des objectifs qu’elles poursuivent. Grâce au marché en maîtrise \nd'ouvrage public, au nouveau marché global de performance, au marché \nde partenariat rénové et aux concessions de services et de travaux, les \nacheteurs publics disposent désormais d'un ensemble de conditions \ncontractuelles très diversifié, qui ouvre vraiment une liberté d'action et de \nfinancement. Donc, ce sont autant d'outils qui sont offerts à l'ensemble \ndes acheteurs publics qui veulent investir en particulier en termes \nd'infrastructures.  \nCette liberté est accrue encore avec le marché de partenariat qui \nremplace le fameux PPP, qui donne à la fois plus de simplicité dans \nl'accès et dans la mise en œuvre, plus de sécurité financière, ce qui était \nune demande forte et plus de contrôle par les opérateurs. Je crois que ce \n\n \n \ncadre rénové, qui a fait l'objet de beaucoup de discussions, parce qu'il y \navait encore en France beaucoup de réticences sur ces schémas d'un \npoint de vue juridique comme budgétaire, a permis de trouver un \néquilibre plus opérationnel et nous permettra de refondre véritablement \nce secteur dans l'intérêt de tous.  \nEnsuite, l'objectif de cette réforme, c'est aussi l'innovation, c'est \nun des objectifs de notre politique économique et le recours justement à \ndes produits innovants et à la promotion de l'innovation, c'est au centre \nde cette réforme, en prenant justement en compte, dans le cadre de \nl'achat public, le caractère innovant de l'offre, qui est devenu maintenant \nofficiellement dans notre apparatus juridique un critère d'attribution. \nJusqu'alors, l'un des défauts de la commande publique, c'était souvent le \ncritère exclusif du moins disant en termes financiers, ce n'était que ce \ncritère. Ce qui était parfois un frein pour nos PME, pour revenir encore \nà elles. Je crois que la combinaison de ces critères, de ces nouveaux \ncritères et des règles d'allotissement des contraintes, que je viens de \nrappeler, sont importants, mais surtout devenaient une barrière pour les \ngroupes, les acteurs économiques les plus innovants, qui venaient ensuite \nnous dire, qui dans les biotechnologies, qui dans la cyber sécurité, qui \nd'ailleurs dans l'innovation en termes de rénovation thermique de \nbâtiments : l'achat public m’exclut. Parce qu’étant plus innovant, je suis \nun peu plus cher. Je vous ferai faire des économies d'ailleurs dans la \ndurée, ce qui est souvent le propre des solutions innovantes. Mais les \ncritères même d'attribution des marchés sortent de ces marchés. Puisque \nvous prenez le moins disant, souvent d'ailleurs la moins bonne \ntechnologie ou celui qui a le plus amorti l'investissement initial. Ce n'est \nplus le cas.  \nJe crois que cette réforme est très importante. Elle suppose \nd'ailleurs une formation – ce à quoi nous nous appliquons depuis le 1er \navril et il faut continuer – des acheteurs publics parce que beaucoup \nd'acheteurs publics ont été élevés dans la culture de la responsabilité \npénale, il y a au moins dix ans. Donc, c'est fondamental justement \nd'expliquer ce cadre juridique, pour que chacune et chacun se \n\n \n \nl'approprient parce que c'est une condition du développement de \nplusieurs secteurs économiques en France, en particulier ceux que j'ai \ncités.  \nDonc, je serai très vigilant, pour ma part, à ce que dans \nl'application de ce critère d'innovation, on puisse véritablement faire \nvivre les innovations françaises, les PME qui portent ces innovations et \nqu'elles prennent toute leur place dans l'achat public, en particulier l'achat \npublic hospitalier, l'achat des centres de recherche et dans plusieurs \nsecteurs où l'achat public est structurant pour l'innovation, du ferroviaire \naux transports et plus largement au bâtiment.  \n Nous avons ainsi lancé le partenariat d'innovation qui est aussi un \nnouveau type de marchés publics, construit sur un partenariat de long \nterme, qui couvre –  ce qui est aussi un élément important – les phases \nde recherche et développement des produits, sans qu'il soit nécessaire de \nprocéder à une nouvelle mise en concurrence à chaque étape du \ndéveloppement. Au-delà du critère d'innovation, c'est un élément \nimportant parce que ça donne de la visibilité à des acteurs qui innovent \net qui ont besoin justement d'avoir cette visibilité pour pouvoir \npoursuivre. Or aujourd'hui, nos procédures bien souvent créent des \nruptures de charge, où, à l'issue de la phase de R&D où un contrat avait \npu être signé, il se trouvait exposé à une nouvelle mise aux enchères, \nalors même qu'il parcourait une nouvelle étape de croissance. Là, on \ndonne de la longueur, de la visibilité aux acteurs économiques. L'Etat, \nplus largement les collectivités publiques peuvent le faire. C'est un \nélément important de cette politique d'innovation.  \nEnfin, cette réforme tient compte d'exigences environnementales \net sociales qui favorisent l'achat de proximité. C'était, là aussi, une \ndemande. On a tous et toutes, vécu, lu dans la presse ou subi des \npolémiques qui montrent à quel point nos concitoyens, d'ailleurs, parfois \nnous-mêmes, nous ne comprenons plus que par l'achat public, on ne soit \npas cohérent avec les objectifs que nous poursuivons. Lorsque des \ngrands acheteurs publics sont amenés à acheter des prestations, qui \n\n \n \ndélocalisées, qui  complètement orthogonales à leur propre politique en \nmatière environnementale ou celle que mènent les collectivités publiques, \ntout cela est devenu incompréhensible. Donc, il était important que dans \nles critères de l'achat public, on permette aux acheteurs de pouvoir \nintégrer des contraintes, des critères directement environnementaux ou \nsociaux. Ce qui permet en effet de favoriser de l'achat de proximité, de \nfavoriser les critères sociaux qui sont importants pour l'acheteur et, là \naussi, de se protéger de la règle du moins disant qui jusqu'alors était la \nseule à prévaloir. C'est ce que permet maintenant notre corpus juridique, \npuisque nous avons intégré dans notre droit la possibilité pour les \nopérateurs publics d'imposer aux soumissionnaires d'insérer des clauses \nsociales et environnementales dans les marchés publics ou dans les \ncontrats de concession. Il existait – on le sait –  des voies de \ncontournement, elles étaient toujours fragiles, parfois bancales. Donc, \nbeaucoup n'osaient pas les utiliser. Elles sont maintenant clarifiées, \nsolidifiées et donc pleinement exploitables.  \nAfin de favoriser l'intégration sur le marché du travail de \npersonnes en situation de handicap, les opérateurs publics pourront ainsi \nimposer des quotas d'emplois allant jusqu'à 30 %. Plusieurs exemples très \nconcrets sont donnés dans le texte et seront, là aussi, apportés dans le \ncadre des formations utiles des prochaines semaines.  \nVoilà l'esprit de ce texte et les objectifs qu’il poursuit. Je crois \nqu'aujourd'hui ce qui est très important, c'est que l'ensemble des acteurs \nde la commande publique la fassent vivre. Cette réforme, c'est la \nsimplification, c'est l'élargissement de la palette d'outils disponibles, parce \nque les acteurs de la commande publique avaient besoin de plus de \nsouplesse. C’est en même temps plus de cohérence mise dans notre \npolitique économique, parce que la commande publique en fait partie  \nEnfin, c'est, je crois, vraiment plus de sécurisation juridique pour \nl'ensemble des partis, compte tenu de ce que je viens de rappeler.  \nAlors, cette réforme, elle n'existera que si vous l'utilisez, si vous la \nfaites vivre, si vous faites aussi remonter ses limites, ses imperfections, \n\n \n \nparce que tout cela est toujours améliorable. Toutefois, notre travail – ce \nn'est pas pour vous accabler, Monsieur le Directeur, mais je voulais \nquand même conclure sur ce point – notre travail n'est pas achevé. Je le \ndisais tout à l'heure, il y a encore la codification qui est à faire, qui est un \ntravail important. Il y a ce retour d'expérience, il y a des éléments de \nformation. Il y a aussi la réforme numérique de la commande publique, \nqui sera un cap important. Il faut la conduire, là aussi, de manière \nextrêmement pragmatique. Pour les acteurs de la commande publique, \nl'open data est une révolution, c'est synonyme de transparence, \nd'exemplarité dans les pratiques, mais également de nouvelles \nopportunités. Donc, cette réforme, il faudra la conduire, elle permettra \nd'ouvrir plus largement les données publiques relatives aux marchés \npublics et aux concessions, dans le plein respect du droit commercial et \ndu secret industriel. Mais les expériences qu'on a déjà pu mener montrent \nqu'il y a des perspectives qui sont ouvertes par cet open data pour la \ncommande publique. Donc immanquablement, nous aurons à faire vivre \ncelle-ci, nous aurons à innover en termes de commandes publiques, grâce \nà l'ouverture des données. Et là, toutes et tous, il faudra en saisir des \nopportunités. Ce seront d'autres secteurs, d'autres opportunités, une \namélioration collective  de notre efficience.  \nEnsuite, il faut aussi poursuivre – vous l'avez rapidement évoqué – \nla dématérialisation des procédures, là aussi de manière pragmatique. \nC’est un gain d’efficience, c'est un gain de rapidité, il ne faut pas que ce \nsoit un facteur d'exclusion, en particulier des acteurs les plus petits ou les \nmoins en situation de dématérialiser. Donc, cela est une réforme à \nconduire d'ici à 2018, avec à la fois beaucoup de pragmatisme et de \nvolontarisme, mais en mettant en place les structures qui permettront \nd'accompagner l'ensemble des acteurs de la commande publique dans \nl'objectif que j'évoquais depuis tout à l'heure.  \nVoilà, je crois vraiment qu'à travers ces travaux qui ont été \nconduits durant presque deux années, qui ont donc beaucoup simplifié, \nbeaucoup transformé cette commande publique, je crois qu'on a fait \nrentrer notre commande publique dans le 21ème siècle. On l'a \n\n \n \nprofondément modifiée, on l'a mise en cohérence. Maintenant, il ne reste \nplus qu'à la pratiquer. Pour cela, je compte sur vous. Donc, bon courage \net à très bientôt ! Merci à vous. \n \n \n \n", "published_date": "2016-04-18", "section": "Discours"}