{"id": 283, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4716&rub=1", "author": "None", "title": "27 octobre 2010 - Investissements d'avenir : 250 millions d'euros mobilisés pour un accès internet de qualité au plus grand nombre", "text": "Dans le cadre du programme national « très haut débit », M. Michel MERCIER, ministre de l’Espace rural et de l’Aménagement du territoire, M. Christian ESTROSI, ministre chargé de l’Industrie, Mme Nathalie KOSCIUSKO-MORIZET, secrétaire d’Etat chargée de la Prospective et du Développement de l’économie numérique, et M. René RICOL, commissaire général à l’Investissement, lancent aujourd’hui une consultation publique en vue d’engager la réflexion sur la couverture des zones les moins denses de notre territoire qui ne seront pas rapidement desservies en très haut débit grâce à la fibre optique. \n\nCette consultation, annoncée par le Premier ministre le 14 juin dernier, permettra de définir les modalités d’intervention du volet C du programme national, doté de 250 M€ issus des investissements d’avenir.\n\nPrésenté le 14 juin 2010, le programme national « très haut débit », doté de 2 milliards d’euros des investissements d’avenir, a été lancé le 4 août 2010 avec l’ouverture simultanée d’un appel à projets-pilotes et d’un appel à manifestations d’intentions d’investissement. \nCes deux initiatives préparent l’ouverture, au 1er trimestre 2011, des guichets de financement au travers desquels le Gouvernement soutiendra le déploiement de réseaux à très haut débit hors des zones très denses, ce soutien portant sur à la fois l’initiative des opérateurs en investissement avisé (guichet A) et l’initiative des collectivités locales (guichet B).\n\nUne consultation publique est aujourd’hui lancée afin d’engager la réflexion sur la couverture des zones les moins denses qui ne pourront pas bénéficier rapidement du déploiement des réseaux à très haut débit en fibre optique. \n\nL’objectif est, en complément de la généralisation à moyen terme du très haut débit, de permettre à l’ensemble de nos concitoyens et de nos entreprises de disposer rapidement d’un accès haut débit de qualité grâce à des débits élevés.\n\nCette consultation permettra d’identifier l’ensemble des options technologiques susceptibles d’être mobilisées (modernisation des réseaux fixes existants, déploiement de réseaux hertziens terrestres et réseaux satellitaires, etc.) et de définir les modalités d’intervention publique qui permettront d’accélérer la couverture des zones les moins denses par la mobilisation de 250 millions d’euros des investissements d’avenir.\n\nL’ensemble des acteurs sont invités à contribuer à cette consultation dont la date de clôture est fixée au 26 novembre 2010.\n\nLe texte de la consultation publique est disponible sur les sites www.industrie.gouv.fr, www.telecom.gouv.fr, www.numerique.gouv.fr, www.datar.gouv.fr et www.gouvernement.fr. \n\n\nContacts presse : \nCabinet de Michel Mercier : 01 42 75 55 27\nCabinet de Christian Estrosi : 01 53 18 45 13\nCabinet de Nathalie Kosciusko-Morizet : 01 42 75 56 54\nCabinet de René Ricol : 01 42 75 64 43\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 27/10/2010", "published_date": "2010-10-27", "section": "Discours"}