{"id": 303, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4821&rub=1", "author": "Christine Lagarde", "title": "06 décembre 2010 - CHRISTINE LAGARDE et FREDERIC LEFEBVRE suivent les recommandations du rapport du CREDOC et de l'IFM concernant le maintien des soldes flottants", "text": "Frédéric  LEFEBVRE, secrétaire d’État chargé du  Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, des Professions  Libérales, du Tourisme, des Services et de la Consommatio a reçu aujourd’hui Yvon MERLIERE, directeur général du  centre de recherche pour l''étude et l''observation des conditions de vie  (CREDOC) et Dominique JACOMET, directeur de l’Institut Français de la Mode  (IFM),  pour la remise de leur rapport sur le fonctionnement des  soldes flottants. \nCe rapport   permet de  disposer d’une analyse  fine des enjeux pour le commerce mais aussi pour les consommateurs du mécanisme  des soldes nationaux, des soldes complémentaires et des promotions.\nLe rapport note l’inversion de tendance entre  2005 et 2010 sur l’appréciation des soldes par les consommateurs. En effet,  tandis qu’en 2005, les soldes représentaient une fête consumériste pour près de  53% des consommateurs et une nécessité budgétaire pour 47% d’entre eux,  ces soldes représentent en 2010 une fête  consumériste pour 44% des consommateurs mais représentent désormais une  nécessité budgétaire pour 56% d’entre eux. Le rapport souligne également que le  mécanisme des soldes flottants et les promotions, sans déstabiliser les circuits  commerciaux habituels, ont permis de dégager   un chiffre d’affaires supplémentaire de plus de 120 millions d’euros dans  le secteur de l’habillement depuis un an et demi (dont 93 M€ pour les  seuls soldes flottants).\nEnfin, en cette période de sortie de crise, 71% des consommateurs,  selon une enquête menée auprès des consommateurs par l’IFM en octobre 2010,  soutiennent ce mécanisme de soldes flottants.\nLes rapporteurs recommandent à ce stade :\n\nde maintenir le mécanisme des soldes  flottants introduit par la loi de modernisation de l’économie dans une  optique de défense du pouvoir d’achat des consommateurs ;\nde ne pas figer dans l’année les dates de  ces soldes flottants, afin de ne pas ajouter de contraintes supplémentaires  aux distributeurs et de leur laisser la faculté de trouver le meilleur  équilibre entre périodes de solde et périodes de promotion ;\nEnfin, de promouvoir une période d’animation  commerciale au printemps, en raison du faible pic d’activité à ce moment de  l’année.\n\nChristine LAGARDE, ministre  de l’Économie, des Finances et de l’Industrie et Frédéric LEFEBVRE, secrétaire d’État chargé du  Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, des Professions  Libérales, du Tourisme, des Services et de la Consommation prennent acte des recommandations des  rapporteurs et décident donc de poursuivre, pour l’année 2011, l’application  des soldes flottants tels que prévus par la loi de modernisation de  l’économie.\nPar ailleurs, Frédéric LEFEBVRE  demande aux rapporteurs d’approfondir leur réflexion sur l’encadrement des  soldes et promotions sur internet et rappelle que le Gouvernement est favorable  à l’alignement strict des dates de démarrage des soldes nationaux dans le  e-commerce sur celles du commerce traditionnel.\nEnfin, pour stimuler l’activité commerciale et valoriser le  commerce sous ses différentes formes, les ministres vont poursuivre la  concertation avec les associations de consommateurs et les fédérations professionnelles  de commerçants. Ils évoqueront notamment l’idée avancée par le rapport de mieux soutenir l’animation commerciale au  printemps. \nPour télécharger le rapport \nContacts presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE – 01 53 18  41 35\nPresse internationale : Bruno SILVESTRE – 01 53 18 41 35\nCabinet de Frédéric  LEFEBVRE : Sophie LE MOUËL – 01 53 18 40 61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 06/12/2010", "published_date": "2010-12-06", "section": "Discours"}