{"id": 5955, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F822933A-A406-4B68-8557-3C63BDB64585&filename=1030%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20World%20Government%20Summit.pdf", "author": "Bruno Le Maire", "title": "1030 - Discours prononcé par Bruno Le Maire lors du World Government Summit – Dimanche 10 février 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nWorld Government Summit \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nEmirats arabes unis, Dubaï \n \n10 février 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nLadies and Gentlemen,  \n \nI am happy to take the floor today in the impressive city of Dubai, in front of such a distinguished \naudience, on the occasion of the opening of the World Government Summit (WGS).  \n \nI) France-UAE : strategic partners \n \nTo start, I would like to thank His Highness Sheikh Mohammed Bin Zayed Al Nahyan, Crown \nPrince of Abu Dhabi, for his warm welcome yesterday in Abu Dhabi.  \n \nAs you know, France and the United Arab Emirates (UAE) are strategic partners since the creation \nof the Federation. As a French Finance minister, I am here to recall that we want to strengthen that \npartnership, and that we believe in the future of our relationship.  \n \nI also would like to thank His Highness Sheikh Mohammed Bin Rashed Al Maktoum, Prime \nminister of the UAE and Ruler of Dubai, and the Minister of State Omar Al Olama for their \ninvitation to my first WGS.  \n \nThe development of your country is incredible, especially in the field of economy. I believe that the \nUAE will play an increasing role in the 21st century.  \n \nII) France’s attractiveness  \n \nLast year, the French Prime Minister took the floor in this very place and he explained the choices \nof openness and economic transformation made by our government after the election of President \nEmmanuel Macron.  \n \nAn enormous amount has been achieved in the first 18 months of this Presidency. We made \nessential reforms in the areas of labour law, taxation, education, and training. The results are \nthere: the meeting Choose France with the most important CEO’s of the world held last month in \nVersailles highlighted how much France’s image has changed over the past two years.  \n \n\n \nSeul le prononcé fait foi \n3 \n \nWith President Macron, we remain fully determined to move forward, and to continue to \nimplement structural reforms to make France even more attractive to foreign investments. We will \nstrand firm. We will complete the reforms. And we will succeed.  \n \nIn the next weeks, our Parliament will vote a law to help our small and medium-sized enterprises \n(SME) to grow. We will also sell the biggest amount of public assets, notably with the privatization \nof Aéroports de Paris.  \n \nYes, since 2017, France is back. And 2019 will be a key year for us.  \n \nIII) G7, new capitalism \n \nThis year, France will have the presidency of the G7. What are our priorites for this G7?  \n \nCapitalism, as an economic model, has proved to be extraordinarily successful for decades. It has \ntaken millions of people out of poverty. And it has ensured, year after year, an improvement in \nliving standards in many countries around the world. \n \nBut let’s open our eyes: capitalism is no longer delivering on its promises. Many people feel left \nbehind, or left out. We believe we need to create a new and fairer capitalism.  \n \nThe changes the world economy is experiencing are all calling into question capitalism as we know \nit. The rise - at an astonishing pace - of China with its own unique development model, the impact \nof digitalization on all aspects of the economy such as competition, tax, and data; the impact of \nclimate change and the transition to a greener economy; and the calling into question of \nmultilateral rules are trends which radically change the world as we knew it before the financial \ncrisis of 2008. \n \nWealth is more and more concentrated. Inequalities are increasing. And in developed countries, \nstandards of living have been stagnating for a decade.  \n \nWe are at a crossroads. And the choice is simple: the illusive solution is to turn on ourselves, to try \nand rely on our own national resources, to close borders and erect barriers. But this will lead \nnowhere. \n\n \nSeul le prononcé fait foi \n4 \nTo meet that challenge, our 3 key priorities for the G7 are the following: \n \n \n1. A fairer global taxation system \n \nPeople accept to pay taxes when they see how they are being used and when they feel that they \nare being taxed fairly. If some pay and others don’t, it obviously leads to a deep sense of injustice. \nThis is a massive problem today.  \n \nMultinational companies pay less taxes than SMEs. And internet giants, the so-called GAFAs, pay \neven less than corporate multinationals. Tax evasion and aggressive tax avoidance are still very \nmuch in the picture. As well as far too many tax havens and jurisdictions with very low tax rates.  \n \nThat’s why France is at the frontline for a fair taxation of internet giants. We hope we can agree to \na European solution in March. In the next weeks, we will also act at a national level by creating a \ndigital tax in the French law, as well as Spain, Italy, United Kingdom or Austria will do. But we need \nto accelerate work at a global level. There has been an important progress in the last few weeks: \nwe need to keep up the momentum. \n \nWe also need an effective minimum corporate tax in all developed countries. Today, some \ncompanies still have their headquarters located in a tax haven or in a country with a low corporate \ntax level, but with subsidiaries in France. There has always been tax competition between \ncountries. Tax competition is not bad as such, as it encourages countries to be more competitive. \nBut zero tax jurisdictions allow companies to circumvent tax fully. And this is unacceptable. G7 \ncountries are all aware of this. Now we need to make change happen.  \n \n2. A level playing field for responsible investments \n \nThe second priority is to define investment rules that are shared by all big economic powers. \n \nToday, when France invests in developing countries, and when it provides a loans guarantee for \nexample, we check the impact (of that loan) on the level of country’s indebtedness and we ensure \nwe are not investing in such a way which could lead to over-indebtedness and in difficulties in \nrepayment.   \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nSome countries do not do the same. As a result, a few years later, the developing country is not in \na position to repay its loans and becomes de facto a vassal of its lender. This is not for the benefit \nof the country. And it’s unfair to those companies that are promoting responsible investments and \nwant to compete globally \n \n3. The third priority is how we tackle inequalities – between and within countries \n \nInequality is perhaps best illustrated by wage inequality – between the best paid and lowest paid, \nbut also between men and women.  \n \nWe need more transparency. This is what we are doing in France in our law. Companies will need \nto report on the median wage within their company. Good indicators too can help change the \nmindset by highlighting inequalities help reduce them. We want to see with other G7 countries \nwhat can be done at a global level to develop such a transparency.  \n \nIV) Make Europe stronger \n \nTo conclude, a last word about Europe. In Europe, France is back too. For two years, with \nEmmanuel Macron, France calls for a new step in the European construction.  \nWe want to deepen the Eurozone with the creation of a Eurozone budget. Last June in Meseberg, \nwe found an historical agreement with Germany on this idea of a Eurozone budget. Tomorrow I will \nbe in Brussels for the monthly meeting of the Eurogroup. Of course, the on-going debates within \nthe Eurogroup is vivid, this is normal, this is how Europe works, but this budget will be created in \n2021, and we will start thereafter a new phase for our economic and monetary union. \nShared by 19 countries, the euro is the biggest success of the European construction for the last \n20 years.  \nNow we have to look for the next 20 years. What is our objective? Make the euro a world reference \ncurrency for all the foreign investors.  \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nThe EU also needs a lot of changes. Some rules are outdated. You may have followed what \nhappened this week with the refused merger of Alstom and Siemens. France and Germany regret \nthe decision of the Commission. Our conclusion is that the European competition rules are \noutdated. In the European election, we will strongly campaign for a renewal of the European \ncompetition law for the next Commission.  \nLet me be clear: this is not a question of ideology. This is a question of reality. The world economy \nis more brutal and less fair. We want Europe and European companies to have all the tools to \ncompete and to succeed.  \n \n*** \n \nTo conclude, this a moment of truth for the world as we know it, as I knew it 20 years ago as a \nyoung diplomat working with Jacques Chirac.  \n \nAs the motto of this World Government Summit states, we are here, Governments are here, to \n“shape the future”. So let us try, all together, to seize the opportunity of the current challenges we \nface to reshape a fairer capitalism for the 21st century. Europe will be there. France will be there.  \n \nI urge you to join, for the sake of making the world better.  \n \nThank you. \n \n", "published_date": "2019-02-12", "section": "Discours"}