{"id": 6236, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18366.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Réunion du Comité \"Place de Paris 2020\", le 1er décembre 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPlace de Paris 2020 – La finance au service de l’économie \nRéunion du Comité du 1er décembre 2014 \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 1er décembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames, Messieurs, \nLa stratégie économique du  Gouvernement vise à créer les conditions d’un retour rapide à une \ncroissance plus forte et durable.  \nEn complément du Pacte de responsabilité et de solidarité qui dégage des marges de compétitivité \net de croissance pour les acteurs économiques, il est nécessaire de faire en sorte que ces acteurs \ndisposent de bonnes conditions de financements pour réaliser leurs projets.  \nC’est pourquoi j’ai installé le comité « Place de Paris 2020 » en juin dernier.  \nAvec l’installation de ce comité, mon objectif est clair : placer la finance au service d’une \ncroissance durable de l’économie réelle, et ce dans un cadre qui assure la stabilité financière et la \nprotection des épargnants. J’ai donc souhaité rassembler les acteurs mais aussi les utilisateurs de \nla Place financière de Paris, afin de dynamiser la réflexion selon trois axes principaux que nous \navons définis lors de la dernière réunion : mobiliser l’épargne des Français au service du \nfinancement de l’économie, mieux répondre aux besoins concrets des entreprises et faire de la \nplace financière de Paris une place attractive et dynamique.  \nJe suis très heureux de la mobilisation collective qui a eu lieu ces cinq derniers mois autour de ces \ntrois chantiers : plus de 200 personnes ont travaillé à concrétiser des propositions, dans le cadre \nd’une douzaine de groupes de travail. \nSix mois après la première réunion du comité, j’ai donc réuni aujourd’hui les membres une \ndeuxième fois. Les choses ont bien avancé… \nTrois axes donc/ Le premier : mobiliser l’épargne des Français au service du financement \nde l’économie. Nous avons beaucoup avancé sur ce point :  \n- \nje ne reviendrai pas sur la réforme de l’assurance vie que nous avons menée à son terme : \ntous les textes réglementaires nécessaires à la commercialisation des produits \n« Eurocroissance » et « Vie génération » ont été publiés en septembre ; \n- \nplus technique peut-être, l’extension des fonds de prêts à l’économie à de nouveaux \nacteurs et à de nouvelles entreprises pouvant être financées par ce canal sera effective \nd’ici la fin du mois ; \n- \nenfin, nous avons finalisé une première étape de la mobilisation des fonds de retraite \ncomplémentaires au bénéfice du financement de l’économie, avec la publication d’ici la fin  \n\n \nSeul le prononcé fait foi \n3 \n \ndu mois de la réforme des règles d’investissement du régime additionnel de la fonction \npublique, qui permettra de dégager 5 Mds d’euros supplémentaires pour des \ninvestissements en actions d’ici à 2020. \nNous prévoyons d’aller plus loin, avec la mobilisation de l’épargne salariale, ou encore la \nmise en place d’un label sur l’investissement socialement responsable, qui permettra aux \népargnants et aux investisseurs de choisir, s’ils le souhaitent, d’investir plus \nspécifiquement dans les entreprises respectant certains critères de responsabilité sociale \net environnementale. \nLe deuxième axe du comité place de Paris 2020 est de mieux répondre aux besoins concrets \ndes entreprises. Nous apportons aujourd’hui une série de premières réponses. Je ne vais pas \ntoutes les citer – vous en trouverez le détail dans le dossier de presse – mais pour donner \nquelques exemples :  \n- \ngrâce aux travaux menés depuis juin, la documentation technique détaillée sur les « Euro \nPP », c’est-à-dire le financement des entreprises, principalement celles de taille \nintermédiaire, par ce qu’on appelle des placements privés, est pratiquement finalisée ; \n- \ns’agissant cette fois des entreprises cotées, ou qui veulent se coter, nous avons décidé, \nd’une part d’assouplir certaines règles applicables aux introductions en bourse, d’autre part \nde mettre en place un label pour les entreprises innovantes en forte croissance, ce qui leur \npermettra d’être plus facilement identifiées par les investisseurs.  \n- \nTroisième exemple, nous avons travaillé sur le marché des « titres de créances \nnégociables », pour lequel nous allons apporter des améliorations concrètes.   \n \nLe comité va continuer à travailler dans les mois qui viennent sur les moyens d’apporter aux \nentreprises les produits et les services dont elles ont besoin. Je pense par exemple au \nfinancement de la phase de croissance des jeunes entreprises innovantes, pour lesquelles nous \ndevons travailler à l’émergence de fonds de capital-investissement de qualité et de taille suffisante \npour prendre des participations en fonds propres de montants importants. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nLe troisième grand chantier sur lequel j’ai souhaité que le comité travaille, c’est l’attractivité \nde la place de Paris. \n \nEn effet, pour assurer le financement de l’économie et la croissance, faire en sorte que la finance \nsoit une finance efficace, au service de l’économie réelle, la place financière de Paris doit être \nforte. Cela implique de prendre les mesures pour la renforcer quand cela est nécessaire. \nJ’ai donc décidé de publier aujourd’hui un code de conduite qui pose le principe de non- \nrétroactivité en matière fiscale. Très concrètement, cela veut dire que les changements de fiscalité \nn’affecteront plus ni les exercices déjà clos, ni même les exercices ou les années en cours. Les \nacteurs auront de la visibilité et la garantie que les règles du jeu sont connues suffisamment à \nl’avance. \nPar ailleurs, dans le cadre du projet de loi sur l’activité et la croissance, le régime fiscal des actions \ngratuites de performance et des bons de souscription de parts de créateur d’entreprise seront \nrendus plus attractifs, et le régime des impatriés amélioré. \nNous avons aussi entamé un travail de revue réglementaire dans le cadre du comité ; plus d’une \ncentaine de propositions de simplification ont été identifiées par les acteurs ; elles vont être \nanalysées dans les prochaines semaines par mes services, en lien très étroit avec l’Autorité des \nmarchés financiers, la Banque de France et l’Autorité de contrôle prudentiel et de résolution, dans \nune démarche stratégique. Nous allons, pour chacune de ces propositions, nous poser la \nquestion : cette spécificité-là, y tenons-nous vraiment ? si oui, il nous faudra la promouvoir au \nniveau européen ; si non, il nous faudra la supprimer. \nAutre point : nous avons commencé à réfléchir au positionnement stratégique de la place de Paris \nen lien avec la mise en place d’une union des marchés de capitaux ; la France doit jouer un rôle \ncentral dans ce débat, au bénéfice des entreprises : ce n’est pas qu’une affaire de britanniques ! \nEnfin, nous devons favoriser la localisation en France des sièges sociaux et des centres de \ndécision. C’est un enjeu majeur pour l’attractivité de la place financière, mais aussi pour toute \nl’économie. Le comité poursuivra sa réflexion à ce sujet d’ici au prochain comité. \n \nEn conclusion, le comité place de Paris 2020 a su montrer qu’il était force de propositions ; les \ntravaux importants qui ont été faits depuis cinq mois, dont certains aboutissent aujourd’hui,  \n\n \nSeul le prononcé fait foi \n5 \n \nmontrent que l’ambition que j’avais pour le comité place de Paris 2020 lorsque je l’ai installée est \njustifiée. \nBeaucoup des chantiers que nous avons ouverts sont loin d’être terminés, il va donc falloir \ncontinuer à travailler pour que la place de Paris soit forte et attractive et qu’elle mobilise les \ncapitaux de manière efficace pour développer, concrètement et à proximité des entreprises, les \nréponses qui répondent à leurs besoins. \nJe vous remercie. \n \n", "published_date": "2014-12-01", "section": "Discours"}