{"id": 438, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5474&rub=1", "author": "Eric BESSON", "title": "27 mai 2011 - Eric BESSON en déplacement à Nice pour le déploiement de services mobiles sans contact NFC", "text": "Au cours d’un déplacement à Nice, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, a pu effectuer des achats par paiement sans contact, au moyen d’un téléphone mobile, auprès des commerçants locaux. Le Ministre a également validé son trajet en tramway par le biais d’un pass sans contact. Il s’est ensuite rendu sur le site de Gémalto à Sophia-Antipolis, leader mondial de la carte à puce, pour une démonstration de ses activités de paiement sans contact (NFC). Il a pu notamment apprécier l’efficacité de leur outil de gestion sécurisée des applications insérées dans les puces sans contact.\n\nLe sans contact est la nouvelle révolution du téléphone mobile. Pratiquement tous les nouveaux téléphones intelligents (« smartphones ») en seront désormais équipés. Le sans contact est une priorité du gouvernement, qui a été à l’initiative de la création du Forum des Services Mobiles sans Contact. La France est ainsi devenue un leader sur tous les maillons de la chaîne de valeur du NFC : les fabricants de composants sans contact et de cartes SIM, les développeurs de services innovants, les opérateurs de télécommunications.\n\nLe déploiement du sans contact sur Nice, fruit de tous ces travaux, est unique en Europe. Depuis mai 2010, un bouquet de services varié est proposé au public dans le cadre d’une offre commerciale, et non plus seulement d’une opération pilote. Cette offre, « Cityzi », est déjà disponible auprès de 1500 commerçants, plus de 1400 abris de bus et de tramway, ainsi qu’une trentaine d’œuvres ou de monument de Nice.\n\nLe large succès du paiement sans contact rencontré sur Nice témoigne de l’excellence de l’industrie électronique française, qui est à la pointe du NFC et du paiement en ligne sécurisé, avec notamment les sociétés Gémalto et Ingénico, spécialiste des terminaux de paiement sécurisé.\n\nDe nombreuses sociétés, de tous les pays, ont fait le déplacement pour observer les clés de la réussite du déploiement sans contact niçois. Eric BESSON se réjouit ainsi que de nombreuses offres naissantes de services sans contact s’appuient sur des industriels français, à l’instar de l’offre Google Wallet annoncée hier, qui est réalisée en partenariat avec Ingénico.\n\nChristine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Eric BESSON et René RICOL, Commissaire général à l’Investissement, ont également annoncé le 27 mai le lancement d’un appel à projets pour favoriser le déploiement à grande échelle des services sans contact NFC sur toute la France, dans le cadre des investissements d’avenir. Cet appel permettra de soutenir les agglomérations couvrant plus de 200 000 habitants qui visent un déploiement de services sans contact ambitieux (en taille et en rythme) et pérenne. Jusqu’à 30 projets pourront être soutenus, pour un montant total d’aide de 20 millions d’euros.\n\nNeuf territoires leader du sans contact mobile ont déjà été sélectionnés en janvier 2011 : Bordeaux/Pessac, Caen/Manche, Lille, Marseille, Nice, Paris, Rennes, Strasbourg et Toulouse. Souhaitant déployer à plus grande échelle et ainsi renforcer la position de la filière industrielle nationale du sans contact, Eric BESSON invite de très nombreuses collectivités à répondre à cet appel. Leur déclaration d’intention devra être réalisée d’ici fin juin, le dossier de candidature devant être transmis à la mi-octobre.\n\n« L’expérimentation en vraie grandeur de Nice, initiée il y a un an, c’est une répétition générale réussie qui a permis de valider le fonctionnement technique et économique des différents services – de transport, de paiement, d’information locale… –, de qualifier l’intérêt du grand public pour ses applications, et de mettre en valeur le savoir-faire français sur le NFC. Il nous faut désormais prendre acte de ce succès et lancer un déploiement large de ces services, afin de transformer l’essai au plan national et international. C’est pourquoi j’ai décidé de lancer aujourd’hui un nouvel appel à projet, dédié au déploiement de services sans-contact mobiles. Il s’agit désormais de faire émerger un marché durable du sans-contact et  j’invite l’ensemble des collectivités intéressées à se déclarer d’ici fin juin. La filière industrielle du sans contact en France présente en effet tous les atouts pour répondre aux défis que pose ce déploiement à grande échelle », a conclu Eric BESSON.\n\n\nContact presse : \n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 27/05/2011", "published_date": "2011-05-27", "section": "Discours"}