{"id": 6252, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17929.pdf", "author": null, "title": "Conférence de presse sur la situation économique et les finances publiques, le 10 septembre 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse \nsur la situation économique et les finances publiques \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 10 septembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n\n \nSeul le prononcé fait foi \n2 \n \n \nAprès avoir subi la crise financière et bancaire de 2008, après avoir surmonté la crise de l’euro en \n2011-2012, la France et la zone euro sont confrontées depuis quelques mois à une situation \nexceptionnelle marquée par une croissance très faible cumulée avec un ralentissement de \nl’inflation que personne n’avait anticipé.  \n \nCette conjonction est inédite dans l’histoire économique de l’Europe. Elle pèse sur nos grands \néquilibres budgétaires et sociaux, et nous avons la responsabilité de la prendre en compte. J’ai dit \ncet été qu’il vaut mieux assumer ce qui est, et je m’y tiens : c’est un discours de vérité que je \nveux adresser aujourd’hui. Un discours de vérité sur la situation nouvelle que nous affrontons, \nun discours de vérité sur l’état de nos finances publiques et un discours de vérité sur les décisions \nque le Gouvernement entend mettre en œuvre pour y faire face.   \n \n*** \n \nVérité sur la croissance européenne tout d’abord.  \n \nLa panne de croissance de la zone euro au deuxième trimestre a surpris. Le recul de l'activité en \nAllemagne et en Italie a déjoué toutes les prévisions. Tous les observateurs avaient prévu une \naccélération de la croissance en cours d’année grâce à des taux d’intérêt très bas et des \nconditions budgétaires moins dures que par le passé. Ce n’est pas ce qui s’est produit.  \n \nL’effort de réduction des déficits mené ces dernières années à travers toute l’Europe a continué de \npeser sur l’activité. De nouveaux facteurs d’incertitude, notamment géopolitiques, sont apparus. \nEnfin, l’inflation a beaucoup plus baissé que prévu : 0,3% aujourd’hui pour la zone euro, à pleine \nplus en France, ce qui a constitué une véritable surprise.  \n \nLa situation s’est donc dégradée- il faut le dire, et regarder en face la réalité d’une économie \nfrançaise qui tourne encore au ralenti et qui n'atteindra pas le 1 % de croissance que tous les \nobservateurs – FMI, Commission européenne, OCDE - nous annonçaient il y a encore six mois.  \n \nDois-je vous rappeler ce que disait le Haut Conseil des Finances Publiques au mois d’avril \ndernier : « le Haut Conseil considère que la prévision de croissance du gouvernement de 1% est \nréaliste et que le scénario n’est affecté d’aucun risque baissier ». \n \nCompte tenu des chiffres publiés mi-août, et qui constatent une croissance zéro au 2ème trimestre \nde cette année, la prévision de croissance 2014 est donc révisée à 0,4%, et celle de 2015 à 1%, \ncontre 1,7% prévu au printemps. Il s’agit là d’un scénario prudent – et j’assume totalement cette \nprudence - mais il est cohérent avec le scénario de reprise progressive de l’activité qui est celui de \nl’ensemble de nos partenaires européens.  \n \nAu vu des chiffres dont nous disposons, la prévision d’inflation pour la France est également \nrévisée à +0,5% en 2014 et +0,9% en 2015. Là encore nous assumons la prudence et le réalisme, \ncar les décisions récentes de la BCE sont sans précédent – c’est vrai- mais le retour à une inflation \nplus normale ne pourra être que progressif, et la BCE elle-même ne voit l’inflation revenir vers sa \ncible de 2% qu’à l’horizon 2017. \n \nCertains y verront une bonne nouvelle pour les consommateurs. Et il est vrai que cette faible \ninflation a un impact sur le pouvoir d’achat des ménages puisque, pour la première fois depuis trois \nans, le pouvoir d’achat progresse à nouveau.  Mais ces effets positifs ne doivent pas faire oublier \nune réalité beaucoup moins favorable, à savoir que le ralentissement des prix est d’abord la  \n\n \nSeul le prononcé fait foi \n3 \n \nconséquence d’une reprise économique trop faible et qu’il a un impact direct sur les finances \npubliques du pays. \n \nCar, moins de croissance et moins d’inflation, c’est en effet moins de recettes, mais c’est aussi \nmoins d’économies réalisées. Certaines économies prévues ne rapportent pas autant qu’elles \nl’auraient dû.  \n \nC’est d’ailleurs exactement ce qui vient d’arriver cette année aux partenaires sociaux avec le gel \ndes retraites complémentaires. Avec une inflation aussi basse qu’aujourd’hui, les économies \nprévues ne seront pas au rendez-vous.  \n \nLe même scénario est actuellement en train de se réaliser avec le gel des pensions au-dessus de \n1200 euros par mois : le manque à gagner total pour les comptes publics s’élève à 2 milliards \nd’euros en 2015.  \n \n*** \n \nAjoutées les unes aux autres, la conséquence de toutes ces évolutions, c’est que la France \nn'atteindra pas cette année son objectif de déficits publics, malgré la maîtrise complète des \ndépenses de l’Etat – j’insiste sur ce dernier point. \n \nPour 2014, dans ce contexte nouveau, le déficit des administrations publiques (Etat, Sécurité \nsociale et collectivités locales) devrait donc se situer à 4,4 % du PIB. Il sera donc légèrement plus \nélevé cette année que l’année dernière.  \n \nCertes, une partie de cette dégradation est liée au changement de normes comptables au niveau \neuropéen, qui aboutit à ce que le CICE soit comptabilisé pour 0,2 point de PIB de plus que dans le \nsystème précédent. Les spécialistes trouveront ainsi une explication statistique à ce niveau élevé \nde déficits, plus élevé que celui de 2013.  \n \nMais l’essentiel de la hausse est évidemment dû à la dégradation du contexte économique. C’est \nune réalité, et nous devons la prendre en compte pour 2015 comme pour les années suivantes, \nparce qu’au-delà de la vérité, nous avons une obligation, qui est l’efficacité.  \n \n*** \n \nOr l’efficacité, ce n’est pas de chercher à atteindre à toute force et coûte que coûte l’objectif de \ndéficit initial, quelles qu’en soient les conséquences sur notre tissu économique. L’efficacité, ce \nn’est pas de prendre des mesures qui reviendraient à aggraver encore la panne de croissance que \nnous connaissons et à ralentir encore un peu plus l’inflation. Cela nous n’en voulons pas.  \n \nMa responsabilité, ce n’est pas de plonger le pays dans l’austérité, mais ce n’est pas non plus de \nrenoncer à nos objectifs d’assainissement de nos finances publiques.  \n \nLe sérieux budgétaire, c’est la condition de la reprise durable de l’activité, pour permettre à l’Etat, \naux entreprises mais aussi aux ménages de continuer de se financer à des taux d’intérêts attractifs \net favorables.  \n \nLe cap qui est le nôtre, c’est celui de la réduction de nos déficits à un rythme compatible \navec le retour de la croissance. C’est l’objectif que nous nous sommes fixé et nous devons nous \ny tenir l’année prochaine et au-delà. Comment ? \n \n\n \nSeul le prononcé fait foi \n4 \n*** \n \nIl y avait en réalité plusieurs options devant nous. \n \nLa première aurait été d’augmenter les impôts. Certes, cela nous donnerait des marges \nsupplémentaires pour continuer d’augmenter les dépenses. Ma réponse est non ! Nous avons pris \ndes engagements vis-à-vis des ménages et nous les tiendrons, sans exception.  \n \nLe Conseil constitutionnel a, par exemple, censuré une mesure de baisse des cotisations \nsalariales – il n’y a pas lieu de revenir sur cette décision, que je regrette. Je vous confirme \naujourd’hui que conformément à ce que nous avons dit en août et qui a depuis été réitéré par le \nPrésident de la République et le premier ministre, le projet de loi de finances prévoira des baisses \nd’impôts de même ampleur pour les ménages et entamera la fusion du RSA-Activité et de la Prime \npour l’Emploi (PPE), qui devra être effective au 1er janvier 2016.  \n \nL’impôt sur le revenu sera ainsi baissé pour les classes moyennes. Plus largement, je tiens à \nsouligner qu’en 2015, pour la première fois depuis quatre ans, aucune mesure générale avec des \neffets parfois retardés, comme la suppression de la demi-part des veuves votée en 2008, ne \nviendra augmenter l’impôt sur le revenu des Français. Cette période est désormais révolue.  \n \nNotre objectif, c’est la stabilité fiscale. Pour donner de la visibilité, de la prévisibilité, pour permettre \nd’investir, d’entreprendre et de planifier des projets dans un cadre fiable et sécurisé. Cela vaut \npour les entreprises, auprès de qui je me suis engagé à mettre en œuvre le principe de non-\nrétroactivité fiscale, mais aussi pour les ménages.  \n \n*** \n \nLa deuxième option aurait été de reporter une partie des mesures du Pacte de \nresponsabilité et de solidarité. Là encore, ma réponse est non ! Le Pacte décidé et voté par le \nParlement sera mis en œuvre dans son intégralité et selon le calendrier prévu. Au total, avec le \nCICE, le Gouvernement et le Parlement se sont engagés sur une baisse de quarante milliards \nd'euros de prélèvements en quatre ans. Nous nous y tiendrons.  \n \nJe ne reviendrai pas ici sur la perte de compétitivité de nos entreprises et notre décrochage de \n2002 à 2012 : nos entreprises ont perdu des parts de marché, nos déficits commerciaux se sont \ncreusés. Autant de facteurs de dépendance pour la France vis-à-vis de l’extérieur !  \n \nAujourd’hui, cette spirale a été enrayée. La France a cessé de perdre des places dans les \nclassements de compétitivité et les marges des entreprises, pour la première fois depuis 2008, ont \nrecommencé à augmenter. \n \nAvec le CICE, les mesures du Pacte permettront de redonner aux entreprises françaises \nl’équivalent exact des marges qu'elles ont perdues entre 2008 et 2013, des marges qui sont \nindispensables pour investir, innover et embaucher et sans lesquelles c’est la croissance, et \nparfois même la survie de nombreuses entreprises qui est en cause.  \n \nCar soutenir les entreprises, c’est d’abord soutenir la production dans notre pays, au bénéfice de \ntous. Les Français le savent : sans production et sans richesses produites, le pays s’appauvrit et le \nchômage augmente. Oui, la première contribution au pouvoir d’achat, c’est l’emploi. \n*** \nJe refuse tout autant de laisser notre déficit augmenter en 2015 et de compromettre notre \nstratégie de réduction progressive des déficits. Là encore, ma réponse est non à l’idée de laisser \nfiler nos déficits publics !  \n\n \nSeul le prononcé fait foi \n5 \nLa maîtrise des dépenses est une nécessité et nous irons jusqu’au bout de l’objectif de 50 milliards \nd’économies prévues jusqu’en 2017, à commencer par les 21 milliards d’économies prévues pour \nla seule année 2015. \n \nLes deux milliards d’économies qui ne seront pas réalisés à cause de la faiblesse de l’inflation \nseront donc compensés. Nous n’augmenterons pas le montant d’économies réalisées – j’ai déjà dit \nque je ne le souhaitais pas – car ce serait, en 2015 comme en 2014, préjudiciable à la croissance \net risquerait de nous plonger dans l’austérité. Mais nous maintenons le montant prévu. \n \nAu total, les dépenses de l’Etat et de ses opérateurs diminueront de plus de 1 milliard d’euros, \nquand naturellement elles auraient progressé de 6 milliards. La baisse des dotations aux \ncollectivités locales sera confirmée à hauteur de 3,7 milliards. S’agissant de la sécurité sociale, \nplusieurs milliards d’économies ont déjà été votées ou négociées. S’y ajouteront le ralentissement \ndes dépenses de santé. Les autres mesures complémentaires seront détaillées dans les textes \nfinanciers présentés dans les prochaines semaines. \n \nNous avons pris des engagements en matière d’économies de dépenses, et nous les tiendrons.  \nNous engagerons par ailleurs la revue des missions de l’Etat, accompagnée d’une revue des \ndépenses, afin de permettre à la puissance publique de se moderniser et de mieux répondre aux \nbesoins de nos concitoyens.  \n \nLa maîtrise de la dépense publique constitue un des piliers de notre politique économique, \nau même titre que les baisses de charges ou les réformes structurelles qui, elles aussi, \niront à leur terme.  \n \nDes réformes structurelles, ambitieuses mais négociées et qui permettront de simplifier la marche \ndes entreprises, de faciliter l'embauche, tout en améliorant la qualité du dialogue social dans \nl’entreprise. C’est la réforme du marché de l’emploi, du travail et de la formation  engagée en 2012 \nque poursuit François Rebsamen avec les partenaires sociaux.  \n \nNous diminuerons le nombre des collectivités locales tout en clarifiant leurs compétences, c’est la \nréforme territoriale. Cela permettra, à terme, des gains d’efficacité – avec notamment un meilleur \nfonctionnement des intercommunalités, ce qui devrait permettre à la dépense locale d’évoluer au \nrythme de l’inflation, alors qu’elle a progressé de manière beaucoup plus dynamique ces dernières \nannées. \n \nEnfin nous redonnerons du pouvoir d'achat aux Français grâce au projet de loi de croissance que \nprésentera prochainement le ministre de l’économie, Emmanuel Macron.  \n \n*** \n \nSur tous ces sujets, le cap est fixé et nous n’en dévierons pas. Nous faisons des choix. \nNous avons une stratégie. Elle est fondée sur des engagements. Ces engagements seront \nhonorés, et cela malgré les circonstances difficiles que nous traversons. C’est la constance \nqui crée la confiance, et la décision de la France, c’est de mettre en œuvre intégralement les \ngrands axes de sa stratégie économique :  \n \n- \n40 milliards de baisses de prélèvements sur les entreprises d’ici 2017, dont 12 en \n2015, \n- \n50 milliards d’économies de dépenses d’ici 2017 dont 21 en 2015, \n- \nEt enfin la poursuite des réformes rapides et de grande ampleur au service de la \ncroissance et du dynamisme économique du pays.  \n \n\n \nSeul le prononcé fait foi \n6 \n \nLa conséquence de cette stratégie, c’est qu’avec une croissance et une inflation faibles, la baisse \ndes déficits que nous prévoyons pour 2015 sera limitée, avec un déficit prévu de 4,3% du PIB en \n2015 et un passage sous le seuil des 3% en 2017.  \n \n \nL’enjeu, je le redis, c’est de trouver, au niveau européen, le bon rythme de réduction des déficits \nqui permette de préserver la croissance et qui passe par une maîtrise des dépenses.  \n \nMais la position de la France doit être claire : dans le débat européen qui s’est ouvert, nous ne \ndemandons pas la modification des règles européennes, nous ne demandons pas leur \nsuspension, ni aucune exception pour la France non plus que pour les autres pays. \n \nNous demandons la prise en compte collective d’une réalité économique qui nous concerne tous, \nune croissance trop faible et une inflation trop basse, dans le respect des traités : le respect des \nprincipes et des règles qu’ils posent mais aussi des flexibilités qu’ils offrent –comme l’ont indiqué \nles Chefs d’Etat et de gouvernement lors du Conseil européen tenu il y a deux semaines. \n \nCes sujets feront l’objet de discussions de l’ensemble des partenaires européens dans les \nprochaines semaines, dans une perspective qui doit d’ailleurs être plus large que la simple \nperspective budgétaire, avec comme ligne directrice notre objectif commun : retrouver une \ncroissance durable, avec plus d’emploi et moins de déficit et de dette.  \n \nCeci appelle une stratégie économique cohérente au niveau européen – avec une politique \nmonétaire en soutien, des politiques budgétaires adaptées, des réformes structurelles mais aussi \nun plan de soutien aux investissements, encore en dessous de leur niveau de 2008 et facteurs de \ncroissance à venir. \n \nComme l’a dit à plusieurs reprises le Président de la BCE, Mario Draghi, cette situation de fragilité \néconomique, à un moment où le chômage est élevé et où la zone euro n’a pas encore retrouvé \nson niveau de richesse d’avant crise, pose la question de la réponse de politique économique \nadaptée. Et pas seulement pour la politique monétaire. \n \n Son soutien est nécessaire, il a conduit à une baisse de l’euro depuis le printemps de près de 10 \ncentimes par rapport au dollar. \n \n Les Etats doivent aussi s’interroger sur la politique budgétaire adaptée et les réformes à mener. \nCe débat est européen, pas français ; il est même mondial – il sera d’ailleurs à l’ordre du jour des \ndiscussions du G20 et des assemblées annuelles du FMI, auxquelles je participerai dans les \nsemaines à venir. \n \n \n \n \n \n", "published_date": "2014-09-10", "section": "Discours"}