{"id": 83, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3784&rub=1", "author": "None", "title": "08 janvier 2010 - Les réserves officielles de change de l'État à la fin du mois de décembre 2009", "text": "communiqué publié sous le double timbre ministère de l’Économie, de l’industrie et de l’emploi-Banque de France\nEn conformité avec la Norme Spéciale de Diffusion des Données (NSDD) du FMI, telle qu’appliquée au sein du Système Européen de Banques Centrales, les avoirs mensuels de réserves et les disponibilités en devises sont depuis mai 2000 valorisés en euros sur la base des cours de change de fin de mois.\nLes réserves officielles de change de  l''État s''élèvent à la fin du mois de décembre 2009 à 110 899 M€ (159 760 M$) contre 110 850 M€ (166 529 M$) à la fin du mois de  novembre 2009, soit une augmentation de 49 M€, qui intègre, comme indiqué  ci-dessus, l’incidence des modalités de valorisation aux cours de change de fin  de mois.\nLes réserves de l’État se répartissent comme suit :\n\n\n\nRéserves en or\n\n60 006 M€\n\n\n\nRéserves en devises\n\n37 761 M€\n\n\n\nCréances sur le FMI\n\n13 132 M€\n\n\n\n\n1/   Les  réserves en or ont diminué de 1 205 M €.\nLa valorisation  des réserves en or a été effectuée sur la base d’un cours de 24 638,61 € le  kilogramme d’or fin.\n2/   Les  réserves en devises ont augmenté de 1 100 M €.\nLes réserves en  devises ont été valorisées sur la base des cours constatés par la Banque centrale européenne (BCE) sur le marché des changes le 31 décembre 2009 (soit 1,4406  dollar et 133,16 yens pour un euro).\n3/   Les  créances sur le Fonds monétaire international ont augmenté de 154 M € :\n- la  position de réserve au FMI a diminué de 344 M € ;\n- les  avoirs en DTS ont augmenté de 498 M €.\nLe cours  de référence de l’euro vis-à-vis du DTS est fin décembre 2009 de 0,91893.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/01/2010", "published_date": "2010-01-08", "section": "Discours"}