{"id": 167, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4201&rub=1", "author": "None", "title": "30 avril 2010 - Déplacement d'Anne-Marie IDRAC aux Etats-Unis, du lundi 3 au vendredi 7 mai 2010", "text": "Anne-Marie IDRAC, Secrétaire d’Etat chargée du Commerce extérieur, se rendra aux Etats-Unis, à Chicago, Houston et Miami, du lundi 3 au vendredi 7 mai 2010. \n\nA Chicago, Anne-Marie IDRAC valorisera la présence française sur le Salon BIO’2010, plus grand salon mondial sur les biotechnologies et mettra en avant « la France qui innove ». Entourée de 7 pôles de compétitivité français, Anne-Marie IDRAC ouvrira le séminaire « Fast-Track », consacré aux partenariats technologiques et industriels. La Secrétaire d’Etat assistera, en outre, à la signature d’un accord entre le pôle Cancer Bio-Santé et le Maryland et évoquera avec le Gouverneur de l’Illinois le projet de train à grande vitesse du Midwest. \n\nA Houston, Anne-Marie IDRAC visitera l’Offshore Technology Conference (OTC), plus grand événement mondial du secteur et soulignera l’importante présence française dans le secteur énergétique. La Secrétaire d’Etat participera au petit-déjeuner de travail du Groupement des entreprises parapétrolières et paragazières (GEP), où elle valorisera l’expertise française et s’exprimera sur les enjeux énergétiques mondiaux. \n\nA Miami, Anne-Marie IDRAC participera au 3ème Symposium Amérique du Nord des Conseillers du Commerce Extérieur de la France (CCEF) et rencontrera, à cette occasion, une centaine de PME françaises actuellement en mission de prospection aux Etats-Unis et au Canada, dans le cadre de l’opération « Tremplin Amérique du Nord » pilotée par « l’Equipe de France de l’Export ». Anne-Marie IDRAC présidera un Séminaire sur le « Projet de Train à Grande Vitesse de Floride », avec les principaux représentants de l’offre française de train à grande vitesse et rencontrera les entreprises françaises présentes sur les infrastructures de la ville, notamment portuaires. \n\nProgramme : \n\nCHICAGO \n\nLundi 3 mai \n09 h 00 Entretien avec Wayne Pisano, Président de Sanofi-Pasteur \n\n10 h 30 Entretien avec Gary Hannig, Secrétaire aux Transports de l’Illinois \n\n11 h 00 Entretien avec Pat Quinn, Gouverneur de l’Illinois \n\n12 h 00 Ouverture du Séminaire « Fast-Track R&D Partnering with France » et échanges avec 7 pôles de compétitivité français du secteur santé/biotechnologies \n\n15 h 30 Réunion avec le cabinet d’architectes Skidmore à la Trump Tower \n\n16 h 30 Entretien avec Bart Peterson, Senior Vice-President Corporate affairs, Elli Lilly Group \n\n18 h 30 Réception avec les Conseillers du Commerce Extérieur de la France \n\n20 h 00 Dîner de travail avec des chefs d’entreprise français \n\nMardi 4 mai \n09 h 00 Visite du Pavillon français et des neuf espaces régionaux du Salon BIO’2010 \n\n09 h 50 Signature du partenariat entre Cancer Bio-Santé et le Maryland Biosciences Cluster, en présence du Secrétaire à l’Economie du Maryland \n\n10h10 Point presse – Salon BIO’2010 \n\nHOUSTON \n\n16 h 00 Entretien téléphonique avec James Oberstar, Président de la Commission des Transports et des Infrastructures de la Chambre des Représentants et président du « French Caucus » \n\n18 h 00 Intervention sur le thème “Global challenges for the French-US transatlantic relationship” au James Baker Institute \n\n20 h 30 Dîner de travail avec des représentants de la communauté d’affaires française de Dallas, Austin et Houston \n\nMercredi 5 mai \n7 h 30 Intervention lors du petit-déjeuner de travail du Groupement des Entreprises Parapétrolières et paragazières (GEP) \n\n9 h 15 Visite de l’Offshore Technology Conference (OTC) et des stands français \n\n11 h 15 Réunion avec l’entreprise “Schlumberger Drilling and Measurements” \n\n12 h 30 Déjeuner de travail avec la Chambre de commerce franco-américaine de Houston et le Greater Houston Partnership \n\n14 h 15 Point presse – The Houstonian Hotel \n\n15 h 00 Entretien avec Annise Parker, Maire de Houston \n\nMIAMI \n\nJeudi 6 mai \n09 h 00 Ouverture du Symposium Amérique du Nord \n\n11 h 00 Rencontre avec Thomas Regalado, Maire de Miami \n\n12 h 30 Visite de l’aéroport de Miami \n15 h 00 Entretien avec Francisco J. Sanchez, Secrétaire au Commerce international du Department of Commerce des Etats-Unis \n\n15h30 Entretien avec des PME participant au « Tremplin Amérique du Nord » \n\n17 h 30 Réunion de travail avec les entreprises françaises du secteur ferroviaire \n\nVendredi 7 mai \n9 h 00 Ouverture du Séminaire « Florida High Speed Railway » \n\n10 h 10 Entretien avec Jeb Bush, ancien Gouverneur de Floride \n\n11 h 00 Intervention sur le thème “A French-American perspective” au séminaire « Florida High Speed Railway » \n\n13 h 00 Déjeuner de travail avec les participants au séminaire \n\n14 h 15 Ouverture du panel « Environnement, développement durable, énergies renouvelables » du Symposium Amérique du Nord \n\n14 h 30 Entretien avec Stephanie Kopelousos, Secrétaire aux Transports de Floride \n\n15 h 15 Remise de livre pour les écoles francophones accueillant des enfants haïtiens sur la Frégate française « Chevalier Paul » \n\n16 h 00 Point presse - Port de Miami – Frégate française « Chevalier Paul » \n\n16 h 30 Visite du port de Miami avec le groupe CMA/CGM \n\n\nContact \nCorinne Meutey, Conseiller Communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14 \nMél : corinne.meutey@cabinets.finances.gouv.fr \n\nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/04/2010", "published_date": "2010-04-30", "section": "Discours"}