{"id": 471, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=707&rub=500", "author": "None", "title": "01 décembre 2009 - - Discours de Mme Anne-Marie IDRAC, chef de la délégation française à la 7ème conférence ministérielle de l'OMC, séance plénière", "text": "Genève, le 1er décembre 2009 \n\n\n\n\n\nMonsieur le Président, \nMonsieur le Directeur général de l’OMC, \nMesdames et Messieurs les Ministres, \n\n\nLa crise renforce doublement la légitimité de l’OMC : \n- d’abord parce que le protectionnisme a jusqu’ici été évité ; \n- ensuite parce que l’organisation est exemplaire en matière de régulation multilatérale dont le monde a tant besoin. \nSur cette base, 4 chantiers prioritaires doivent être engagés pour contribuer à la sortie de crise et à une croissance durable dans un cadre multilatéral. \n\n\n1°) Une conclusion ambitieuse et équilibrée du cycle de Doha est un objectif central. \nL’Union européenne a fait des concessions très importantes, notamment en matière agricole. \nDe nombreuses questions ne sont toutefois pas résolues dans les projets de \"modalités\" aujourd''''hui sur la table, en particulier en matière d’accès aux marchés. Nous attendons par ailleurs des progrès sur les autres volets, notamment des avancées concrètes dans le domaine des services et des indications géographiques. \nIl reste donc encore beaucoup de travail, qui nécessitera un engagement de tous les partenaires. Nous faisons confiance aux négociateurs et à Pascal Lamy. \n\n\n2°) Préparer l’après-crise pour fournir un cadre loyal aux échanges. \nLa crise a montré que les discriminations sont les plus fortes là où, justement, les règles de l’OMC font défaut. \n\nNous devons être capables, à ce titre, d’aborder deux sujets essentiels comme : \na) l’accès aux marchés publics, qui représentent 15% du PIB dans les pays développés et 20% dans les pays en développement ; \nb) l’investissement, alors que les flux d’investissements directs constituent une nouvelle forme d''''internationalisation des entreprises, au-delà du commerce habituel de marchandises ou de services. \nNe pas traiter ce type de sujets serait à terme fragiliser l''''Organisation et son aptitude à traiter des nouvelles formes d''''obstacles au commerce. \n\n\n3°) Préparer l’après-crise, c’est poursuivre nos efforts pour mieux intégrer les pays en développement dans le commerce mondial. \nDès maintenant, les Membres de l’OMC peuvent s’engager dans un effort soutenu de renforcement des capacités commerciales des pays en développement. \nLa France continuera l’effort collectif en direction des PMA. Elle s’engage dès à présent à augmenter fortement et à donner plus de prévisibilité à sa contribution financière au Cadre intégré renforcé et au Fonds de Doha pour l’aide au commerce. \n\n\n4°) Mieux traiter les enjeux de développent durable et travailler sur l’articulation entre les normes. \nIl faut que nous trouvions la bonne manière d’aborder les interactions entre le commerce et les questions de développement durable : le climat, les normes sociales, l’accès aux ressources, l’eau, sans oublier la sécurité alimentaire. \nS’agissant des normes sociales, la France suggère un dialogue plus nourri entre l’OMC et l’OIT. C’est à l’initiative du Président de la République que le Directeur général de l’OIT a participé aux travaux du G20, marquant ainsi une premier étape dans cette direction. \nS’agissant du climat, l’objectif, à Copenhague, est d’engager l’ensemble des pays dans la lutte contre les changements climatiques. \nL’OMC peut y jouer un rôle : \na) pour favoriser la diffusion des technologies plus propres, \nb) pour éviter que ne se créent des « havres de pollution » par des fuites de carbone, contre lesquelles des mécanismes commerciaux seront à imaginer. \nEnfin, la France soutient l’idée d’une Organisation mondiale de l’environnement, avec laquelle l’OMC devrait avoir des liens. \n\n\n*** \nEn conclusion, j’espère, au nom de la France, que cette conférence contribuera à renforcer l’OMC : \n- d’une part, à travers un message en faveur d’une conclusion ambitieuse et équilibrée du cycle de Doha pour le développement ; \n- d’autre part, par l’amorce d’un débat sur les défis pour l’OMC pour préparer l’après-crise, ce qui, pour la France, appelle un renforcement de son rôle de régulation et un dialogue plus nourri avec les autres enceintes internationales. \nNotre conférence doit adresser un message de confiance et d’espoir, en montrant que le système commercial multilatéral n’ignore pas les déséquilibres du XXIème siècle.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 01/12/2009", "published_date": "2009-12-01", "section": "Discours"}