{"id": 6303, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14627.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Lancement de la campagne 2013 \"Impôt sur le revenu\" le 27 mars 2013", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \n \n \n \nParis, le 27 Mars 2013 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \n \nLancement de la campagne 2013 « Impôt sur le revenu » \nConférence de presse conjointe \n- Le Mercredi 27 Mars à Bercy - \n \n \n \nBonjour à tous et bienvenue, \n \nBernard Cazeneuve et moi-même sommes heureux de vous accueillir à ce premier lancement conjoint \nde la campagne de déclaration de l’impôt sur le revenu qui, vous le savez, représente un petit \névènement dans la vie des concitoyens, un temps fort de leur année fiscale en tout cas. Elle va aussi \nlourdement mobiliser nos services dans les prochains mois, puisqu’il leur faudra traiter à la fois avec \nsoin, et avec célérité, les informations fournies par près de 36 millions de foyers fiscaux. \n \nLa campagne 2013 présente un certain nombre d’innovations, que Bernard Cazeneuve va détailler dans \nquelques minutes. Elles vont toutes dans le même sens : une simplification et une modernisation de cet \nexercice auquel doivent se livrer chaque année les citoyens, avec d’ailleurs peut-être plus de civisme \nqu’on ne pourrait le croire, puisque 98% d’entre eux déclarent leurs revenus dans les délais, et près de \n99% paient leurs impôts de façon spontanée.  \n \nCertaines de ces innovations sont des développements de bon sens ; ainsi, à partir de cette année, les \ndéclarations de revenus et les avis d’impôts seront adressées aux couples mariés en faisant apparaître le \nnom complet des deux membres du couple – il n’y aura plus de « Mme Jean Dupont », par exemple, \nc’était quand même une manière un peu surannée de s’adresser aux femmes. Par ailleurs, dans le \nmême esprit et pour tenir compte de la diversité de notre société, la distinction « vous » et « votre \n\n \nSeul le prononcé fait foi \n \n \n2\nconjoint » sera remplacée sur les déclarations et sur les avis par la désignation « déclarant 1 » et \n« déclarant 2 ». C’est symbolique, mais essentiel : il en va du principe d’égalité au sein de tous les \ncouples.  \n \nEt puis d’autres innovations, plus pratiques, vont concrètement changer cet exercice de déclaration \npour nos concitoyens, avec l’extension des télé-procédures notamment. Le ministre délégué au budget \ny reviendra dans un instant, j’en donne ici les orientations :  \n- \nUn moindre recours au papier, tout d’abord, avec la suppression de la lettre sur les orientations \nfiscales et budgétaires du gouvernement, qui était traditionnellement jointe à chaque déclaration de \nrevenus, et dont on peut raisonnablement supposer qu’elle n’était pas toujours avidement parcourue \npar les contribuables. Elle sera remplacée par un document d’information en ligne, ce qui nous \npermettra d’économiser 175 tonnes de papier et 850 000 euros. \n- \nUn important travail a été réalisé par l’administration fiscale, ensuite, pour simplifier la démarche \nde la déclaration pour les contribuables : la déclaration pré-remplie a tout d’abord été précisée ; la \nnotice jointe aux déclarations de revenus n°2042 a été fortement simplifiée ; enfin nous supprimons \nl’obligation de joindre les pièces justificatives pour les déclarations souscrites sous forme papier.  \n- \nDernière innovation que j’évoque ici, et sur laquelle Bernard Cazeneuve reviendra en détail : la \ncampagne 2013 est placée sous le signe du développement des relations numériques avec les \nusagers. Il s’agit de développer la télédéclaration et le compte fiscal en ligne.  \nMais je voudrais surtout dire un mot rapide du contexte global dans lequel s’inscrivent ces innovations. \nCertains l’ont peut-être relevé : j’ai conduit une délégation en Suède lundi, avec Marylise Lebranchu, \npour un échange de vues et un retour d’expérience sur les réformes conduites par ce pays dans les \nannées 1990 pour assainir ses comptes et rénover son action publique. Sans répliquer une approche qui \nest par définition adaptée aux circonstances politiques, économiques et sociales propres d’un pays, et \nqui s’est par ailleurs déployée dans un contexte macroéconomique plus favorable, cette visite de travail \navait pour but d’éclairer notre propre processus de modernisation de l’action publique, lancé en \ndécembre dernier. \n \nVous le savez, la modernisation de l’action publique comprend deux versants : un versant \nadministratif, tout d’abord, qui recouvre un exercice d’évaluation de l’efficacité de la dépense publique \n\n \nSeul le prononcé fait foi \n \n \n3\n- 40 évaluations de politiques publiques sont déjà lancées ou vont l'être avant fin avril. Mais aussi un \nversant plus économique, plus qualitatif en quelque sorte, qui s’inscrit dans le cadre de notre effort \npour rétablir la compétitivité de l’économie française: c’est le chantier de simplification des normes et \ndes démarches administratives, qui constitue la toile de fond des innovations de la campagne d’impôt \nsur le revenu 2013, alors qu’un Français sur quatre juge complexe sa relation avec l’administration.     \n \nNos citoyens attendent de leur administration plus d’agilité, de réactivité et de souplesse, et c’est la \nraison pour laquelle dans le cadre de la modernisation de l’Action Publique, chaque ministère vient \nd'élaborer un Programme de Modernisation et de Simplification, couvrant la période 2013-2015, en \nprenant pour point de départ les besoins des usagers. Le ministère de l'économie et des finances s’est \névidemment livré à cet exercice, nous avons rendu une première version de ce programme tout \nrécemment, la semaine dernière, en fait. Ce plan va encore évoluer – il sera ainsi renforcé d’ici l’été \npar les résultats  des démarches stratégiques de la DGFiP, de la DGDDI et d'autres directions qui vont \nse clore d’ici là,. Par ailleurs, fidèles à la priorité donnée au dialogue social, qui est aussi une condition \nde la réussite de la modernisation, nous tiendrons compte des réactions des  organisations syndicales \nreprésentatives qui seront prochainement consultées.  \n \nOn trouvera dans ce plan un bouquet d’initiatives pour simplifier les normes et les démarches \nadministratives des particuliers – par exemple, quand ils déclarent leurs revenus à l’administration \nfiscale – mais aussi des entreprises, bien sûr, puisque ce ministère est le leur, ou bien pour améliorer le \nfonctionnement de l’administration. Le ministère s’engage par exemple à évaluer au préalable l’impact \npotentiel d’un nouveau texte sur les PME – c’est le fameux « test-PME » - et s’efforcera de limiter les \ndates d’entrée en vigueur d’un nouveau texte à quatre possibilités (1er janvier, 1er avril, 1er juillet, 1er \noctobre) pour améliorer la qualité de la norme et la sécurité de l’environnement juridique de ses \ndestinataires.  \n \nMais j’aurais pu prendre d’autres exemples. Par exemple, pour éviter l’inflation de commissions \nconsultatives qui fleurissent un peu anarchiquement au gré de la vie des ministères et des \ngouvernements, Bercy va développer des modes alternatifs de consultation des parties prenantes, \nautour de processus de consultations publiques – plutôt que de l’institution d’organismes – qui seront \naussi mieux mises en avant sur les sites internet des administrations. Je pourrai aussi évoquer, du côté \nde l'INSEE, la modernisation du recensement, avec le développement de la collecte par internet,  ou \n\n \nSeul le prononcé fait foi \n \n \n4\nbien, du côté des douanes, la mise en place d’un « portail unique » pour les entreprises, afin qu’elles \npuissent y réaliser l’ensemble des démarches administratives nécessaires à leurs opérations de \ncommerce international. Nous progresserons égalemernt dans la dématérialisation des factures des \nfournisseurs de l'Etat, ou des relations entre les collectivités territoriales et les services de la DGFIP.  \n \nDans tous les cas, l’idée est simple : décliner concrètement pour Bercy, en partant des besoins des \nusagers – particuliers et entreprises – le volet « simplification » du processus de Modernisation de \nl’Action Publique que nous avons lancé il y a quelques mois.  \n \nBercy, je l’ai dit, se doit d’être exemplaire sur ce chantier, en s’inspirant là où c’est pertinent des \nexpériences étrangères – j’évoquais ma visite en suède il y a quelques minutes. Je ne sais pas si nous \npourrons faire un jour des démarches administratives un moment de fête – en matière d’impôt sur le \nrevenu, c’est peut-être beaucoup demander – mais si nous pouvons déjà éviter d’en faire un casse-tête, \nnous aurons atteint notre objectif. Nous faisons aujourd’hui, avec les innovations de la campagne \nImpôt sur le Revenu 2013, un pas dans cette direction.  \n \nMerci. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \n \n   \n", "published_date": "2013-03-27", "section": "Discours"}