{"id": 149, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4121&rub=1", "author": "Hervé Novelli", "title": "09 avril 2010 - Hervé NOVELLI se félicite de l'adoption par le Sénat  du projet de Loi sur l'Entrepreneur Individuel à Responsabilité Limitée qui répond à une demande historique des artisans", "text": "Herve NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme,  des Services et de la consommation se félicite de l’adoption ce soir du projet de loi sur l’entrepreneur individuel à responsabilité limitée (EIRL). \n\nAvec ce projet de loi, le Gouvernement répond à la principale préoccupation des 1,5 million d’entrepreneurs en nom propre : la protection de leurs biens personnels en cas de faillite. Le projet de loi repose sur un dispositif juridique très innovant de patrimoine affecté, rompant avec la théorie de l’unicité du patrimoine. Grace à l’EIRL, c’est une nouvelle barrière à l’envie d’entreprendre qui disparaît ; et c’est aussi une injustice fiscale qui est réparée.\n\nLe Sénat a, comme l’Assemblée Nationale, accueilli positivement ce texte. La commission des lois lui avait déjà apporté plusieurs améliorations notables inspirées par le souci de concilier l’attractivité du dispositif avec sa sécurité juridique, dans l’intérêt même de l’entrepreneur qui y aura recours. Ces dispositions ont précisé les cas de transmission du patrimoine affecté, clarifié les procédures de déclaration d’affectation, simplifié le dispositif de création d’EIRL et prévu la fusion des entités du groupe OSEO, l''agence publique de financement des PME.\n\nAprès son adoption par les deux Assemblées, la procédure accélérée ayant été retenue, une commission mixte paritaire se réunira fin avril pour statuer sur le texte définitif. La réforme sera ainsi opérationnelle dès le 1er janvier 2011. \n\nUn site Internet sera lancé courant mai  en partenariat avec le Conseil Supérieur de l’Ordre des Expert Comptables (CSOEC). Il contiendra un outil de simulation et d’optimisation de l’EIRL et s’enrichira progressivement des réponses aux questions des entrepreneurs. Le CSOEC mettra en parallèle en place des formations à destination des experts comptables et des notaires afin de relayer l’information au plus près des entrepreneurs dès la fin de cette année.\n\nHervé NOVELLI a déclaré : « Après un combat dont il ne faut pas sous-estimer l’intensité, nous avons répondu, avec le vote de ce texte,  à une demande historique des artisans et des commerçants. Je souhaite que les professionnels, en premier lieu les artisans et leurs organisations professionnelles, s’emparent de cette avancée, en fassent la promotion et contribuent à son succès en relayant l’information sur le terrain. La réussite de cette mesure se jugera au nombre d’EIRL créées, bien sûr, mais aussi surtout à la fin de ces situations tragiques de petits entrepreneurs qui, après un coup dur, se voyaient ruinés financièrement, et souvent psychologiquement et humainement. »\n\nContact presse : Service de presse d’Hervé NOVELLI : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/04/2010", "published_date": "2010-04-09", "section": "Discours"}