{"id": 6227, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18695.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors du Forum franco-africain - Table-ronde sur les innovations financières", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTable ronde sur les innovations financières \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nVendredi 6 février 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et Messieurs les Ministres, \nMesdames et Messieurs les Ambassadeurs, \nMesdames et Messieurs les Présidents Directeurs généraux, \nMesdames et Messieurs, \n \nJ’ai le plaisir d’ouvrir, avec ma collègue ministre des Finances du Nigéria, chère Ngozi, cette \npremière table ronde de l’après-midi, qui a pour thème : « Des innovations financières pour une \ncroissance inclusive et durable ». \n \nPour être durable, la croissance doit pouvoir s’appuyer sur un secteur financier efficace et résilient. \nNous devons travailler à la recherche de solutions de financement à moindre coût pour des projets \nsociaux, des appareils productifs solides, des infrastructures clefs ; ce sont là les déterminants \nd’une société inclusive, dynamique et créatrice d’emplois durables. \n \nA cette fin, il est indéniable que le secteur privé, et en particulier le secteur financier, éminemment \nreprésenté à cette table-ronde, a un rôle prépondérant à jouer. \n \nPrenons l’exemple de la lutte contre le dérèglement climatique : nous n’aurons gagné que quand \nles flux financiers se dirigeront naturellement vers des modes de production et de consommation à \nfaible intensité en carbone. Bien sûr l’argent public a aussi un rôle à jouer. Mais vous le savez, il \nest rare ! L’innovation consiste précisément à accroître l’effet de levier de deniers publics en \nquantité limitée pour permettre aux flux privés de financer les projets les plus utiles. \n \nA l’évidence, nos leviers traditionnels de l’aide au développement conservent toute leur pertinence. \nNotre vision de l’aide au développement est en effet de ne s’interdire aucun instrument financier, \npourvu qu’il soit adapté. \n \nPar exemple, la France défend l’utilisation de l’instrument de prêt dans les outils de l’Agence \nFrançaise de Développement, avec le souci, naturellement, que de s’assurer que cela s’inscrive \ndans une politique d’endettement soutenable pour les pays bénéficiaires. Déjà très présente en \nAfrique, l’AFD va encore accroître ses financements sur le continent. Comme le Président de la \nRépublique s’y est engagé, 20 milliards d’euros seront mobilisés en Afrique sur une période de \ncinq ans. Dès 2014, conformément aux objectifs fixés à l’agence, 3,7 milliards d’euros ont permis \nde soutenir des projets de développement dans la région.  \n \nLa France dispose aussi d’instruments financiers publics existants qui permettent à la fois de \nsoutenir nos entreprises et de favoriser le développement des pays partenaires. Je pense aux \nprêts du Trésor français dits « réserve pays émergents » ainsi qu’au Fonds d’étude et d’aide au \nsecteur privé, plus connu sous le nom de « FASEP ». Les entreprises savent en tirer le meilleur \nparti pour leurs échanges avec l’Afrique : ainsi, en 2014, 70% de l’enveloppe de la RPE et près \nd’un tiers des financements FASEP ont été consacrés à des projets dans des pays africains. \n \nCes instruments sont peut-être « classiques » mais ils ont prouvé leur efficacité et leur pertinence : \nc’est pourquoi nous continuerons de les mobiliser mais nous développerons et renforcerons, en \nparallèle, de nouveaux outils innovants, qui peuvent par exemple s’appuyer sur les \ncomplémentarités entre secteur public et secteur privé. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nJe peux citer la coopération existante entre BPIFrance et Proparco en termes de « fonds de \nfonds » sur le Maghreb, récemment étendu à toute l’Afrique avec la capitalisation en cours du \nfonds « Averroès III » ; d’autres initiatives suivront bientôt. \n \nJe souhaite aussi citer plusieurs initiatives dans le domaine climatique, qui revêt pour la France, un \nenjeu particulier cette année où nous allons accueillir la COP21. \n \nIl est important d’innover, même à petite échelle, car si les initiatives réussissent, on pourra ensuite \nles répliquer à plus grande échelle. Ainsi, dans le Fonds français pour l’environnement mondial - \nqui est de taille modeste par rapport au Fonds Vert -, une fenêtre de financement dédiée au \nsecteur privé a été ouverte afin de financer, par l’intermédiaire de dons, des innovations dans le \ndomaine du changement climatique. Cette Facilité d’innovation pour le secteur privé a déjà \nsoutenu douze projets en 2013 et 2014, dont huit en Afrique (par exemple une centrale hybride \néolien-diesel destinée à alimenter un réseau de pompage d’eau potable en Mauritanie). 57 \nentreprises s’étaient porté soumissionnaires, preuve de l’intérêt du secteur privé pour de telles \ninitiatives.  \n \nInnover, à grande échelle cette fois, garantit une maximisation de l’impact économique, social et \nenvironnemental des projets. C’est tout l’intérêt de la mise en place du Fonds Vert, qui est - je le \nrépète souvent - la clé de voûte de notre architecture financière dans la lutte contre le changement \nclimatique. Je voudrais rappeler la réussite de la capitalisation initiale : plus de 10 milliards d’euros \nont déjà été annoncés pour financer des projets d’atténuation et d’adaptation. Si le principe même \nde ce fonds est innovant, son fonctionnement devra l’être aussi, notamment en termes de \nréactivité. Je tiens à souligner enfin que ce fonds comprend également un volet dédié au secteur \nprivé. \n \nL’adaptation climatique est un enjeu prioritaire, notamment pour les pays du Sud, en particulier en \nAfrique. Dans ce domaine, il reste du chemin à parcourir pour orienter les flux privés vers le \nfinancement des projets d’adaptation, qui n’ont pas le même niveau de rentabilité que les projets \nd’atténuation. Les fonds publics seront mobilisés sur cet enjeu mais cela ne suffit pas et je compte \nsur le secteur privé pour être force de proposition ! \n \nLa promotion de l’investissement de long terme est aussi une préoccupation constante de notre \nstratégie de financement en faveur d’une croissance inclusive et durable. Ce thème majeur est à \nl’agenda des pays du G20, dans le but de définir un cadre institutionnel et règlementaire favorable. \nDe nombreuses synergies existent entre les problématiques de l’investissement de long terme et \nles investissements verts. Je m’attacherai personnellement à ce que, dans la perspective de la \nCOP1, le G20 ait à cœur de les exploiter. \n \nAvant de conclure, je voudrais mentionner le secteur de l’entreprenariat social, qui est innovant, en \npleine croissance et représente un très fort enjeu pour la France et l’Afrique. Certains projets à fort \nimpact social ne trouvent pas de financement, du fait de l’inadaptation de leur modèle économique \nà la logique de financement des guichets existants. La France va jouer son rôle : l’AFD proposera \ntrès prochainement une stratégie et une doctrine de financement en faveur de l’entrepreneuriat \nsocial. \n \nVous le voyez, la France est particulièrement active en termes de financements au service du \ndéveloppement économique franco-africain : notre politique est ambitieuse, innovante et plurielle, \net je suis convaincu que nous parviendrons à associer nos projets avec ceux du secteur privé pour \nmaximiser notre impact. \n \nJe vous remercie. \n", "published_date": "2015-02-06", "section": "Discours"}