{"id": 340, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4935&rub=1", "author": "Eric BESSON", "title": "11 janvier 2011 - Eric BESSON engage un programme d'actions pour diffuser les usages du web 2.0 dans les entreprises", "text": "À l’occasion de sa visite du « camping », incubateur de start-ups du web 2.0 implanté pour une durée de 6 mois dans les locaux du Palais Brongniart, Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique a annoncé le lancement d’un programme d’actions pour diffuser les usages du web 2.0 dans les entreprises \n\nCe programme comporte quatre actions :\n\nPremière action : Eric BESSON lancera avant la fin du mois un appel à projet « Entreprise 2.0 » qui récompensera d’une aide pouvant aller jusqu’à 20.000 euros, 100 entreprises en création qui développent des outils du web 2.0 pour le marché entreprise.\n\nDeuxième action : Avec le programme « TIC&PME 2015 », Eric BESSON va consacrer 3 millions d’euros à 10 projets pour numériser les échanges entre les entreprises au sein de filières industrielles. Cette subvention va permettre de mettre en place des outils numériques pour un travail plus efficace et plus collaboratif entre les différentes entreprises au sein de filières comme le bâtiment ou le textile (liste des projets retenus en annexe).\n\nTroisième action : En lien avec René RICOL, Commissaire Général à l’Investissement, le gouvernement lance aujourd’hui trois appels à projets dans le cadre des investissements d’avenir :\n\n– Sur le cloud computing : cette technologie permet de dématérialiser les infrastructures informatiques. Cela signifie qu’une entreprise, qui n’a pas d’infrastructure informatique, peut accéder à des services et à des capacités de stockage. Le cloud computing est un marché de 5 milliards d’euros en croissance de 30% par an, il est donc stratégique que la France se positionne sur ce marché. Plusieurs dizaines de millions d’euros sont consacrés au développement de cette technologie ; \n\n– Sur l’e-éducation : les apports du numérique en matière d’éducation sont incontestables : leur usage facilite l’individualisation de la formation et développe l’acquisition de compétences numériques ;\n\n– Sur l’e-santé : le développement de solutions innovantes va améliorer l’autonomie des patients avec la prise en charge à domicile et la prévention de la dépendance. \n\nQuatrième action : Eric BESSON a décidé de lancer neuf projets pilotes de déploiement de services mobiles sans contact, permettant d’expérimenter de nouveaux usages du mobile, et de tester de nouvelles applications du web 2.0, dans des villes et collectivités qui se sont portées candidates (Bordeaux en coordination avec Pessac, Caen en coordination avec la Manche, Lille, Marseille, Nice, Paris, Rennes, Strasbourg et Toulouse). Ces villes seront accompagnées par une instance de coordination nationale. Le Gouvernement lancera en complément un appel à projets au cours du 1er trimestre dans le cadre des investissements d’avenir.\n\nANNEXE\n\n\nListe des projets retenus dans le cadre du programme TIC & PME 2015 :\n\neCat-PMI : e-catalogue industriel,\nEDIPublicité : dématérialisation des échanges dans le secteur de la publicité,\nE-HRC : dématérialisation des échanges dans l’hôtellerie,\nRedisport : diffusion d’une plateforme d’échange et de services auprès des PME du secteur des articles de sport,\nFruits&Légumes : optimisation du transport et amélioration de la traçabilité des fruits et légumes,\nGMT : amélioration de la traçabilité pour la filière bovine,\nID-Cuir : traçabilité de l’élevage à la tannerie,\nEcolTex : plateformes d’échanges et de services pour la filière textile,\nQualitrans : certification qualité pour le domaine transport/logistique sur une chaîne multimodale,\nBatipratic : optimisation du chantier BTP, notamment par e-learning.\n\nLes détails de l’appel et les informations sur le programme sont disponibles sur le site : \nwww.telecom.gouv.fr/rubriques-menu/soutiens-financements/programmes-nationaux/programme-tic-pme-2015/tic-pme-2015-2366.html\n\nContacts presse : 01 53 18 45 13\nNicolas BOUDOT / Clotilde LARROSE\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 11/01/2011", "published_date": "2011-01-11", "section": "Discours"}