{"id": 5951, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A3672C0D-2F3A-4510-B2DA-92E4D9676022&filename=1055%20-%20Discours%20Bruno%20Le%20Maire%20-%20Conf%C3%A9rence%20Dublin.pdf", "author": "Bruno Le Maire", "title": "1055 - Discours prononcé par Bruno Le Maire lors de la conférence « A year of change : risks and opportunities for the European project » à l'Institute of International & European Affairs – Mardi 26 février 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence  \n« A year of change : risks and opportunities for the European project »  \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nInstitute of International & European Affairs, Dublin \n \nMardi 26 février 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nLadies and Gentlemen,  \n \nThank you for your invitation. I am delighted to be here today. And in particular at a time that is so \nimportant for our continent. \n \nWe are at a cross-roads, at a moment of great divide. Europe is dividing while another part of the \nworld is gathering around the new silk roads. \n \nIn almost every European nation, two parts of society are facing each other: those who benefit \nfrom globalisation and those who are left-out.  \n \nThis divide has one main consequence: the rise of nationalism and populism. It is true in Italy. It is \ntrue in France, where it is at the root of the “gilets jaunes” protests. It is true in the United-Kingdom \nwhere Brexit is the political translation of this social and economic divide.  \n \nIf Europe is unable to reconcile these two parts of our societies, it is the end of the European \nproject. \n \nAnd if the European projects fails, then I believe that every one of our countries will fail. Because \nnone of us will be able to compete alone against giants such as the United-States and China. \n \nThe EU has always known turmoil and upheavals. But the crisis it is now going through is deeper \nand more existential. But I believe that it is in times of great uncertainty that we make the best \nchoices. \n \nWhen it comes to Brexit, let me be clear: France and the EU have stood by Ireland over the last \ncouple of years. You can continue to count on our full support and full solidarity– whatever the \ncoming weeks and months bring.  \n \nWe also need to be able to look ahead – past Brexit. Brexit is not the key question. The key \nquestion is the future of Europe. Now is the time to build a new European project. A sovereign, \nambitious, and reassuring project for Europe and all Europeans. And I think we need to work on \nthree key aspects to deliver that. \n \nFirst – we need to reinforce our common currency. \n \nWhen you look at the past, the two most important successes of the EU are the single market and \nthe euro. \n \nThe euro has just turned 20. It is one of the biggest success of the EU. It has simplified trade for \nour businesses and life for our citizens. And it has strengthened us on the world stage. But we also \nknow, and you in Ireland know that better than most, that the euro has its weaknesses. Much has \nbeen done since the crisis to remedy that but we’ve not finished the work. \n \nFor the eurozone to be a success for generations to come, our system needs to be more \nsustainable. We are not yet fully equipped, should we face a new financial or economic crisis. And \nour economies are diverging –a cause of concern for all. We cannot in the long run have a \ncommon currency and diverging economies. \n \nThat is why we want to deepen the Eurozone with the creation of a Eurozone budget aimed at \nimproving both convergence and competitiveness. The principle of this budgetary instrument for \n\n \nSeul le prononcé fait foi \n3 \nthe Eurozone was agreed last December. Now we need to agree on the modalities for the budget \nto become a reality in 2021. This will be a new decisive phase for our economic and monetary \nunion.  \n \nWe will start the process of discussing and agreeing together priorities for public investment and \ncompetitiveness: it makes a lot of sense when you are part of one economic area sharing a \ncurrency. The budget will also help us boost our resilience against crises and bounce back more \nquickly. And ensure the euro is a stable global reference currency. I know Ireland is keen that our \nmonetary union is better prepared to weather new crises and challenges: we therefore hope and \ncount on Ireland’s support in the coming weeks.  \n \nSecond – we need a European industrial strategy.  \n \nWe must maintain strong industrial production in Europe. Otherwise, we will lose both essential \njobs for our citizens and our technological sovereignty. And if we lose our technological \nsovereignty, we also lose our economic independence in the long run.  A strong industry is \nessential for the future of our continent. This industrial strategy rests on three very simple ideas. \n \n \nTo pool our strengths \n \nWe have to gather our industrial strengths to create industrial champions. Since Airbus, very few \nEuropean industrial champion have emerged while Chinese, Indian or American champions are \nappearing every year. \n \nOne of the reasons behind is that European competition rules are outdated. We need to agree on a \nnew set of rules, more in tune with the challenges facing us. It is a question of economic realities. \nThe world economy is more brutal, faster than ever and less fair than what we had got used to in \nrecent decades.  \n \nIn the forthcoming European elections, we will campaign for a renewal of European competition \nlaw to take place in the next Commission. If we want Europe and our European companies to have \nall the tools to compete and succeed, we have to reinvent these rules for the 21st century.  \n \n \nTo innovate – for innovation is key to ensure our industry remains competitive. \n \nThat’s why France has decided to create a 10 billion euro fund for disruptive innovation. And we \nhope that this fund will pave the way for a similar European fund. We all can have our own and \nseparate funds at the national level – in France, in Ireland or in Germany. But then we won’t be \nable to compete with the USA or China. If we want to fund innovation, we need to pool our funding. \n \nIt is also why we need a Capital Markets Union. It is critical to finance innovation. Why is there no \nEuropean Google or Apple? It’s not a matter of creativity or talent, it is a matter of access to \nfinance above all. And today we’re lagging behind our main rivals. \n \nLet me remind you some interesting figures on venture capital financing in the world in 2018: 100 \nbillion in the United-States, 80 billion in China, 20 billion in Europe. We need to invest more to stay \nin the innovation race – on artificial intelligence, on space, on energy storage. The technologies of \nthe future require massive investment. And we are not doing enough today. \n \nBut innovation isn’t just a matter of financing. It is also a matter of smart industrial partnership. That \nis what we are doing with Germany and Poland on fourth generation batteries. And that is what we \nmust do on artificial intelligence, perhaps even more importantly.  \n\n \nSeul le prononcé fait foi \n4 \n \nEurope was powerful in the twentieth century, because of its success in the nineteenth century \nindustrial revolution. To be powerful in the twenty-first century, Europe must become a global \nleader on AI. And we have all the assets for that: top universities, engineers, data scientists and \ngreat innovation policies.  It is now a matter of willingness and decisions.  \n \nIf we remain divided on these issues, we will lose the global race.  \n \n \nTo protect  \n \nWhen you develop a new technology, it doesn’t come for free. It requires billions of public and \nprivate investment and years of work. We cannot let these technologies be spied upon or simply \nstolen. France has reinforced its control over foreign investments in key sectors. And I am glad that \nEurope has recently voted for rules to also screen such third country investments in key sensitive \nareas.  \n \nWe must of course remain attractive to new foreign investments. It’s the key reason we have \ncarried out so many big reforms in France in the last year: to attract such foreign investment. But \nwe also need to be less naïve and to be capable of protecting ourselves when national security is \nat stake. \n \nProtecting our industry also means protecting our capacity to trade as we choose. Along with \nBritain and Germany, we have created a new financial vehicle called Instex. It will enable our \nSMEs to avoid unfair extra-territorial sanctions and to trade freely when it is legitimate to do so. \n \nThird – we need to better fulfil the expectations of the Europeans \n \nWhat are these expectations? More fairness. More solidarity. More protection. And a more \ninclusive and sustainable economic model. Or to put it more simply: they expect Europe to build a \nnew model for capitalism. \n \nAn essential part of this new model is a fairer tax system. I’m well aware that even mentioning tax \nsystems is a sensitive issue in Ireland but I am convinced we must discuss all the these issues \nopenly and in a friendly manner. And I respect the fact that taxation is above all an issue of \nnational sovereignty but no country today lives in a hermetic bubble. \n \nThe first issue is digital taxation. \n \nFor years, you have been a hub for innovation. Digital champions have been attracted to Ireland \nwhere they could enjoy full access to Europe’s single market and low tax rates. This has brought \nmuch to Ireland and to the Irish. But also at a price for other Europeans.  \n \nCitizens cannot accept that their personal data is used by digital giants who make enormous value \nfrom it without that value being properly taxed. Companies cannot accept paying 14 points more \nthan digital giants when it comes to corporate tax. States cannot accept a situation where billions in \ntax are lost to tax optimization, thus limiting their ability to finance public goods including health and \neducation.  \n \nWe need to change the international tax system and adapt it to the realities of the 21st century. \n \nChanging our approach to taxation is the only sustainable model. We all know that deep down. The \nprosperity of our nations and our citizens depends on all companies and individuals paying their \n\n \nSeul le prononcé fait foi \n5 \nfair share of tax. There is a growing consensus amongst countries on this. And even many digital \ncompanies have understood it is in their interest to change. \n \n \nThat is why Pascal Donahue and I have agreed to work together and develop a joint position on \nthese issues at the OECD level. This is a new position and it is good news. I will continue to \npromote the need for European level digital taxation and in coming days we will introduce \nlegislation at a national level in France. \n \nThere is also another issue on the tax front:  an effective level of minimal taxation for all \nbusinesses – since tax optimization is not the exclusive property of digital companies. France has \nmade this issue its top priority for its G7 presidency in the economic field and push for it within the \nOECD framework.  \n \nThere will always be tax competition and some tax competition is healthy. But we need to put an \nend to tax evasion and excessively low tax jurisdictions. We hope we can count on Ireland’s \nsupport on this issue.  \n*** \nA stronger currency, a stronger industry, a stronger response to our citizens’ expectations – \nincluding the need for a new international tax system: these are the essential ingredients for a \nmore positive the future of the EU. \n \nIf we fail, citizens will lose trust and turn their back on Europe. What we are experiencing with \nBrexit – which is such a tragedy for the UK, for Ireland and for all of Europe – could be repeated \nelsewhere. \n \nNothing is written and the best is still possible. But we have to act united. And to act now. \n \n \n \n \n*** \n \n", "published_date": "2019-02-26", "section": "Discours"}