{"id": 347, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4960&rub=1", "author": "None", "title": "17 janvier 2011 -  Roselyne BACHELOT-NARQUIN et Frédéric LEFEBVRE lancent une phase d'expérimentation pour favoriser l'accès aux vacances des personnes handicapées", "text": "Roselyne BACHELOT-NARQUIN, ministre des Solidarités et de la Cohésion sociale et Frédéric LEFEBVRE,  secrétaire d’Etat chargé du Tourisme lancent une phase d’expérimentation pour favoriser l’accès aux vacances des personnes handicapées dans le cadre du label « Destination pour tous ». Ce label valorise les territoires proposant une offre globale intégrant à un projet touristique à la fois l’accessibilité des sites et des activités touristiques, mais aussi l’accessibilité des autres services de la vie quotidienne.\n\n\nLe nouveau label « Destination pour tous » vient compléter le label Tourisme et Handicap créé en 2001 qui permet d’identifier les structures qui garantissent un accueil et des prestations adaptées aux besoins des personnes handicapées. \n\nAvant de procéder au déploiement de ce label, les ministres ont décidé de désigner des territoires pilotes afin de tester les critères de ce nouveau label. Un appel à candidatures national a été lancé le 22 septembre dernier. Vingt-et-un territoires, engagés dans des démarches de tourisme adapté, ont fait acte de candidature. \n\nLa Commission nationale du label s’est réunie le 26 novembre afin d’examiner les candidatures reçues et proposer une liste de territoires de nature différente (littoral/campagne/urbain) au sein desquels l’expérimentation pourrait être menée. \n\n\nRoselyne BACHELOT-NARQUIN et Frédéric LEFEBVRE  tiennent à souligner la grande qualité des dossiers reçus dans le cadre de cet appel à candidatures, et souhaitent encourager les territoires qui n’ont pu être retenus, à poursuivre la politique engagée afin d’envisager à terme une labellisation, une fois le label déployé. \n\n\n\n\nLes ministres ont retenu pour cette phase expérimentale, les territoires suivants : \n-\tAngers \n-\tBalaruc-les-Bains\n-\tBordeaux\n-\tParc naturel régional du Morvan \n-\tPays Cathare : Canal du midi et de la Robine\n-\tSaint-Gilles Croix de vie\n\nL’expérimentation engagée aujourd’hui va être menée sur une période de cinq mois afin de pouvoir procéder au déploiement du label dès le deuxième semestre 2011. \n\n\nContacts presse :\nService de presse de Roselyne BACHELOT-NARQUIN : 01 42 75 50 01\nService de presse de Frédéric LEFEBVRE : 01 53 18 40 61\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/01/2011", "published_date": "2011-01-17", "section": "Discours"}