{"id": 270, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4667&rub=1", "author": "Hervé Novelli", "title": "14 octobre 2010 - Hervé NOVELLI a reçu le rapport d’évaluation sur le régime de l’auto-entrepreneur", "text": "Hervé NOVELLI, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la consommation a reçu le rapport d’évaluation « régime de l’auto-entrepreneur : bilan 2009 après une année de mise en œuvre ». Ce travail d’analyse, réalisé sous la supervision d’un comité réunissant organismes de sécurité sociale, organisations professionnelles, chambres consulaires, réseaux d’accompagnement des auto-entrepreneurs et administration, s’est appuyé sur la base de données de l’ACOSS qui gère les comptes des auto-entrepreneurs, celle de l’INSEE, ainsi que sur des enquêtes menées par l’institut de sondage IPSOS, auprès des auto-entrepreneurs, des entreprises « classiques » et enfin des particuliers.\n\nPrincipaux enseignements du rapport : \n1. La place des auto-entrepreneurs dans l’économie :\nLe régime de l’auto-entrepreneur a représenté les trois quarts des créations d’entreprises individuelles en 2009, avec 322 000 entreprises créées sous ce régime sur la période. Le commerce, et les services aux entreprises et aux ménages sont les secteurs où l’on trouve le plus grand nombre d’auto-entrepreneurs. \nL’effet de substitution avec d’autres formes d’entreprise paraît limité : moins de 11% des auto-entrepreneurs se sont substituées à d’autres formes d’entreprises, ce taux étant estimé à 9% dans les services et à 15% dans la construction. \nPar ailleurs, seuls 1,5% des auto-entrepreneurs affirment avoir créé leur entreprise à la demande de leur ancien ou futur employeur. \n\n2. Un outil efficace pour faire reculer le travail dissimulé : \nLe régime de l’auto-entrepreneur a permis de faire reculer de manière significative le travail dissimulé : 23% des auto-entrepreneurs déclarent avoir « professionnalisé une activité déjà exercée » avant la mise en place du régime. \n\n3. 921 millions d’euros de chiffre d’affaires en 2009 :\nLe chiffre d’affaires des auto-entrepreneurs qui a atteint 921 millions d’euros en 2009, est réalisé par 45% d’entre eux, avec un chiffre d’affaires moyen annualisé de 8 500 euros pour les nouvelles entreprises et de 15 000 euros pour les entreprises existantes devenues des auto-entreprises. Pour mémoire, le chiffre d’affaires des auto-entrepreneurs réalisé au premier semestre de l’année 2010 est déjà supérieur à celui réalisé dans l’ensemble de l’année 2009.\n1,5% des auto-entrepreneurs excèdent les plafonds de chiffre d’affaires dès la première année. 10% des auto-entrepreneurs ont abandonné leur projet dans les premiers mois suivant la création. \nCe régime permet à des chômeurs de retrouver une activité : ceux-ci représentent 15% des créateurs d’auto-entreprises.\n\n4. Le profil des auto-entrepreneurs\nLes auto-entrepreneurs sont en majorité des hommes (aux deux tiers), âgés de 25 à 60 ans (environ 85%). La création d’auto-entrepreneurs par rapport à la population est plus forte dans les zones rurales (les communes de moins de 500 habitants) que dans les grandes agglomérations. \nLes auto-entrepreneurs sont en moyenne plus diplômés que les créateurs d’entreprises individuelles. Les obligations de qualifications professionnelles qui s’imposent aux AE comme aux autres créateurs d’entreprises ne semblent donc pas un obstacle au développement des auto-entrepreneurs.\nLes motivations des nouveaux auto-entrepreneurs répondent à une logique de complément de revenu (40% des cas), ou de développement à terme d’une entreprise à part entière (60% des cas). \nPar ailleurs, les auto-entrepreneurs – 90% d’entre eux – se lancent dans des activités qu’ils n’ont pas précédemment exercées sous forme d’entreprise (70% créent leur première entreprise sous ce régime et 20% ont déjà créé une entreprise mais dans une autre activité).\nPrès de 60% des auto-entreprises mobilisent leur épargne personnelle pour financer l’activité. Le recours à des dispositifs d’aides est marginal (les prêts aidés tels que NACRE représentent moins de 3%).\nLes auto-entrepreneurs sont majoritairement (entre 70 et 90% selon les thèmes) satisfaits des informations et des démarches à accomplir pour créer leur entreprise. 20% estiment que ce régime est une première étape vers le développement d’une société. \n\n5. Les relations des auto-entrepreneurs avec les autres entreprises et les particuliers :\nLes entreprises qui n’ont pas encore travaillé avec des auto-entrepreneurs  manifestent parfois une certaine méfiance à l’égard de ce nouveau régime : en effet l’opinion des entreprises sur les auto-entreprises est meilleure chez celles ayant eu recours à leurs services (84 % d’opinions positives contre moins de 40%).\n18% des entreprises ont recours à des auto-entrepreneurs pour des prestations de sous-traitance ou des travaux divers, principalement dans le secteur de l’information et de la communication. Le recours à la sous-traitance répond majoritairement à une problématique de pic d’activité, et ce tout particulièrement dans la construction (65% des cas). \nMoins d’un quart des entreprises perçoit les auto-entrepreneurs comme une source de concurrence plus forte que d’autres formes d’entreprise.\nLes particuliers confient principalement des petits travaux aux auto-entrepreneurs (le prix est inférieur à 500 euros dans près de 80% des cas). Lors du choix d’un prestataire, les particuliers sont attentifs à ses qualifications professionnelles, moins à sa couverture d’assurance.\nLe régime de l''auto-entrepreneur - Bilan après une année de mise en œuvre\nContact Presse :  \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 14/10/2010", "published_date": "2010-10-14", "section": "Discours"}