{"id": 5904, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=07DBC9F0-2CB7-4CA8-860C-8E9002D3A79A&filename=1461-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Caisse%20des%20d%C3%A9p%C3%B4ts%20colloque%20De%20L%27%C3%A9pargne%20aux%20Territoires.pdf", "author": "Bruno Le Maire", "title": "1461 - Colloque « De l’épargne aux territoires » à la Caisse des dépôts - Discours de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nColloque « De l’épargne aux territoires » \nà la Caisse des dépôts \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMercredi 2 octobre 2019 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le directeur général, cher Éric Lombard, \nMadame la présidente de la commission de surveillance, chère Sophie Errante, \nMesdames et Messieurs les parlementaires et élus, \nMesdames et Messieurs, \n \nJe suis très heureux de participer à nouveau à un colloque autour de la Caisse des dépôts  \net consignations dédié à l’épargne et au financement des territoires. Sophie comme Éric savent \ntoute l’importance que j’attache à la Caisse des dépôts et consignations, qui est une des briques \nessentielles du modèle économique, financier et social français. \n \nLa Caisse des dépôts et consignations s’inscrit dans une histoire très longue, qui est celle de la \ncollecte de l’épargne des Français, qui va ensuite être réglementée et qui doit permettre  \nle financement d’un certain nombre d’activités. Cela a été au départ, le financement de grandes \ninfrastructures : en 1822, six ans après la création de la CDC, l’aménagement du port de \nDunkerque, le développement — j’adore ce nom donc je ne résiste pas au plaisir de le citer —  \nde la compagnie des Quatre Canaux, la construction du canal de Bretagne, du canal du Nivernais, \ndu canal latéral à la Loire et du canal du Berry. Tout ça est plein de poésie, comme quoi on peut \nfaire de la poésie dans la Caisse des dépôts et consignations. Ce n’est pas spontanément ce à \nquoi on pense mais malgré tout c’est la réalité. \n \nEnsuite la Caisse des dépôts a étendu son rôle au financement du logement social à partir de \n1908 et donc, nous transformons l’épargne populaire en levier de développement économique : \ninfrastructures, bâtiments ou autres, j’y viendrai. Et donc le levier de l’épargne populaire est utilisé \npour développer nos collectivités, développer des territoires, développer le logement. C’est au \ncœur du modèle économique français et je l’ai dit notamment à nos amis européens qui nous font \nl’amitié d’être présents aujourd’hui. \n \nL’une des spécificités du modèle français, c’est que nous voulons un développement économique \nqui ne se concentre pas sur quelques territoires, quelques métropoles mais qui irrigue tous les \nterritoires. Alors certains sont parfois un peu surpris qu’on investisse beaucoup d’argent  \npour mettre la 5G dans des territoires ruraux reculés. Moi je pense que c’est un excellent \ninvestissement. Certains sont surpris qu’on demande à la Caisse des Dépôts et Consignations, \nd’apporter des prêts à de petites collectivités, par exemple dans mon département de l’Eure.  \nJe pense que c’est une excellente décision et qu’un modèle de développement qui concentrerait \ntoutes les richesses, toutes les universités, tous les laboratoires, toutes les entreprises, toutes les \nusines uniquement autour des grandes métropoles serait un modèle d’abord profondément injuste, \net on ne bâtit jamais rien de stable sur l’injustice, mais en plus inefficace du point de vue  \ndu développement durable parce que si nous voulons avoir un modèle de développement qui soit \ndurable. Nous devons utiliser toutes les ressources de notre territoire national et ne pas les \nconcentrer exclusivement sur quelques points de ce territoire. \n \nAujourd’hui, preuve de la solidité de ce modèle, le modèle français d’épargne réglementé est plus \nfort que jamais. L’épargne réglementée représente 750 milliards d’euros, un tiers de la richesse de \nla nation. Près de 260 milliards d’euros sont centralisés à la Caisse des Dépôts, c’est dire la lourde \nresponsabilité qui pèse sur les épaules d’Éric Lombard et sur la commission de surveillance  \ndu Parlement. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nC’est donc un modèle qui a été efficace, juste, qui est ancré dans notre histoire de France et pas \nuniquement notre histoire économique et financière et donc c’est un modèle que nous voulons \nconforter. J’ai toujours considéré comme responsable politique qu’on ne bâtit son avenir qu’en \nétant fidèle à ses racines et c’est vrai en particulier sur le modèle économique et financier français \nqui est fondé sur la justice, le développement des territoires et le rôle absolument pivot de la \nCaisse des dépôts et consignations en la matière. \n \nAdapter le modèle, cela veut dire être capable au-delà des infrastructures, première mission,  \nau-delà du logement social, de regarder comment nous pouvons diversifier les emplois du fonds \nd’épargne pour répondre aux priorités actuelles des pouvoirs publics et des collectivités. \n \nNous avons mis en place par exemple avec Éric Lombard, une enveloppe de 28 milliards d’euros \nqui est destinée aux prêts aux collectivités locales qui peut notamment être mobilisée en cas de \ncatastrophes naturelles. C’est un exemple de diversification qui est utile et qui répond  \naux demandes des collectivités locales. \n \nNous avons également développé une enveloppe de 2 milliards d’euros pour le financement des \nprojets de mobilité du quotidien. C’est un enjeu absolument décisif. On voit bien, notamment sur le \nGrand Paris, à quel point les transports publics sont indispensables et coûteux et que les \ninvestissements sont extraordinairement lourds pour les collectivités locales. Donc nous avons \nbesoin que la CDC s’engage sur les transports du quotidien et je me félicite que nous ayons pu \ndévelopper cette enveloppe-là. \n \nDe manière encore plus diversifiée nous avons ouvert avec Jean-Michel Blanquer une enveloppe \nd’un milliard d’euros pour la construction de bâtiments éducatifs. Là aussi, c’est une diversification \nde l’emploi de l’épargne populaire mais une diversification qui correspond à un seul motif :  \nl’intérêt général. \n \nNous avons également adapté le modèle de l’épargne réglementée au contexte économique.  \nLe contexte économique radicalement nouveau auquel nous faisons face, vous le connaissez \ntous : faible croissance, dont au passage je ne me satisfais pas et qui appelle des réponses fortes \nde la part des Etats-membres de la zone euro ; faible inflation, en-dessous de la cible de la \nBanque centrale européenne ; et taux d’intérêt très faibles voire négatifs. \n \nCes taux d’intérêt très faibles voire négatifs ont des aspects positifs, mais ils ont aussi des aspects \nnégatifs qui nous ont amenés à moderniser la formule du taux du Livret A. Elle entrera en vigueur \nau 1er février prochain et elle fournira une ressource plus compétitive aux acteurs du logement \nsocial et aux collectivités, plus en phase avec le coût de la ressource bancaire qui évidemment  \na chuté avec ces taux bas voire négatifs. L’épargne réglementée est donc un levier majeur pour la \ntransformation du secteur du logement social et la réforme des aides personnalisées au logement \nqui constitue une réforme absolument décisive à mes yeux pour la modernisation du secteur public \nfrançais. \n \nJe tiens d’ailleurs au passage à saluer l’engagement des acteurs du logement social, parce que \ncette réforme n’aurait pas pu être faite sans eux. Ce sont eux qui ont permis la signature, cette \nannée, du Pacte d’investissement pour le logement social qui va permettre de poursuivre la \ntransformation du logement social. Et je considère que c’est uniquement en avançant de cette \nmanière-là, collectivement — la Caisse des dépôts, les pouvoirs publics, le gouvernement,  \nles acteurs du logement social — que nous pouvons trouver les moyens de financer à un coût \nraisonnable un niveau élevé de production de logements sociaux, qui sont attendus par nos \ncompatriotes. \n \n\n \nSeul le prononcé fait foi \n4 \n \nNous devons également protéger l’épargne très populaire de l’environnement de taux bas parce \nque si nous n’avions pas pris un certain nombre de mesures au fur et à mesure que les taux \nbaissent, le niveau de rémunération des placements des Français risquait d’avoisiner zéro.  \nDonc nous avons décidé que le taux d’intérêt du Livret A ne sera jamais inférieur à 0,5 %.  \nQuand nous l’avons décidé, on nous a dit : «  Mais 0,5 %, ce n’est rien ! » Mais au fur et à mesure \nque les taux baissent et que vous voyez que la rémunération des comptes et des comptes à vue \npeut devenir proche de zéro, le livret A, lui, garantit en toute circonstance que jamais le taux ne \nsera inférieur à 0,5 %. Pour le Livret d’épargne populaire, le taux ne pourra jamais être inférieur  \nà l’inflation. Donc nous avons introduit des garanties et des protections pour les épargnants \nfrançais. \n \nAutre exemple d’adaptation, nous allons également orienter l’épargne réglementée vers la finance \nverte en garantissant que 100 % des fonds collectés sur le Livret de développement durable  \net solidaire (LDDS) seront effectivement dédiés au financement de la transition écologique.  \nJ’ai déjà eu l’occasion de m’exprimer sur ce sujet mais, à ma grande surprise, quand j’ai pris mes \nfonctions de ministre des Finances, je me suis aperçu que ce livret de développement durable – \nd’ailleurs, j’en ai un moi-même – ne servait pas exclusivement au financement du développement \ndurable : il y avait tromperie sur la marchandise. Nous avons maintenant apporté toutes les \ngaranties que les fonds placés sur ces livrets iront bien à 100 % au financement de la transition \nécologique. \n \nJe redis au passage à quel point la finance verte est un enjeu absolument stratégique pour les \nannées à venir, à quel point l’Etat français est engagé sur ce sujet, notamment avec les obligations \nvertes mais également avec les travaux que nous conduisons au niveau européen pour avoir  \nune taxonomie européenne qui garantisse à 100 % qu’il n’y a pas de greenwashing et que chaque \neuro qui est placé sur un placement dit vert va bien au financement de la transition écologique. \nCroyez-moi, ce n’est pas un débat simple parce qu’évidemment tout le monde n’a pas forcément  \nla même conception de ce qu’est une énergie verte ou de ce qui n’est pas une énergie verte. Pour \nma part, j’estime – comme le GIEC, comme d’autres personnes comme Bill GATES – que le \nnucléaire est un élément clé du succès de la transition énergétique et de la lutte contre les \némissions de CO2. Ce n’est pas le cas de tous les Etats européens, donc vous voyez que définir \nune taxonomie en n’ayant pas la même évaluation de ce qui est vert ou non n’est pas forcément \nsimple, mais nous y arriverons quand même. \n \nAssurer cette pérennité de notre modèle d’épargne réglementée nécessite aussi une Caisse des \ndépôts et consignations forte et je suis favorable au renforcement de la Caisse des dépôts.  \nNous n’avons cessé d’y travailler depuis près de 3 ans. \n \nRenforcer la caisse, c’est d’abord moderniser la gouvernance et la supervision de la Caisse des \ndépôts dans la loi PACTE, qui a été adoptée en mai dernier. Désormais la gouvernance et  \nla supervision seront conformes aux meilleurs standards applicables tout en préservant les \nspécificités de la Caisse des dépôts qui demeure placée sous la surveillance et la garantie du \nParlement. Nous avons eu des débats infinis avec mes amis parlementaires sur les meilleures \ngaranties que nous pouvions apporter sur la surveillance par le Parlement de la Caisse des \ndépôts. Je pense que nous avons trouvé une solution qui est équilibrée, je veux d’ailleurs \nremercier Sophie Errrante. Là encore, c’est le propre du modèle français qui est singulier et \noriginal : vous pouvez conjuguer la technicité et le maintien de la surveillance par le Parlement \nfrançais. C’est ce que nous avons fait et je pense que l’équilibre que nous avons trouvé est le bon.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nDeuxième renforcement de la Caisse des dépôts — celui-là est plus spectaculaire, il est mieux \nconnu mais je veux revenir dessus parce qu’il nous a demandé deux ans de travail acharné avec \nÉric Lombard et avec le président de la Poste : nous avons créé le pôle financier public le plus \nimportant au monde et c’est une réalisation formidable. \n \nJe le dis parce certains estiment que la finance doit nécessairement être privée et que tous les \nfinancements doivent être privés. Je ne le crois pas du tout. Je pense que nous avons besoin de \ndévelopper le financement privé, de développer le capital-risque. Je pense être le plus ardent \npromoteur de l’Union des marchés de capitaux en Europe : il n’y a pas un ministre des Finances \nplus volontariste sur ce sujet, parce que j’estime que c’est une condition de souveraineté pour \nnous, et si nous voulons avoir demain des géants de l’intelligence artificielle, il faut du capital \nrisque et il faut une Union des marchés de capitaux. Il y a un impératif de développer cela,  \nmais ce n’est pas du tout exclusif du développement d’une offre de financement public. Il n’y a pas \nla bonne finance qui serait privée et la mauvaise finance qui serait publique. Je pense qu’il y a une \nbonne finance privée, et il y a aussi une bonne finance publique. Le modèle français croit en la \nfinance publique et croit dans le financement public des investissements, et croit dans le \nfinancement public des nouvelles technologies. \n \nJe suis persuadé que, pour financer les nouvelles technologies, les investissements, les ruptures \ntechnologiques de demain, l’investissement public est décisif, absolument décisif. Et de la même \nmanière que nous avons renforcé la Caisse des dépôts en créant ce pôle financier public, la même \nlogique m’amène à céder des actifs de l’État dans certaines entreprises privées. Nous allons le \nfaire pour la Française des Jeux d’ici quelques semaines, début ou mi-novembre, parce qu’il faut \nque cet argent public aille non pas au fonctionnement d’entreprises qui sont du domaine \ncommercial, mais au financement de l’innovation, de la recherche, de l’intelligence artificielle,  \nde tout ce qui fera demain la souveraineté d’une nation. C’est la même logique. Je crois  \nà l’investissement public dans l’innovation, je crois au financement public de certains \ninvestissements. \n \nNous aurons donc, et c’est une fierté, le plus grand pôle financier public au monde.  \nJ’insiste beaucoup, parce que j’entends les critiques ici ou là : « Mais c’est ringard, c’est dépassé, \nle financement public, ça ne marche pas, ce n’est pas utile, ce n’est pas efficace. » Balivernes ! \nC’est aussi efficace, si ce n’est parfois plus, que l’investissement privé et je crois profondément \ndans cette réforme que nous portons du pôle financier public. \n \nJe souhaite que ces plus de 1 000 milliards d’euros d’actifs – 280 milliards apportés par la Banque \nPostale, 80 milliards par la BPI, 440 milliards par la Caisse des dépôts et consignations,  \n410 milliards par la CNP – soient opérationnels le plus vite possible. Je souhaite que ce pôle \nfinancier public puisse commencer ses opérations au premier trimestre 2020, qu’il soit opérationnel \nau premier trimestre 2020, parce qu’il répond à des attentes très fortes en matière de \ndéveloppement et d’efficacité. Il n’y a pas de temps à perdre pour le mettre en place. \n \nLe premier objectif de ce pôle financier public sera évidemment de gagner en efficacité pour \nl’ensemble des financeurs publics. Désormais, il n’y aura plus qu’un seul guichet pour les \nterritoires, pour les communes, plutôt que d’avoir la Banque Postale, la banque des territoires et \nles sociétés de financement locales. Il n’y aura plus qu’un seul guichet pour le financement des \nprojets économiques dans les territoires. On gagne en simplicité, on gagne en efficacité. \n \nLe deuxième objectif, c’est aussi d'améliorer les services qui sont offerts aux Français, l’offre de \nfinancement aux TPE, l’offre de financement aux PME, l’offre de financement aux collectivités \nlocales mais aussi l’intégration des produits d’assurance que propose CNP Assurances avec la \nBanque Postale pour nos compatriotes. \n\n \nSeul le prononcé fait foi \n6 \n \nLe dernier point sur lequel je voudrais insister, c’est la nécessité, Sophie Errante en parlait avec \nles bons mots tout à l’heure, de mieux orienter notre épargne vers le financement de l’économie. \n \nVous voyez que nos orientations sont claires. Nous avons besoin de financement public pour les \ninvestissements dans les territoires et l’investissement dans l'innovation, et nous croyons en ces \nfinancements publics, nous n’avons pas honte de le dire. \n \nMais nous devons être extraordinairement volontaristes sur la réorientation de l’épargne \nréglementée. Aucun gouvernement n’a fait autant que nous pour prendre le taureau par les cornes \net dire : « L’argent qui dort, ça suffit. Il doit aller aux entreprises, à la création d’emplois et à la \ncréation de plus de prospérité pour les Français. » C’est d’autant plus vrai que nous sommes dans \nun contexte de taux bas qui suscite des inquiétudes. Je me mets à la place de tous les épargnants \nfrançais, qui ont placé 1 400 milliards d’euros dans des contrats d’assurance vie en fonds euros \nsur les 1 700 milliards d'assurance vie au total, et qui se disent : « Mais le rendement de mon \nassurance vie, c’est quoi, aujourd’hui ? Qu’est-ce qu’on me propose ? Où est-ce que je peux \nplacer mon argent ? » \n \nNous avons besoin de placements qui soient plus dynamiques pour que les ménages français  \nne soient pas placés devant une alternative insatisfaisante : soit des fonds assurance vie qui \nrapportent de moins en moins, soit de l’immobilier qui demande aussi une obligation de capital très \nimportante. Par ailleurs, nous devons aussi, je le redis, financer l’innovation et la modernisation  \nde notre appareil productif. C’est tout ce que je vous ai déjà dit sur la nécessité de faire émerger \ndu capital risque pour financer des entreprises technologiques. \n \nNous avons donc engagé dans la loi PACTE cette transformation des produits d’épargne pour \norienter l’épargne vers l’économie active et mieux financer nos entreprises. \n \nLe premier projet sur lequel je veux insister, qui nous a demandé beaucoup de travail et qui est \nune révolution, c’est le plan d’épargne retraite (PER) que j’ai lancé hier et auquel je crois \nprofondément. C’est une révolution dans l’épargne retraite à la française. Quand vous regardez  \nce qui existait auparavant, ce sont des dizaines de produits obéissant chacun à des logiques \ndifférentes, et paradoxalement nous avions, en matière de produits d’épargne retraite, des jardins \nà l’anglaise touffus, compliqués, illisibles, avec leur charme bien entendu, au lieu d’avoir un jardin \nà la française clairement organisé où on voit la perspective. Étant très attaché à la culture \nfrançaise, j’ai remis du jardin à la française dans les produits d’épargne retraite de notre pays. \n \nIl n’y a plus qu’un seul produit, avec les mêmes règles, les mêmes capacités pour sortir de  \nce produit et la même liberté à la sortie du produit. Le principe clé, c’est la simplicité.  \nLes règles sont les mêmes pour tous. \n \nLe deuxième principe clé, c’est la liberté. Dieu sait que j’ai subi nombre de pressions, de gens qui \nme disaient : « Il faut absolument forcer les gens à sortir en rente, ils ne savent pas quoi faire  \nde leur argent. » Pour ma part, j’ai toujours fait confiance aux citoyens français : ils sont en général \nbeaucoup plus intelligents que leurs propres responsables politiques. Laissons-les décider.  \nC’est à eux de savoir s’ils veulent sortir en rente ou en capital. Ce n’est pas aux responsables \npolitiques d’imposer sur les économies des Français leurs choix d’épargne. Je crois à la liberté  \nde choix et j’ai donc imposé la liberté de choix pour l’épargnant à la sortie de son produit d’épargne \nretraite. Je pense que c’est ce qui fera son succès. \n \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \nLe troisième principe sur lequel je veux insister, c’est la justice. Il faut faire en sorte que tout le \nmonde soit traité de la même manière. Je ne vois pas pourquoi certains avaient droit de sortir de \nleur plan d’épargne retraite pour acheter un logement principal ou en cas de coup dur, tandis que \nd’autres n’y avaient pas droit.  \n \nSi vous voulez que les gens épargnent, il faut tout simplement, pardon de faire preuve d’un tout \npetit peu de bon sens, leur laisser la liberté, si jamais ils font face à un coup dur, de casser leur \nplan d’épargne retraite. S’ils ont envie d’acheter leur résidence principale parce qu’ils voient  \nque les taux sont bas et qu’ils ont besoin d’un petit complément dans leur apport, laissons-leur  \nla liberté de casser leur produit d’épargne retraite, sinon ça ne marchera pas. Personne n’a envie \nd’être prisonnier de son produit d’épargne. \n \nEnfin, le dernier point, c’est l’attractivité. Il faut tout de même un petit « incentive », comme on dit \nen bon français, pour que les gens soient encouragés à développer un produit d’épargne retraite. \nNous avons prévu un avantage fiscal. Toutes les sommes qui sont versées volontairement sur le \nproduit d’épargne retraite seront déduites de l’impôt sur le revenu dans une limite de 10 %.  \nC’est un avantage fiscal très important que j’ai là aussi imposé, parce que quand vous donnez des \navantages fiscaux, en règle générale, le ministère des Finances est toujours assez réticent, mais \nle rôle du ministre, c’est justement de faire en sorte que les Français y trouvent leur compte.  \nJe pense qu’avec ce dispositif, ils y trouveront leur compte et que ce sera un véritable avantage \npour développer ces produits d’épargne retraite. \n \nLa nouveauté, également, c’est que je veux que l’on suive le succès de ce produit et que l’on se \nfixe des objectifs. Il y a aujourd’hui 230 milliards d’euros d’encours de produits d’épargne retraite. \nJe souhaite que l’on atteigne 300 milliards d’euros d’ici la fin du quinquennat. Si les 300 milliards \nd’euros ne sont pas atteints, c’est que nous avons manqué notre cible et que nous n’avons pas \nsuffisamment incité les Français à se doter de ce type de produits d’épargne retraite.  \nDans ce cas, il faudra améliorer encore notre copie. \n \nFaire de la politique, ce n’est pas uniquement faire des déclarations, c’est prendre des décisions \navec des choix qui sont clairs, c’est le cas pour le produit d’épargne retraite, se fixer des objectifs \nde succès puis les évaluer pour s’assurer que les objectifs ont bien été remplis. \n \nAutre produit de la loi PACTE : le plan d’épargne en actions, le PEA PME. La loi PACTE apporte \ndes assouplissements qui vont renforcer l’attractivité de ces enveloppes fiscales. Nous avons \négalement créé un PEA jeunes qui permet de rendre l’investissement en actions accessible aux \njeunes lorsqu’ils commencent à épargner. \n \nEnfin, le troisième produit sur lequel je veux insister, c’est le nouveau fonds eurocroissance  \npour l’assurance-vie. J’imagine que des assureurs sont présents dans la salle. Là aussi, je compte \nvraiment sur les assureurs pour assurer le succès de ce nouveau fonds euro-croissance,  \nqui va fournir une alternative au fonds euros, dont les rendements, je l’ai déjà dit, baissent d’année \nen année. Ce nouveau fonds eurocroissance offrira une épargne qui sera garantie au bout d’une \ncertaine période de temps uniquement, mais qui offrira en contrepartie une épargne plus \ndynamique et plus riche en actions, et donc qui permettra le financement de l’économie.  \nJ’insiste sur les choix que nous avons faits, que j’assume totalement : nous garantissons le capital \nplacé dans ce contrat de fonds eurocroissance au bout d’un certain délai ; en revanche, je n’ai pas \nvoulu mettre en place un produit qui aurait pu être encore plus dynamique mais dans lequel on ne \ngarantissait pas le capital à la fin d’un certain délai, parce que je pense que nous avons aussi une \nmission de protection du capital de l’épargnant. Je pense que nous avons trouvé le bon équilibre, \nmais il faut que ce fonds eurocroissance décolle dans les mois qui viennent.  \n \n\n \nSeul le prononcé fait foi \n8 \n \nVoilà les trois mesures sur lesquelles je voulais insister dans la réforme des produits d’épargne :  \nle plan d’épargne retraite, le PEA en actions, le fonds eurocroissance. Tout cela doit permettre de \nréorienter des dizaines de milliards d’euros vers le financement de notre économie, le dynamisme \ndes territoires et la création d’emplois.  \n \n \nEt nous le ferons, une fois encore, avec le soutien avisé et puissant de la Caisse des dépôts et \nconsignations, qui joue, depuis maintenant plus de deux siècles, un rôle absolument majeur dans \nnotre économie, et à qui je souhaite de jouer encore pour les deux siècles à venir un rôle tout \naussi important. \n \nMerci à tous. \n \n", "published_date": "2019-10-04", "section": "Discours"}