{"id": 411, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5334&rub=1", "author": "Eric BESSON", "title": "19 avril 2011 - Eric BESSON annonce l'ouverture aux fournisseurs alternatifs de l'accès à l'électricité du parc nucléaire d'EDF au 1er juillet 2011", "text": "Eric BESSON, Ministre de l’industrie, de l’énergie et de l’économique numérique, annonce que la nouvelle organisation du marché électrique français sera opérationnelle à compter de 1er juillet 2011.\n \n\n\nLes principes de cette réforme ont été fixés par la loi du 7 décembre 2010 portant nouvelle organisation du marché de l’électricité (NOME). Les fournisseurs alternatifs pourront se procurer auprès d’EDF de l’électricité nucléaire, dans une limite globale représentant 25% de la capacité de production, à un prix représentatif du coût complet de production, et qui doit être cohérent avec le tarif transitoire mis en place depuis 2007 à destination des industriels (TaRTAM), ce tarif étant supprimé au 1er juillet 2011.\n\n\n\nLe prix de cette électricité (ARENH) vendue par EDF aux fournisseurs alternatifs sera fixé à 40 euros par mégawattheure pour la période du 1er juillet 2011 au 31 décembre 2011, et à 42 euros par mégawattheure pour la période du 1er janvier 2012 au 31 juillet 2012.\n \n\n\n›         Le prix de 40 euros au 1er juillet 2011 assure la stabilité du prix l’électricité pour les industriels qui ont souscrit au TaRTAM.\n\n›         Ce prix est conforme à la recommandation du rapport remis au gouvernement par la commission présidée par M. Paul Champsaur et rendu public.\n\n›         Le prix de 42 euros au 1er janvier 2012 permet de couvrir les investissements importants qu’EDF devra réaliser sur son parc  dans les  prochaines années et qui seront probablement renforcés à l’issue des audits de sûreté en cours.\n\n›         Ce prix induit une augmentation de 3,5% au 1er janvier 2012 du prix payé par les industriels souscrivant actuellement au TaRTAM. Cette hausse est nettement inférieure à l’inflation sur trois ans, puisque le TaRTAM est resté inchangé depuis août 2008.\n\n\n\nCes décisions concernant le prix de gros de l’électricité nucléaire sont importantes pour l’ouverture du marché de l’électricité, car elles permettront aux fournisseurs alternatifs de se fournir en électricité à un prix nettement inférieur à leur approvisionnement actuel et au prix du marché européen.  \n\n\n\nCes décisions sont sans impact sur les tarifs réglementés de détail, qui resteront fixés par le Gouvernement jusqu’en 2015. Le Gouvernement a d’ores et déjà annoncé que le prix de l’électricité pour les particuliers augmenterait de 2,9% à l’été, sans autre augmentation dans les douze mois suivants.\n\n\n\nA partir de 2013, le prix de l’ARENH sera fixé par la Commission de Régulation de l’Energie (CRE). A partir de 2015, les tarifs réglementés de vente aux entreprises seront supprimés, et les tarifs réglementés de vente aux particuliers seront fixés par la CRE.\n\n\n\n« L’objectif de cette réforme est de préserver la compétitivité du prix de l’électricité pour les ménages et les entreprises françaises, dans un contexte d’ouverture du marché européen. Grâce au parc nucléaire, le prix de l’électricité pour les ménages français est inférieur de 40% à celui des autres pays européens. Le succès de cette réforme est déterminant pour que la France conforte un facteur clef de sa compétitivité » a conclu Eric BESSON. \n\n\n\n\n\n\n\n\n\n\n\nContacts presse : \n\nCabinet d’Eric BESSON – Nicolas BOUDOT et Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/04/2011", "published_date": "2011-04-19", "section": "Discours"}