{"id": 6037, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22318.pdf", "author": null, "title": " Signature du contrat d'objectifs et de performance pour développer l'Agence Nationale pour les Chèques-Vacances et favoriser le tourisme pour tous  - Mardi 21 mars 2017", "text": " \n \nSeul le prononcé fait foi \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 21 mars 2017 \n \n \nSignature du contrat d’objectifs et de performance  \nà l’Agence Nationale pour les Chèques-Vacances \nà Sarcelles (95) \n \n- Mardi 21 mars 2017 -  \n \nMadame la Ministre, Chère Michelle \nMonsieur le Préfet, \nMonsieur le Député-Maire de Sarcelles, \nMonsieur le Président, Cher Frédéric,  \nMesdames, Messieurs les membres du Conseil d’Administration \nMonsieur le Directeur Général, \nMesdames, Messieurs les personnels de l’agence nationale des chèques vacances,  \nMesdames, Messieurs les professionnels du tourisme, \nMesdames, Messieurs, \n \nC’est une grande fierté d’être parmi vous pour signer le deuxième Contrat d’Objectifs et de \nPerformance pour la période 2017-2021 entre l’ANCV et l’Etat. \nC’est une nouvelle étape qui s’ouvre, et je voudrais avant toute chose féliciter l’ensemble \ndes parties prenantes qui ont participé à sa conception et à son adoption : les membres du \nconseil d’administration de 2013 à 2016 et ceux nouvellement élus depuis 2017. Vous avez \ndémontré cette capacité, quelque soit vos collèges, à travailler ensemble et pour un même \nobjectif : renforcer le droit aux vacances et ce bel outil qu’est l’agence nationale des \nchèques vacances.  \n \n\n \n \nSeul le prononcé fait foi \n \nJe veux aussi saluer tout particulièrement les deux présidents successifs Messieurs Bernard \nNOULIN et Frédéric VIGOUROUX, qui ont joué un rôle décisif ; mais aussi les représentants \ndes tutelles dont la Direction Générale des Services dont je salue la présence parmi nous, \nles membres de la commission d’attribution des aides, les élus et bien sûr, le Directeur \ngénéral de l’Agence, Philippe LAVAL, son équipe ainsi que l’ensemble des personnels. Vous \ntous qui avez contribué à l’écriture de ce document et à la réussite d’un exercice \nindispensable à la bonne gouvernance de l’ANCV, soyez chaleureusement remerciés.  \nJe sais que votre nouveau Président, Frédéric Vigouroux, bien que récent, est déjà très \nattaché à l’agence et je peux vous assurer qu’il a su se battre et faire des propositions pour \nconforter et développer l’agence dans les prochaines semaines. \nJe veux aussi, ici à Sarcelles, saluer l’implication, la mobilisation, la volonté d’agir pour les \nautres qui au cœur de l’action quotidienne des personnels de l’ANCV. Je suis heureuse que \nvous soyez ici présents cet après-midi, car je connais votre attachement à l’agence, à ses \nmissions, ses clients, ses partenaires et ses bénéficiaires.  \nJe salue également toutes celles et tous ceux qui siègent et oeuvrent au sein du conseil \nd’administration : les représentants des bénéficiaires des chèques-vacances (CGT, CFDT, \nFO, UNSA-Education, CFTC, CFE, FSU) ainsi que des employeurs (MEDEF, CGPME, \nU2P), des personnalités qualifiées particulièrement impliquées dans le tourisme et le départ \nen vacances, les représentants de l’Etat (Tourisme, Budget, Affaires sociales, Fonction \nPublique), des collectivités territoriales (l’AMF) et des personnels de l’Agence. Je sais que le \nconseil suivra chacun des grands chantiers de l’Agence et devra accorder une grande \nattention à la veille prospective, afin d’anticiper les conséquences des grandes évolutions du \nsecteur du tourisme.  \nPermettez moi  de saluer particulièrement la présence de Michelle DEMESSINE, Présidente \nde l’UNAT et maintenant membre du CA de l’agence, mais aussi Secrétaire d’Etat au \ntourisme  du gouvernement de Lionel JOSPIN.  \nChère Michelle, votre mobilisation en faveur du tourisme pour tous ainsi que sur les \nquestions d’accessibilité ou de handicap marquèrent votre ministère. Votre présence est une \nchance pour l’agence.  \nJe tiens également à saluer la présence de Monsieur François Pupponi, Député-Maire de \nSarcelles fortement impliqué dans le vivre ensemble notamment en président l’agence \nnationale pour la rénovation urbaine. Je connais votre attachement à la présence de \nservices ou d’établissement publics. L’agence à Sarcelles y contribue et démontre la volonté \nde l’Etat d’œuvrer en ce sens.  \nAu travers de ce COP, nous allons collectivement écrire une nouvelle page pour l’agence \nd’une longue histoire du droit aux vacances.  \n \n \n\n \n \nSeul le prononcé fait foi \n \nEn effet, il y maintenant 80 ans, le nouveau Président du Conseil, Léon Blum, dans son \ndiscours d’investiture à l’Assemblée nationale, le 6 juin 1936, annonçait le dépôt d’un projet \nde loi instaurant « les congés payés ». Il fut votée à l’unanimité, tant à l’Assemblée nationale \nqu’au Sénat.  \nLa victoire du Front Populaire allait changer l’histoire et le visage de notre pays. Beaucoup \nde mesures furent prises. Les congés payés sont une conquête sociale emblématique pour \nnos concitoyens. \nNous avons tous en tête des images ou des histoires familiales évoquant ces deux \npremières semaines de congés payés, où en train ou en tandem, beaucoup allaient \ndécouvrir pour la première fois, les paysages de France avec une attention particulière pour \nla mer.  \nC’est près de 600 000 ouvriers et leur famille qui en profitèrent immédiatement.  \nParler de cette avancée sociale, c’est aussi se souvenir de la mobilisation de Léo \nLAGRANGE, Sous-Secrétaire d’Etat aux Sports et aux Loisirs pour qui les congés payés \nétaient indissociables de la culture, des loisirs et de la démocratie.  \nDès sa première intervention comme ministre du Front populaire il indiqua que « L’objectif \nconsiste à recréer le sens de la joie et celui de la dignité. Il faut mettre à la disposition des \nmasses toutes les espèces de loisirs. Que chacun choisisse. Il faut ouvrir toutes les routes \nafin que chacun puisse participer au libre jeu libre et équitable de la démocratie ».  \nJe profite également de l’occasion qui m’est faite pour saluer une autre avancée dans \nl’histoire du droit aux vacances. Je veux parler des Chèques-vacances. Cette mesure \nsociale fut introduite dès le début du premier septennat de François MITTERRAND.  \nQue de chemin parcouru, que de chemin à parcourir pour l’agence.  \nL’Agence Nationale pour les Chèques-Vacances joue un rôle essentiel d’un point de vue \nsocial, humain et solidaire, pour “mieux vivre ensemble”.  \n10 millions de personnes sont bénéficiaires chaque année des Chèques-Vacances auxquels \nil faut ajouter ceux  des programmes d’action sociale.  \nL’ANCV est en effet un acteur incontournable des politiques sociales, relatives par exemple \nà la jeunesse, l’insertion et la cohésion sociale ou encore au bien vieillir.  \n \n \n \n \n \n\n \n \nSeul le prononcé fait foi \n \nL’Agence Nationale pour les Chèques-Vacances est également un acteur significatif et \nstructurant pour l’économie touristique. L’Agence a en effet acquis un poids économique \nsignificatif avec les années. Nous le soulignons jamais assez :  \n- \n1€ de Chèques-Vacances génère une dépense touristique supplémentaire de 2€ à \n3€ au bénéfice des opérateurs économiques nationaux. Avec un volume d’émission de 1,5 \nMds d’euros, les Chèques-Vacances contribuent à la concrétisation de près de 4% de la \nconsommation touristique intérieure ;  \n- \nles programmes d’action sociale, notamment Séniors en Vacances, concourent \ndepuis de nombreuses années à l’allongement de la période d’activité sur les « ailes de \nsaison » et ce faisant, au maintien de l’emploi et à l’animation économique des territoires. \nCe poids se traduit aussi en matière d’aménagement du territoire puisque l’Agence noue des  \npartenariats privilégiés avec les acteurs de terrain, engagés dans un tourisme à vocation \nsociale, solidaire ou durable. Elle les soutient notamment dans les travaux de rénovation des \néquipements situés dans des destinations pouvant souffrir d’une moindre mise en valeur.  \nForte de on rôle, nous avons au travers de ce COP souhaité préparer l’avenir. C’est \nd’ailleurs tout le sens donné à l’allongement de sa durée de 2017 à 2021. Ce COP vise à \nrenforcer la capacité de l’agence à créer de la valeur.  \nCette capacité s’appui sur le bilan positif du précédent COP, conforme aux objectifs :  \nAvec le développement du Chèque-Vacances en volume mais également en nombre de \nclients. Une attention particulière a été apportée à la clientèle des Petites Entreprises de \nmoins de 50 salariés sans Comité d’Entreprise.  \nAvec l’élargissement du champ des bénéficiaires de l’Action Sociale vers les jeunes et les \nfamilles défavorisées. Le départ en vacances des séniors a également été particulièrement \nsoutenu. Au total, le nombre de bénéficiaires de l’action sociale est passé de 210 000 en \n2012 à près de 248 000 en 2016 ;  \nAvec la poursuite de l’aide à la rénovation du patrimoine au travers d’outils comme le \nDispositif d’assistance ingénierie, le Fonds Tourisme Social Investissement ou le fonds \nd’expérimentation. \nFort de ce bilan, nous avons souhaité donner quatre axes stratégiques au développement \nde l’ANCV :  \nTout d’abord, contribuer au départ en vacances du plus grand nombre, l’agence doit \npoursuivre la diffusion du Chèque-Vacances par une politique de promotion volontariste et \ndynamique. \nPuis inscrire l’ANCV dans les nouveaux modes de consommation du secteur touristique \ngrâce à des liens privilégiés avec les bénéficiaires, la dématérialisation des chèques-\nVacances doit être activement engagées accompagnée par de nouveaux services, \n\n \n \nSeul le prononcé fait foi \n \nCela passe également par la construction d’une démarche nationale associant les acteurs \ndu départ en vacances pour contribuer la cohésion sociale de notre pays, le développement \nd’une culture des vacances et la découverte des destinations touristiques françaises,  \nEt enfin, préserver les volumes d’action sociale seront préservés au niveau de l’actuel COP \n(2013-2016), ce qui conduit au débat sur la préservation du modèle économique avec \nnotamment la question du taux de commission. \nJe sais que ce dernier point interroge. Je veux être ici très claire.  \nSur l’action sociale. C’est la vocation même de l’agence. Intervenir pour aider le plus grande \nnombre à partir en vacances, via les chèques-vacances, les aides à la personne et à la \npierre. Tous les acteurs, ANCV et Etat ont mis l’action sociale au cœur de la nouvelle \nstratégie. L’engagement est clair : maintenir l’action sociale à 26,6 millions d’euros \nannuellement. \nJe profite de l’occasion pour rappeler la décision prise lors du dernier comité interministériel \nsur le tourisme où j’ai proposé au Premier ministre d’abonder l’agence de 5 millions d’euros \npour favoriser le départ en vacances des seniors. Cette décision est sans ampleur depuis la \ncréation de l’agence en 1982, marquant ainsi plus que par des discours la volonté du \ngouvernent de soutenir l’agence et les départs en vacances.  \nC’est aussi pour cela que je demande à l’agence et à la direction générale des entreprises \nde faire des propositions concrètes suite à la remise du rapport du député Bouillon sur le \ntourisme des séniors. Je pense notamment à la création d’un dispositif « IMERSO » à la \nfrançaise de nos amis espagnols. \nLe second point concerne le modèle économique. Il doit s’adapter pour tenir compte des \nmutations. La dématérialisation ainsi que  les nouveaux produits et services en seront les \npierres angulaires. S’y ajoute à cela, le rôle de l’Etat. Je veux là aussi être claire et rassurer \nsur le financement de l’agence et de son développement. Le COP précise bien qu’à l’issue \nde la négociation sur la rémunération de la trésorerie de l’agence qui devra se conclure \navant l’été, le Conseil d’administration devra prendre dès septembre prochain, une décision \nconcernant les taux de commission des chèques-vacances et aussi de l’ensemble des \nservices actuels et futurs de l’agence. Je sais que des études d’impacts seront effectuées.  \nJe connais pour en avoir discuté avec les organisations syndicales ainsi que le Président et \nDirecteur Générale de l’agence votre choix. Je le respecte. L’Etat le respectera.  \nL’Agence dispose maintenant d’une belle feuille de route pour poursuivre ses actions et \ncontinuer à se développer, avec l’appui de sa direction générale, de ses personnels mais \naussi du Président du CA, du Conseil d’administration et de l’ensemble de ses partenaires. \nUne feuille de route qui s’inscrit pleinement dans la volonté la volonté du Président de la \nRépublique et le gouvernement de faire du tourisme une priorité nationale et ce dès 2012.  \n \n\n \n \nSeul le prononcé fait foi \n \nCela passe par la mobilisation de tous, les entreprises, les collectivités, l’Etat, les acteurs du \ntourisme social et solidaires et nos concitoyens. L’agence y joue un rôle déterminant.  \nComme vous le savez le tourisme est un moteur de notre économie, qui génère plus de 7% \nde notre PIB et présente un fort potentiel de développement et de création d’emplois. \nAvec le Ministre de l’Economie et des Finances, nous avons agis sur trois axes majeurs : \nD’abord renforcer la qualité de la destination France, autant pour la clientèle internationale \nque nationale.  \nNotre second axe, c’est le renforcement de l’attractivité des offres. \nNotre troisième et dernier axe, c’est le développement des départs en vacances pour tous. \nAu-delà de la question de principe, le « tourisme pour tous » est aussi un moteur \néconomique.   \nComme vous pouvez le constater, l’Agence nationale des chèques vacances au travers de \nson nouveau Contrat d’objectifs et de performance s’inscrit pleinement dans ces trois axes.  \nL’Agence dispose maintenant d’une belle feuille de route pour poursuivre ses actions et \ncontinuer à se développe et entrer pleinement dans l’ère du numérique et de l’innovation \navec l’appui de sa direction générale, de ses personnels mais aussi du Président du CA, du \nConseil d’administration et de l’ensemble de ses partenaires. \nC’est un beau projet d’établissement et un beau projet pour le tourisme, ses acteurs et nos \nconcitoyens.  \n \nJe vous remercie. \n", "published_date": "2017-03-21", "section": "Discours"}