{"id": 6117, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20969.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON - 30 ans du Réseau Entreprendre, le 12 mai 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Économie, de l’Industrie et du Numérique,  \n30 ans du Réseau Entreprendre \n– le 12 mai 2016 – \nBonjour à toutes et tous, \nJe suis ravi de d'être parmi vous aujourd'hui pour fêter cet anniversaire, pour vous \naccueillir dans cette maison et puis parce que vous venez de le montrer à nouveau, \nvous êtes des optimistes, des volontaristes et la France en a besoin, aujourd'hui sans \ndoute encore plus qu'hier.  \nAlors vous montrez et vous venez de le rappeler, qu'on ne peut pas faire une \néconomie, qu'on ne peut pas créer des emplois, qu'on ne peut pas vouloir que le pays \naille mieux sans employeurs, sans entrepreneurs, sans femmes et hommes qui \nprennent des risques à un moment donné, parfois inconsidérés, pour réussir et pour \ntirer, comme des premiers de cordée en quelque sorte, toutes celles et ceux qui vont \nles accompagner. Mais vous montrer aussi qu’être entrepreneur, c'est toujours faire \ndavantage, et qu'en l'espèce, ce que votre réseau a décidé de faire, c'est \nd'accompagner celles et ceux qui entreprennent, de les aider à réussir à chaque étape \nimportante de la vie de l'entreprise et j'ai compris votre souhait de vous diversifier \nencore davantage. Parce que si entreprendre, c'est prendre des risques, eh bien vous \nrappelez formidablement qu’on ne peut jamais y arriver seul, que nous ne sommes \npas tous égaux face à la création d'entreprise et que l'idée que le plus dur est fait, une \nfois que l'entreprise est créée, n’est pas tout à fait vraie parce que continuer à croître \nest aussi un défi.  \nAlors en effet on n'est jamais seul lorsqu’on mène cette épopée qui est la création de \nl'entreprise, et c'est toute la pertinence de votre réseau ; parce qu'il y a en effet parfois \nune solitude, la grande difficulté de se retrouver face à un défi qu'on veut livrer, alors \npour véritablement réussir, il faut toujours partir accompagné. Depuis 30 ans, vous \navez créé une communauté d'entrepreneurs, vous avez lié entre eux, entre ces \ndifférentes aventures individuelles des liens qui montrent que pour réussir vraiment, \nil faut toujours le faire à quelques-uns, c'est-à-dire il faut que les réussites, les échecs \naussi de celles et ceux qui ont déjà entrepris, puissent profiter à celles et ceux qui \nvont tenter, parce qu'on est alors plus efficace, parce qu'on accroît ses chances de \nréussir.  \n\nSeul le prononcé fait foi\n \n \n2 \nLa création ou le développement de l'entreprise, c'est un collectif à l'intérieur de \nl'entreprise : on ne crée jamais complètement seul une entreprise, même si on peut \nêtre un ou deux à commencer en prenant quelques risques, il faut toujours être à \nl'écoute, associer, informer, accompagner, orienter, réussir à faire venir d'autres \nexpertises et d'autres talents. Et puis intéresser toutes celles et ceux qui sont en \nentreprise à la réussite, ce qui est absolument fondamental et ce qui est une des \nvaleurs qui, je le sais, vous est chère, et chère à beaucoup d'entrepreneurs qui sont ici \ndans la salle.  \nEt puis il y a ce que j'appellerais un collectif extérieur et ça c'est vous et c'est ce \nqu'apporte votre réseau, la communauté que vous avez créée avec 13 000 chefs \nd'entreprise répartis dans la France entière, qui donnent de leur temps, qui après \navoir entrepris ou entreprenant encore décident que ce travail d'accompagnement, de \ncompagnonnage leur apporte et apportera au reste du pays, aux entrepreneurs, aux \nsalariés. Parce qu'en effet une bonne idée ne suffit pas pour créer une entreprise, il \ns'agit de la rendre concrète, il s'agit de la faire advenir et à ce titre, cette aventure \npleinement collective que vous permettez de livrer elle est formidablement \nimportante.  Et vous l'avez rappelé en évoquant les autres grandes échéances de la vie \nde l'entreprise : à chaque moment important de la vie de l'entreprise, réussir à créer \nce collectif, réussir à créer cette capacité à la fois d'entraînement et de conseil, c’est \nabsolument décisif. \nEnsuite vous levez l'idée selon laquelle nous serions tous égaux face à \nl'entrepreneuriat : là aussi c'est faux. Alors certes c'est beaucoup plus facile \naujourd'hui d'entreprendre qu'il y a 30 ans, c'est plus rapide, il y a des voies et moyens \nde le faire plus simplement mais, je dois bien dire que créer une entreprise n’est pas le \nmême défi selon qui on est, d'où on vient, il y a une vraie injustice, elle est là : celui \nqui n'a pas le réseau, qui n'a pas les contacts, qui n'a pas déjà les entrées dans les \nbanques, chez des clients, n’est pas dans la même situation que celui ou celle qui \ndécide, sortant de ses études, de son quartier de se lancer dans l’entrepreneuriat. Et \nce sont ces inégalités que votre réseau comme quelques autres viennent là aussi \ncorriger. Non pas pour dire que tous les entrepreneurs devront se ressembler à la fin \net qu’ils seront forcément égaux – quand on prend des risques, on prend aussi le \nrisque de courir plus vite que le voisin et c'est ce moteur qui tire chacune et chacun \nvers le haut – mais pour ne pas se résoudre à l'idée qu'on puisse toutes et tous ne pas \npartir de la même ligne de départ qui est la vraie injustice, celle des opportunités et \ndes accès. Et donc votre réseau, avec plusieurs autres, consiste justement à apporter \nce soutien, à combler cet écart, à faire que celui ou celle qui, quelle que soit son \n\nSeul le prononcé fait foi\n \n \n3 \norigine, quel que soit le milieu professionnel ou social d'où il vient, aura les mêmes \nchances que d'autres d'y arriver, parce qu'il sera justement accompagné. \nC'est cette même ambition que nous avons poursuivie avec l'Agence France \nEntrepreneur annoncée à l'automne dernier, dont nous avons formalisé la création en \navril, qui est de simplifier en quelque sorte l'organisation de l'État, de la Caisse des \ndépôts et des grands financements publics pour les réseaux comme le vôtre, non pas \npour faire à leur place, nous en serions bien incapable, et le rôle des pouvoirs publics, \nce n'est pas de faire à la place de celles et ceux qui se déploient sur le territoire mais, \nc'est de leur donner un cadre beaucoup plus stable, une visibilité, des financements \npour justement qu'ils puissent se démultiplier. L'Agence France Entrepreneur, elle a \njustement cet objectif : celui d'aider en particulier dans les quartiers les plus difficiles, \nmais plus largement celles et ceux qui veulent entreprendre, parce que nous ne \nsommes pas parfaitement égaux et la promesse républicaine, elle passe de manière \ntrès concrète par cette capacité à être juste partout, c'est-à-dire à donner la chance de \npouvoir faire à celles et ceux qui veulent entreprendre. Et à cet égard, c'est cette \naventure véritablement à laquelle vous contribuez aussi depuis 30 ans.  \nEnsuite, pour que l’entrepreneuriat soit accessible à tous, il faut lever les barrières à \nl'entrée dans le système : ceux qui veulent tenter, il faut leur permettre. Et pour cela il \nfaut développer, au-delà de cet accompagnement que vous apportez, tout ce qui \nfacilite la vie de l'entrepreneur lorsqu'il tente, lorsqu'il prend des risques. Et je le dis \nsouvent, notre grand problème en France, c'est que nous vivons depuis trop \nlongtemps dans un paradoxe qui est que c'est extrêmement grave d'échouer et \nextrêmement problématique, donc suspicieux, de réussir. Et donc dans un tel \ncontexte, il est évident que vous êtes plutôt incités à tenter moyennement, à rester \ndans un cadre qui a été établi, mais pour celles et ceux qui ont envie de sortir de leur \ncondition, qui ont envie de changer le monde, qui ont envie d'entreprendre, de \nréussir, de faire réussir d'autres, de changer les choses, c'est insupportable. Et donc il \nfaut dédramatiser et faciliter l'échec, pour pouvoir entreprendre dans notre pays. Il \nfaut pouvoir échouer vite et facilement parce que quelqu'un qui a échoué a plus \nappris que quelqu'un qui n'a pas tenté. Alors ça passe par évidemment une \ntransformation culturelle, et là aussi nous devons toutes et tous y contribuer. Et donc \nnous avons à ce titre supprimé l’indicateur 040 de la Banque de France qui était un \nstigmate mis sur tout entrepreneur. Nous devons continuer d'ailleurs à améliorer des \nrègles encore trop dures qui pèsent sur certains entrepreneurs qui ont échoué \nlorsqu'ils veulent rebondir : nous avons protégé, dans la loi que j'ai portée – la loi \ncroissance et activité – l'année dernière, la résidence principale des entrepreneurs, \n\nSeul le prononcé fait foi\n \n \n4 \nparce que nous étions un système étrange où le salarié qui échoue avec son \nentreprise, malheureusement comme ça peut se passer, a des protections normales \nsur son patrimoine et sa vie de famille, mais l’entrepreneur non, dans bien des cas, \nselon souvent d'ailleurs la forme juridique de son entreprise. Il est maintenant \nprotégé sur sa résidence principale.  \nEt puis au-delà de ça, il faut soutenir ceux qui démarrent, pour réussir vite et les \nencourager dans cette réussite. C'est ce que vous faites avec votre accompagnement, \nvos prêts d'honneur, c'est ce que la BPI fait avec vous et en travaillant avec votre \nréseau, vous l'avait évoqué, c'est très important, c'est ce que nous devons continuer à \nfaire en développant les formes alternatives de financement, comme ce qu'on appelle \nle crowdfunding – et là aussi, nous avons mis en place un cadre qu'il faut continuer à \ndévelopper, parce que c'est une façon alternative d'encourager le financement en \nfonds propres comme en dette pour beaucoup d'entrepreneurs – et puis en aidant à \ncroître justement tout au long de la vie de l'entreprise.  \nParce qu’une fois que l'entreprise est lancée, et c'était mon troisième point, le plus \ndifficile n’est pas forcément fait, le parcours est encore terrible : il faut croître et \ngrandir. Je me félicite du choix qui est le vôtre, de continuer à accompagner \nl'entrepreneur, non pas seulement lorsqu'il crée, lorsqu'il reprend ou lorsqu'il décide \nde retourner à une affaire, mais aussi lorsqu'il va devoir passer des étapes \nimportantes. Et c'est le même état d'esprit que nous devons là aussi avoir en quelque \nsorte : celui qu’entreprendre c'est formidable, mais croître et réussir c'est presque \nencore mieux. Et donc cette espèce de consensus politique que nous avons en France \npour dire que la petite entreprise est absolument formidable, mais que la grande \nentreprise là aussi devient quelque chose de rapidement suspect, est une fausse idée. \nUne grande entreprise, c'est une petite entreprise qui a réussi, et l’un de nos \nproblèmes en France, c'est que nos grands groupes ont une moyenne d'âge de plus \nde 105 ans : il y a une façon positive de voir les choses, c’est qu’ils sont très solides, \nc'est vrai, mais il y a un revers à cette médaille, c'est qu’il est très dur d'émerger, c’est \nque rentrer dans ce club fermé, c'est très dur en France parce que croître est très dur, \nparce que l'embauche du premier salarié, c'est très difficile, ce sont des contraintes \nréglementaires, fiscales, sociales, nouvelles à chaque étape importante de la vie. \nEt donc à ce titre, ce que nous devons faire avec vous, c'est justement aider tous les \nprojets à fort potentiel à croître, c'est ce que vous faites sur le terrain, en \nsélectionnant les projets qui ont un potentiel minimum de 15 emplois créés ou \nmaintenus dans les 5 ans, ce qui est environ 2 % des projets de création et de reprise \nen France et en vous concentrant là-dessus. C'est ce que nous avons voulu faire avec \n\nSeul le prononcé fait foi\n \n \n5 \nla Banque Publique d'Investissement là aussi en développant des programmes \nspécifiques, en particulier l'Accélérateur, qui travaille avec vous pour identifier les \nPME à fort potentiel afin qu'elles puissent devenir beaucoup plus rapidement des \nETI. Et c'est ce que nous continuons à faire en financement pour que les principales \nETI françaises puissent devenir des grands groupes. C'est cela dont nous avons \nbesoin pour régénérer notre économie et notre pays. \nDepuis 30 ans, vos résultats sont là, vous avez accompagné 9500 lauréats avec un \ntaux de pérennité des entreprises créées ou reprises qui est largement supérieur à la \nmoyenne nationale : 92 %  à trois ans, contre 70 % en moyenne nationale, et 79 % à  \n5 ans, contre 50 % en moyenne nationale. Ce qui montre la force, l'intérêt de votre \naccompagnement en même temps de votre regard, de votre sélection et la nécessité \nde continuer à travailler ensemble, ce que nous ferons, parce que je crois très \nprofondément que nous rendrons notre économie plus efficace en continuant cet \naccompagnement à chaque moment important et en levant ces freins. \nDans quelques semaines, je défendrai au Parlement un texte qui justement vise à \ncontinuer à lever ces freins administratifs inutiles à la création de l'entreprise et à son \ndéveloppement. Le fait d'obliger à ouvrir un compte bancaire professionnel en \nparticulier pour ceux qui sont au régime de l'autoentrepreneur – ce qu'on appelle \nmaintenant la microentreprise –, ce qui coûte 200 euros en moyenne, entraîne \nl'exclusion de toute une catégorie d'entrepreneurs qui ont eu des difficultés bancaires, \nc'est du malthusianisme. Le stage préalable à l'installation obligatoire pour les métiers \nartisanaux doit être mieux encadré dans le temps parce que là aussi, il bloque des \nentrepreneurs qui ont les qualifications et qui veulent pouvoir entrer dans le système, \navec une durée d'attente trop longue. Et de la même façon nous allons simplifier le \nparcours de croissance de l'entreprise en limitant les obligations, les coûts \nadministratifs, tout ce qui vient, de l'embauche du premier salarié, bloquer \nl'entrepreneur dans sa volonté de croître, crée de l'incertitude ou de la complexité. \nL'entrepreneuriat c'est une forme de développement économique mais aussi \nd'insertion sociale. Parce que pour beaucoup de jeunes ou de moins jeunes créer son \nentreprise, c'est s'inventer son propre avenir, c'est prendre un autre virage et donc \nnous devons faciliter cette création et cette croissance de l'entreprise et tout ce qui \ntouche justement les seuils en particulier. Ces seuils fiscaux pour les très petites \nentreprises, nous le simplifierons – et c'est le texte que j'irai défendre dans quelques \nsemaines –, en particulier, lors de la transformation d'une entreprise individuelle en \nsociété, où là aussi de nombreuses contraintes existent, qui viennent entraver le \ndéveloppement de beaucoup d'entreprises. \n\nSeul le prononcé fait foi\n \n \n6 \nVous l'avez compris je partage vos convictions, votre ambition,  et je pense que vous \nl'avez montré avec ces 30 années d'existence, lorsqu'on décide de montrer le vrai \nvisage de l'entreprise et de l'entrepreneuriat, on règle beaucoup de problèmes, parce \nque l'entrepreneuriat c'est une façon de créer, c'est une façon de transformer son \nenvironnement, c'est une façon de s'émanciper, c'est une façon de tirer les autres vers \nle haut, mais c'est aussi une façon de redonner du sens à ce qui est notre \ncommunauté économique et politique. De montrer que ce n'est pas simplement une \nréussite individuelle, que c'est toujours une réussite collective dans l'entreprise, mais \nque ce sont également des valeurs, c'est-à-dire la volonté de faire réussir les autres, de \nles tirer vers le haut, de les accompagner à chaque moment important où ils auront \ndes décisions à prendre, des risques à prendre, peut-être des erreurs à commettre ou à \néviter. \nEt donc à ce titre, le réseau qui est le vôtre, l'énergie qui est la vôtre dans cette salle, \nvotre expérience, elle aide le pays. Elle aide le pays parce qu’elle est efficace, j’en \nrappelais les chiffres à l'instant, et parce qu'elle contribue surtout à ce redressement \néconomique et moral dont nous avons besoin, je dis bien moral, car si nous nous \nmobilisons toutes et tous, nous pouvons le faire, nous pouvons créer davantage, \nnous pouvons réussir davantage et nous pouvons réconcilier, bien souvent, ce qui a \nété opposé, l'entrepreneur avec ses salariés, l'esprit d'entreprise avec l'esprit de justice, \nparce qu'au fond et vous en êtes l’illustration, tout ça se rejoint. Et tout ça se rejoint \navec un même objectif, c'est d'entreprendre et de réussir ensemble. \nDonc merci pour cela, bon anniversaire pour vos 30 ans et comptez sur moi, pour \nque nous fassions encore davantage, vous l'avez compris, pour travailler ensemble. \n \n", "published_date": "2016-05-12", "section": "Discours"}