{"id": 150, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4129&rub=1", "author": "None", "title": "09 avril 2010 - Déplacement d'Anne-Marie IDRAC en Chine, du dimanche 11 au vendredi 16 avril 2010", "text": "Anne-Marie IDRAC se rendra en Chine, du 11 au 16 avril 2010. Ce quatrième déplacement permettra d’approfondir le dialogue sur les sujets économiques multilatéraux et bilatéraux ainsi que d’affirmer l’engagement de la France comme partenaire de référence dans les domaines du développement durable, de l’aéronautique et de l’agro-alimentaire et sa volonté de jouer un rôle actif dans le développement économique de la Chine, en favorisant notamment les partenariats industriels.\n\nLe partenariat franco-chinois en matière de développement durable sera particulièrement mis en avant, ainsi que le secteur de l’agro-alimentaire. Anne-Marie IDRAC présentera ainsi l’offre française en matière de structuration des filières et de contrôle de la sécurité sanitaire des aliments, pour construire avec la Chine un dispositif global de partenariat dans l’agroalimentaire.\n\nLes cinq jours de visite en Chine permettront de couvrir, du nord au sud, quatre grandes métropoles : Pékin, Tianjin, Chongqing et Shanghai. Durant son déplacement, Anne-Marie IDRAC rencontrera le vice-ministre du Commerce, GAO Hucheng, le vice-ministre de l’Industrie et de l’Information, MIAO Wei et le vice-président de la NDRC, Zhang Xiaoqiang. La Secrétaire d’Etat s’entretiendra également avec les autorités de Tianjin et Shanghai et pourra affirmer à chacun la volonté constante de la France d’accompagner la Chine dans son développement et afficher notre désir d’élargir notre partenariat. En outre, Anne-Marie IDRAC ouvrira le séminaire consacré aux enjeux de la sécurité alimentaire et aux perspectives de coopération de la France, aux côtés du vice-ministre de l’AQSIQ, WEI Chuanzhong. \n\nA Tianjin, Anne-Marie IDRAC participera à un dîner organisé par la Chambre Européenne de commerce afin d’échanger avec les entreprises européennes sur l’évolution de l’environnement des affaires et lancera également le séminaire « Ville d’Avenir », qui s’inscrit dans une série d’actions organisée par l’ensemble des membres l’Equipe de France de l’Export en Chine. \n\nA Chongqing, Anne-Marie IDRAC participera à la 19ème session de la Commission mixte franco-chinoise et s’entretiendra avec son Secrétaire Général, Bo XILAI, ancien ministre du commerce, membre du bureau politique du Parti Communiste Chinois (PCC) et Premier secrétaire du comité du Parti Communiste Chinois (PCC) de Chongqing.\n\nA Shanghai, Anne-Marie IDRAC s’attachera plus largement aux sujets aéronautiques et réunira autour d’elle une importante délégation du GIFAS, ainsi que les entreprises françaises du secteur présentes en Chine et les grands acteurs du secteur aéronautique chinois. Anne-Marie IDRAC sera également marraine des jumelages de l’avenue des Champs-Elysées avec la rue de Nankin et du Grand Palais avec le Shanghai Exhibition Center et présidera la cérémonie de signature officialisant le lancement de la Joint Venture entre Semmaris (marché de Rungis) et Shenzhen Agricultural Products.\nProgramme :\n\nPEKIN\nDimanche 11 avril\n\n18 h 30\tRéception avec la communauté d’affaires française\n\nLundi 12 avril\n\n9 h 00\t\tEntretien avec ZHANG Xiaoqiang, Vice-président de la National Development and Reform Commission (NDRC)\n\n10 h 30\tEntretien avec un dirigeant de la société Huawei\n\n12 h 00\tDéjeuner avec des investisseurs chinois en France\n\n14 h 15\tEntretien avec WEI Chuanzhong, vice-ministre de la General Administration of Quality Supervision, Inspection and Quarantine (AQSIQ)\n\n14 h 45\tIntroduction du forum sur la sécurité alimentaire avec l’AQSIQ\n\n16 h 00\t\tEntretien avec MIAO Wei, vice-ministre du MIIT (Ministry of Industry and Information Technology)\n\n19 h 30\t\tDîner avec des économistes spécialisés sur les sujets agricoles et commerciaux multilatéraux\n\nCHONGQING\nMardi 13 avril\n\n14 h 00\tCommission mixte coprésidée par la Ministre et GAO Hucheng\n\n17 h 00\t\tPoint presse (Hôtel Hilton)\n\n17 h 30\t\tEntretien avec BO XILAI, ancien ministre du commerce, membre du bureau politique du Parti Communiste Chinois (PCC) et Premier secrétaire du comité du Parti Communiste Chinois (PCC) de Chongqing \n\n19 h 00\t\tDîner offert par la municipalité de Chongqing et le MOFCOM en présence du Vice-maire de Chongqing et de GAO Hucheng, Vice-ministre du commerce chinois\n\nCHONGQING\nMercredi 14 avril\n\n10 h 30\t\tVisite de l’usine de traitement des eaux usées de Chongqing Sino-French Water \n\n16 h 15\t\tVisite de l’usine de jus de fruit de Huiyuan Beverage and Food group co. Ltd  \n\n19 h 30\t\tDîner débat avec les membres de la Chambre de Commerce européenne (Tianjin)\n\nTIANJIN\nJeudi 15 avril\n\n9 h 00\t\tInauguration de la conférence-débat (Ubifrance-CCIFC) sur l''environnement des affaires à Tianjin\nPoint presse\n\n10 h 30\tPrésentation de l’éco-cité Singapourienne\n\n11 h 30\t\tEntretien avec HE lifeng, Secrétaire Général adjoint du parti de Tianjin\n\n12 h 00\tDéjeuner avec la délégation française et HE Lifeng, Secrétaire Général adjoint du parti de Tianjin\n\n19 h 30\t\tDîner en présence de sociétés aéronautiques françaises (GIFAS) et chinoises et de la communauté d’affaires franco-chinoise (Shanghai)\n\nSHANGHAI\nVendredi 16 avril\n\n9 h 00\t\tVisite de la Commercial Aircraft Corp of China (COMAC)\n\n10 h 00\tEntretien avec le Président de la COMAC\n\n11 h 30\t\tSignature des partenariats Champs-Elysées / rue de Nankin et Grand Palais / Centre des expositions\n\n12 h 30\t\tDéjeuner-débat avec la communauté d’affaires française sur le thème « Quelles perspectives pour les relations économiques franco-chinoises ? »\n\n14 h 00\tConférence de presse (Hôtel Sofitel Hyland)\t\n\n15 h 00\t\tSignature de la joint-venture entre la Semmaris et Shenzhen Agricultural Products\n\n16 h 00\tRencontre avec un Vice-maire de la municipalité de Shanghai\nContact\nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nMél : corinne.meutey@cabinets.finances.gouv.fr\nWeb TV : http://www.dailymotion.com/commerce-exterieur\n\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/04/2010", "published_date": "2010-04-09", "section": "Discours"}