{"id": 6067, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21749.pdf", "author": null, "title": "DISCOURS - 4e Forum Economique France-Brésil", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du forum de dialogue économique franco-brésilien \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nMardi 22 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \nC’est avec grand plaisir que j’ouvre cette 4ème session du dialogue institutionnel économique \nentre nos deux pays. C’est une réunion importante qui vous permettra de passer en revue les \nnombreuses dimensions de notre relation économique, financière et commerciale bilatérale. \nCette rencontre intervient dans un contexte économique international de grande incertitude, en \nparticulier sur nos continents respectifs. L’économie mondiale reste fragile et peu dynamique, \nsans pour autant connaître de freinage brutal.  \nEn Europe, le vote en faveur d’une sortie du Royaume-Uni constitue un évènement historique, \nqui témoigne du sentiment profond de défiance d’une partie de nos concitoyens vis-à-vis des \ninstitutions de l’Union. Ces critiques appellent des politiques ambitieuses. Sous l’action de la \nFrance notamment, l’ensemble des outils disponibles ont été mobilisés pour relancer la \ncroissance et faire en sorte que nos économies soient à la frontière de productivité. Nous \navons fait des propositions d’approfondissement de la zone euro avec le renforcement de la \ngouvernance économique et le renforcement de l’Union bancaire, qui est un dispositif essentiel \npour faire en sorte que des Etats de l’Union monétaire ne soient pas fragilisés par leur secteur \nbancaire.  \nAux Etats-Unis, nous allons suivre avec attention la nouvelle période qui va s’ouvrir dans les \nprochains mois. En Amérique latine, Après une décennie de forte croissance, la croissance de \nla région a marqué le pas : -0,1% en 2015 et -0,5% en 2016 selon le FMI.  Le rebond est \nattendu en 2017, notamment sous l’impulsion de la reprise au Brésil. \nSur un plan multilatéral, la présidence chinoise du G20 a pleinement satisfait les espoirs que \nnous avions placés en elle au début de l’année 2016. Avec le Brésil, nous partageons \nplusieurs priorités telles que la transparence financière et fiscale :  \nLa France a donné l’impulsion au G20 pour obtenir la publication d’une liste noire des paradis \nfiscaux en juillet 2017 assorties de mesures de rétorsions. Nous félicitons que le Brésil ait \nratifié la MAC et nous espérons qu’elle entrera prochainement en vigueur. Nous devons \npoursuive les travaux sur la lutte contre le financement du terrorisme, à travers le renforcement \nde l’action du GAFI et la mise en œuvre effective de ses recommandations par les Etats voire \nla mise en conformité forcée de ceux qui ne les appliquent pas encore. Il faut également que \nnous renforcions les organisations régionales comme le GAFILAT.  \nNous souhaitons poursuivre le travail sur l’architecture financière internationale pour remettre \nau premier plan un certain nombre de questions cruciales telles que : la résilience de \nl’économie mondiale face à la volatilité excessive des flux de capitaux, ou encore le \nrenforcement des filets de sécurité financière mondiaux, et notamment du FMI, en termes de \ntaille et d’instruments. Par ailleurs, nous nous félicitons que le Brésil co-préside avec \nl’Allemagne en 2017, le groupe de travail anti-corruption du G20 [Anti-corruption Working \nGroup].  \nEn France le Parlement vient de voter la Loi relative à la transparence, à la lutte contre la \ncorruption et à la modernisation de la vie économique. Je sais que nos deux pays ont déjà \néchangé à plusieurs reprises sur les principales mesures de ce texte en matière de corruption. \nJe serai ravi que les échanges puissent se poursuivre afin que ces discussions nous soient \nmutuellement profitables. Autant de défis auxquels il nous faudra répondre dans les années à \nvenir.   \nEnfin s’agissant de la lutte contre le réchauffement climatique, nous nous félicitons que le \nBrésil ait ratifié l’accord de Paris. \n\n \nSeul le prononcé fait foi \n3 \n \nL’année 2016 a vu le Club de Paris souffler ses 60 bougies. Je me réjouis que le Brésil en \ndevienne le 22ème membre  dans les prochaines années, ce qui illustre à l’évolution du paysage \nfinancier international et la capacité du Club à s’y adapter. \nAu niveau national, après deux années de récession le Brésil renouera avec la croissance dès \nl’année prochaine et le rebond devrait s’amplifier en 2018. Je tiens ici à saluer la détermination \ndes autorités brésiliennes dans la mise en œuvre de réformes ambitieuses et à témoigner ma \nconfiance dans la capacité de rebond de votre grand pays. \nConcernant la France, après trois années de croissance modérée entre 2012 et 2014, \nl’économie française est en phase de reprise depuis fin 2014. La croissance a en effet atteint \n+1,3% en 2015 après +0,5 % en moyenne entre 2012 et 2014. L’investissement des \nentreprises et la consommation des ménages redémarrent nettement depuis 2015. Après \nquatre années de recul, l’investissement des ménages en construction a amorcé un \nredressement fin 2015. La baisse du prix du pétrole depuis l’été 2014 a réduit la facture \nénergétique de la France, profitant ainsi aux ménages et aux entreprises. Enfin, les mesures \nde politique économique mises en œuvre depuis quatre ans, comme les mesures de baisse du \ncoût du travail et plus généralement l’ensemble des réformes structurelles, ont soutenu et \ncontinuent à soutenir le potentiel de croissance et la compétitivité de notre économie. La \nreprise se confirmerait ainsi en 2016 et en 2017, avec une croissance qui serait entre 1,3 % et \n1,5% en 2016, et de 1,5 % en 2017.  \nJ’en viens maintenant à l’objet principal de notre dialogue de ce jour, à savoir notre relation \néconomique bilatérale. Elle est particulièrement dense : le Brésil demeure, de loin, notre \nprincipal partenaire économique en Amérique latine avec 38% de nos exportations et 68% de \nnotre stock d’investissement. La France, à travers ses pouvoirs publics et ses entreprises \nconsidère le Brésil depuis longtemps comme un partenaire politique, économique, commercial \net financier de premier plan, et cette vision n’a jamais varié, même au plus fort de la crise que \nvotre pays est en train de surmonter. En sens inverse, la France est le 7ème marché européen \ndu Brésil. En outre plusieurs entreprises brésiliennes ont investi en France avec succès, et je \nsouhaite que ce mouvement s’amplifie pour équilibrer davantage notre partenariat \néconomique.  \nCes liens privilégiés sont illustrés par la grande qualité de la délégation brésilienne qui s’est \ndéplacée en France et par la présence nombreuse des entreprises françaises qui ont participé \nhier au Forum d’affaire du MEDEF. Très peu de pays sont capables de susciter un tel intérêt \nde la part de nos entreprises, dont les projets de développement au Brésil sont à la fois \nnombreux et diversifiés. \nAfin de poursuivre cette dynamique, les travaux de ce matin seront particulièrement importants \npour améliorer le cadre institutionnel et réglementaire de nos échanges et investissements. Je \nme réjouis de l’accord qui va être signé dans un instant dans le domaine de la propriété \nintellectuelle et de la coopération que vous avez engagée dans le domaine des infrastructures. \nJe vous encourage à poursuivre vos discussions dans le domaine fiscal, commercial, en \nmatière de financements ou encore de promotion de nos partenariats technologiques. Il est \négalement de la première importance qui vous puissiez échanger sur nos priorités et nos \npositions respectives au G20. \nJe vous remercie Monsieur le ministre de votre présence à cette session inaugurale du \ndialogue économique et vous réitère ma détermination à œuvrer avec vous pour renforcer \nnotre partenariat qui comporte une pluralité de dimensions, en matière d’investissements, de  \n\n \nSeul le prononcé fait foi \n4 \n \ncommerce, de coopérations financière et sectorielle et même de coopération transfrontalière \npuisque nos deux pays, en plus d’être des partenaires très proches, sont aussi des voisins. \nLa France et le Brésil partagent, plus que jamais, une vision commune des relations \ninternationales. Nous devrons travailler ensemble pour promouvoir sa mise en œuvre au \nservice du développement de nos peuples.  \n \n", "published_date": "2016-11-22", "section": "Discours"}