{"id": 6035, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22324.pdf", "author": "Christian Eckert", "title": "DISCOURS - C. ECKERT - Dispositif de sortie des emprunts à risque des collectivités locales : résultats atteints", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse sur l’activité du  \nFonds de soutien aux emprunts à risque \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nHôtel de Castries \nMercredi 22 mars 2017 \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Ministre,  \nMonsieur le Sénateur RAYNAL, Président du CNOS,  \nMesdames et Messieurs les parlementaires,  \nMesdames et Messieurs les élus,  \nMesdames et Messieurs,  \n \nDepuis 2012, le gouvernement a su se mobiliser pour soutenir de manière active les collectivités \nterritoriales et les établissements publics  ayant souscrits des prêts à risque. Dès notre arrivée aux \nresponsabilités, nous avons souhaité apporter une réponse rapide aux difficultés rencontrées. Les risques \npour les finances publiques et le système bancaire français, mais aussi l’impact pour les collectivités \nconcernées, étaient bien trop élevés pour que nous laissions la situation s’envenimer sans agir.  \n \nNotre action a été cohérente et complète. D’une part, nous avons souhaité aider les collectivités et les \nétablissements concernés, tout en leur demandant de réaliser un effort substantiel. Je reviendrai plus \nlonguement sur ce point, c’est celui qui nous rassemble aujourd’hui.  \n \nD’autre part, et c’est également important, nous avons cherché à éviter qu’une situation similaire ne se \nreproduise à l’avenir. C’est pourquoi nous avons pris les mesures législatives nécessaires pour sécuriser \nles conditions d’accès au crédit des collectivités territoriales, tout en adaptant les règles budgétaires et \ncomptables dans la loi MAPTAM du 27 janvier 2014 [obligation de provisionnement pour les emprunts \nstructurés contractés à partir de 2014]. C’est la conjonction de ces deux éléments qui nous permet de \ndresser un point d’étape sur les résultats obtenus  en matière de désensibilisation de la dette toxique. Nous \nsommes confiants dans  le fait que celle-ci ne pourra pas être reconstituée à l’avenir. \n \nAfin d’apurer la situation actuelle, nous avons élaboré et mis en œuvre une solution adaptée et concertée. \nEn ce qui me concerne, j’ai toujours plaidé en faveur d’une responsabilité partagée entre trois acteurs : les \nbanques, les collectivités territoriales, et enfin l'Etat. \n \nC’est en ce sens qu’a été conçu le dispositif de sortie des emprunts à risque. Il est opérationnel depuis \nnovembre 2014, et je crois que nous avons des raisons de nous réjouir des résultats obtenus depuis lors. \nCes résultats ont déjà été pour partie présentés, je ne m’étendrai donc pas.  \n \nLe dispositif mis en place a répondu à l’essentiel des attentes, puisque 80% des collectivités et des \nétablissements éligibles ont déposé des dossiers de demande d’aide. Ce taux  atteint même 95% parmi les \ncibles prioritaires - communes de moins de 10 000 habitants et bénéficiaires détenant des emprunts \nindexés sur la parité euro/ franc-suisse. Par ailleurs, lorsque le franc suisse a été réévalué de façon \nimprévue en janvier 2015, le Gouvernement a su réagir en consentant un effort budgétaire supplémentaire, \nc'est-à-dire en doublant le volume du fonds en dépit d'un contexte budgétaire contraint, afin de faire face \naux impacts immédiats et majeurs sur les finances de certaines collectivités. Ce doublement a permis de \ncompenser dans tous les cas au moins 90% de l’impact de ce mouvement monétaire sur le coût de sortie \ndes emprunts concernés.   \n \nMais au-delà des chiffres, je crois que la gouvernance du fonds de soutien a contribué à rétablir un climat \nserein, que ce soit à travers l’association constante des représentants des collectivités au sein du CNOS \nou à travers le  déploiement d’un service à compétence nationale spécialisé, disposant de relais de \nproximité en régions, via les préfectures et les services déconcentrés des finances publiques. Permettez-\nmoi à ce propos de saluer l’action du Directeur général du fonds de soutien, ici présent, Régis BAUDOIN.  \n \nAujourd’hui le Gouvernement s’engage à assurer la pérennité du dialogue.  C’est ainsi qu’il faut \ncomprendre :  \n- \nd’une part, le transfert à la direction générale des finances publiques de la gestion du fonds, \njusqu'à la fin de la mission de celui-ci en 2028.  \n \n- \nD’autre part, la décision de maintenir une réunion annuelle du CNOS après 2017. Celle-ci devrait \npermettre aux représentants des associations de collectivités territoriales de vérifier la bonne \nexécution des engagements de l’Etat dans la durée, et aux représentants de l’administration \nd'évoquer l’amélioration de la situation financière des collectivités et des établissements ayant \nbénéficié du dispositif. \n \n \n\n \nSeul le prononcé fait foi \n3\n \nJ’ai conscience que le déploiement du fonds de soutien s’est inscrit dans le contexte de la baisse des \ndotations de l’Etat aux collectivités territoriales, nécessaire pour rétablir nos comptes publics. Je rappelle \ntoutefois que la contribution des collectivités au redressement des finances publiques a été réduite en \n2017, comme le Président de la République s'y était engagé lors du Congrès des maires.  Et, globalement, \nla diminution des concours financiers de l’Etat ne devrait représenter en 2017 seulement 1,2 % des \nrecettes réelles de fonctionnement des collectivités (contre 1,5 % en 2016), alors que les recettes fiscales \ncontinuent tendanciellement à augmenter.  \n \nJe l’ai souvent dit et je ne reviens pas sur cette affirmation : il était juste que les efforts soient partagés \nentre Etat et collectivités afin de rétablir nos comptes publics.  \n Les collectivités ont démontré ces dernières années leur capacité à s’adapter à un environnement \nbudgétaire contraint, et ont souvent engagé des mouvements de réforme et de mutualisation pour y faire \nface.  \n \nCe résultat est la conséquence d’un fort infléchissement de leurs dépenses de fonctionnement qui ne \ndevraient progresser que de 0,4% en 2016, et à une poursuite de la progression des recettes de fiscalité \nlocale. Au global, la capacité d'autofinancement brute des collectivités augmente donc en 2016, (+ 8 % \nenviron selon les derniers chiffres disponibles). L'objectif de progression des dépenses locales, l'ODEDEL, \na été respecté.  \n \nLa contribution des collectivités locales au redressement des comptes publics est une réalité, ancrée dans \nla durée.  C’est un résultat positif dont nous pouvons être collectivement fiers \n \nMesdames et Messieurs, les conditions me semblent aujourd’hui réunies pour que les collectivités aient de \nnouveau confiance en leur avenir ; c’est un gage donné à la reprise de l’investissement local.  \n \nL’Etat, tout en les associant à l’effort de redressement des comptes publics,  continue à soutenir les \ncollectivités pour qu’elles investissent ; c’est ce qu’il a fait en renforçant le fonds de soutien à \nl’investissement local (FSIL) en 2017 et en portant les crédits à 1,2 milliard d’euros  (contre 1 milliard en \n2016), conformément aux annonces du Président de la République.  \n \nAinsi, l’Etat reste aux côtés des collectivités territoriales, qu’il s’agisse de les accompagner dans leurs \nprojets d’avenir ou de les aider à réduire le poids que faisait peser sur leurs finances les emprunts à risque. \nL’un ne va pas sans l’autre : c’est en retrouvant de la visibilité et des marges de manœuvre que l’on peut \ninvestir pour l’avenir. C’est vrai pour l’Etat et c’est vrai pour les collectivités territoriales.  \n \nJe vous remercie. \n", "published_date": "2017-03-22", "section": "Discours"}