{"id": 5929, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0FDF0A36-370B-47AB-B0DE-8AE6F55F8162&filename=685_Discours%20Olivier%20DUSSOPT%20DG%20projet%20de%20loi%20FP%20AN.pdf", "author": null, "title": "685 - Intervention de M. Olivier Dussopt - Examen à l'Assemblée nationale du projet de loi de transformation de la Fonction publique", "text": "1 \nSeul le prononcé fait foi \n \nM. OLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nIntervention de M. Olivier DUSSOPT \nAssemblée nationale – 13 mai 2019 \n \nProjet de loi de transformation de la fonction publique  \nDiscussion générale \n \n \nMonsieur le Président,  \nMadame la présidente de la Commission des Lois,  \nMadame la rapporteur,  \nMadame et Monsieur les rapporteurs pour avis, \nMesdames et Messieurs les députés,  \n \nNous nous retrouvons aujourd’hui pour l’examen, par votre Assemblée, \ndu projet de loi de transformation de la fonction publique adopté par le \nConseil des ministres le 27 mars dernier. \n \nGérald Darmanin, Ministre de l’Action et des Comptes Publics, et  \nmoi-même sommes heureux et honorés de le porter devant le Parlement \ntant nous avons la conviction que ce texte est utile et attendu. \n \nUtile, car nous devons donner à notre administration les moyens de sa \ntransformation. \n \n \n\n2 \nSeul le prononcé fait foi \nAttendu car nombre d’agents publics nous disent leur impatience de voir \nmises en œuvre ces dispositions qui leur donneront plus d’autonomie, \nplus de leviers d’actions, qui garantiront plus d’équité mais aussi plus de \nliberté dans le choix de leur parcours professionnel.  \n \nL’enjeu est de taille et le Président de la République l’avait souligné \npendant sa campagne. Nous le rappelons sans cesse : la fonction \npublique est au cœur de notre pacte républicain, elle est un acteur majeur \nde notre société, et sa modernisation est une condition essentielle à la \nréussite du projet politique de la majorité présidentielle. \n  \nLa fonction publique, c’est aujourd’hui 5,5 millions d’agents ; 5,5 millions \nde nos concitoyens engagés au service de l’intérêt général et qui, chaque \njour, accueillent, accompagnent, conseillent et répondent aux attentes des \nFrançais partout sur le territoire. \n \nCes agents, ce sont des policiers, des enseignants, des pompiers, des sages-\nfemmes, des personnels de santé, des secrétaires de mairie, des agents \nterritoriaux, des agents qui au quotidien font vivre, animent, et encadrent \nle service public aussi bien dans les ministères et les administrations \ncentrales, que dans chacun de nos territoires au sein des services \ndéconcentrés, des établissements hospitaliers ou bien encore dans les \ncollectivités locales et leurs établissements. \n \nIls ont toute ma reconnaissance – celle de tout le Gouvernement et, je le \ncrois, de chacune et chacun d’entre nous – pour leur engagement et pour \nl’investissement professionnel dont ils font preuve dans le service qu’ils \nrendent aux usagers. Ils sont notre fierté, mais aussi l’indispensable \nmaillon qui contribue à la cohésion sociale de notre pays. \n \n* * * \n\n3 \nSeul le prononcé fait foi \nCe projet de loi est le fruit de l’engagement pris par le Président de la \nRépublique Emmanuel Macron pour une action publique rendue plus \nefficace en donnant plus d’autonomie, de responsabilité et en témoignant \nplus de confiance à ceux qui font vivre le service public au quotidien : nos \nagents publics, qu’ils soient titulaires ou contractuels. \n \nPuisque nos services publics tiennent une place centrale dans la société \nfrançaise, il est de notre devoir d’améliorer leur accessibilité et leur \nefficacité.  \nLes objectifs du Gouvernement en ce sens sont clairs : l’universalité, \nl’efficacité, la transparence et l’exemplarité.  \n \nNous voulons donner des libertés nouvelles et accorder plus de souplesses \naux administrations pour se transformer tant aujourd’hui les contraintes \nadministratives se sont accumulées.  \nNous voulons le faire en préservant les droits des agents et en leur en \ndonnant de nouveaux, au premier rang desquels celui de retrouver la \nmaitrise de leurs carrières professionnelles.  \n \nCe projet de loi s’inscrit aussi dans un contexte connu de tous, celui du \ngrand débat voulu par le Président de la République.  \n \nNous avons tous entendu, au cours de cette période,  l’insatisfaction \naccumulée, parfois aussi la colère de certains de nos concitoyens, qui se \ntraduisent entre autres, par une demande de plus de proximité couplée à \nune exigence de plus de solidarité et de plus de justice sociale.  \nCe projet de loi répond aussi aux attentes qui se sont exprimées lors de \ncette période inédite.  \n\n4 \nSeul le prononcé fait foi \nD’aucuns ont fait part de leur sentiment d’abandon et de leur attachement \nà un service public de proximité. Nous partageons cet attachement et \nmener les transformations indispensables à notre pays ne le contrarie pas, \nbien au contraire.  \n \nL’État doit s’adapter et être accessible à tous les citoyens, sans distinction. \nCela doit se traduire notamment par plus de fonctionnaires sur le terrain, \nau plus près de nos concitoyens pour leur apporter des solutions. C’est le \nsens de la nouvelle étape de déconcentration que nous voulons mener, \nc’est aussi notre volonté de repenser la localisation de nos services en \nréinvestissant les territoires ruraux et péri-urbains.  \n \nLa haute fonction publique est bien évidemment également concernée par \ncette transformation.  \n \nReconnaissons d’abord les mérites des hauts fonctionnaires, ces serviteurs \nde l’intérêt général, tout en soulignant le poids des responsabilités qu’ils \nendossent. \nNous \ndevons \naussi \nréaffirmer \nnotre \nattachement \nau \nmodèle \nméritocratique pour ce qui concerne leur recrutement, leur formation et le \ndéroulement de leurs carrières. Il est plus que jamais nécessaire d’attirer \nles meilleurs, sans que les inégalités de naissance les excluent et en luttant \ncontre les déterminismes économiques et sociaux qui restent si prégnants.  \n \nIl nous faut aussi répondre, concernant la haute fonction publique et les \nresponsabilités \npubliques \nles \nplus \nimportantes, \nà \nl’aspiration \nqu’expriment nos concitoyens de plus de transparence, d’exemplarité et \nde déontologie. \n \n\n5 \nSeul le prononcé fait foi \nNous le faisons et nous le ferons, mais une exigence : ne pas céder à la \nfacilité des populismes ni à la stigmatisation de celles et ceux qui servent \net dont la compétence comme l’engagement sont des motifs de fierté \nautant que des outils de rayonnement de notre pays. \n \nCe sont donc pour toutes ces raisons qu’il nous incombe de raffermir et \nmême de renouveler le lien de confiance entre nos concitoyens et nos \nadministrations.  \n \nCelui-ci doit se construire en assurant, avant toute chose, un service public \nde qualité, condition sine qua non d’une action publique efficace. C’est \npourquoi nous devons offrir aux agents publics un cadre d’action \nmodernisé et adapté ; car le service public, ce sont les agents publics.  \nCe sont l’ensemble des agents qui, dans 9 cas sur 10, sont en contact direct \navec nos concitoyens et qui, d’une certaine manière, font vivre au \nquotidien nos principes républicains et les valeurs d’un service public que \nnous voulons juste, efficace et égalitaire.  \n \n* * * \n \nC’est dans cette perspective que ce texte opère une profonde \nmodernisation de la gestion des ressources humaines dans la fonction \npublique, et qu’il porte une véritable transformation de cette dernière. \n \nNous le faisons avec détermination car c’est, pour nous, un chantier \nessentiel pour conforter et renforcer la fonction publique et l’action \npublique dans notre pays. \n \n \n\n6 \nSeul le prononcé fait foi \n \nNous le faisons aussi avec précaution car nous sommes attachés au statut, \nà ses valeurs et ses principes fondamentaux. J’aurai l’occasion d’y revenir. \n \nLa précaution s’impose aussi car nous savons que derrière les dispositions \nque nous aurons à examiner, c’est le quotidien de millions d’agents \npublics que nous allons changer.  \n \nLe statut général de la fonction publique, profondément modifié et rénové \nen 1983 - ainsi qu’en 1984 pour les deux versants de l’Etat et de la \nTerritoriale, puis en 1986 pour le versant hospitalier – a connu de \nnombreuses évolutions mais souvent par petites touches à l’exception des \nlois de 2009 sur la mobilité, de 2012 pour l’amélioration des conditions \nd’emplois et l’accès à la titularisation, et enfin celle de 2016 pour ce qui \nconcerne spécifiquement la déontologie, les droits et les devoirs des agents \npublics. \n \nCe statut rassemble et réunit l’ensemble des agents publics, et des \nadministrations, collectivités et établissements publics autour d’un socle  \ncommun de droits et d’obligations, librement consentis, pour faire vivre \nnotre service public. \n \nNous avons donc pleinement conscience, avec Gérald Darmanin, de \nl’importance des changements que nous proposons.  \n \nSi nous en savons l’importance, nous en savons aussi le caractère \nnécessaire et urgent. \n \n\n7 \nSeul le prononcé fait foi \nCe projet de loi répond à cette nécessité, c’est un véritable outil concret et \nopérationnel pour conduire toutes les transformations des politiques \npubliques conformément aux objectifs fixés par le Président de la \nRépublique et le Premier ministre lors du Comité interministériel de la \ntransformation publique du 1er février 2018.  \n \nL’enjeu premier est d’offrir aux agents de nouveaux droits et de nouvelles \nperspectives d’évolution professionnelle, et d’accorder aux employeurs \npublics, élus ou encadrants, une plus forte autonomie dans le \nrecrutement et la gestion de leurs équipes.  \n \nNotre conviction est que les agents publics et les employeurs – élus ou \nencadrants – doivent être les acteurs de ces transformations, non pas leurs \nvictimes.  \n \nL’enjeu de ce texte est donc de redonner du pouvoir, de la capacité d’agir \net même de l’envie d’agir à ceux qui font sur le terrain, de leur faire tout  \nsimplement confiance, et de leur donner les clés pour réussir ces \ntransformations. \n \nIl y a de fortes attentes sur le terrain, parfois même de l’impatience de \nla part des agents, des encadrants, mais aussi de nos concitoyens. Elles \nse traduisent par une exigence triple : \n \no d’ouverture, de décloisonnement, voire convergence de la fonction \npublique et du secteur privé ; \n \no de simplification et de souplesse ;   \n \n\n8 \nSeul le prononcé fait foi \no mais aussi d’une plus grande réactivité et d’efficacité du service \npublic, notamment dans les territoires les plus isolés ou les plus \nfragiles.  \n \nTrop souvent, la fonction publique est victime de rigidités, de lourdeurs, \nde cloisons administratives.  \nElle est devenue dans certains cas un véritable labyrinthe dans lequel il \nest difficile de se repérer, tant pour les usagers que pour les agents.  \n \nElle souffre aussi d’une perte d’attractivité que l’on mesure avec la baisse \ndu nombre de candidats sur certains concours et les difficultés de \nrecrutement soulignés par nombre d’employeurs publics. \nA l’occasion de chacune de mes visites dans les services, dans des \nterritoires très différents, j’ai eu plaisir à échanger avec les agents publics \ndes trois versants de la Fonction publique. \n \nJ’ai entendu le sentiment d’une forme d’assignation à résidence \nprofessionnelle, le sentiment d’impuissance face à des décisions qui leur \néchappent.  \n \nJ’ai entendu les chefs de services demander qu’on leur fasse tout \nsimplement et véritablement confiance pour gérer leurs services, \nconstituer leurs équipes et les mobiliser autour de projets transversaux.  \n \nJ’ai aussi entendu, partout, cette même volonté de servir l’intérêt général \net d’avoir les moyens de le faire au plus près du terrain. \n \n \n \n\n9 \nSeul le prononcé fait foi \n \nC’est à ces attentes que nous devons apporter des réponses, et faire que \nle changement soit perceptible rapidement : \n \no pour les agents : auxquels ont été demandés depuis longtemps des \nefforts, dont nous avons collectivement exigé qu’ils s’adaptent tant \naux contraintes budgétaires qu’aux évolutions technologiques, \nterritoriales et aux attentes des usagers… sans que leur aient \ntoujours été donnés tous les moyens et tous les leviers pour vivre et \naccompagner ces changements ; \n \no pour les encadrants : auxquels il est de manière récurrente demandé \nde conduire d’ambitieuses réformes structurelles ; souvent sans les  \no avoir associés à leur conception et souvent aussi sans que leur aient \nété données les clefs de ces réformes, cette autonomie qu’ils \nattendent et espèrent pour les décliner sur les territoires où ils \nservent et dans les services qu’ils animent. Nous la leur donnons \navec ce projet de loi ; \n \no et enfin, pour les usagers, et plus largement nos concitoyens : qui \ndemandent que le service public réponde toujours plus à leurs \nbesoins et à leurs attentes. Qui veulent un service public réactif et \nprésent partout sur le territoire.   \n \n \n* * * \n \n \n \n\n10 \nSeul le prononcé fait foi \n \nC’est fort de cette volonté de réforme portée par le Président de la \nRépublique, et de l’objectif fixé par le Premier ministre de bâtir un \nnouveau contrat social avec les agents publics, que j’ai conduit pendant \nprès de quinze mois une concertation intense avec les neuf \norganisations syndicales représentatives de la fonction publique et les \nemployeurs territoriaux et hospitaliers.  \n \nQuatre chantiers ont ainsi été ouverts à la concertation :  \n \n- Le dialogue social d’abord : avec la volonté de le simplifier et de \nle concentrer sur l’essentiel tout en garantissant les droits \nindividuels et collectifs des agents ; \n- L’élargissement des conditions de recrutements sous contrats \nensuite, afin de permettre à nos administrations de s’adjoindre \nplus facilement les compétences dont elles ont besoin, et pour le \ntemps nécessaire ; \n \n- Un troisième chantier a été consacré aux nouveaux leviers de \nmanagement et à l’équité entre les secteurs public et privé mais \naussi entre les trois versants ;  \n \n- Enfin, nous avons travaillé sur la question de la mobilité, de \nl’accès \nà \nla \nformation \net \nde \nl’accompagnement \ndes \nrestructurations. \n \n \n \n\n11 \nSeul le prononcé fait foi \nUn cinquième chantier a pris la forme d’une négociation qui s’est conclue \nle 30 novembre 2018 par la signature d’un protocole d’accord sur l’égalité \nprofessionnelle entre les femmes et les hommes dans la fonction publique, \navec le soutien de sept des neuf organisations syndicales représentatives, \net de la totalité des représentants des employeurs publics. \n \nA l’issue de cette concertation, qui s’est achevée avec les élections \nprofessionnelles du 6 décembre dernier, le texte a été soumis au printemps \naux instances de représentation : le conseil commun de la fonction \npublique et les trois conseils supérieurs.  \nIl a aussi été soumis au Conseil national d’évaluation des normes qui a \nrendu un avis favorable. \n \nCette dernière phase de concertation, plus formelle, a permis d’enrichir le \ntexte en intégrant de nombreuses propositions des organisations \nsyndicales - celles ayant joué le jeu et déposé des amendements -  comme \ndes employeurs publics.  \n \nIl en est ainsi de la consécration du rôle du conseiller syndical, de la mise \nen œuvre d’un accès renforcé à la formation pour les agents les moins bien \nformés ou occupant des postes présentant des risques d’usure \nprofessionnelle, ou encore du renforcement de certaines dispositions sur \nl’égalité entre les femmes et les hommes.  \nC’est aussi dans cette phase de consultation que – sur la proposition des \nemployeurs territoriaux et de représentants syndicaux – nous avons par \nexemple élargi à la fonction publique territoriale la rupture \nconventionnelle et le recrutement de contractuels sur des emplois \npermanents de catégorie B. \n \n\n12 \nSeul le prononcé fait foi \nJe tiens à souligner, pour ce qui concerne la fonction publique territoriale, \nque ce dialogue constructif a été rendu possible grâce à la coopération \npositive des présidents d’associations nationales d’élus – que je veux \nremercier – dans le cadre de la mission de modernisation de la fonction \npublique territoriale, que m’a confiée par le Premier ministre lors de la \nConférence nationale des territoires de Cahors le 14 décembre 2017.  \nCe dialogue a aussi été grandement facilité par l’implication permanente \net constructive de Philippe Laurent, président du Conseil supérieur de la \nfonction publique territoriale. Je le remercie tout particulièrement. \n \nToutes les positions ont pu être entendues et écoutées. Notre méthode \nde travail, a toujours été la même : la co-construction et le dialogue \npermanent avec les parties prenantes.  \nCela n’a évidemment pas épuisé tous les désaccords ni même tous les \nsujets de la fonction publique. Pour autant, cela me permet aujourd’hui de \nprésenter devant vous ce texte équilibré et enrichi. \n \n*** \n \nA ce moment de mon intervention, je souhaite m’arrêter un instant pour \nsouligner un point majeur de notre débat. \n \nLe projet de loi présenté aujourd’hui n’est en aucun cas une remise en \ncause du statut. Cette réforme ne sera en aucun cas un « recul social », ni \nune « casse de la fonction publique », comme j’ai parfois pu l’entendre. \n \nLe Gouvernement reste fortement attaché au statut général de la \nfonction publique issu de la loi de 1983.  \n \n\n13 \nSeul le prononcé fait foi \nElu local et ancien employeur public, je sais combien les enjeux sont \ngrands et les besoins réels de protection des acquis des agents publics.  \nJe sais aussi combien sont importants les besoins concrets d’adaptation \ndu cadre de gestion de la fonction publique.  \n \nAinsi, nous avons veillé à ce que les dispositions fondamentales du statut \ngénéral soient scrupuleusement respectées, comme le principe général \nd’occupation des emplois permanents par des agents titulaires rappelé à  \nl’article 3 de la loi de 1983, ou encore le droit à la participation des agents, \npar l’intermédiaires de leurs représentants, aux décisions qui les \nconcernent.  \nLe Conseil d’Etat, dans son avis, l’a souligné. \n \nEtre attaché au statut nécessite aussi de le moderniser, de le rénover pour \nlui permettre de rester ce cadre général, protecteur et souple, de l’action \ndes agents publics.  \n \nCe n’est pas la première fois qu’il sera modifié ; les lois de 1983, 1984 et \n1986 ont déjà connu plusieurs dizaines de modifications parfois \nsubstantielles. C’est d’ailleurs ce qui nous amène à envisager la \ncodification des textes relatifs à la fonction publique pour en améliorer \nla lisibilité et l’intelligibilité, en garantir aussi la bonne coordination. \n \nAvec ce projet de loi, nous franchissons une nouvelle étape de sa \nmodernisation et de son adaptation à la société et à ses attentes. \n  \n*** \n \n\n14 \nSeul le prononcé fait foi \nPermettez-moi maintenant de rappeler les principales dispositions de ce \nprojet de loi, qui est structuré autour de 5 piliers. \n \nLe premier pilier vise à promouvoir un dialogue social plus stratégique, \nefficace et réactif, dans le respect des garanties des agents publics.  \nDe manière concrète, nous souhaitons donner un nouvel élan au dialogue \nsocial dans la fonction publique. Le projet de loi procède ainsi à une \nsimplification de l’organisation des différentes instances de dialogue  \n(22 000 aujourd’hui !), pour une plus grande déconcentration des \ndécisions et un recentrage, de ces instances, sur les questions les plus \nqualitatives pour les agents.  \nCes nouvelles dispositions vont permettre d’aborder au sein d’une même \ninstance – le comité social d’administration, territorial ou d’établissement \n– les enjeux d’organisation et de fonctionnement des services, de \npolitiques de ressources humaines et de conditions de travail. \nNous maintenons par ailleurs des instances pour l’examen des situations \nindividuelles – les commissions administratives paritaires – tout en les \nrecentrant sur les situations les plus délicates, notamment le disciplinaire.  \nEn clair, ces instances n’examineront plus les actes de mobilité et de \npromotion des agents publics. \nLes nouvelles instances  auront à définir les règles de portée générale en \nmatière de mobilité, de promotion et de valorisation des parcours \nprofessionnels, en tenant compte de l’intérêt du service, et des voies de \nrecours spécifiques seront mises en place pour les agents qui s’estimeront \nlésés, voire discriminés dans les décisions qui auront été rendues.  \nCette simplification permettra un gain de temps et d’efficacité dans la \ngestion des ressources humaines. \n \n\n15 \nSeul le prononcé fait foi \nNous souhaitons par ailleurs que des accords majoritaires puissent être \nconclus au niveau local, indépendamment de l’existence ou non d’un \naccord au niveau national. C’est un levier important pour responsabiliser \nl’ensemble des acteurs du dialogue social au niveau local, et de nature à \naméliorer réellement les conditions de travail.  \nLe deuxième pilier du projet de loi vise à développer les leviers \nmanagériaux pour une action publique plus efficace.  \n \nLe premier objectif de ce pilier — et il s’agit probablement de certaines \ndes mesures les plus emblématiques de ce projet de loi — concerne \nl’ouverture du recours au contrat. \nPour mémoire, je rappelle que sur les 5,5 millions d’agents publics, près \nde 20% d’entre eux sont d’ores et déjà recrutés de manière contractuelle. \nCes hommes et ces femmes servent l’action publique, répondent à nos \nconcitoyens. Ils sont tout autant investis et ils doivent être mieux reconnus \net protégés. \nCet élargissement du recours au contrat va garantir une plus grande \ndiversité des profils des agents, faciliter les recrutements notamment sur \nles métiers pour lesquels les écoles de services publics ne proposent pas \nde formations, et répondre aux employeurs publics qui de manière \nrécurrente nous indiquaient ne pas trouver, dans le vivier des \nfonctionnaires, les compétences attendues sur certains postes.  \nCette mesure rendra possible le recrutement de cadres de haut niveau, \navec des compétences rares, qui peuvent avoir envie de s’engager pour le \nservice public, mais pour un temps limité, et non à l’échelle d’une carrière \nentière.  \n \n \n\n16 \nSeul le prononcé fait foi \nDans le même ordre d’idée, ce projet de loi de transformation de la \nfonction publique innove en créant un contrat de projet, dans les trois \nversants de la fonction publique, pour mobiliser des compétences \nexternes pour la conduite ou la mise en œuvre d’un projet spécifique.  \nJe le répète, l’objectif de cette réforme est véritablement double, donner \nplus de souplesse pour les employeurs, mais aussi en donner de nouvelles \nperspectives pour les agents les plus précaires.  \n \nDans cette optique, nous voulons élargir le recours à l’emploi contractuel \net titulaire pour l’exercice des missions qui nécessitent un service à \ntemps non complet — je pense par exemple au temps d’accueil \npériscolaire, de manière à supprimer le recours abusif à la vacation. \n \nLe travail en commission des Lois a permis d’aller plus loin en matière de \nlutte contre la précarité et je m’en félicite.  \nLe Gouvernement a entendu la volonté du groupe LREM et du groupe \nMODEM que soit instituée une prime de précarité pour les titulaires d’un \ncontrat à durée déterminée, comme dans le secteur privé et parce que la \nconvergence que nous appelons de nos vœux doit aussi se faire au \nbénéfice.  \n \nJ’ai donc déposé et je défendrai devant vous un amendement créant une \ntelle prime pour les contrats d’une durée inférieure ou égale à un an. \n \nLe Gouvernement répond ainsi, je le crois, à la demande fortement \nexprimée par Madame la Rapporteur, et Monsieur Gouffier-Cha, porte-\nparole du groupe LREM. \n \n \n\n17 \nSeul le prononcé fait foi \n \nLa deuxième finalité de ce pilier est de renforcer la reconnaissance de \nl’engagement et de la performance professionnels des agents. \nD’abord en généralisant l’évaluation individuelle en lieu et place de la \nnotation, par le truchement de l’entretien professionnel, et en assurant \nune plus grande cohérence lors de la détermination de la rémunération de \ntous les agents publics, quel que soit leur situation (contractuel ou \ntitulaire) ou leur employeur public.  \n \nTroisième pilier de cette transformation, ces nouvelles souplesses \ns’accompagneront d’un renforcement de la transparence et de l’équité du \ncadre de gestion des agents publics.  \nPlus précisément, nous renforçons l’équité et l’efficacité du contrôle \ndéontologique, corollaire de l’encouragement aux mobilités public-privé. \nLà aussi, je veux souligner le travail en commission et les suites qui lui \nseront données en séance pour rénover profondément les outils de \ncontrôle de la déontologie en soulignant l’apport essentiel de Fabien \nMatras, et à la suite de la mission parlementaire qu’il avait conduite avec \nMonsieur Olivier Marleix. \n \nAfin d’harmoniser le temps de travail dans la fonction publique et avec le \nsecteur privé, les accords dérogatoires à la durée légale de travail de 1607 \nheures, dans la fonction publique territoriale seront supprimés d’ici à \n2022.  \nJe sais que nous aurons à débattre dans les heures qui viennent du même \nsujet pour la fonction publique d’Etat. \n \n \n\n18 \nSeul le prononcé fait foi \nJ’en viens au quatrième pilier de ce projet de loi  qui vise à une plus \ngrande mobilité entre versants de la fonction publique mais aussi entre les \nsecteurs public et privé, permettant de cette façon un plus grand \ndécloisonnement, tout en accordant le maximum de sécurités, de droits et \nd’accompagnement pour les agents concernés. \n \nAinsi, pour favoriser la mobilité entre les versants, comme vers le privé, \nnous allons garantir la portabilité des droits acquis au titre du compte \npersonnel de formation en cas de mobilité.  \nLes mobilités seront aussi largement facilitées au sein du secteur public. \nAinsi, un agent contractuel titulaire d’un CDI dans l’un des versants \npourra désormais bénéficier de la possibilité —j’insiste sur le fait que \ncela reste une possibilité — d’une portabilité de son CDI en cas de \nchangement d’employeur, au sein d’un autre versant. \nDe \nsurcroît, \npour \nles \ntrois \nversants, \nun \ndispositif \nglobal \nd’accompagnement en cas de restructuration de service, avec un \naccompagnement personnalisé, sera mis en place.  \nCelui-ci prévoit aussi un nouveau congé de transition professionnelle, \npermettant à un agent de se former pendant une durée d’un an, tout en \nconservant la totalité de son traitement.  \n \nToujours dans cet objectif de mobilité et de passerelles, un nouveau \nmécanisme de rupture conventionnelle, proche de ce qui peut d’ores-et-\ndéjà exister dans le secteur privé, est créé par ce projet de loi.  \nIl s’agit de faciliter les secondes ou troisièmes parties de carrière dans le \nsecteur privé, en donnant aux agents publics les mêmes garanties qu’aux \nsalariés, à savoir le bénéfice d’une indemnité de rupture et de \nl’assurance chômage.  \n\n19 \nSeul le prononcé fait foi \nLe travail en commission, et notamment les amendements de Madame la \nRapporteur, aura là encore permis d’apporter les précisions et \nl’encadrement utile à ce nouvel outil. \n \nCes nouveaux outils seront utiles et ils sont attendus par nombre \nd’agents qui souhaitent écrire une nouvelle page de leur carrière \nprofessionnelle.   \nBien évidemment, il n’est pas question d’obliger les agents à quitter la \nfonction publique. Il s’agit plutôt ici d’apporter de nouvelles réponses et \nde créer de nouveaux outils pour répondre aux situations les plus \ncommunément rencontrées par les employeurs publics. \n \nEn matière de mobilité enfin, je sais que les débats perdurent pour les \nagents publics ultra-marins, tant autour de la prise en compte du centre \nd’intérêt matériel et moral tel que prévu par la loi « égalité réelle en outre-\nmer » de 2017 qu’autour des modalités de recrutement dans ces territoires. \nLa plupart de ces sujets relèvent du champ réglementaire. Je veux \nconfirmer devant vous la volonté du Gouvernement d’y travailler sous \nl’égide du ministère des outre-mer et en concertation avec les élus \nd’Outre-mer, et sur au moins trois sujets à court terme même si ceux-ci \nn’épuiseront pas tous les débats :  l’évaluation de la prise en compte du \nCIMM dans les mouvements de mutations et je confirme la volonté du \nGouvernement que cette évaluation soit menée rapidement, la question \ndes congés bonifiés pour trouver une solution partagée, et enfin la mise \nen place plus fréquente de concours régionaux à affectation locale. Sur ce \ndernier point, l’enjeu dépasse évidemment les seuls territoires ultra-\nmarins. \n \n\n20 \nSeul le prononcé fait foi \nEnfin, le cinquième pilier du projet de loi vise à renforcer l’égalité \nprofessionnelle.  \nLe projet de loi transpose les avancées de l’accord majoritaire du 30 \nnovembre 2018 relatif à l’égalité professionnelle entre les femmes et les \nhommes.  \n \nConcrètement, il s’agit d’instaurer des plans d’action pour traiter \nnotamment des problématiques d’écarts de rémunération, de renforcer le \ndispositif de nominations équilibrées sur les emplois de direction , de ne \nplus appliquer le jour de carence pour maladie aux agents en situation \nde grossesse, ou encore, comme pour les agents de l’Etat, de maintenir les \nprimes et indemnités versées par les collectivités territoriales pour les \nagents durant les congés pour maternité, pour adoption, paternité et \naccueil de l’enfant. \n \nNous visons aussi à favoriser l’égalité professionnelle pour les agents en \nsituation de handicap.  \nLe projet de loi pose ainsi l’obligation pour les employeurs publics de \ns’engager à prendre des mesures favorisant les parcours professionnels de \nces agents, sans discrimination.  \n \nCela passe notamment par la reconnaissance de nouveaux handicaps \nsusceptibles de bénéficier d’aménagements d’épreuves lors des concours.  \nIl crée également une procédure de promotion dérogatoire au droit \ncommun, et élargit le champ des handicaps pris en compte, via la \nsuppression de la référence au handicap physique pour pouvoir bénéficier \nd’aménagements d’épreuves lors des concours, par exemple. \nCes dispositions s’ajoutent à la rénovation de l’obligation d’emploi des \ntravailleurs handicapés, mise en œuvre par la loi Avenir professionnel \n\n21 \nSeul le prononcé fait foi \nporté par ma collègue Muriel Pénicaud l’an dernier, et qui va permettre \nde simplifier le recrutement de personnes en situation de handicap, \nnotamment dans les structures à faibles effectifs, et de renforcer la capacité \nd’action du Fonds pour l’insertion des personnes handicapées dans la \nfonction publique (FIPHFP). \n \n*** \n \nMonsieur le Président,  \nMesdames et Messieurs les députés,  \n \nC’est dans l’intérêt des agents publics, et plus généralement dans l’intérêt \nde l’ensemble de nos concitoyens, que le Gouvernement présente ce projet \nde loi de transformation de la fonction publique pour concourir au \nrenforcement des services publics dans les territoires et à l’amélioration \ndes conditions de travail des agents publics, par des avancées concrètes \net rapidement opérationnelles.  \n \nJe veux remercier l’ensemble de celles et ceux qui, jusqu’à aujourd’hui, se \nsont impliqués dans nos débats et qui ont permis d’enrichir ce texte : les \nmembres de la commission des Lois autour de leur Présidente, pour la \nqualité de leurs travaux et l’apport de chacune et chacun d’entre eux ; \n - les rapporteurs pour avis, Eric Poulliat pour la délégation aux \ncollectivités locales, Laurence Gayte pour la délégation aux droits des \nfemmes, et à travers eux les membres de leurs délégations ; \n - la rapporteur, Emilie Chalas, avec le concours précieux des \nparlementaires de la majorité, notamment de Guillaume Gouffier Cha et \nde Laurence Vichnievski. \n \n\n22 \nSeul le prononcé fait foi \nEt si je ne m’autorise pas à remercier par avance, je sais que le débat que \nnous ouvrons à cet instant sera lui aussi une nouvelle étape pour enrichir \nce projet de loi. \n \nJ’ai la conviction que ce projet de loi apporte la souplesse attendue et les \nchangements nécessaires à nos administrations et à nos agents publics.  \nJ’ai la conviction que nous le faisons en protégeant les droits de ceux-ci et \nen leur donnant de nouvelles perspectives professionnelles.  \nJ’ai la conviction que nous marquerons ainsi une nouvelle étape, un \nchangement profond, dans la manière dont nous mettons en œuvre \nl’action publique dans notre pays, tout en replaçant au centre de nos \npréoccupations et de nos objectifs : les agents publics. \n \nJe vous remercie. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2019-05-13", "section": "Discours"}