{"id": 428, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5413&rub=1", "author": "Eric BESSON", "title": "10 mai 2011 - Eric BESSON - La France et la Tunisie renforcent leur coopération dans le domaine de l'économie numérique", "text": "A l’occasion du salon « Solutions Linux 2011 », Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, a reçu le 9 mai à Bercy une délégation de 12 start-up tunisiennes, en présence d’Adel GAALOUL, Secrétaire d’Etat tunisien chargé de la Technologie.\n\nEric BESSON et Adel GAALOUL ont annoncé la création d’un groupe de travail sur les coopérations industrielles franco-tunisiennes dans le domaine du logiciel libre. Associant les deux ministères, la Fédération française du logiciel libre et l’Association tunisienne de l’open source, ce groupe de travail présentera des recommandations pour :\n-          promouvoir les investissements ;\n-          développer les projets collaboratifs franco-tunisiens ;\n-          faciliter les stages en France d’étudiants tunisiens dans le cadre de leur insertion professionnelle en Tunisie ;\n-          prévenir la fuite des cerveaux en mobilisant les compétences tunisiennes dans leur pays d’origine ;\n-          échanger les expériences en matière d’e-gouvernement.\n\nCes nouvelles actions s’appuieront notamment sur les accords existants entre les pôles de compétitivité français System@tic (Ile-de-France) et Solutions Communicantes Sécurisées (Provence-Alpes-Côte d’Azur) et les technopôles tunisiens d’El Ghazala, de Sfax et de Sousse. Elles bénéficieront également du partenariat entre l’Ecole supérieure de communications de Tunis (Sup’Com) et l’Institut Télécom. Sup’Com est membre de la Conférence des Grandes Ecoles depuis 2008 et la première école associée de l’Institut Télécom à l’international depuis juin 2010.\n\nSur la base du rapport du groupe de travail, les deux ministres adopteront un programme de coopération lors de la prochaine visite officielle d’Eric BESSON en Tunisie le 4 juillet prochain.\n\nContact presse : \nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 10/05/2011", "published_date": "2011-05-10", "section": "Discours"}