{"url": "https://presse.economie.gouv.fr/download?id=8734&pn=375-Discours-de-Bruno-Le-Maire-lors-de-la-discussion-generale-du-4eme-projet-de-loi-de-finances-rectificative-pour-2020-a-lAssemblee-nationale-–-Mardi-10-novembre-2020.pdf", "author": "0", "title": "375 - Discours de Bruno Le Maire lors de la discussion générale du 4ème projet de loi de finances rectificative pour 2020 à l’Assemblée nationale – Mardi 10 novembre 2020", "text": " \n \n \n \n \n \n \n \nDiscussion générale du 4ème projet de loi de finances rectificative  \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 10 novembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n \n  \n \nSeul le prononcé fait foi  \n2/6  \n \n \nMonsieur le P résident,  \n \nMonsieur le Président de la commission des f inances,  \n \nMonsieur le R apporteur géné ral, mesdames et messieurs les D éputés,  \n \nJe suis très heureux de venir vous présenter avec le ministre des Comptes publics, Olivier Dussopt , ce \nprojet de loi de finances rectificative numéro 4 qui est de tradition, mais qui est justifié de surcroît cette \nannée par la deuxième vague épidémique à l aquelle nous faisons face.  \n \nCette nouvelle vague épidémique à laquelle sont confrontés tous les pays européens nous a amenés à \nprendre un certain nombre de mesures de restriction sanitaire et notamment un confinement qui a \nentraîné la fer meture des commer ces en France  : 200 000  commerces sont fermés, \n160 000 restaurants, des dizaines de milliers de cafés et je veux dire à tous les commerçants français \nque le PLFR 4 leur est dédié.  \n \nCe PLFR 4 est là pour soutenir les commerces français. Il est là pour les aider à passer ce moment \nparticulièrement difficile qui, je le sais, partout en France, partout dans les communes comme dans les \nmétropoles, suscite parfois de l'incompréhension, parfois de la colère, et partout, une immense \ndétresse.  \n \nPour les avoir ente ndu, écouté tout au long de la semaine, je sais que nombre de commerçants \naujourd'hui sont inquiets d'avoir sur les bras le stock de leurs activités d'hiver, que ce soit des jouets, \nque ce soit des vêtements, que ce soit des livres d'art qui restent dans l eur magasin. Je sais que \nbeaucoup d'entre eux aimeraient pouvoir reprendre leurs activités le plus vite possible. Je sais que pour \nbeaucoup d'entre eux, c'est le travail d'une vie qui est aujourd'hui menacée par ces fermetures et que \ncela suscite une nouve lle fois une inquiétude profonde partout en France.  \n \nNotre responsabilité avec cette majorité, avec le Premier ministre, avec le président de la République, \nc'est d'arriver à lutter avec efficacité contre la circulation du virus pour que l'activité économ ique puisse \nreprendre le plus vite possible et que les commerces, nos commerces qui sont des activités essentielles \nde la Nation, puissent rouvrir le plus rapidement possible et dans les meilleures conditions possibles.  \n \nNous n'avons cessé cette semaine a vec Olivier D ussopt , avec le ministre délégué aux Petites et \nMoyennes Entreprises, Alain  Griset , de recevoir les fédérations de commerce.  \n \nNous avons reçu la Fédération des jouets et nous avons reçu les libraires, nous avons reçu les \nfédérations de l'habi llement. Nous avons regardé avec elles quelles étaient les meilleures options.  Quel \nnouveau protocole s anitaire il fallait construire.  Est-ce que des options comme celle des rendez -vous  \npouvaient être intéressantes, e st-ce qu'il fallait renforcer encore l es jauges pour garantir  une sécurité \nsanitaire totale…  Maintenant,  nous sommes prêts.  \n \nNous y travaillons pour pouvoir, dans les meilleures conditions possibles , dès que la sécurité sanitaire \nsera rétablie dans notre pays, rouvrir ces commerces. Nous suivons cela de près. Nous avons un \nrendez -vous important jeudi autour du président de la République et du Premier ministre. Je veux que \ntous les commerçants sachent que tous les représentants de la Nation sont derrière vous.  \n  \n \nSeul le prononcé fait foi  \n3/6 Ce PLFR 4 est donc un PLF R de soutien au commerce. Sans rentrer dans le détail des mesures, je \nvoudrais que chacun des commerçants qui nous écoute, chacun des Français qui nous écoute, \ncomprenne nt à quoi  à droit aujourd’hui un commerçant qui est fermé par décision administrative.  \n \n \nL’Etat a pris la décision de fermer pour garantir la sécurité sanitaire de nos compatriotes. Il est normal \nqu’en retour, il puisse bénéficier d'une protection supplémentaire.  \n \nUn commerce qui serait fermé aujourd'hui, dès lors qu'il a moins de 50 salari és, a accès \nautomatiquement au f onds de solidarité. Il a accès à une indemnisatio n qui peut aller jusqu'à \n10 000 euros  par mois .  \n \nUne fleuriste qui est installée à Verdun, qui fait 6 000 euros de chiffre d'affaires, n'aur a qu'à déclarer sur \nle site impo ts.gouv.fr le montant de son chiffre d'affaires par rapport à 2019 et les 5 000 ou 6 000 euros \nlui seront intégralement reversés.  \n \nJe veux pour qu'il n'y ait aucune ambiguïté, car je sais que dans ces temps difficiles, nos compatriotes \nont besoin de clarté. L e site impo ts.gouv.fr, dédi é à ces nouvelles modalités du f onds de solidarité, sera \nouvert début décembre pour un premier versement dans les tout premiers jours de décembre.  \n \nLa Direction générale des finances publiques, j'ai vu son directeur tout à l'heu re, fait son maximum pour \nque le site soit opérationnel le plus vite possible avec les nouvelles règles que vous décidez                  \nvous -même, ici et maintenant.  \n \nJe rappelle que ce fonds solidarité n'était auparavant réservé qu 'aux entreprises de m oins de \n10 salariés. Nous avons donc élargi jusqu'aux entreprises de 50 salariés, q ue le montant maximal était \nde 1 500 euros. Il a été élargi à 10 000 euros. Ce qui fait que le montant tota l que nous avons prévu \npour le f onds de solidarité en novembre, 6 milliards d'euros, est l'équivalent de tou t ce qui a été dépensé \npour le f onds de solidarité depuis sa création au mois de mars dernier. Nous avons décidé de renforcer \nle soutien aux commerces et aux entreprises qui sont fermées.  \n \nDeuxième élément. Si un commerçant, pour reprendre l'exemple de la fleuriste de Verdun, décide de \nfaire du « click and collect  » et de vendre une partie de son stock sous la forme du « click and collect  ». \nQu'il soit libraire, qu'il soit fleuriste, qu'il soit dans l'habillement, l'intégralité de ce chiffre d'affaires lui \nrevient. Il ne sera pas déduit de la somme à laquel le elle a le droit au titre du f onds de solidarité.  \n \nPour  reprendre l'exemple de cette fleuriste, elle a 6 000 eur os d'indemnisation au titre du f onds de \nsolidar ité parce qu'elle aurait perdu 6 000 euros par rapport à l'année 2 019, elle peut rajouter à ses \n6 000 euros 1 500, 2 000 euros de chiffre d'affaires qu'elle aurait fait au titre du « click and collect  ». Elle \na évidemment droit à une exonération totale de charges sociales. Elle a droit également, si elle a un \nsalarié ou plusieurs, à l’activité partielle sans  reste à charge.   \n \nSi jamais elle s'est endettée et qu'elle a contracté un prêt g aranti par l'État, elle a droit, si elle le souhaite, \nà un différé de r emboursement. Si elle est  en grande difficulté pour rembourser son prêt garanti par \nl'État, qu'elle ne peut pas le rembourser au 3 0 mars 2021 , elle peut demander à le rembourser jusqu'au \n30 mars 2022. Elle peut également demander l'étalement de ce prêt gar anti par l'État jusque sur une \ndurée totale de six ans, avec un taux garanti entre 1 et 2,5 %.  \n \nEnfin, pour toutes les entreprises qui n'auraient trouvé aucune solution de prêt et aucune solution de \ntrésorerie, nous avons prévu un demi -milliard d'euros de  prêts directs d'État qui peuvent être apportés \naux entreprises qui n'auraient trouvé aucune autre solution  de financement .  \n  \n \nSeul le prononcé fait foi  \n4/6 Enfin, toujours dans ce PLFR 4, nous avons prévu une aide à la digitalisation des commerces. Que \nmontre la situation a ctuelle ? C' est très simple. Une TPE sur trois est numérisé e aujourd'hui en France. \nC'est insuffisant. Il faut rattraper notre retard.  \n \n \nLe plan de numérisation des commerces que j'ai présenté hier doit permettre de répondre à ces \ndifficultés en apportant notamment u ne aide directe de 500 euros à chaque commerçant qui voudrait \ns'équiper en outils numériques et donc en numérisation de son  commerce.  \n \nEnfin, il reste la question des loyers. C'est aujourd'hui une des questions les plus importantes et les plus \nlourdes pou r les commerces, notamment les commerces de proximité.  \n \nNous travaillons avec tous les bailleurs, que ce soit les petits bailleurs ou les grandes foncières. Je sors \nd'un entretien téléphonique avec l'ensemble des représentants du secteur. Je demande à ce que tous \nles bailleurs de France renoncent à un mois de l oyer, qu'ils renoncent à percevoir le loyer du mois de \nnovembre, qui est celui durant lequel les commerces sont restés fermés.  \n \nDe mon côté, je m'engage à mettre en place un crédit d'impôt de 30 % minimum qui sera reversé aux \nbailleurs et qui est ouvert à  la discussion. Peut -être que 30 %, ce n'est pas suffisant. Nous sommes \nprêts à en discuter avec vous, avec les parlementaires, en discuter avec les bailleurs. Mais il me semble \nque cet abandon des loyers du mois de novembre pour tous les commerces qui son t fermés, tous les \ncommerces qui font l'objet aujourd'hui de mesures de restrictions sanitaires serait un geste fort de \nl'ensemble des bailleurs vis -à-vis des commerces en très grande difficulté.  \n \nL'ensemble de ces mesures représente un total de 15 millia rds d'euros de dépenses supplémentaires \npour le seul mois de novembre, c'est -à-dire pour un mois complet de confinement. Nous provisionnons \ndans ce PLFR 4 20 milliards d'euros, et il nous restait, comme v ous le savez, des fonds sur le f onds de \nsolidarité e t sur l'activité partielle.  \n \nL'ensemble de ces sommes, les 20 milliards d'euros provisionnés et ce qui restait  comme moyen s \nfinanciers sur le f onds de solidarité et sur l'activité partielle, nous permet de faire face à tous les \nscénarios de fin d'année et à quelque situation sanitaire que ce soit.  \n \nLe deuxième point sur lequel je voulais insister devant vous, c'est sur la complémentarité qu'il y  a entre \nle soutien aux commerces et la relance économique. Je vois certains qui m'expliquent que la relance  \nmaintenant, c'est trop tôt. Ce sont  les mêmes qui me disaient en juillet que c'était trop tard et ce sont  \nles mêmes qui me diront lorsqu'il y aura un vaccin disponible « pourquoi est -ce que vous n'avez pas \nengagé la relance dès le mois de décembre alors que vous saviez que la situation sanitaire al lait se \nrésoudre au printemps ?  »  \n \nNous  continuons, dans cette majorité, à défendre cette idée simple  : il faut avoir à la fois le soutien aux \ncommerces qui sont en grande difficulté et la relance de l'activité économique, tout simplement parce \nque le panorama économique français est très diversifié.  \n \nVous avez d'un côté des commerces qui souffrent, vous a vez des boutiques en grandes difficultés, vous \navez des magasins qui ne peuvent pas vendre parce qu'ils sont soumis à des règles strictes de \nfermeture . Puis vous avez de l'autre côté la réalité qui vient d'être montrée très clairement par la Banque \nde Fran ce, qui est que l'activité au mois de novembre pe ndant ce mois de confinement a trois  fois moins \nchuté qu'elle ne l'avait été en mars dernier lors du premier confinement parce que nous avons tiré de s \nleçons du premier confinement.  \n  \n \nSeul le prononcé fait foi  \n5/6 Nous avons réussi à con cilier lutte contre la circulation du virus et maintien de l'activité économique et \ncertains secteurs aujourd'hui, qui tournent à 90 ou 95 %, ont besoin impérativement de ces fonds de la \nrelance. Ils ont besoin de moyens pour accélérer.  \n \n \nIls ont besoin d e moyens pour innover encore davantage. Ils ont besoin de moyens, ceux de la relance, \npour recruter et notamment pour recruter les jeunes.  \n \nJe donne là aussi quelques exemples de la réponse que nous apportons en termes de relance et à quel \npoint elle est attendue par certains secteurs économiques aujourd'hui.  \n \nNous avons décidé de consacrer un milliard d'euros à l'emploi des jeunes. Résultat  : l'emploi des jeunes \nse maintient et nous allons réussir, en 2020, à embaucher le même nombre d'apprentis  qu’en 20 19 \nalors que nous sommes en période de crise.  \n \nJe voudrais saluer tous les entrepreneurs qui ont joué le jeu de cette prime de l'apprentissage et qui ont \npris la décision courageuse et salutaire d'embaucher massivement des apprentis parce que \nl'apprentiss age, c'est l'avenir de l'emploi des jeunes.  \n \nVous avez des industries en grande difficulté mais vous avez aussi des industries qui sont en train \nd’investir massivement et de relocaliser leurs activités industrielles. Nous avons lancé les aides au projet \nindustriel, nous devrions atteindre d’ici la fin de l’année 2020 , 500 projets financés par le plan de relance \ndès cette année 2020. D’ici la fin de l’année, ce sont plus de 2 milliards d’euros d’investissement \nindustriel qui auront été rendus possible par F rance Relance.  \n \nQue choisissez -vous, abandonner la relocalisation industrielle ou l’engager tout de suite comme le \ndemandent certains secteurs industriels ? Nous, dans la majorité, notre choix est fait et je remercie les \nparlementaires d’autres bancs de la majorité qui on t accepté de voter ce fonds de relance parce qu’ils \nont apporté 2 milliards d'euros à la relocalisation industrielle en France.  \n \nS’agissant  de la rénovation énergétique des bâtiments de l'Etat, au moment où je vous parle, nous \navons reçu plus de 8 milliar ds d'euros de demandes pour la rénovation énergétique des bâtiments de \nl'Etat. Il faudra faire des choix puisqu'il n'y a que 2,7 milliards d'euros de disponible, mais cela traduit \nune volonté et une attente puissante de la part des administrations de l'Eta t pour rénover leurs bâtiments \npublics, pour les moderniser, pour les rendre plus accueillants, pour limiter les émissions de gaz à effet \nde serre des bâtiments publics.  \n \nJe vois notamment que les universités, les résidences étudiantes ont été parmi celle s qui ont le plus \nsouscrit à cet appel d'offres. Je pense que cela pourrait être un beau projet pour nous tous dans le \ncadre de ce plan de relance de soutenir massivement la rénovation énergétique de nos bâtiments \nuniversitaires. Ce serait une belle réponse apportée à tous les jeunes qui souffrent aujourd'hui \nterriblement de la crise économique.  \n \nCe plan de relance, il permet aussi l'accélération du verdissement du parc automobile et je vous parle \nde faits qui sont maintenant ici en  France et qui ne vont pas attendre plusieurs semaines ou plusieurs \nmois. Grâce aux aides que vous avez votées dans le cadre du plan de relance, le nombre \nd'immatriculations de véhicules é lectriques a été multiplié par trois  et les véhicules hybrides \nrecha rgeables par plus de cinq  par rapport à 2019. Nous sommes en train de réussir la rénovation \nénergétique du parc au tomobile français. Au total, 10  milliards d'euros du plan de relance seront \nengagés dès la fin de l'année 2020.  \n  \n \nSeul le prononcé fait foi  \n6/6 Vous le voyez, il n'y a pas d'opposition entre la protection et la relance. Il y a une complémentarité totale \nentre la protection nécessaire que nous apportons à nos commerces de proximité, qui sont des \ncommerces essentiels, et la relance de l'activité industrielle qui se joue mainte nant et qui doit permettre \nà la France de sortir plus forte, plus verte et plus compétitive de cette crise économique.  \n \n \n \nLe dernier mot que je tiens à vous dire en conclusion de cette présentation du PLFR 4, c'est à quel point \nje suis convaincu des capac ités de rebond de notre pays. Je vois parfois, ici ou là, pointer un esprit de \ndéfaite.  \n \nJe crois davantage à l'esprit de résistance et je vois surtout cet esprit de résistance pointer partout, dans \ntous les secteurs économiques, dans les très petites ent reprises et chez les indépendants comme dans \nles grands secteurs industriels.  \n \nJe vois partout des entrepreneurs qui se battent, je vois partout des salariés qui veulent aller travailler. \nJe vois des ouvriers qui veulent que leurs usines restent ouvertes et qui veulent continuer à produire \ndes biens aéronautiques ou des automobiles. C'est le trésor de la France.  \n \nCette volonté de travailler, cette volonté d'innover, cette volonté de se redresser, c'est le trésor \néconomique de la France et c'est celui que nous allons défendre avec ce PLFR.  \n \nMerci à tous.  ", "published_date": "2020-11-10", "section": "Discours"}