{"id": 504, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=786&rub=500", "author": "Eric BESSON", "title": "03 février 2011 - Intervention d'Eric BESSON - Forum Netexplorateur", "text": "Madame la directrice générale, Irina BOKOVA, \nMadame la sénatrice, Catherine MORIN-DESAILLY, \nMessieurs les sénateurs, Richard YUNG et Louis de BROISSIA, \nMadame la députée, Corinne LEPAGE, \nMesdames, Messieurs,\n\n\nJe voudrais tout d’abord remercier l’observatoire Netexplorateur et son animateur Thierry HAPPE, pour leur invitation à venir inaugurer l’édition 2011 de ce forum. Je voudrais aussi saluer et remercier la directrice générale de l’UNESCO, Irina BOKOVA, de nous accueillir ici aujourd’hui. \n\nJ’ai accepté cette invitation pour trois raisons. \n\nLa première, c’est que ce Forum NetExplorateur illustre parfaitement la révolution sans précédent que traverse notre planète. En dix ans seulement, 2 milliards d’individus se sont connectés à ce réseau mondial, qui bouleverse leurs modes de vies, leurs relations avec leurs proches, leur culture, leurs loisirs, leur éducation, leur consommation, leur commerce, leur rapport au monde. Cette révolution démarre à peine. Dans les trois prochaines années, le passage de l’Internet fixe à l’Internet mobile provoquera les mêmes bouleversements que le passage de la téléphonie fixe à la téléphonie mobile. En France, le trafic Internet haut-débit mobile va être multiplié par dix dans les deux prochaines années.\n\nMais si 30% des habitants de notre planète ont désormais accès à Internet, 70% en sont encore exclus. La pénétration de l’Internet haut-débit est de plus de 90% dans certains pays européens, mais de 22% en moyenne sur le continent asiatique et de 11% seulement sur le continent africain. Or la connexion à Internet haut débit est aujourd’hui une condition essentielle d’accès à la connaissance, à la culture, à l’information, aux échanges. Il nous faut bien veiller à ce que les technologies de l’information ne soient pas un facteur supplémentaire d’exclusion des pays les moins développés. Les pays développés doivent se mobiliser pour éviter que l’exclusion numérique aggrave l’exclusion économique et sociale. C’est pourquoi le Président de la République a inscrit ce point à l’ordre du jour du prochain sommet du G8.\n\nL’exclusion numérique, elle se joue aussi en France, sur l’ensemble de nos territoires. Elle est l’un des éléments clefs de mon action avec :  \n-\tDes aides au déploiement de la fibre optique sur les territoires. 2 milliards d’euros seront engagés dans les prochains mois afin que 70% de la population française puisse bénéficier du très haut débit fixe dans un délai de 10 ans ;\n-\tL’attribution aux opérateurs de téléphonie mobile des fréquences les plus performantes jamais affectées aux télécommunications civiles dans notre histoire, ce que l’on appelle le « dividende numérique », afin que deux d’entre eux au moins couvrent 99% de la population par les réseaux du très haut-débit mobile dans un délai de 15 ans ;\n-\tLa possibilité pour les foyers à revenus modestes de bénéficier d’ordinateurs à prix réduits. Les foyers à revenus modestes doivent pouvoir bénéficier d’un ordinateur à moins de 100 euros. L’opération « ordi 2.0 » que j’avais lancée en 2008, et qui permet de recycler et de remettre à niveau des ordinateurs usagés, a d’ores et déjà permis de redistribuer 35 000 ordinateurs aux foyers les plus modestes en 2010 ;\n-\tJ’ai par ailleurs mis en place un tarif social de la téléphonie mobile, permettant de bénéficier, pour moins de 10 euros TTC par mois, d’une carte SIM, de 40 minutes de communication par mois et de 40 SMS par mois. 4 opérateurs proposent déjà ce tarif social. Nous travaillons aujourd’hui avec eux à une baisse de ce tarif social, afin d’atteindre le seuil des 9 euros. Nous travaillons aussi à un tarif social de l’accès à Internet haut-débit, qui se situera en-dessous de 20 euros par mois, abonnement téléphonique compris. Je vous annonce que dans quelques minutes, un premier opérateur présentera la première offre sociale d’accès à Internet haut-débit à moins de 20 Euros TTC par mois, abonnement téléphonique compris. Nous signerons avec cet opérateur une première convention de tarif social pour l’Internet haut débit fixe.\n\nLa deuxième raison de ma venue, c’est la nécessité de promouvoir la diversification des usages des technologies de l’information. Car déployer des réseaux sans cesse plus performants n’a pas de sens, si nous n’avons pas le souci d’apporter de nouveaux services utiles aux personnes connectées. Ainsi, dans le cadre du programme numérique des investissements d’avenir que je pilote avec René RICOL, Commissaire Général à l’Investissement, le gouvernement va consacrer 2,5 milliards d’euros au développement des services, usages et contenus numériques innovants. \n\nNeuf thématiques, très variées, ont été identifiées comme stratégiques pour le développement de l’économie numérique en France :\n-\tle développement de l’informatique en nuage ou cloud computing ; \n-\tla numérisation des contenus culturels, scientifiques et éducatifs ;\n-\tle développement des technologies de base numérique, telle que la nanoélectronique et le logiciel embarqué ;\n-\tla sécurité et la résilience des réseaux ; \n-\tles systèmes de transports intelligents ;\n-\tla ville numérique ;\n-\tl’e-santé ;\n-\tl’e-éducation.\n\nDepuis le mois de septembre dernier, le gouvernement a déjà lancé 7 appels à projets pour soutenir la recherche et le développement sur ces thématiques. Les appels à projets restants, la ville numérique et les transports intelligents, seront lancés d’ici la fin du mois. \n\nJe souhaiterais souligner en particulier l’exemple de la ville numérique. La concentration urbaine est l’un des phénomènes les plus saisissants de notre civilisation. En 1975, 500 millions de personnes vivaient dans des villes de plus d’un million d’habitants. En 2025,  ils seront 2 milliards. Les villes n’ont pas d’autre choix que de transformer leurs infrastructures et d’en optimiser l’utilisation. \n\nLes technologies de l’information et de la communication ont un rôle crucial pour relever ce défi de l’urbanisation. Des capteurs connectés aux différents éléments de réseaux de la ville, que ce soient les réseaux routiers, les réseaux de transport en commun, les réseaux d’éclairage urbain, d’électricité ou d’eau potable produiront, en permanence des données qui seront récupérées en temps-réel et transformées en informations utiles. C’est cette numérisation qui permettra à la ville de devenir intelligente et d’optimiser ses flux.\n\nPour accélérer l’adoption des technologies par nos entreprises, je viens de lancer un programme d’accompagnement vers le web 2.0 avec : \n-\tle lancement dans les prochaines semaines d’un appel à projet « Entreprise 2.0 », qui récompensera une centaine d’entreprises en création développant des outils du web 2.0 pour les entreprises.\n-\tl’attribution, avec le programme « TIC&PME 2015 », de 3 millions d’euros à 10 projets pour numériser les échanges entre les entreprises au sein des filières industrielles. Cette subvention aidera ces entreprises à mettre en place des outils numériques « business to business ».\n-\tla sélection de neuf projets pilotes de déploiement de services mobiles sans contact. Ils vont permettre d’expérimenter à grande échelle les nouveaux usages du mobile, et de tester les applications de e-commerce sur téléphone mobile, dans des villes qui se sont portées candidates. \n\nPar ailleurs, le gouvernement va soutenir, en tant qu’investisseur avisé, des projets viables utilisant les technologies du numérique. Ces soutiens seront ouverts sous la forme d’un appel à manifestations d’intérêt, qui sera lancé avant la fin du mois. Il pourra octroyer jusqu’à 1,4 milliard d’euros de financement.\n\nLa troisième raison de ma venue, c’est que Netexplorateur récompense aujourd’hui une initiative locale utilisant les TIC de manière exemplaire. Car la révolution numérique est globale mais portée par des initiatives locales. Google, Facebook ou Wikipedia ont commencé à un niveau local avant de constituer des révolutions globales.\n\nLes 10 lauréats pour le grand prix Netexplorateur viennent des différents continents mais ont en commun l’utilisation innovante des technologies de l’information afin de simplifier la vie ou d’améliorer le quotidien. Je me réjouis particulièrement d’être venu aujourd’hui afin de récompenser avec le grand prix du forum l’un de ces dix lauréats. \n\nJe vous remercie de votre attention.\nSeul le prononcé fait foi\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 03/02/2011", "published_date": "2011-02-03", "section": "Discours"}