{"id": 6234, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18389.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Conférence de presse sur la stratégie économique, budgétaire et fiscale le 3 décembre 2014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse \nSur la stratégie économique, budgétaire et fiscle \nIntervention de Michel SAPIN \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 3 décembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonjour à tous, \n \nJ’ai souhaité vous réunir ce matin, avec Christian ECKERT, pour faire ensemble le point sur la \nséquence budgétaire et fiscale de cet automne et vous apporter un certain nombre de précisions \nsur nos orientations à venir. \n \nJe suis évidemment disponible pour toute question mais le premier point que je souhaite \naborder avec vous aujourd’hui, c’est celui du budget 2015. \n \nComme vous le savez, nous l’avons préparé sur la base des engagements que nous avons pris au \nprintemps et que nous sommes en passe de tenir : la mise en œuvre du Pacte de responsabilité et \nde solidarité et les 21 milliards d’euros d’économies.  \n \nJe ne reviendrai pas sur les 21 millliards d'euros d’économies : j’ai peu de doute sur le fait que \nces mesures seront votées dans moins d’un mois. Le projet de loi de financement de la sécurité \nsociale vient d’ailleurs d’être adopté définitivement par le Parlement. \n \nMais je souhaite signaler au passage le succès de la démarche que nous avons initiée.  \n \nL’ensemble des acteurs de la dépense publique sont aujourd’hui associés : l’Etat bien sûr, \nmais aussi ses agences, les collectivités locales et la sécurité sociale. Le Gouvernement a fixé une \nrépartition juste et équilibrée des efforts dès le mois d’avril. Et le résultat aujourd’hui est là : jamais \ndepuis 1998, la dépense publique n’avait progressé aussi faiblement qu’en 2013, et nous \npoursuivons le ralentissement en 2014 et 2015.  \n \nLa dépense de l’Etat est en baisse. Certains en doutaient et nous accusaient de ne pas savoir faire \nce sur quoi ils ont échoué. Ils ont eu doublement tort et la majorité parlementaire a tenu bon autour \nde ce projet de budget.   \n \nAu-delà des économies de dépenses, la deuxième priorité de ce budget, c’était évidemment de \nmettre en œuvre le Pacte de responsabilité. C’est aujourd’hui chose faite, et c’est un choix de \npolitique économique au sens fort du terme que nous avons fait, au nom de la nécessité absolue \nde restaurer notre compétitivité et parce que c’est la condition sine qua non du retour à plus \nd’emploi et à plus de pouvoir d’achat dans la durée.  \n \nCe choix, nous en assumons pleinement les conséquences. Les baisses de charges et d’impôts \nqu’il implique représentent 0,5 point de PIB par an, un peu plus même l’an prochain. Et je cite ce \nchiffre pour une raison toute simple : pour rappeler à tous qu’il n’y aurait pas de débat aujourd’hui \nsur le montant d’ajustement budgétaire si nous n’avions pas décidé de faire le Pacte et le CICE. \nMais nous avons fait ce choix, nous assumons pleinement l’effort budgétaire qu’il implique et c’est \névidemment un paramètre qu’il faut garder à l’esprit à propos du budget de la France.  \n \nSur ce point, j’ai annoncé en octobre que notre déficit 2015 serait amélioré de 3,6 milliards d’euros.  \nJe vous avais promis à l’époque le détail des chiffres, et je suis en mesure aujourd’hui de vous \nles donner très précisément. Mes services les ont retracés dans le document qui vous a été \ndistribué en début de conférence de presse. Il s’agit, d’une part, d’améliorations que nous avons \nconstatées, mais aussi de décisions qui ont été prises, notamment dans le cadre du PLF et du \nPLFR.  \n \nS’agissant des \"bonnes nouvelles\" que j’avais annoncées à hauteur de 1,5 milliard d’euros, elles \nse sont confirmées depuis et sont intégrées dans les textes financiers en cours d’examen. Nous en \nrestons volontairement à des évaluations prudentes, que ce soit en matière de charge de la dette \nou de contribution au budget européen.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nEn matière de lutte contre la fraude, les décisions annoncées ont également été prises, et je salue \nle volontarisme des parlementaires qui a permis d’avancer dans le cadre du PLFR. Les mesures \nde lutte contre la fraude à la TVA ou de raccourcissement des délais de régularisation pour les \névadés fiscaux sont bien au rendez-vous, et leur rendement atteindra les 850 millions. \n \nEnfin, les débats parlementaires ont déjà permis, ou devraient permettre, de concrétiser certaines \nautres mesures.  \n \nC’est le cas des mesures logement sur les terrains constructibles et les résidences secondaires, \nqui s’intègrent au plan d’action du Gouvernement et rapporteront 250 millions.  \n \nC’est le cas également des mesures de non-déductibilité que j’avais annoncées, auxquelles \ns’ajoutent, à l’initiative du Parlement, des amendements relatifs à la taxe sur les surfaces \ncommerciales ou à la taxe de séjour.  \n \nVoilà la réalité des 3,6 milliards d’euros, qui me permettent aujourd’hui de vous annoncer \nofficiellement que le Gouvernement révise le déficit 2015 à 4,1% du PIB, contre 4,3% prévu \ninitialement, et cela sans toucher aux fondamentaux de la politique économique de la \nFrance. \n \nCette révision aura d’ailleurs un impact sur 2016 et 2017 : elle sécurise l’objectif d’être sous les 3% \nde déficit en 2017.  \n \nCette politique économique, qui conjugue baisses d’impôts et baisses de charges, c’est le cap que \nnous nous sommes fixé.  \n \nEt là encore, je voudrais revenir sur certains débats qui ont eu lieu autour de la politique \nfiscale du Gouvernement et faire la part des choses sur ce que disent les uns et les autres.  \n \nL’opposition nous reproche d’avoir augmenté les impôts depuis 2012… Mais ce reproche, elle peut \nd’abord se l’adresser à elle-même. Plus de 36 milliards de prélèvements nouveaux en 2011 et \n2012. Précisément 20,1 milliards en 2011, puis 16,4 milliards qui lui sont attribuables en 2012 – \nsans compter les effets sur ce quinquennat des mesures votées lors de la précédente législature, \ncomme la disparition de la demi-part des veuves.  \n \nQuand nous sommes arrivés aux responsabilités en 2012, le déficit dépassait encore les 5% avec \nune croissance quasi-nulle – chacun s’en souvient.  \n \nFallait-il  laisser le déficit se dégrader sans agir, alors que la dette dépassait déjà 90% du PIB et \nque les taux d’intérêt étaient encore à 3% ? La réponse est non évidemment, d’autant plus qu’un \ntel choix aurait porté un coup à la crédibilité de la France vis-à-vis des investisseurs. \n \nIl y avait urgence, et face à cette urgence, la France a fait le choix qu’ont fait les autres pays \neuropéens : continuer à recourir à des rentrées fiscales rapides permettant de réduire les déficits \nrapidement : 7,1 milliards d’euros en 2012, répartis équitablement entre entreprises et ménages, \npuis 26,3 milliards en 2013, soit 33,4 milliards à comparer aux 36,5 milliards précédents, et 3,7 en \n2014.  \n \nBeaucoup de Français ont consenti des efforts. J’en suis bien conscient. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nCertains ont aussi le sentiment d’avoir payé beaucoup plus. C’est vrai, car contrairement à \nnos prédécesseurs, nous avons demandé plus à ceux qui pouvaient contribuer plus. Je \npense aux ménages aisés (mise au barème des revenus du capital, rétablissement d’une fiscalité \ndu patrimoine plus juste (ISF, droits de succession), tranche à 45 % de l’impôt sur le revenu, \nplafonnement du quotient familial…). Je pense à celles des entreprises dont les capacités \ncontributives sont les plus élevées, notamment celles qui distribuent des dividendes, les grands \ngroupes, mais aussi à celles qui recourraient trop massivement à l’endettement (taxe sur les \ndividendes, limitation de la déductibilité des charges financières, surtaxe IS sur les grands \ngroupes).  \n \nMais nous sommes désormais entrés dans une nouvelle phase. Et c’est dans ce cadre que je \nsouhaite vous rappeler quelques axes forts de notre politique fiscale.  \n \nNotre politique fiscale se construit autour de trois axes : stabilisation, sécurisation, \nsimplification. \n \nLa stabilisation d’abord, parce qu’il n’y aura  plus de hausse d’impôt décidée par le \nGouvernement à partir de 2015. C’est l’engagement du président de la République, dont je \nsouhaite vous rappeler très précisément ce qu’il implique pour les Français. \n \nLa première conséquence de cet engagement, c’est que, désormais, les seules contributions \nappelées à augmenter le seront au titre de décisions déjà prises. \n \nIl s’agit d’abord de la TICPE, inscrite dans le budget initial pour 2015, et qui permet de financer les \ninfrastructures de transports, dans un contexte où les prix à la pompe ont fortement baissé ces \nderniers mois et devraient continuer à le faire.  \n \nJe ne reviendrai pas sur les mesures décidées dans le cadre du PLFR. Nous venons d’en parler.  \nIl ne reste alors plus en réalité que les mesures décidées en 2013 et avant dans le cadre de la \ntransition énergétique et de la réforme des retraites.  \n \nC’est le cas de l’augmentation de la contribution Climat Energie de 1,7 milliard d’euros en 2016, \nvotée fin 2013 pour une mise en œuvre sur 3 ans et qui est une nécessité si nous voulons \naccélérer la transition de notre modèle énergétique. \n \nC’est le cas également de la contribution au service public de l’électricité, qui finance les énergies \nrenouvelables et continuera d’augmenter au cours des prochaines années.  \n \nC’est le cas enfin de la hausse programmée des cotisations retraites pour 1,2 milliard en 2016 et \n800 millions en 2017. Cette hausse de cotisations est d’autant plus nécessaire qu’elle permet de \nréduire la dette qui pèsera sur les générations qui nous suivent.  \n \nAu-delà de ces contributions, il n’y aura pas de nouvel impôt décidé en 2015. C’est le socle sur \nlequel est bâti l’engagement présidentiel : le Gouvernement ne proposera pas de nouvelles \nmesures de hausses d’impôt ni en 2015, ni en 2016, ni en 2017. \n \nMais il faut être clair : au-delà de la stabilité, nous avons encore un important effort de \nsimplification et de sécurisation à accomplir, et l’année 2015 devra nous permettre \nd’avancer dans cette direction.  \n \nC’est un enjeu de dynamisme pour nos entreprises, un enjeu d’attractivité pour notre territoire, \nmais c’est aussi une garantie que nous devons offrir aux citoyens. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nComment en effet bâtir des projets, comment investir en France, comment être tout simplement \nsûr de son droit quand on a le sentiment que la complexité est partout et la stabilité nulle part ? \nL’exemple des changements de fiscalité en cours d’exercice est particulièrement injuste et \nparticulièrement contre-productif. C’est une facilité que l’administration se donne mais elle nuit \ngravement à la confiance et à la possibilité même d’investir dans un environnement sécurisé.  \n \nC’est pourquoi j’ai signé lundi une charte de non rétroactivité fiscale.  \n \nTrès concrètement, cela veut dire que les changements de fiscalité n’affecteront plus ni les \nexercices déjà clos des entreprises, ni même les exercices ou les années en cours (ce que l’on \nappelle la \"petite rétroactivité\"). Cela veut dire de la visibilité et la garantie que les règles du jeu \nsont connues suffisamment à l’avance.  \n \nDans l’année qui vient, nous voulons, avec Christian ECKERT, continuer cette action et \naller plus loin encore. Nous voulons mettre la simplification, la modernisation et \nl’amélioration des relations avec les usagers au cœur de notre politique fiscale. \n \nLa déclaration et le recouvrement de l’impôt doivent être rendues plus simples et plus efficaces. Le \nfonctionnement de notre administration fiscale doit encore être modernisé et le nombre des \nobligations déclaratives qui pèsent sur l’usager réduit.  \n \nC’est un enjeu d’économies évidemment : imagine-t-on par exemple que le ministère des Finances \nconsacre chaque année 250 millions d’euros à ses frais d’affranchissement ? Plusieurs centaines \nde millions de courriers sont rédigés et envoyés, ce qui fait de la France un des pays où la relation \nfiscale avec l’usager est la plus dépendante du papier.  \n \nImagine-t-on tout ce que cela nécessite de travail et d’efforts pour nos agents, dont le temps et \nl’énergie pourrait être consacré à des tâches beaucoup plus utiles à l’usager et à l’Etat ? \n \nIl faut donc progresser encore dans la voie du télépaiement et favoriser encore plus le recours à \ninternet en matière de déclaration. La force d’internet, c’est non seulement de faciliter les contacts, \nde simplifier les procédures, de raccourcir les délais, mais aussi de pouvoir mobiliser et exploiter \nbeaucoup plus facilement les informations fournies par les usagers.  \n \nC’est le cœur de la révolution numérique, et l’objectif du Gouvernement, c’est de faire entrer cette \nrévolution dans le fonctionnement de l’Etat et dans ses relations avec les citoyens.  \n \nBeaucoup de chemin a déjà été fait dans cette direction, mais il faut aller encore beaucoup plus \nloin. Voilà pourquoi le travail doit encore avancer et le débat démocratique avoir lieu : c’est la \nraison pour laquelle je porterai avec Christian ECKERT dès 2015 un projet de loi qui sera \nl’occasion de faire avancer nos propositions de simplification et de modernisation fiscale \npour celles de ces mesures qui sont de niveau législatif. \n \nJe vous remercie.  \n \n \n \n", "published_date": "2014-12-03", "section": "Discours"}