{"id": 501, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=776&rub=500", "author": "Eric BESSON", "title": "17 janvier 2011 - Intervention d'Éric BESSON à Calan dans le cadre de la mise en oeuvre du pacte électrique breton", "text": "Monsieur le Président du directoire RTE, \ncher Dominique MAILLARD, \nMonsieur le Préfet du Morbihan, \nMonsieur le Député, \nCher Jacques LE NAY, \nMonsieur le Président du conseil régional, \nMonsieur le Président du conseil général, \nMonsieur le Maire de Calan, \nMesdames et Messieurs les salariés de RTE, \nMesdames, Messieurs,\n\nIl y a un mois, nous nous félicitions de la signature du pacte électrique breton. Depuis le 6 janvier, le pacte est entré formellement en vigueur après le vote favorable du Conseil Régional. Monsieur le Président, je sais quel a été votre engagement pour parvenir à ce résultat qui nous réunit aujourd''hui. Je salue à nouveau l’esprit de responsabilité de chacun dans l’élaboration de ce projet, et en particulier les élus locaux qui soutiennent ce projet innovant et ambitieux pour la Bretagne. Les concertations préalables à la rédaction du pacte électrique breton ont été d''une qualité remarquable, de l''avis de tous les signataires.\n\nComme vous le savez, l''une de mes missions fondamentales en tant que ministre chargé de l''Énergie est d''organiser le service public de l''électricité qui a notamment pour but d''assurer l''approvisionnement en électricité sur l''ensemble du territoire national.\n\nComme vous le savez, la Bretagne présente des difficultés spécifiques en matière d’alimentation électrique : la production locale ne représente que 7 % de la consommation, le réseau de transport est du coup largement sollicité et nécessite des renforcements, et ceci alors que, en raison de sa démographie dynamique, la croissance de la demande, de 2,4 % par an en moyenne, dépasse la croissance moyenne nationale, qui s’élève à 1,7 %. Ce constat a été objectivé dans un document essentiel à notre politique énergétique, rédigé à chaque changement de législature, la Programmation Pluriannuelle des Investissements (PPI), et transmis au Parlement.\n\nLa conséquence de cette situation est que la Bretagne est actuellement exposée chaque hiver à un risque de coupure au niveau régional, lorsque le réseau est particulièrement sollicité durant une vague de froid. La moindre défaillance d''une partie du système électrique pourrait avoir dans ces cas¬là pour conséquence des délestages, potentiellement de grande ampleur, afin d''éviter que le réseau ne s''écroule. Je considère cette situation indigne de la Bretagne et indigne de notre pays.\n\nLa vision partagée que propose le pacte électrique breton pour l''avenir énergétique de la Bretagne est très ambitieuse, et repose sur trois piliers qui forment un tout indissociable.\nPremier pilier : la maîtrise de l''énergie. La réduction des consommations, notamment en période de pointe, établit comme objectif de réduire par deux, puis par trois la croissance de la consommation dans la Région. C’est un objectif ambitieux qui va au¬delà de la mise en oeuvre des objectifs nationaux du Grenelle de l''environnement.\n\nDeuxième pilier : le développement des énergies renouvelables. L''objectif est de passer de 845 MW installés actuellement à 3 600 MW en 2020, en utilisant les atouts régionaux que sont, entre autres, l''énergie éolienne, la biomasse et l''énergie marine. Je me réjouis de voir la motivation de la Bretagne sur ces projets et j''appelle de mes voeux des réalisations concrètes dans un futur proche.\n\nTroisième et dernier pilier : le renforcement de la sécurité de l''alimentation électrique. Renforcement du réseau de transport, d’abord, pour acheminer l''électricité dans de meilleures conditions et avec plus de sécurité. C’est d’ailleurs ce volet qu’il nous est donné d’illustrer aujourd’hui à Calan. Renforcement de la production ensuite, avec la construction d’un moyen additionnel dans le secteur géographique le plus pertinent du point de vue électrique, c''est¬à¬dire à l''ouest de la région. J’y reviendrai.\n\nCe pacte est la réponse politique à la question de la sécurité d’approvisionnement de la Bretagne. Il est le résultat d’un long travail de concertation et le dépassement des désaccords passés au profit d’une vision commune pour le service public de l’électricité en Bretagne.\nNous devons maintenant, au¬delà des mots, donner vie au pacte par des réalisations communes.\n\nPremière conséquence concrète, sur le terrain, ici à Calan. Monsieur le président de RTE, Monsieur le maire, vous nous accueillez sur le poste électrique de Morbihan, dont les travaux viennent de s’achever. Je voudrais féliciter les femmes et les hommes qui ont contribué à cette réalisation exemplaire sur le plan technique, sur le plan environnemental, puisque le raccordement à la ligne 225 000 Volts se fait en souterrain afin de préserver le paysage, et sur le plan social puisque les entreprises morbihanaises ont été largement mobilisées. Grâce à vous, la sécurité d''approvisionnement électrique s''améliore sous nos yeux. RTE a investi pour la sécurisation du réseau plus de 40M€ au cours des trois dernières années, et 250 M€ seront investis au total pour la création de la ligne souterraine, avec des retombées importantes au niveau local.\n\nD''autres réalisations du pacte sont en cours, sur les énergies renouvelables. Sur l’éolien en mer, par exemple, le préfet de Bretagne a conduit l''été dernier une concertation pour identifier les zones propices à l''implantation d''éoliennes en mer. Son analyse a été transmise au gouvernement, qui prendra prochainement des décisions à ce sujet. En parallèle, le projet de parc hydrolien de Paimpol¬Bréhat vise à démontrer la faisabilité technique de la production d''électricité à partir de l''énergie des courants marins, et participera à l''effort de production locale à base d''énergies renouvelables. Ce sont environ 2 MW qui seront en fonctionnement d''ici à l''automne 2012. Ce projet participera, je l''espère, au développement d''une nouvelle filière dont l''intérêt pour la Bretagne est évident. Monsieur le Président du Conseil régional, Monsieur le préfet de région, vous lancerez aussi prochainement régional des énergies renouvelables.\nAutre réalisation : sur les effacements de consommation électrique, les expériences conduits en Bretagne sont prometteuses, et contribuent à diminuer la pointe de consommation électrique. La démarche Ecowatt, menée par RTE, fondée sur la responsabilisation de chacun, a mobilisé près de 20 000 foyers à la fin de l''hiver dernier.\n\nD''autres réalisations, enfin, sont à venir, avec les moyens associés. RTE continuera de renforcer son réseau, avec le souci constant du respect de l''environnement, pour constituer le fameux « filet de sécurité » breton afin de pouvoir acheminer l''électricité y compris lors d''un incident sur une des lignes existantes. L''ANAH (Agence Nationale pour l’Amélioration de l’Habitat) accroîtra ses interventions dans la performance énergétique des logements, en ciblant les occupants les plus précaires, à raison de 5M€ par an jusqu''en 2017. L''ADEME (Agence de l’Environnement et de la Maîtrise de l’Energie) augmentera le budget de sa délégation régionale de 2M€ par an jusqu''en 2013, pour sensibiliser aux économies d''énergie.\n\nMais je ne suis pas venu simplement pour énumérer vos engagements. Je suis venu vous dire que je prendrai, moi aussi, toutes mes responsabilités pour la mise en œuvre du pacte électrique breton. Ainsi, je lancerai prochainement, au nom de l’État, un appel d''offres pour une centrale électrique, comme cela est prévu dans le troisième volet du pacte. Cette centrale apportera la puissance électrique supplémentaire nécessaire à la sécurisation de l''alimentation électrique de la Bretagne à l''horizon 2020. Je l''ai dit, le moyen de production le plus adapté techniquement, écologiquement et économiquement, permettant à la fois de constituer un appoint pour l''équilibre du réseau et d''être mobilisable à la pointe, est un cycle combiné à gaz. La puissance de cette unité sera d’approximativement 450 MW et elle sera située dans les environs de Brest. Elle représentera environ 10% de la consommation de la région en cas de vague de froid. Compte tenu des mesures de maîtrise de la demande du pacte, la centrale suffira à répondre à l''accroissement de la consommation de pointe pendant plus de 10 ans.\n\nLa procédure que je compte mettre en œuvre permettra à l''État de prendre toutes ses responsabilités. En effet, cet appel d''offres sera conduit selon la procédure prévue par l''article 8 de la loi de 2000. Conformément à la loi, je définirai les conditions de cet appel d''offre qui sera mis en œuvre avec l’appui technique de la Commission de régulation de l''énergie. L’appel d’offres sera lancé au printemps. Le producteur retenu sera compensé pour les surcoûts liés notamment à l''acheminement du gaz, et pourra vendre son électricité sur le marché. Ainsi, lors des périodes hivernales, les lignes à haute tension ne tiendront plus le réseau électrique breton à bout de bras, mais disposeront d''un indispensable point d''appui à l''extrémité de la Bretagne. Je souhaite que cette centrale indispensable à la région soit mise en service en 2015 au plus tard.\n\nTelles sont les réalisations auxquelles nous sommes engagés collectivement pour plus de dix ans. Nous devons maintenir nos efforts dans la durée ; chaque pierre, comme celle que nous posons aujourd''hui à Calan, est indispensable, mais aucune n’apportera seule la sécurité de l''approvisionnement de la Bretagne. \n\nSeul le prononcé fait foi \n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 17/01/2011", "published_date": "2011-01-17", "section": "Discours"}