{"id": 217, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4449&rub=1", "author": "Christian Estrosi", "title": "20 juillet 2010 - Christian ESTROSI obtient un accord historique entre industriels de la chimie et de la plasturgie", "text": "Difficultés d’approvisionnement dans la plasturgie : Christian Estrosi obtient un accord historique entre industriels de la chimie et de la plasturgie\n\nChristian Estrosi, ministre chargé de l’Industrie, a obtenu aujourd’hui un accord entre industriels de la chimie, principaux fournisseurs de matières plastiques, et industriels de la plasturgie (fabricants d''emballages, de pièces automobiles,…). Cet accord inclut notamment la perspective d''un retour à la normale des approvisionnements de matières premières au plus tard d''ici le mois de septembre prochain. \n\nCet accord est intervenu entre organisations professionnelles et grandes entreprises des deux secteurs, à l’issue d’une table-ronde qui s’est tenue ce matin à Bercy, à l’initiative et sous la présidence du ministre, afin d’apporter des solutions aux tensions d’approvisionnement observées ces derniers mois par les industriels de la plasturgie et de nature à ralentir le redémarrage économique d’un secteur clé pour beaucoup d’industries françaises (automobile, emballage, BTP,…). \n\nLes producteurs de matières plastiques se sont engagés à tout mettre en œuvre pour un retour à la normale des approvisionnements de matières premières d’ici le mois de septembre, dans le cadre des tendances d''évolution de la demande exprimées par les représentants de l’industrie de la plasturgie. \n\nA la demande de Christian Estrosi, cet accord prévoit par ailleurs la mise en place d’une cellule opérationnelle d’anticipation et de prévention des crises d’approvisionnement associant l’ensemble des acteurs. A partir du suivi partagé des indicateurs relatifs aussi bien à l’offre qu’à la demande globale en matières plastiques, il s’agit d’anticiper les éventuelles périodes de tension sur le marché afin d’en limiter au maximum les effets. \n\nLe ministre chargé de l’Industrie a demandé à Jean-Claude Volot, Médiateur de la sous-traitance, présent lors de la table-ronde, de s’assurer du suivi et de la mise en œuvre de cet accord.\n\nChristian Estrosi a annoncé enfin, dans le prolongement de la Conférence Nationale de l’Industrie installée le 8 juillet dernier, qu’il réunira le 1er comité stratégique de filière dédié à la chimie et aux matériaux innovants dès le mois d’octobre prochain. Le Ministre a indiqué qu’un point d''étape sur l''amélioration des relations entre industriels de la chimie et industriels de la plasturgie serait inscrit à l’ordre du jour de ce 1er comité consacré par ailleurs aux enjeux de la compétitivité de l’industrie chimique et de la chimie verte. \n\nContacts Presse :\nCabinet de Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79\nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/07/2010", "published_date": "2010-07-20", "section": "Discours"}