{"id": 5933, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=20B1731A-DC00-4F59-8D94-F6302BEBA447&filename=1202%20-%20Conf%C3%A9rence%20de%20presse%20conjointe%20avec%20Peter%20Altmaier%20et%20Maro%C5%A1%20%C5%A0ef%C4%8Dovi%C4%8D%20sur%20la%20politique%20industrielle%20europ%C3%A9enne%20%E2%80%93%20Jeudi%202%20mai%202019.pdf", "author": null, "title": "1202 - Conférence de presse conjointe avec Peter Altmaier et Maroš Šefčovič sur la politique industrielle européenne – Jeudi 2 mai 2019", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence de presse conjointe \navec Peter Altmaier, \nministre fédéral allemand de l'Economie et de l'Energie \net Maroš Šefčovič, vice-président de la Commission européenne \n \n \nPropos liminaires de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nJeudi 2 mai 2019 \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous.  \n \nJe suis particulièrement heureux d’accueillir aujourd’hui au ministère de l’Economie et des \nFinances, le vice-président de la Commission européenne Maroš Šefčovič - cher Maroš, \nbienvenue à Paris -, et mon homologue allemand Peter Altmaier - cher Peter, bienvenue à Paris -, \nle plus français des ministres allemands, comme chacun sait, pour lancer définitivement une filière \nindustrielle européenne des batteries de quatrième génération.  \n \nNotre projet était jusqu’à présent un projet franco-allemand, c’est désormais un projet qui a le \nsoutien stratégique de la Commission européenne. C’est donc désormais un projet européen. Et \nc’est à mes yeux une étape majeure dans la longue histoire de l’industrie européenne, une étape \nmajeure dans la longue histoire des relations économiques franco-allemandes et une étape \npositive, puisqu'elle montre que l'Europe est capable de construire sa souveraineté économique, \nque l'Europe est capable de construire sa souveraineté technologique et qu'elle n'est pas \ncondamnée - contrairement à ce que disent certains - à dépendre des importations technologiques \nvenues des deux grandes puissances que sont les Etats-Unis et la Chine.  \n \nNous pouvons et nous devons construire notre souveraineté économique et notre souveraineté \ntechnologique. C'est ce que nous faisons très concrètement aujourd'hui. C'est pour cela que \nj'estime que c'est une étape majeure dans la longue histoire notre industrie européenne.  \n \nCela fait des mois que nous travaillons avec les industriels qui nous l'ont demandé et qui sont à \nl'origine de cette initiative, je le rappelle, pour construire cette filière qui devra intégrer toute la \nchaîne de valeur.  \n \nL'extraction des minerais, la réalisation des cellules, la réalisation des batteries, leur intégration \naux voitures et ensuite le recyclage de ces batteries. Parce que c'est sans doute la spécificité de la \nfilière européenne, c’est que nous accordons une importance cruciale au recyclage et au caractère \ndurable de cette filière.  \n \nD'autres Etats membres ont déjà manifesté leur souhait de rejoindre le projet : je pense à l'Italie, à \nla Belgique, à la Pologne, à l'Autriche, à la Finlande, et nous nous en réjouissons. Et je souhaite \nque ce premier projet de batteries puisse susciter d'autres vocations et que d'autres projets \npuissent également éclore en Europe.  \n \nNous franchissons une étape majeure aujourd'hui puisque la Commission européenne vient de \nnous confirmer son principe, formellement, et confirmé l'intérêt stratégique pour l'Europe de cette \nfilière.  \n \nIl sera possible de verser des aides publiques au financement de ce projet. Le montant maximum \nsera de 1,2 milliard d'euros de subventions publiques qui pourront être apportées à ce projet de \nbatteries électriques.  \n \nJe tiens là aussi à insister sur le fait que tous ceux qui critiquent l'Union européenne dans son \nincapacité à changer, dans son incapacité à tenir compte de la réalité mondiale, devraient regarder \nce que nous avons été capables de faire.  \n \nOui, la Chine apporte des subventions publiques à son industrie. Oui, les Etats-Unis apportent des \nsubventions publiques à leur industrie et aux technologies naissantes. Eh bien l'Europe, pour la \npremière fois, montre qu'elle est capable de faire la même chose pour aider au démarrage d'une \nindustrie et de technologies nouvelles.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous avons donc désormais des financements. Et pour ce seul projet, je dis bien ce seul projet, ce \nseront 5 à 6 milliards d'euros qui seront investis pour construire les premières lignes de production, \n1,2 milliard d'euros d'argent public au maximum, 4 milliards d'euros environ d'argent privé. Des \nfonds structurels disponibles pourront participer à ce financement.  \n \nSi d'autres projets de batteries devaient voir le jour en Europe, ce serait des montants \nconsidérablement plus importants qui pourraient être en jeu. Chaque Etat paiera évidemment pour \nles développements qui se feront sur son territoire, et très concrètement, Le président de la \nRépublique, il y a quelques semaines, a annoncé que la France investirait 700 millions d'euros \npour tous les projets liés à la production de cellules de batterie sur son territoire.  \n \nEn terme d'emplois, cette initiative spécifique permettra la réalisation d'une usine-pilote en France \nde 200 emplois d'ici quelques mois (2020) et de deux usines de production - une en Allemagne et \nune en France - qui seront chacune d'un niveau minimal de 1.500 emplois.  \n \nNous avons également les atouts industriels, puisque nous avons, en France et en Allemagne, les \ngrandes entreprises, le réseau de sous-traitants, la capacité de recherche, pour construire cette \nfilière.  \n \nEn France, l'entreprise Saft est engagée depuis le début en faveur de ce projet et nous travaillons \négalement avec des constructeurs, notamment PSA et Opel : c'est le côté franco-allemand de ce \nprojet.  \n \nNous avons enfin des objectifs clairs. Nous voulons une filière complète : de l’extraction des \nminerais à la réalisation des batteries électriques et à leur recyclage, afin de garantir notre \nsouveraineté sur l'intégralité de la filière.  \n  \nNous voulons une filière de haut niveau technologique qui produira au départ et jusqu'en 2022, \n2023 des batteries liquides. Celles qui existent déjà aujourd’hui, mais d’un niveau plus performant \nque l’état de l’art et qui rapidement développera une technologie de batteries solides.  \n \nVous voyez qu'il y a là un objectif industriel et technologique très précis. J'insiste sur cette question \ndu recyclage qui est aussi un des éléments de différenciation de la filière européenne par rapport à \nd'autres filières mondiales.  \n \nQuelles seront ensuite les prochaines étapes ?  \n \nLa France et l'Allemagne doivent maintenant, avec le soutien de la Commission européenne, \nconvaincre rapidement les pays qui hésiteraient encore à intégrer la filière européenne. Nous \nsouhaitons que cela se fasse dans les meilleurs délais possibles parce que les constructeurs \nautomobiles ont besoin que nous respections les délais et ont besoin de garanties en termes \nd'approvisionnement sur ces batteries. Je pense que les signaux positifs reçus de la part de la \nCommission et le soutien stratégique apporté par la Commission européenne seront totalement \ndécisifs.  \n \nJe voudrais conclure ce propos avant de répondre à vos questions - et surtout de laisser la parole \nà Peter et à Maros - pour vous dire que, à mes yeux, ce projet de batteries électriques \neuropéennes est l'exemple de ce que l'Europe peut faire lorsqu'elle est unie. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe rassemblement des puissances technologiques, financières, industrielles européennes, nous \npermet de tenir la compétition face à la Chine et face aux Etats-Unis. Et nous bâtissons aujourd'hui \nbeaucoup plus qu'un projet industriel : nous marquons notre détermination à construire la \nsouveraineté technologique, économique et industrielle du continent européen. \n \n", "published_date": "2019-05-02", "section": "Discours"}