{"id": 181, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4284&rub=1", "author": "Hervé Novelli", "title": "01 juin 2010 - Hervé NOVELLI a présenté le bilan de l'action de la DGCCRF en 2009 en matière de protection et sécurité des consommateurs, ainsi qu'un premier bilan des négociations commerciales dans la grande distribution en 2010", "text": "Hervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation, a présenté ce matin le bilan de l’activité 2009 de la Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) en présence de Nathalie HOMOBONO, sa directrice générale. Il se félicite de la baisse du nombre de réclamations des consommateurs qui montre l’effort des professionnels et l’efficacité de l’action de la DGCCRF. Il souligne par ailleurs l’impact de la loi de modernisation de l’économie sur les relations commerciales dans la grande distribution et rappelle l’importance de l’action de la Brigade LME. \n\nLa DGCCRF a réalisé plus de 900 000 contrôles en 2009. Ces contrôles ont donné lieu à 120 000 rappels de la règlementation, 9 000 mesures de police administrative, 16 000 infractions relevées par procès verbal et près de 800 saisies ou consignations. \n\nPublication du baromètre des réclamations \n\nHervé NOVELLI a présenté le baromètre des réclamations en 2009 et au premier trimestre 2010. \n\nEn 2009, ce sont 110 701 réclamations qui ont ainsi été enregistrées, contre 139 148 en 2008, soit une baisse de 20%. Hervé NOVELLI a souligné que cette baisse s’explique notamment par les effets de la loi de janvier 2008 pour le développement de la concurrence au service des consommateurs, et de la loi d’août 2008 de modernisation de l’économie. \n\nLes statistiques du baromètre des réclamations en 2009 et celles du premier trimestre de 2010 montrent que quatre secteurs concentrent 70% des réclamations des consommateurs : les produits non alimentaires, la communication-téléphonie, les services à domicile et les transports et véhicules. Hervé NOVELLI s’est félicité de la baisse importante des réclamations dans le secteur de la communication-téléphonie (-35% en 2009 par rapport à 2008). Il a également fait part de sa vigilance du fait de la persistance de pratiques contestables dans ce secteur : contournement du délai de rétractation de sept jours en cas de vente à distance, ou encore absence de confirmation écrite lors de démarchages téléphoniques. \n\nLe nombre de réclamations s’inscrit globalement en baisse dans la majorité des secteurs. Toutefois, les services à domicile enregistrent une augmentation des réclamations au premier trimestre 2010 comparé au premier trimestre 2009 (+3,5%), alors que le baromètre affiche une baisse moyenne d’environ 9%. Hervé NOVELLI a donc annoncé son intention de renforcer par la loi les pouvoirs des agents de la DGCCRF dans le domaine des services à domicile. Les agents de la DGCCRF se verront notamment confier un pouvoir de contrôle et de sanction des règles de facturation. Un groupe de travail réunissant la DGCCRF et l''Agence nationale des services à la personne se réunira également afin d’améliorer la protection des consommateurs dans ce secteur. \n\nPlusieurs enquêtes sectorielles ont été engagées en 2009 sur la base d’une analyse de risque par secteur. En particulier, la DGCCRF a constaté des abus préoccupants en matière de contrats de location de meublés à destination des étudiants (exclusion du recours en responsabilité par le locataire à l’encontre du bailleur, résiliation du contrat par le bailleur sans préavis, modification unilatérale des obligations contractuelles du locataire, indemnités en cas de résiliation anticipée…). Hervé NOVELLI a donc décidé de saisir en juin la commission des clauses abusives, afin qu’elle puisse statuer sur l’ensemble des clauses figurant dans les contrats de location en meublé. Un programme de contrôle significatif sera lancé dans ce secteur à la rentrée universitaire 2010. \n\nRenforcement de la vigilance de la DGCCRF sur les crèmes éclaircissantes et les détecteurs de fumée. \n\nDes difficultés particulières ont été relevées en 2009 concernant certaines crèmes éclaircissantes. Sur les 66 échantillons prélevés et analysé par la DGCCRF en 2009, 30% sont non conformes, et contiennent des substances prohibées et présentant un risque pour la santé. Concernant les détecteurs automatiques de fumées, qui seront obligatoires dans les maisons individuelles à compter de 2015, des contrôles en 2009 ont révélé que 60% des produits contrôlés étaient non conformes. Ainsi, les produits commercialisés ne détectaient pas ou présentaient un retard de détection des fumées. Ils ont donc fait l’objet de mesures de retrait et de rappel à la fin de l’année 2009. \n\nBilan des négociations commerciales 2010 et effets positifs de la loi de modernisation de l’économie \n\nHervé NOVELLI a enfin présenté un bilan des négociations commerciales 2010. Ce bilan confirme, presque deux ans après la réforme des règles des relations commerciales par la loi de modernisation de l’économie, les points positifs enregistrés en 2009 dans ce domaine : \n- marges arrière réduites des deux tiers en 2010 comme en 2009 ; \n- augmentation de la différenciation tarifaire entre enseignes, signe d’une intensification de la concurrence ; \n- évolution favorable des prix : selon l’INSEE, les prix des produits de grande consommation dans la grande distribution ont fléchi en 2009 avec une décroissance de 0,2%. \n\nHervé NOVELLI a souligné le rôle efficace joué par la brigade LME créée au sein de la DGCCRF pour contrôler l’application de la loi de modernisation de l’économie. Les 31 enquêtes menées par cette brigade ont permis de révéler des pratiques contestables qui feront l’objet de contrôles renforcés dans les prochains mois. Il s’agit notamment de la pratique de la garantie de marges, de l’utilisation illicite des nouveaux instruments promotionnels et des déréférencements abusifs.\nLe dossier de presse\n\nContacts presse : \nCabinet d’Hervé NOVELLI - Aurore LONGUET : 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr \nRelations presse DGCCRF – Marie TAILLARD : 01 44 97 23 91 - communication@dgccrf.finances.gouv.fr\n \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/06/2010", "published_date": "2010-06-01", "section": "Discours"}