{"id": 77, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3743&rub=1", "author": "None", "title": "21 décembre 2009 - Visite de l'entreprise Wonderbox - Mardi 22 décembre 2009", "text": "Hervé Novelli se rendra mardi 22 décembre \ndans l’entreprise Wonderbox, PME  spécialisée dans les coffrets cadeaux, pour faire le point sur leur activité en cette veille de  Noël,\n et  présentera les avancées contenues dans la loi « Tourisme » en matière  de vente de séjours\n\nHervé Novelli, secrétaire  d’État chargé du Commerce, de l’artisanat, des Petites et moyennes entreprises,  du tourisme, des services et de la consommation se rendra dans l’entreprise Wonderbox,  n° 2 français du secteur des coffrets cadeaux. \nEn  cette période de Noël, durant laquelle s’effectue une part importante des ventes  des acteurs du marché des coffrets cadeaux, Hervé Novelli échangera avec les  dirigeants de Wonderbox sur l’activité du secteur. Il présentera les nouvelles dispositions  prévues par la loi de modernisation et développement des services touristiques  dans ce domaine : tous les opérateurs, quels qu’ils soient, procédant à des  ventes de séjours, doivent désormais s’immatriculer auprès d’Atout France. Ils ont  ainsi la responsabilité de la bonne exécution des prestations vendues sous  forme de séjour. La loi apporte dans le cas des coffrets cadeaux une solution  visant à conforter cette activité qui contribue significativement à la  promotion de l’offre touristique française diffuse.\nHervé  Novelli fera également un point sur la mise en place « des coffrets  séjours jeunes » visant à développer les départs en vacances des jeunes,  population qui affiche aujourd’hui un taux de départ en vacances en retrait. Cette  formule visant à moderniser l’aide à la personne, annoncée le 12 octobre 2009  lors des Rencontres nationales du Tourisme, est une des mesures issue de la  concertation menée avec tous les acteurs du tourisme social visant à réviser la  politique sociale du Tourisme. Le coffret séjours jeunes sera subventionné par  l’ANCV, l’agence nationale pour les chèques vacances.\n\nRDV chez Wonderbox à 10 h – 71,  rue Desnouettes – Paris 15e \nAccréditation  des journalistes au 01 53 18 33 80\n\nContact  presse :\nAurore Longuet,  +33(0)1 53 18 46 35 -  Télécopie : +33(0)1 53 18 44 38 Mél : aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/12/2009", "published_date": "2009-12-21", "section": "Discours"}