{"id": 5873, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DD73BB39-6256-4C52-B511-8B2FBB340191&filename=117%20-%20Discours%20de%20C%C3%A9dric%20O-Examen%20en%20s%C3%A9ance%20publique%20de%20la%20proposit....pdf", "author": null, "title": "117 - Discours de Cédric O lors de l'examen en séance du projet de loi visant à lutter contre la haine en ligne au Sénat", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nExamen en séance publique de la proposition de loi visant à lutter \ncontre la haine en ligne \n \n \n \n \nDiscours de Cédric O,  \nSecrétaire d’État chargé du Numérique \n \n \n \n \nSénat \nMercredi 26 février 2020 \n \n \n \nContact presse :  \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n \n\n \n \nSeul le prononcé fait foi \nMonsieur le Président, \nMadame la Présidente,  \nMonsieur le Rapporteur, \nMesdames et Messieurs les sénateurs, \n \nNous sommes réunis une nouvelle fois pour examiner cette proposition de loi visant à \nlutter contre les contenus haineux sur internet, un texte dont l’urgente nécessité est \nchaque jour un peu plus confirmée. \n \nCette urgence, nous la connaissons tous : l’impunité de ceux qui bafouent chaque jour \nnos lois en ligne est devenue inacceptable. Cette exigence est impérative, j’oserais \nmême dire vitale pour les démocraties. Car chaque nouvel épisode – dernièrement \nNoisiel ou encore Mila – est un coup de canif dans la crédibilité de la puissance \npublique en sa fonction première, celle de faire respecter la loi.  \n \nA cette fin, il nous faut mettre à jour notre fonctionnement institutionnel, peut-être \nmême notre cadre réglementaire, pour faire en sorte que la loi soit effectivement \nappliquée. Cette application effective, c’est le sens de cette loi et notamment du \nfameux article 1er dont nous débattons depuis plusieurs mois, puisque – je le rappelle \n- l’obligation de prompt retrait existe depuis des années à l’article 6 de  la LCEN – et \nque la responsabilité pénale des acteurs peut déjà être engagée au titre de ce même \narticle. Là où le bât blesse, c’est précisément que ce retrait n’est pas mis en œuvre, \nou alors à des conditions à la main des réseaux sociaux, ce dont la puissance publique \nne peut se contenter.  \n \nDans ce contexte, que propose le présent texte ? Il rend effective cette obligation, \nnotamment par la création d’un délit autonome, complété par un dispositif de régulation \net de supervision absolument inédit, confié au Conseil supérieur de l’audiovisuel et qui \ndoit permettre de créer des règles et de la transparence là où aujourd’hui règne la plus \ngrande opacité. Il est temps de demander à ces réseaux sociaux des comptes sur la \nmanière dont ils décident de retirer ou non les contenus mis en ligne par nos \nconcitoyens. Il est temps de leur imposer des exigences à la hauteur du rôle et de \nl’emprise dont ils disposent aujourd’hui de facto sur nos démocraties et face auxquels \nle statu quo n’est plus tenable.  \n \nIl s’agit, je tiens à le souligner, d’une initiative qui n’a pas encore d’équivalent puisque, \nà la différence de la loi adoptée en Allemagne, il repose sur un véritable dispositif de \nsupervision par une autorité administrative indépendante, qui doit permettre d’assurer \nun dialogue étroit avec les acteurs concernés, de décliner de manière opérationnelle \ncette loi et d’en assurer l’application efficace. \n \nMais ce texte ne s’en remet pas à la seule régulation des réseaux sociaux pour faire \nappliquer nos lois : en parallèle de ces nouvelles règles, c’est tout notre arsenal \njudiciaire qui sera progressivement modernisé, avec la spécialisation d’un parquet sur \nles infractions commises en ligne et le déploiement progressif de dispositifs de plainte \nen ligne. Cette mise à niveau est absolument cruciale pour agir efficacement contre \n\n \n \nSeul le prononcé fait foi \nl’impunité qui prévaut actuellement en ligne et le Gouvernement est pleinement \nmobilisé pour y parvenir. \n \nJe ne m’explique toujours pas – ou peut-être me l’expliqué-je trop bien – comment une \nécriture de compromis n’a pu être trouvée entre les deux assemblées, sur un sujet, où \nle consensus était à portée de main, et au vu de la gravité de l’enjeu et du travail \napprofondi qui avait été mené en préparation de ce texte. Je veux d’ailleurs saluer le \ntravail du rapporteur Frassa qui a su, à son niveau, travailler positivement avec le \nGouvernement.  \n \nPuisque nous sommes en nouvelle lecture et puisque chacun de nous connait donc \ndéjà les tenants et les aboutissants du débat, vous me permettrez d’en venir \ndirectement à ce qui fait débat entre nous.  \n \nDisons-le clairement : la question de l’équilibre entre la liberté d’expression et la \nprotection des populations est une question essentielle. A cet égard, je comprends \nparfaitement que le sujet ait été un point sensible pour nombre des parties prenantes \nau débat. La question de la liberté, qui sous la pression de la demande de sécurité de \nnos populations peut dans les sociétés être parfois trop vite dépassée, est une pierre \ncardinale de la démocratie. \n \nLe Gouvernement et la députée Laetitia Avia, à l’origine de cette proposition de loi, ont \nété à l’écoute de ces questions et des remarques conséquentes. C’est notamment \npour cette raison que le texte a largement évolué depuis sa première version, après \nson passage au Conseil d’Etat, en première lecture à l’Assemblée nationale mais aussi \nen première lecture au Sénat, dont nombre des ajouts ont été conservés par \nl’Assemblée en nouvelle lecture.  \n \nLa majorité sénatoriale, malgré toutes ces avancées, a choisi de faire échouer les \ndiscussions en Commission Mixte Paritaire - sans chercher du reste à rentrer \nréellement dans le débat. Pourquoi ? Parce que celui-ci représenterait « une police de \nla pensée et de l’expression », pour reprendre un terme utilisé ici par la présidente \nMorin-Desailly. Ce sont des paroles fortes et de beaux ou de bons mots, mais qui \ns’accommodent mal de la réalité des faits.  \n \nD’abord, parce qu’il s’agit, dès lors que nous cherchons une ligne de crête, de \ns’intéresser au détail des nombreuses modifications apportées, notamment à l’article \n1. Les compléments apportés, notamment ceux concernant la notion d’intentionnalité \nou encore la suppression de la peine de prison, renforcent cette certitude : L’article 1, \nencore plus dans sa dernière version, ne conduira pas à de sur-retraits massifs de la \npart des plateformes - du fait de la loi. Ces phénomènes ont pu être observés \nrécemment, c’est vrai. Je pense notamment au retrait de certaines œuvres culturelles. \nIls relèvent, à chaque fois d’une application rigoureuse des Conditions Générales \nd’Utilisation.  \n \nLe texte qui vous a été transmis en nouvelle lecture est, en conséquence, un texte \néquilibré, qui a aussi été adapté et mieux calibré pour répondre aux préoccupations \n\n \n \nSeul le prononcé fait foi \nde la Commission européenne, tout en restant ambitieux. C’est un texte qui permet de \nconcilier la défense des libertés publiques, et notamment de la liberté d’expression, \ntout en faisant respecter la loi en ligne – et rien que la loi. C’est une proposition de loi \nqui permet à la France de se positionner en pionnière dans cette urgence quasi vitale \nde la régulation de la haine en ligne.  \n \nC’est l’ensemble de ces garanties qui ont poussé, du reste, la quasi-totalité des \ndéputés à voter cette proposition de loi, notamment le groupe Les Républicains de \nl’Assemblée nationale que je veux remercier au nom du Gouvernement pour son sens \ndes responsabilités.  \n \nMais ce n’est pas le seul point qui ne lasse pas de m’étonner dans les positions de la \nmajorité sénatoriale. Je pense, par exemple, à cet amour subit à la personne du juge \net au rôle de la justice dans l’équilibre de la décision publique, qui ne m’a pas frappé \nlors des débats sur la loi anti-casseurs ou dans les propos de la même majorité relative \nau traitement des fichés S. Cette hémiplégie est baroque. On peut comprendre que \ncette majorité refuse de donner ce qu’elle voit comme une victoire politique au \nGouvernement – à tout le moins peut-on l’expliquer. Mais qu’elle se présente comme \nle héraut des libertés publiques, c’est plus discutable.  \n \nC’est d’autant plus incohérent que cette même majorité a choisi, à l’initiative du \nprésident Retailleau, de réintroduire une mesure relative au durcissement des \nsuppressions de compte par les plates-formes. La suppression des messages \nracistes, antisémites, homophobes ou des menaces de mort, non : c’est trop \nattentatoire à la liberté d’expression. La suppression des comptes de ceux qui \ns’expriment en ligne serait, à l’inverse, une mesure justement proportionnée.  \n   \nJ’avoue, enfin, avoir été particulièrement surpris par les déclarations de certains \nsénateurs Les Républicains, au premier rang desquels le président Larcher, suite à la \nmalheureuse affaire qui a touché le candidat LREM à la mairie de Paris. Je veux, du \nreste, le citer ici dans le texte, ou plutôt dans le twitter : « il est grand temps de réguler \nles torrents de boue qui se déversent sur les réseaux sociaux. La liberté d’expression \ndoit s’arrêter aux frontières de la vie privée que chaque  citoyen est en droit d’exiger ». \n \nIl semble donc que l’équilibre évoqué lors des débats soit à géométrie variable, \nprécisément car la dernière phrase du président Larcher, prononcée le 14 février, va \ncomplètement à l’encontre de ce que cette majorité a défendu longuement dans cet \nhémicycle à peine un mois plus tôt.  \n \nJ’ajoute qu’il m’apparait comme une bien mauvaise bataille que de lancer l’offensive \nde manière circonstancielle, à un moment où la classe politique se sent menacée. Ce \nqui doit nous presser, c’est l’affaire Noisiel, c’est l’affaire Mila, c’est l’explosion du \ncyberharcèlement ou de la haine en ligne, ce n’est pas l’affaire Griveaux. Affaire dans \nlaquelle, du reste, la fin de l’anonymat n’aurait rien résolu ni rien empêché. Ce dont a \nbesoin notre société, ce n’est ni de plus de voyeurisme, ni de plus d’inquisition. \nProbablement, du reste, gagnerait-elle à retourner à un peu plus d’oubli et de \nmansuétude. Non, ce dont elle a besoin, c’est de sanctionner effectivement les actes \n\n \n \nSeul le prononcé fait foi \nillégaux, et de protéger les victimes dans l’urgence. Ce sont précisément les bases \nposées par cette proposition de loi.  \n \nAlors même que, dans d’autres domaines qui me semblent moins vitaux – au sens \npropre du terme, vous ne cessez d’en appeler à des actions audacieuses, à une \nrégulation forte, vous semblez vous satisfaire d’une forme de statu quo, plutôt que de \nsoutenir ce premier pas législatif. \n \nJe m’arrêterai là, s’agissant donc d’une opposition qui me semble plus politique que \nprincipielle. Dans ces conditions, j’assume parfaitement d’être en total désaccord avec \nla majorité de cette assemblée sur l’article premier de ce texte. Assumons clairement \nque notre ambition diffère. \n \nJe veux le dire ici très instamment : il y a urgence. Il nous faut passer des mots aux \nactes. Je veux le dire ici avec la plus grande détermination qui soit, et je souhaite que \nce message soit entendu bien au-delà de cette enceinte : nous ne laisserons pas des \nvies être détruites, des jeunes filles ou jeunes garçons être humiliés, insultés à raison \nde leur genre, de leur origine ethnique (nous l’avons encore vu avec nos compatriotes \nd’origine asiatique en cette période de coronavirus) ou simplement parce qu’ils \ns’expriment librement, sans concevoir une réponse forte et dissuasive à l’encontre de \ncelles et ceux qui impunément les menacent. Tenir des propos haineux illicites en ligne \nne relève pas de la liberté d’expression, c’est un délit qui doit être sanctionné.  \n \nIl faut, me semble-t-il, appréhender par ailleurs le texte que nous examinons \naujourd’hui dans un contexte plus large, et en saisir toute la portée. \n \nComment ne pas voir la menace qui plane sur nos institutions démocratiques elles-\nmêmes ? \n \nS’il y a un élément au regard duquel les évènements survenus dans le cadre de \nl’élection municipale parisienne doivent collectivement nous interpeller, c’est bien la \nnécessité que nos outils et nos lois s’adaptent enfin à l’heure du numérique. Bien sûr, \ncette PPL n’aurait rien empêché à l’épisode en question. Mais il est urgent que l’Etat \nmontre et démontre qu’il est capable de protéger efficacement ses citoyens en ligne \ncomme hors ligne. Et de manière efficace.  \n \nIl y a, en la matière, une continuité dans l’action de ce Gouvernement. Je \npense notamment : \n \n- \nà l’introduction de la plainte en ligne qui sera expérimentée dès cette année ; \n- \nà la spécialisation d’un parquet en matière numérique ensuite, qui permettra de \nmieux combattre les abus en ligne et de gérer plus efficacement les échanges \navec les réseaux sociaux ; \n- \nà la proposition de loi dont nous débattons aujourd’hui, pour enfin lutter contre \nles contenus haineux sur internet.  \n \n\n \n \nSeul le prononcé fait foi \nC’est dans ce même souci d’efficacité que la France se bat pour que soit mis en place \nau niveau européen un véritable cadre de supervision des réseaux sociaux en matière \nde contenus dangereux.  \n \nComme le président Larcher, qui a eu des mots justes, je vous propose de mettre un \ncoup d’arrêt aux « torrents de boue » qui n’ont rien de virtuels, et qui détruisant des \nréputations et vies quotidiennement, finissent par salir notre démocratie dans son \nensemble. \n \nLa puissance publique ne doit pas avoir la main qui tremble, au moment de prévoir \ndes sanctions sévères à l’encontre des plateformes et des réseaux qui ne se mettront \npas à niveau pour protéger nos concitoyens. Parce que ce qui est en jeu, ce n’est \nseulement notre vie en ligne. Ce qui est en jeu, c’est le respect de la dignité des \npersonnes, le respect de l’Etat, le respect de la loi, de tout ce qui fait tenir notre société. \nCe qui est en jeu ici, c’est le début d’une forme de reconquête républicaine.   \n \nJe vous remercie. \n \n", "published_date": "2020-02-26", "section": "Discours"}