{"id": 175, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4230&rub=1", "author": "None", "title": "12 mai 2010 - Commande d'un paquebot de croisière à STX France par MSC", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi se félicite de la signature aujourd’hui de l’ensemble de la documentation technique et juridique relative à la construction par les chantiers STX France (ex-Chantiers de l’Atlantique) d’un paquebot de croisière pour l’armateur MSC, conformément à la lettre d’intention signée en février et ainsi que Christine LAGARDE l’avait confirmé aux élus locaux en avril. \n\nLa fabrication du nouveau paquebot, dans la lignée de la relation historique de confiance entre STX France et MSC, fournira 5 millions d’heures de travail à STX France. Celle-ci contribuera ainsi à maintenir la capacité de production de la filière de la construction navale du bassin industriel de Saint-Nazaire qui représente plus de 6 000 emplois. \n\nLa concrétisation de cette commande illustre, une nouvelle fois, l’engagement constant de l’Etat auprès d’une filière industrielle dont le Président de la République a rappelé à Lorient, le 4 mai dernier, qu’elle était un élément du « cœur stratégique de la puissance industrielle de la France ». Dans un contexte économique mondial ayant entrainé une chute brutale d’activité, l’État est resté pleinement mobilisé pour la rendre possible, en tant qu’actionnaire disposant d’une minorité de blocage lui confiant des droits étendus sur les décisions stratégiques concernant l’entreprise et à travers les dispositifs d’assurance crédit export mis en œuvre par Coface pour le compte de l’État. \n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/05/2010", "published_date": "2010-05-12", "section": "Discours"}