{"id": 310, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4831&rub=1", "author": "None", "title": "08 décembre 2010 - Frederic MITTERRAND, Eric BESSON et Rene RICOL - Investissements d'avenir : Lancement de l'appel a projets Numerisation des contenus", "text": "Frédéric MITTERRAND, ministre de la Culture et de la Communication, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique auprès de la ministre de l''Économie, des Finances et de l''Industrie, et René RICOL, Commissaire général à l''investissement, lancent le premier appel à projets dédié à la numérisation et la valorisation des contenus culturels, scientifiques et éducatifs.\nDans un paysage numérique en constante évolution, les collaborations entre les différents acteurs de la chaîne de numérisation sont à l''origine de l’émergence de solutions techniques innovantes.\nLe présent appel à projets contribuera à renforcer et à stimuler le potentiel de croissance des filières de contenus numériques, confortant ainsi la politique volontariste du Gouvernement en faveur de l’innovation dans l''ensemble de ces filières.\nCet appel à projets soutiendra de tels projets de collaborations entre fournisseurs de contenus, acteurs technologiques et organismes de recherche, en vue de développer des solutions innovantes pour la numérisation, l''indexation, la gestion et la valorisation de contenus culturels, scientifiques et éducatifs.\nCette démarche s''inscrit pleinement dans le cadre de la politique ambitieuse conduite par le Gouvernement pour accompagner le développement d’une offre légale de contenus numériques et promouvoir les nouveaux modes de diffusion et de valorisation du patrimoine culturel et des contenus scientifiques et éducatifs.\nLes premiers projets de recherche et développement seront sélectionnés avant l''été 2011, à la suite d’une phase de présélection.\nCes appels s’inscrivent dans le volet « services, usages et contenus innovants » du Fonds pour la Société Numérique (FSN), créé dans le cadre des investissements d’avenir. La gestion de ce fonds est confiée à la Caisse des dépôts et consignations (CDC) conformément aux termes de la convention signée le 2 septembre 2010 (JO n°205 du 4 septembre 2010) entre l’Etat et la CDC.\nLes candidatures devront être déposées avant le 31 mars 2011.\nTélécharger l’appel à projets :\nwww.gouvernement.fr (rubrique investissements d’avenir), www.telecom.gouv.fr/fsn/numerisation\nwww.industrie.gouv.fr/fsn/numerisation , cdcinvestissementsdavenir.achatpublic.com\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/12/2010", "published_date": "2010-12-08", "section": "Discours"}