{"id": 5869, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=379BB721-EE5E-40D9-B9D8-C4006AA2C111&filename=2074%20-%20Discours%20Bruno%20LE%20MAIRE%20sur%20le%20de%CC%81tail%20des%20mesures%20de%20soutien%20mises%20en%20place%20pour%20les%20entreprises.pdf", "author": "Bruno Le Maire", "title": "Intervention de Bruno Le Maire pour détailler les mesures de soutien mises en place pour les entreprises et les salariés face au coronavirus COVID-19 - Mardi 17 mars 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nDétail des mesures de soutien mises en place  \npour les salariés et les entreprises face à la crise du COVID-19 \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 17 mars 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous, \n \n \nNous avons, comme l’a dit le président de la République hier, une guerre sanitaire à laquelle nous \ndevons faire face. Nous avons aussi devant nous une guerre économique et une guerre financière.  \n \nCette guerre économique et cette guerre financière, elles seront longues, elles seront violentes et \nelles devront donc mobiliser toutes nos forces nationales, européennes et du G7. Elles devront \nêtre livrées sur deux fronts : le front national, qui est évidemment notre préoccupation première, et \nle front international, qui m’occupe aussi beaucoup au quotidien.  \n \nSur le front national, nous avons prévu un plan de soutien à notre économie qui est un plan de \nsoutien aux salariés et un plan de soutien aux entreprises. Le coût global de ce plan est de \n45 milliards d’euros environ ; c’est une première estimation qui pourra évoluer évidemment en \nfonction de la durée et de l’application des mesures.  \n \nDans ce plan d’urgence, qu’est-ce que vous trouvez ?  \n \nVous trouvez d’abord des mesures de chômage partiel sur deux mois qui sont des mesures \nexceptionnelles puisqu’elles consistent à mettre en place en France, pour la première fois de notre \nhistoire, un dispositif de chômage partiel qui couvre l’ensemble des salariés au-delà d’un SMIC, \navec un coût global que nous évaluons à 8,5 milliards d’euros sur deux mois. C’est une stratégie \néconomique, comme dans toutes les décisions qui ont été prises, de maintien des compétences et \nde maintien des savoir-faire.  \n \nC'est un point absolument clé qui rompt avec des décennies d'économie française où, lorsqu'il y \navait une crise économique, on se séparait des salariés, on faisait des licenciements et, du coup, \non redémarrait plus difficilement l'économie parce qu'on avait perdu les compétences et des \nsavoir-faire. Nous, notre objectif avec le président de la République, c'est évidemment de pouvoir \nredémarrer l'économie le plus rapidement possible et donc ne pas perdre de savoir-faire, ne pas \nperdre de compétences.  \n \nDans ce plan d'urgence immédiat, vous trouvez aussi des reports de charges. Il y a 32 milliards \nd'euros de reports de charges fiscales et de reports de charges sociales sur le mois de mars. Je \nprécise quelques points qui sont importants : dans ces charges fiscales, il n'y a que les impôts \ndirects, il n'y a pas les impôts indirects. Je précise également qu’à la fin de la crise, nous ferons \névidemment l'évaluation de la situation des entreprises et si ce report doit se transformer en \nannulation pour certaines entreprises, au cas par cas, nous pouvons envisager cela. \n \nLe coût global du report de charges fiscales et sociales, c'est 32 milliards d'euros en trésorerie \npour l'État. C'est de la trésorerie, mais nous les comptabilisons évidemment dans le plan \nd'urgence parce que ces reports peuvent se transformer en annulations le cas échéant.  \n \nLe dernier point de ce plan d'urgence, c'est le fonds de solidarité que nous avons mis en place, qui \nest un fonds de solidarité qui va représenter environ 2 milliards d'euros de dépenses publiques sur \ndeux mois.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nQui est concerné par ce fonds de solidarité ?  \n \nCe fonds de solidarité concerne deux types d'entreprises : soit les entreprises dont l'activité a été \nfermée - je pense évidemment à toutes les entreprises de restauration qui sont 160 000, le \ncommerce non-alimentaire 140 000, le tourisme 100 000 - ; ça concerne également l'ensemble \ndes très petites entreprises qui auraient perdu le chiffre d'affaires, on a fixé la barre à 70 %.  \n \nPour ces entreprises qui auraient perdu entre mars 2019 et mars 2020 70 % de leur chiffre \nd’affaires, on va comparer les deux chiffres d'affaires de mars 2019 et de mars 2020 : si vous \nperdez plus de 70 % de votre chiffre d'affaires, vous êtes aussi éligible à ce fonds.  \n \nLa troisième condition, c'est d’avoir un chiffre d'affaires inférieur à 1 million d'euros. On ne vise que \nles très petites entreprises qui ont un chiffre d'affaires inférieur à 1 million d'euros.  \n \nDonc, je répète pour bien me faire comprendre, sont concernées les petites entreprises de moins \nde 1 million de chiffre d'affaires, donc TPE, indépendants, micro entrepreneurs, soit dans les \nsecteurs qui sont fermés, je pense en particulier à la restauration, soit avec un chiffre d'affaires qui \na baissé de 70 % entre mars 2019 et mars 2020.  \n \nQuelle forme va prendre ce fonds de solidarité ?  \n \nIl y a deux étages. \n \nLe premier étage c’est le filet sécurité pour tous : 1 500 euros d'aide rapide, simple, automatique \nsur simple déclaration. Ces 1 500 euros seront versés par la Direction générale des finances \npubliques.  \n \nNous avons également prévu un dispositif anti-faillites pour les entreprises qui emploient au moins \nun salarié et qui seraient en très grande difficulté malgré le recours à tous les autres dispositifs, \nnous augmenterons au cas par cas le soutien financier pour, comme l'a dit le président la \nRépublique hier, éviter toute faillite.  \n \nVoilà pour le fonds de solidarité dont nous évaluons le coût à 1 milliards d'euros par mois et nous \nverrons combien de temps durera ce fonds. Là, c’est 1 milliard d'euros pour un mois.  \n \nVoilà l'ensemble des mesures du plan d’urgence économique national qui vise à soutenir la \ntrésorerie, à accompagner les salariés et à permettre à tout le monde économique français de \ntraverser cette période avec le plus de protection possible et le plus de soutien possible.  \n \nUn deuxième volet qui est très important, c'est ce qu'a annoncé hier le président de la République : \nune garantie par l'État de tous les prêts bancaires.  \n \nTous les nouveaux prêts bancaires seront garantis par l'État à hauteur de 300 milliards d'euros. \nC'est une mesure massive qui est sur le modèle de ce qui a été fait, par exemple en Allemagne et \nqui a vocation à garantir le maintien de la trésorerie pour les entreprises.  \n \nAujourd'hui, si on veut redémarrer dans de bonnes conditions, beaucoup d'entreprises vont \ndemander immédiatement des prêts à leurs banques. On va leur expliquer : “Écoutez, vous êtes \ndans une situation financière difficile, on ne peut pas vous prêter.” Beaucoup de banques vont dire \n“On ne peut pas se charger de prêts qui seraient des prêts incertains, donc on vous refuse votre \nprêt.” Beaucoup de banques aussi aujourd'hui sont chahutées sur les marchés et se disent “Si on \nprend trop de prêts incertains auprès de PME qui sont en situation économique difficile, ça va \ndégrader notre bilan et nous mettre dans une situation compliquée sur les marchés”.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nC'est pour faire face à cette situation que nous avons décidé cette mesure radicale : 300 milliards \nd'euros de garanties d'État sur les prêts bancaires. Ce qui fait qu'aujourd'hui les banques n'ont \nplus aucune raison de refuser quelque prêt que ce soit à quelque entreprise que ce soit.  \n \nVoilà pour le volet national. \n \nEnsuite, il y a un deuxième front qui est très important qui est le front européen et international, où \nil s'agit de faire bloc et de montrer que les économies occidentales sont capables de se \ncoordonner dans cette crise économique, en particulier les économies de la zone euro.  \n \nC'est le sens de ce que nous avons indiqué hier dans le communiqué de l'Eurogroupe, que nous \navons négocié pendant plus de quatre heures hier, et dans lequel nous avons indiqué très \nclairement que nous sommes prêts à engager des mesures immédiates de dépenses financières à \nhauteur de 1% du PNB européen et que nous sommes également prêts, que nous faisons même \nimmédiatement 10 % de garantie de prêt de trésorerie au niveau européen, c'est-à-dire \n1 000 milliards d'euros de garanties de prêts pour garantir que la trésorerie continue à circuler au \nsein de la zone euro.  \n \nNous avons dit également dans ce communiqué que nous prendrions toutes les mesures \nnécessaires. Nous avons repris l'expression de Mario Draghi, “whatever it takes” qui figure dans le \ncommuniqué de la zone euro, je pense que ça montre assez clairement notre détermination à \nengager des mesures de soutien massives à l'économie dans la situation très particulière où elle \nse trouve.  \n \nDonc s'il y a trois chiffres à retenir, ce sont les trois chiffres suivants :  \n \n- \n45 milliards d'euros, c'est le montant du plan de soutien économique immédiat qui mélange \ndes mesures de trésorerie et des mesures budgétaires, mais ça fait une somme de 45 milliards \nd'euros à débourser immédiatement ;  \n \n- \n300 milliards d'euros, c'est le montant de la garantie de l'État sur les prêts bancaires ;  \n \n- \n1 000 milliards d’euros, c’est le montant de la garantie des prêts bancaires par les puissances \npubliques européennes. \n \nUn dernier mot, enfin, sur la croissance.  \n \nTout cela évidemment devrait être inscrit dans un projet de loi de finances rectificatif que nous \nprésenterons mercredi en Conseil des ministres avec le ministre des Comptes publics.  \n \nJ'ai retenu un chiffre de croissance de - 1 pour 2020. C'est le chiffre de croissance que j'ai arbitré \nhier avec les services de la Direction générale du Trésor. Je tiens à insister sur le fait que ce \nchiffre de - 1 est un chiffre provisoire : nous sommes obligés légalement de mettre une prévision \nde croissance dans un projet de loi de finances rectificatif, il va de soi que ce chiffre pourrait \névoluer en fonction de l’évolution, d'une part, de la situation sanitaire en France et en Europe et, \nd'autre part, c'est un point très important, de l'évolution de la situation aux États-Unis, première \néconomie mondiale et un des partenaires commerciaux les plus importants de la France.  \n \nDonc vous le voyez, c'est une mobilisation totale au service des salariés et des entrepreneurs. \nC'est aussi une mobilisation internationale totale qui nous occupe H24 pour nous permettre de \nfaire face à cette guerre économique et financière. \n \n", "published_date": "2020-03-17", "section": "Discours"}