{"url": "https://presse.economie.gouv.fr/download?id=93515&pn=2193%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20-%20Conference%20de%20presse%20de%20presentation%20du%20plan%20de%20resilience-pdf", "author": "0", "title": "16/03/2022 - Propos liminaires de Bruno Le Maire - Conférence de presse de présentation du plan de résilience", "text": " \n \n \n \n \n \n \n \nConférence de presse de présentation du plan de résilience  \n \nPropos liminaires de Bruno Le Maire , \nministre de l'Economie, des Finances et de la Relance  \n \n \n \nSégur  \n \nMercredi 16 mars 2022  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n \n  \n \nSeul le prononcé fait foi  \n2/5  \nBonjour à tous,  \n \nMerci monsieur le Premier ministre. C omme vous l'avez indiqué, la guerre en Ukraine se traduit par une \nflambée des prix de l'énergie dont nos compatriotes souffrent directement  : le prix du gaz, prix de \nl'électricité, prix de l'essence avait déjà fortement augmenté auparavant en raison de la vigueur de la \nreprise économique. Donc, tout cela se traduit par des difficultés au quotidien pour tous ceux qui doivent \nse chauffer, prendre  leurs véhicules  et consommer  de l'énergie.   \n \nPremier message que je voudrais passer à la suite du Premier ministre, c'est qu'aucun pays en Europe, \naucun n'a autant protégé ses compatriotes contre cette flambée des prix de l'énergie. Les prix du gaz \nont ét é démultipliés par 10. La facture de gaz de nos compatriotes n'a pas été multipliée par 10 parce \nque le Premier ministre a décidé un gel des prix du gaz. Les prix d'électricité ont augmenté de plus de \n40 %, mais la facture a été plafonnée à 4 %. Et ça se t raduit de manière plus globale par les chiffres de \nl'inflation. L'inflation en France est une des plus faibles de la zone euro. Elle est deux points inférieure \nau niveau d'inflation qu'il y a en Allemagne et largement inférieure à l'inflation que nous avon s également \nen Italie, en Espagne ou dans d'autres pays de la zone euro.  \n \nC'est cette protection -là contre la flambée des prix de l'énergie que nous voulons maintenir et qui fait \nl'objet, comme l'a indiqué aussi le Premier ministre, d'un large consensus européen. Nous avons eu \nhier à Bruxelles, entre les ministres des Finances d es 27, de très longues discussions sur la réponse \néconomique la plus appropriée. La réponse économique la plus appropriée est une réponse ciblée qui \ndoit protéger les ménages contre l'augmentation des prix de l'énergie et qui doit protéger les entreprises \nqui sont les plus touchées par les conséquences de la guerre en Ukraine et de la flambée de ses prix.  \n \nPourquoi une réponse ciblée ? D'abord parce qu'elle est plus juste, et ensuite, parce qu'elle évite \nd'alimenter à son tour les tensions inflationnistes.  C'est précisément ce que nous voulons éviter avec \nnos partenaires européens, ce que nous avons décidé hier avec les autres ministres des Finances et \navec la Commission européenne. Cette réponse ciblée, elle se traduit donc d'abord par la remise de 15 \ncentimes par litre de carburant.  \n \nComment est -ce qu'elle va fonctionner ? C'est une remise qui sera faite aux metteurs sur le marché. Ils \nsont entre les pétroliers  et les distributeurs. Ce sont  les grossistes de l'essence et du carburant. La \nDGCCRF vérifiera que ces 15 centimes de rabais qui sont faits aux metteurs sur le marché sont bien \nrépercutés intégralement à la pompe sur toutes les pompes de France.  \n \nJ'appelle à mon tour les pétroliers et les distributeurs qui ne l'ont pas encore fait à compléter cet e ffort \nde l'Etat. J'ai reçu ce matin le président de Total Energies , Patrick Pouyanné , qui s'est engagé à faire à \nson tour un effort sur la réduction du prix par litre de carburant. Je crois que nous arriverons à protéger \nles Français uniquement si c'est une décision collective dans laquelle tout le monde s'engage \ndistributeurs, pétroliers  et Etats.  \n \nS'agissant des entreprises, deux types d'instruments, là aussi ciblés, sont en cours de décision au sein \nde l'Union européenne. J'ai eu ce matin une longue discussion avec Margrethe Vestager  pour préciser \nun certain nombre de ces instruments e t ils permettront d'accompagner de la manière la plus solide \npossible les entreprises qui aujourd'hui, je le sais, notamment les PME, sont très inquiètes de voir leurs \nfactures d'électricité, leurs factures de gaz exploser. Toutes ces entreprises auront dr oit à des aides à \nla trésorerie et à des subventions directes. Les deux instruments seront mis à notre disposition par la \nCommission européenne.  \n \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nSur les aides à la trésorerie, il y aura 3 sortes d'aides. D'abord, le prêt garanti par l'Etat. Il reste \naccessible, comme vous le savez, jusqu'au 30 juin de cette année. Mais les entreprises qui ont souscrit \nun PGE ou qui voudraient souscrire un PGE jusqu'au 30 juin pourront aller non plus jusqu'à 25 % de \nchiffre d'affaires, mais jusqu'à 35 % de chiffre d'aff aires. Et à partir du  1er juillet 2022, il y aura un \nnouveau prêt garanti par l'Etat, dont le montant, pour le moment, est fixé à 10 % du chiffre d'affaires. Je \nreste prudent car tout ça n’est pas encore définitivement validé sur le montant du ch iffre d'af faires par \nla Commission européenne.  \n \nCe nouveau prêt garanti par l’Etat sera disponible à partir de début juillet, on a donc le relai du précédent \net jusqu’à la fin de l’année pour les entreprises qui seraient particulièrement impactées par les \nconséquen ces économiques de la crise ukrainienne. Beaucoup d’entreprises, beaucoup de PME m’ont \ndit qu’elles pouvaient avoir besoin de cet instrument. Elles y auront do nc droit. Nous allons, avec la \nFédération bancaire française, travailler sur les modalités et les  critères de ce nouvel outil dans les \nheures et les jours qui viennent.  \n \nLe deuxième instrument de trésorerie, ce sont les prêts « croissance industrie  » de Bpif rance. Ce prêt, \nil a un intérêt, c’est qu’il est plus long que le PGE puisqu’il a une durée de  10 ans. Il permet par exemple \nde financer un changement d'outil de production pour une PME, pour une ETI, si vous voulez \nprécisément changer d'outil de production pour ne plus employer du gaz, vous pourrez le faire. Il y a \n700 millions d'euros qui sont di sponibles et nous avons décidé, avec le Premier ministre d'ouvrir ces \nprêts « croissance industrie  » Bpifrance, aux secteurs du bâtiment et des travaux publics. J'y reviendrai. \nC'est un secteur qui est très touché aujourd'hui par la situation de crise sur les marchés de l'énergie.  \n \nEnfin, dernier instrument, ce sont les reports de charges. Je demanderais aux Urssaf d'autoriser les \ndemandes de report de charges des entreprises qui sont impactées par la crise ukrainienne.  \n \nAu-delà de ces trois instruments d e trésorerie, je rappelle que toutes les entreprises qui sont en grande \ndifficulté et qui auraient besoin d'un étalement jusqu'à 10 ans de leurs prêts garantis par l'Etat peuvent \ns'adresser au médiateur du crédit dans chaque département. Je constate que po ur le moment, seule \nune petite dizaine d'entreprises ont fait appel à cette possibilité -là. Elle est ouverte, je le rappelle. Vous \npouvez demander, dans les cas de difficultés particulières, un étalement jusqu'à 10 ans du prêt garanti \npar l'Etat que vous a vez déjà souscrit.  \n \nLa deuxième série d'instruments, ce sont les subventions publiques. Ce sont des aides directes de l'Etat \nqui pourront aller jusqu'à 25 millions d'euros. C'est le texte européen qui est sur la table aujourd'hui. \nCes subventions couvriro nt une période de 9 mois, donc jusqu'à la fin de l'année 2022. C'est pour cela \nque nous parlons d'aides ciblées. Elles seront concentrées sur les entreprises qui remplissent trois \nconditions.  \n \nLa première, c'est de connaître une hausse de 40 % de ces factures d'électricité ou de gaz depuis le \ndébut de la guerre en Ukraine. La deuxième condition, c'est d'avoir dans son chiffre d'affaires des \nfactures d'électricité et de gaz qui représentent plus de 3 % du chiffre d'affaires. Ce qu'on appelle les \ngazo -intensifs ou les électro -intensifs. Pour être éligible, il faut que votre facture d'électricité ou de gaz \nreprésente plus de 3 % de votre chiffre d'affaires. C'est bien l'objectif ciblé sur ceux qui p rennent de \nplein fouet cette augmentation des prix du gaz et de l'électricité. Enfin, troisième condition, il faut réaliser \ndes pertes d'exploitation puisque nous sommes là pour aider les entreprises qui sont en difficulté réelle.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nNous avons là aussi, avec le Premier ministre, fait le choix d'ouvrir cette aide qui ira jusqu'à 25 millions \nd'euros à tous les secteurs d'activité, de façon à pouvoir embrasser tous ceux qui connaîtraient vraiment \ndes difficultés. L'évaluation préalable q ue nous avons, c'est que les secteurs qui seront les plus \nconcernés seront l'industrie, l'industrie métallurgique, l'industrie chimique, l'industrie du papier et du \ncarton, certaines industries agroalimentaires comme les sucreries qui doivent chauffer leur s produits et \ncertaines productions agricoles, Monsieur le ministre de l'Agriculture le sait mieux que personne. Avec \nces aides, nous pourrons couvrir une partie de la hausse des factures d'électricité et de gaz. Les \nmodalités pratiques de mise en œuvre ad ministrative font encore l'objet de discussions au niveau \neuropéen. Nous les dévoilerons dans les tout prochains jours.  \n \nJe voudrais insister également sur deux ou trois points complémentaires qui me paraissent très \nimportants dans cette période de crise.   \n \nLe premier, c'est la solidarité dans les filières et je voudrais vraiment lancer avec beaucoup de gravité \nun appel à la solidarité entre TPE, PME et donneurs d'ordre. Il faut que les TPE et les PME puissent \nmodifier leurs contrats avec leurs clients pou r prendre en compte les hausses de prix. Sinon, si les \nchoses sont totalement bloquées, que des hausses de prix ne peuvent pas passer, qu'il n'y a pas de \nsolidarité de filière, c'est les plus petites entreprises qui vont souffrir le plus. C'est justement c e que nous \nvoulons éviter. Nos dispositifs le permettent mais il faut que les donneurs d'ordre jouent aussi le jeu et \nfassent preuve de solidarité avec leurs entreprises sous -traitantes TPE et PME. Et nous souhaitons que \nle médiateur des entreprises accomp agne chacune des filières avec des comités dédiés pour résoudre \nles tensions qui peuvent être liées aux approvisionnements et pour veiller à ce que cette solidarité \néconomique se traduise en actes. Pas simplement des belles paroles, mais des vrais actes de  solidarité \nà l’intérieur des filières. J’ai également demandé à la DGCCRF de jouer tout son rôle avec beaucoup \nde rigueur pour s’assurer du respect des règles de contrat dans les domaines du transport et dans les \ndomaines de l’agroalimentaire.  \n \nDeuxième remarque générale, c’est sur le secteur du BTP, bâtiment et travaux publics. Nous les avons \nreçus à plusieurs reprises. Chacun sait que la crise a un impact très fort sur le secteur parce qu’ils sont \nconfrontés à une volatilité au quotidien du prix des mat ériaux de construction, du bois, de l’acier, de \nl’aluminium qui est souvent vertigineuse et qui leur pose des difficultés considérables. Les contrats sont \nparfois sans clause de révision des prix et il y a un manque complet, hélas, de visibilité sur les co ûts et \nde visibilité sur les délais d'approvisionnement. Nous avons donc pris un certain nombre de décisions \npour soutenir le secteur du bâtiment et des travaux publics. Il bénéficiera d'abord, je le rappelle, des 15 \ncentimes de réduction à la pompe. Nous demanderons en deuxième lieu à tous les acteurs publics \nd'inclure des clauses de révision des prix dans les contrats publics pour qu'ils prennent en compte la \nhausse du coût des intrants. Et nous leur demandons de n'appliquer aucune pénalité de retard dans  \ndes circonstances dues à la crise ukrainienne. C'est une mesure de justice et de solidarité aussi.  \n \nEnfin, conformément à la demande du bâtiment et travaux publics, nous accélérons la publication des \nindex du bâtiment qui permettra de réviser le prix de certains marchés sur une base beaucoup plus \nrégulière, alors que la mise à jour se fait tous les trois mois actuellement. S'agissant des contrats de \ndroit privé, toujours dans le bâtiment et travaux publics, je veux rappeler qu'il est possible de les révis er \nen cas de changement de circonstances imprévisibles qui rend l'exécution du contrat de droit privé trop \ncoûteuse. C'est ce qu'on appelle la théorie de l’imprévision. Les contrats peuvent donc être amendés \npour intégrer ces hausses massives de coûts aprè s une négociation de bonne foi avec le client. Là \naussi, c'est un principe de solidarité et de bon sens qui doit s'appliquer dans ces circonstances tout à \nfait particulières.  \n  \n \nSeul le prononcé fait foi  \n5/5  \n \n \nUn tout dernier mot, enfin, à la suite de ce que disait le Premier ministre sur la sortie de la dépendance \naux intrants russes. C'est un enjeu absolument majeur pour des points critiques comme le titane, le \npalladium, le néon. Nous allons donc lancer un appel à projets pour subventionner jusqu'à la fin de \nl'année à hauteur de 15% pour les grands groupes et 35% pour les petites entreprises les projets qui \npermettraient de réduire la dépendance aux produits venus de Russie les usines de recyclage, les \nchangements de procédés de production. Toutes les entreprises qui ont un projet dan s ce domaine -là, \nqui leur permettent de se libérer de la dépendance à l'égard des intrants russes, pourront le financer \ndans des conditions bien meilleures que celles qui existaient jusqu'à auparavant.  \n \nMerci beaucoup.  \n ", "published_date": "2022-03-16", "section": "Discours"}