{"id": 338, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4912&rub=1", "author": "None", "title": "04 janvier 2011 - L'envolée des achats d'automobiles en décembre (+9,9%) clôt deux années d'efficacité remarquable de la prime à la casse", "text": "Selon les chiffres publiés aujourd’hui par l’INSEE, les achats de voitures neuves ont décollé de +9,9% en décembre 2010 par rapport à novembre, à l’approche de l’extinction de la prime à la casse automobile. \n\nChristine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Eric BESSON, ministre charge de l’Industrie, de l’Energie et de l’economie numérique, se félicitent du succès remarquable rencontré depuis 2 ans par la prime à la casse mise en œuvre dans le cadre du plan de relance en décembre 2008 et de son mécanisme de sortie progressive. Les ventes d’automobiles en 2010 sont restées supérieures de +7,5% à leur niveau de 2008 avant la crise, alors même que la prime a été réduite à 700 puis 500 euros.\n\nChristine LAGARDE et Eric BESSON se réjouissent de l’efficacité de la prime à la casse qui a relancé le secteur automobile depuis 2 ans et préservé de nombreux emplois, sans peser lourdement sur les finances publiques. \n\nChristine LAGARDE et Eric BESSON rappellent que l’action des pouvoirs publics en faveur du secteur automobile a comporté dès 2008 d’autres actions pour structurer durablement la filière (mise en place d’un fonds d’investissement sectoriel, entrée dans l’ère du véhicule décarboné). Ils rappellent aussi que le secteur automobile a tiré parti de façon sensible du triplement du crédit d’impôt recherche et de la suppression de la taxe professionnelle. \n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\nCabinet de Eric BESSON : Nicolas BOUDOT / Clotilde LARROSE : 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/01/2011", "published_date": "2011-01-04", "section": "Discours"}