{"id": 6177, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20087.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Lutter contre le financement du terrorisme - Bercy, le 23 novembre 2015", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPoint presse \nsur la lutte contre le financement du terrorisme \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 23 novembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n\n \nSeul le prononcé fait foi \n3\n \n \n \nMesdames, messieurs, \n \nC’est la première fois que nous nous revoyons depuis le 13 novembre. \n \nIl y a maintenant dix jours, nous étions frappés, à Paris, par des attentats terroristes d’une ampleur \nsans précédent.  \n \nJe sais que certains d’entre vous ont été éprouvés personnellement par les événements qui se \nsont produits. C’est aussi le cas pour ce ministère, qui a perdu trois de ses agents, qui aimaient la \nvie et qui aimaient la musique. \n \nJe veux donc commencer en disant à tous tout notre soutien dans cette épreuve et toute notre \ndétermination à nous battre de manière extrêmement déterminée contre le terrorisme.  \n \nLutter contre le terrorisme, pour le ministère des Finances et des Comptes publics, c’est avant tout \nlutter contre son financement. Mais c’est aussi récolter et partager des informations sur les \nrelations financières, ou issues de la surveillance douanière, qui aident à identifier les terroristes, \nleurs déplacements et leurs réseaux.  \n \nC’est le sens de la présence à mes côtés de Bruno DALLES, qui est à la tête du service chargé du \nrenseignement financier, Tracfin, et de Jean-Paul GARCIA, qui dirige la Direction nationale du \nRenseignement et des Enquêtes Douanières (DNRED). C’est, enfin, une action qui se déploie au \nniveau national comme au  niveau international, dans des enceintes comme le G20 ou le GAFI, \nd’où la présence à mes côtés du directeur général du Trésor, Bruno BEZARRD. \n \nC’est évidemment une action au long cours, que nous avons intensifiée depuis janvier dernier.  \n \nJe souhaite donc partager avec vous un constat sur ce qui a été fait et notre volonté d’avancer sur \nce qui reste à faire. \n \n \n*** \n \n \nLutter contre le terrorisme, c’est d’abord assurer que l’information circule de manière parfaitement \nfluide entre les services de l’Etat. \n \nAvec Bernard CAZENEUVE, lors d’une réunion en janvier, nous avions partagé notre volonté de \nrenforcer encore les liens qui existaient entre nos services en charge du renseignement.  \n \nC’est désormais chose faite. Il existe désormais des officiers de liaison de la Direction nationale du \nrenseignement et des enquêtes douanière (DNRED) à la DGSI, à Tracfin et au centre de \nplanification et de conduite des opérations (CPCO)1 et un agent de Tracfin est mis à la disposition \nde la DGSI.  \n \nSans entrer dans les détails, je me contenterai de dire d’ores et déjà, que ces dispositifs ont \nmontré leur utilité, à la fois en récoltant de l’information sur les personnes liées aux attaques du \n13 novembre 2013 et en mettant en évidence des liens avec d’autres.  \n \nNous sommes évidemment très vigilants à maintenir ce niveau de fluidité et de réactivité complète \nentre les équipes. \n \n*** \n                                                           \n1 Service de l’état-major des armées. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLutter contre le terrorisme, pour le ministère, c’est aussi spécifiquement chercher à resserrer les \nmailles du filet pour rendre plus difficile et plus repérable le financement des activités terroristes. Si \ndes terroristes parviennent à commettre des attentats, c’est parce qu’ils peuvent se procurer les \nressources financières pour ce faire, en France ou à l’étranger.  \n \nEn mars 2015, j’ai présenté un plan de lutte contre le financement du terrorisme qui poursuit trois \nobjectifs : \n \n- \nfaire reculer l’anonymat dans l’économie afin de mieux tracer les opérations financières ; \n \n- \nmieux surveiller, grâce à la mobilisation des acteurs financiers dans la lutte contre le \nterrorisme ; \n \n- \nrenforcer les capacités de gel contre les avoirs détenus par les financeurs ou les acteurs du \nterrorisme. \n \nL’ensemble du plan sera mis en œuvre totalement d’ici le premier trimestre 2016.  \n \nComme vous le savez, les sommes en jeu sont souvent modestes, et les terroristes cherchent à \néchapper à toute traçabilité.  \n \nNous avons donc pris des mesures qui réduisent l’usage de l’argent liquide dans l’économie, en \nabaissant les limites autorisées.  \n \nVous trouverez dans le dossier qui vous a été distribué un point précis sur la mise en œuvre des \nmesures décidées en mars. \n \nNous poursuivons leur mise en œuvre à un double titre. D’abord nous encadrerons plus \nstrictement l’utilisation des cartes prépayées, dont il a été fait usage dans les attentats du \n13 novembre, afin de faire reculer l’anonymat.  \n \nEnsuite, nous étendrons le dispositif national de gel des avoirs des terroristes aux avoirs \nimmobiliers et aux véhicules et le gel s’appliquera aux prestations et autres sommes versées par \nles collectivités publiques et les organismes sociaux.   \n \nLe projet de loi pour la transparence et la modernisation de la vie économique, qui sera transmis \ntrès prochainement au Conseil d’Etat, portera cette réforme.  \n \nMais ce projet de loi ira plus loin. Il permettra aussi la transposition de la 4ème directive anti \nblanchiment, dont les dispositions permettent aussi de lutter contre le financement du terrorisme, \npar ordonnance. De plus, ce projet de loi élargira le pouvoir de Tracfin de recevoir et de \ncommuniquer des informations et lui permettra de désigner aux établissements des situations \njustifiant l’adoption de mesures de vigilance renforcées. \n \nEnfin, afin de favoriser la diffusion aux services chargés de la lutte contre le terrorisme \nd’informations pertinentes et ciblées, un accès au fichier des personnes recherchées (FPR) sera \npar ailleurs ouvert à Tracfin (par décret). \n \nCes mesures s’accompagnent d’une action de sensibilisation de l’ensemble des acteurs concernés \npar la lutte contre le financement du terrorisme.  \n \nJ’ai, avec le Gouverneur de la Banque de France, rappelé à l’ensemble des institutions \nconcernées (établissements de crédit et établissement financiers) leur devoir de vigilance. Les \nlignes directrices sur la conduite à tenir ont été actualisées très récemment par Tracfin et par \nl’ACPR. \n\n \nSeul le prononcé fait foi \n5\n \n \n \n \nJ’ai demandé à mes services de diffuser un guide à destination des associations pour les informer \ndes risques en matière de financement du terrorisme.  \n \nEnfin, parce qu’une partie de l’argent du terrorisme provient du trafic d’œuvres d’art, j’ai adressé \ntrès récemment une lettre aux syndicats des antiquaires pour leur rappeler les interdictions en \nvigueur et leur devoir de vigilance.  \n \n*** \n \nMais, vous le savez, le terrorisme et ses financements ont des ramifications qui cherchent à se \njouer des frontières. La lutte contre le terrorisme ne peut donc pas être uniquement nationale.  \n \nNous avons tous reçu des messages de sympathie et de soutiens de nos collègues étrangers, et \nnous y avons été très sensibles. \n \nIl faut maintenant aller au-delà de l’émotion, et passer à l’action ! \n \nNous devons pour commencer agir plus vite et plus fort au niveau européen.  \n \nNous partageons un espace commun, la menace est commune et il faut donc y répondre \nensemble. \n \nC’est vrai pour ce qui est du contrôle de notre espace commun. Vendredi dernier,  \nBernard CAZENEUVE et Christiane TAUBIRA étaient à Bruxelles pour un conseil exceptionnel des \nministres des Affaires intérieures. Ils ont pris des décisions fortes sur la coopération entre services \nnationaux et sur le contrôle des frontières extérieures. Ils ont aussi redit leur volonté que certains \nchantiers cruciaux, comme le PNR, qui mettent tant de temps à avancer, soient enfin débloqués.  \n \nC’est vrai en matière de lutte contre le financement du terrorisme. J’ai fait des propositions au \nConseil ECOFIN dès fin janvier, nous avons avec Wolfgang SCHÄUBLE, écrit une lettre conjointe \nà la Commission européenne fin mars pour faire des demandes précises.  \n \nLa Commission a adopté en avril une feuille de route.  \n \nIl faut maintenant que ces chantiers avancent concrètement ! Oui, ceci nécessitera de vaincre des \nréticences, chacun étant attaché à ses particularités nationales. Mais nous ne pouvons pas aller \nd’attentat en menace dans l’espace européen sans nous assurer que la lutte contre le financement \ndu terrorisme, et contre son opacité, sont traitées de manière prioritaire ! \n \nC’est pourquoi j’ai demandé que la question du financement du terrorisme soit ajoutée à l’ordre du \njour du Conseil des ministres des Finances du 8 décembre. \n \nLa France porte des propositions concrètes, là encore pour faire reculer l’anonymat dans \nl’économie, mieux surveiller les flux, et renforcer nos capacités à assécher les flux financiers :  \n \no nous devrions tous avoir des cellules de renseignement financier autonomes et efficaces, \npour traquer les flux, qui échangent entre elles de manière fluide ; \n \no nous devrions tous avoir des registres centralisés des comptes bancaires et de paiement, \npour identifier les flux suspects et permettre de geler rapidement les avoirs terroristes ; \n\n \nSeul le prononcé fait foi \n6\n \n \n \no nous devrions, enfin, nous doter des moyens d’exploiter nos propres données : aujourd’hui, \nplus de 90% des transferts de fonds internationaux passent par le système d’information \nSWIFT, dont un des deux serveurs est situé en Europe (l’autre aux Etats-Unis), et nous \nEuropéens ne sommes pas capables d’exploiter nos propres données !  \n \no nous devrions enfin nous donner les moyens d’assécher le financement du terrorisme :  \n \ni. en améliorant la surveillance des transferts de fonds, quelle que soit leur nature ; \n \nii. en renforçant la lutte contre le trafic des œuvres d’art ;  \n \niii. en contrôlant davantage encore l’utilisation des cartes prépayées ; \n \niv. et en améliorant les capacités de gel d’avoirs liés au terrorisme.  \n \nNous devons aussi être plus efficaces au-delà des frontières de l’Union européenne.  \n \nLors du G 20 à Antalya, j’ai redit toute la détermination de la France à lutter au plan international \ncontre le financement du terrorisme, sous toutes ses formes.   \n \nAprès les attentats de janvier, j’avais demandé au GAFI une évaluation des dispositifs mis en \nœuvre pour lutter contre le financement du terrorisme dans 194 pays. A Antalya, le GAFI nous a \nexpliqué que tous ne sont pas au niveau. D’ici au G20 finances de février, nous devrons identifier \nles pays présentant des failles et proposer un mécanisme de suivi efficace, pour faire pression sur \nces pays défaillants jusqu’à ce qu’ils modifient leur législation et qu’ils l’appliquent effectivement. \nJ’y veillerai. \n \nJ’irai prochainement à Washington pour aborder ces sujets avec mon homologue. \n \n*** \n \nSoyez bien assurés qu’avec l’ensemble du Gouvernement, ma détermination et ma mobilisation \nsont totales pour lutter contre le terrorisme et contre son financement.  \n \nJe vous remercie. \n", "published_date": "2015-11-23", "section": "Discours"}