{"id": 372, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5100&rub=1", "author": "Christine Lagarde", "title": "21 février 2011 - Déplacement en Tunisie de Christine Lagarde et Laurent Wauquiez - Mardi 22 février 2011 -", "text": "A la demande du Président de la République et du Premier ministre, Christine Lagarde, ministre de l’Economie, des Finances et de l’Industrie et Laurent Wauquiez, ministre auprès de la Ministre d''État, Ministre des Affaires étrangères et européennes, chargé des Affaires européennes se rendront à Tunis mardi 22 février, pour une visite d’amitié et de travail.\nCe premier déplacement de membres du gouvernement français en Tunisie depuis l’installation des nouvelles autorités sera l’occasion de réitérer un message politique de soutien à la transition démocratique engagée et de souligner la disponibilité de la France pour aider le peuple tunisien à concrétiser ses aspirations et construire une Tunisie démocratique et prospère.\nDans la perspective de la conférence internationale de Carthage consacrée aux réformes politiques et économiques, les deux ministres rencontreront les nouvelles autorités tunisiennes afin de se mettre à l’écoute de leurs attentes. Christine Lagarde et Laurent Wauquiez étudieront avec leurs interlocuteurs les moyens d’y répondre, dans la durée et avec le concours de tous les acteurs concernés y compris l’Union pour la Méditerranée et l’Union européenne.\nCe déplacement intervient en effet aussi entre le Conseil des Affaires étrangères de l’UE des 20 et 21 février, qui a permis d’examiner les relations entre l’Union européenne et son voisinage sud, et avant une réunion de haut niveau organisée par l’Union, mercredi 23 février, à Bruxelles, avec les principaux intervenants multilatéraux.\nCette visite permettra enfin aux deux ministres de rencontrer la communauté française dont le rôle est déterminant dans le soutien au processus de transition engagé.\nContacts presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Bruno SILVESTRE - 01 53 18 41 35\nCabinet de Laurent WAUQUIEZ : Nicolas DIAT – 01 43 17 55 60 / Bénédicte CONSTANS – 01 43 17 55 75\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/02/2011", "published_date": "2011-02-21", "section": "Discours"}