{"id": 5944, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=E0B32540-87E8-4E3E-8EE6-9493E291CC74&filename=1141%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Examen%20projet%20de%20loi%20cr%C3%A9ation%20d%27une%20taxe%20sur%20les%20services%20num%C3%A9riques.pdf", "author": "Bruno Le Maire", "title": "1141 - Discours de Bruno Le Maire lors de l'examen par la Commission des finances à l'Assemblée nationale du projet de loi relatif à la taxation des grandes entreprises du numérique – Mardi 2 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nExamen du projet de loi  \nrelatif à la taxation des grandes entreprises du numérique \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée Nationale  \n \nMardi 2 avril 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMonsieur le Président, \nMonsieur le Rapporteur Général, \nMesdames et messieurs les Députés, \n \nJe suis très heureux de vous présenter ce projet de loi relatif à la taxation des grandes entreprises \ndu numérique, auquel je crois que nous attachons tous ici beaucoup d’importance. \n \nNous sommes entrés dans une nouvelle économie qui repose pour beaucoup sur la valorisation et \nla commercialisation des données. Cette nouvelle économie doit nous amener à construire une \nnouvelle fiscalité et le projet de loi qui vous est présenté aujourd’hui est un des éléments de cette \nnouvelle fiscalité pour le 21ème siècle que nous voulons bâtir avec vous. \n \nC’est un élément important, mais ce n’est pas le seul : ce n’est qu’une étape dans la mise en place \nd’une fiscalité du 21ème siècle plus juste et plus efficace, qui permettra de taxer les biens \nintangibles et de taxer notamment la valeur créée par les données. \n \nCette étape, je tiens à le préciser, nous ne sommes pas les seuls, nous Français, à la franchir \npuisque d’autres Etats européens vont la mettre en pratique – l’Italie, l’Autriche, la Grande-\nBretagne – et que cette idée de taxer le numérique est soutenue aujourd’hui par 23 Etats \neuropéens sur 27. \n \nPourquoi cette taxe nous semble-t-elle indispensable ? D’abord parce que c’est une question de \njustice pour nos entreprises, comme l’a rappelé tout à l’heure le rapporteur général. L’évaluation \nqui est faite par la Commission européenne est sans appel : les entreprises du numérique payent \n14 points d’impôt en moyenne de moins que les autres entreprises en Europe. Personne ne peut \naccepter que les plus grandes entreprises du digital paient 14 points d’impôt en moins que d’autres \nentreprises, TPE, PME ou ETI. \n \nC’est également une question de justice pour nos concitoyens, car la valeur qui est créée par ces \nentreprises du digital repose sur la commercialisation de données dont nous sommes tous ici les \npourvoyeurs. Ce sont les données des consommateurs qui font les profits de ces entreprises du \nnumérique et ce sont ces profits qui échappent aujourd’hui largement à la taxation. \n \nEnfin, c’est une question d’efficacité pour nos finances publiques, car si nous voulons demain \npouvoir financer nos crèches, nos hôpitaux, nos collèges, nos lycées, nos services publics, si nous \nvoulons financer les grands biens publics du 21ème siècle, nous aurons besoin de taxer la valeur là \noù elle se crée. \n \nNous avons besoin d’un système fiscal international au 21ème siècle plus juste. Nous avons besoin \nd’un système fiscal international au 21ème siècle plus efficace. Voilà pourquoi nous créons \naujourd’hui cette taxation des plus grandes entreprises numériques au niveau national. \n \nC’est une taxe simple, ciblée et efficace. Elle est simple puisqu’elle aura un taux unique : 3 % sur \nle chiffre d’affaires numérique réalisé en France. Elle est ciblée puisqu’elle ne touchera que les \nplus grandes entreprises du numérique avec, je le rappelle, deux seuils cumulatifs : 750 millions \nd’euros de chiffre d’affaires sur les activités numériques dans le monde et 25 millions d’euros de \nchiffre d’affaires sur les activités numériques réalisées en France.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nCes seuils ont un objectif simple : ne pas freiner l’innovation de nos startups, ne pas freiner la \ndigitalisation et la croissance de nos PME. Elle est également ciblée car elle vise trois types \nd’activités numériques, qui sont celles qui génèrent le plus de valeur : la publicité en ligne, la vente \nde données à des fins publicitaires et la mise en relation des internautes par les plateformes. \n \nJ’entends bien entendu les critiques des uns et des autres sur cette taxation. \n \nCertains nous disent que taxer le chiffre d’affaires n’est pas le plus raisonnable, ni le plus efficace. \nTrès bien ! Cela fait deux ans que nous travaillons avec les services les plus compétents de la \nCommission européenne et de l’OCDE pour définir une autre base taxable : il n’y en a pas pour le \nmoment. Le chiffre d’affaires, je le reconnais bien volontiers, est la base taxable faute de mieux et \nj’espère que l’OCDE nous présentera une meilleure base taxable d’ici quelques mois. Mais pour le \nmoment ce n’est pas le cas. \n \nOn nous dit que ce sont les consommateurs qui vont payer cette taxe. Mauvais argument ! Il me \nsemble que les publicités que vous consultez tous les jours, bon gré mal gré, sur vos smartphones \nou sur vos autres instruments digitaux ne requièrent aucun paiement de votre part. Je ne vois donc \npas en quoi taxer ces publicités en ligne et ces publicités ciblées pourrait avoir un quelconque \nimpact sur le consommateur. Ne jouons pas avec les peurs et avec les faux arguments. \n \nOn nous dit : « Vous affectez la compétitivité de nos propres startups. » Sauf qu’aujourd’hui le \nproblème de nos startups n’est pas d’être touchées par une taxe qui touchera uniquement les \nentreprises qui ont un chiffre d’affaires supérieur à 750 millions d’euros au niveau mondial. Le vrai \nproblème de nos startups est justement d’atteindre ces 750 millions d’euros de chiffre d’affaires \nmondial. Ne déplaçons pas le sujet là où il ne se trouve pas. \n \nOn nous dit : « Une taxe nationale ne sert à rien, attendons d’avoir un consensus international. » \nMais sans la mobilisation de la France depuis deux ans, cette taxation du numérique à l’échelle \ninternationale serait au point mort. \n \nPendant dix-huit mois, nous avons travaillé à une solution européenne. Désormais 23 États \neuropéens soutiennent cette proposition. Mais tant que la règle de la fiscalité en Europe restera \nl’unanimité, il sera compliqué d’obtenir des accords sur un projet de directive. Raison pour laquelle \nnous plaidons, avec le président de la République, pour le passage à la majorité qualifiée sur les \nquestions fiscales. Si nous avions la règle de la majorité qualifiée, nous aurions aujourd’hui un \naccord européen sur la taxation du digital. Mais je le redis : nous sommes 23 États sur 27 à \nsoutenir un projet de taxe au niveau européen, alors qu’en 2017, quand nous avions proposé cette \ntaxation du numérique, nous étions les seuls à le faire. \n \nNous avons également bougé les lignes au niveau international, puisque depuis que la France a \nannoncé qu’elle allait créer cette taxe, subitement les travaux à l’OCDE semblent s’éclaircir et il \nsemblerait qu’un accord y devienne possible rapidement. Je n’ai aucun doute que le jour où la \nFrance retirera sa taxe nationale sur les géants du numérique, tout d’un coup les travaux \nralentiront exactement à la même vitesse. \n \nCette taxe nationale est donc un moyen, avec d’autres partenaires européens, de faire levier sur \nles travaux de l’OCDE pour obtenir le plus rapidement possible, en 2020, une taxation du \nnumérique au niveau international. Je suis prêt à y travailler notamment avec nos partenaires \naméricains. J’ai eu l’occasion d’en parler avec le secrétaire américain au Trésor, à plusieurs \nreprises, et je lui ai déjà indiqué que le jour où il y aurait une taxation du numérique au niveau \ninternational à l’OCDE, la France retirerait bien entendu sa taxe nationale. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nVoilà les éléments de présentation rapide que je voulais vous faire. Je voudrais terminer par deux \nconvictions très simples. \n \nLa première, c’est que lorsque la France montre sa volonté, les choses bougent. Le rôle de la \nFrance n’est pas d’être suiveur et derrière, mais d’être leader et devant. Et sur cette taxation du \nnumérique, sur cette fiscalité internationale du 21ème siècle, il est indispensable que la France \nprenne les devants, ouvre la voie et rassemble le plus grand nombre de partenaires. \n \nMa deuxième conviction, c’est que ce combat pour la fiscalité du 21ème siècle ne fait que \ncommencer et qu’il va nous demander de répondre à trois questions fondamentales qui sont très \ncomplexes, très techniques, et dont les incidences sont majeures pour nos ressources publiques. \n \nLa première question, c’est : où se crée la valeur et comment la taxer ? Sur le lieu de \nconsommation ? Sur le lieu de production ? Comment taxer les intangibles, comme disent nos \namis américains ? C’est une question majeure que nous traitons au sein de l’OCDE. \n \nLa deuxième question majeure, c’est : comment éviter le dumping fiscal ? Car la course vers le \nbas en matière fiscale ne conduira qu’à l’appauvrissement de tous les États, à la fin des services \npublics et à l’impossibilité de financer nos biens publics. \n \nEnfin la troisième question fondamentale – et je sais que vous y êtes tous très attachés dans cette \ncommission des finances – c’est : comment lutter contre l’évasion fiscale ? Et c’est tout l’enjeu de \nparvenir à un taux minimal de l’impôt sur les sociétés, pour éviter l’évasion fiscale des grandes \nmultinationales, qui est, je le rappelle, l’objectif prioritaire du G7 Finances que je préside depuis le \ndébut de cette année. \n \nMerci de votre attention. \n \n", "published_date": "2019-04-04", "section": "Discours"}