{"id": 366, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5054&rub=1", "author": "Pierre Lellouche", "title": "08 février 2011 - Pierre LELLOUCHE a reçu Malusi GIGABA, Ministre Sud-africain des Entreprises publiques, à la veille de la réception au Cap, par le Président de l'Afrique du Sud, Jacob Zuma, du premier appareil d'une commande de 6 Airbus A330", "text": "Pierre LELLOUCHE, Secrétaire d’Etat chargé du Commerce extérieur, a reçu aujourd’hui M. Malusi GIGABA, Ministre Sud-africain des Entreprises publiques, à la veille de la réception, au Cap, par le Président de l’Afrique du Sud, Jacob Zuma, du premier appareil d’une commande de 6 Airbus A330.\n\nCet entretien a été l’occasion de donner un nouvel élan au partenariat économique entre la France et l’Afrique du Sud, à un moment où l’Afrique du Sud s’apprête à investir massivement pour son avenir : 90 milliards d’euros publics mobilisés entre 2010 et 2013 dans les transports, l’énergie et l’eau. Pierre LELLOUCHE a souligné que les entreprises françaises seront aux avant-postes pour accompagner le pays dans son développement et l’aider dans son ambition d’être le champion des infrastructures pour l’Afrique.\n\nPierre LELLOUCHE a, en particulier, réaffirmé la disponibilité de la France à poursuivre le partenariat avec l’Afrique du Sud dans l’énergie nucléaire et a insisté sur la nécessité pour le pays de se doter des meilleurs standards de sûreté en la matière. \n\nPierre LELLOUCHE a salué l’engagement exemplaire pris par l’Afrique du Sud de diversifier son système énergétique en faisant une part plus grande aux sources non-carbonées, à moins d’un an de la conférence mondiale sur le changement climatique de Durban (28 novembre-9 décembre 2011). \n\nLa rencontre entre Pierre LELLOUCHE et Malusi GIGABA s’inscrit dans le cadre de la préparation de la visite d’Etat en France de M. Jacob ZUMA, Président de l’Afrique du Sud, les 2 et 3 mars prochains.\n\nContacts Presse :\nFranck ALLISIO : 01 53 18 44 24,  franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/02/2011", "published_date": "2011-02-08", "section": "Discours"}