{"id": 6079, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21529.pdf", "author": "Martine Pinville", "title": "DISCOURS - M. PINVILLE Discours à l'occasion du Salon SME pour le lancement de la campagne de communication sur la transmission d'entreprise", "text": " \n \nSeul le prononcé fait foi \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 5 octobre 2016 \n \n \nDiscours de Martine PINVILLE à l’occasion du Salon SME \npour le lancement de la campagne de communication  \nsur la transmission d’entreprise \n \n \nMadame la députée de l’Hérault, Fanny Dombre-Coste \nMesdames et Messieurs les partenaires, \n \n \nBonjour à tous,  \n \nJe suis très heureuse de vous retrouver aujourd’hui sur le stand du Ministère de l’économie \net des finances pour lancer, après de longs mois de travail avec les partenaires, cette \ncampagne nationale de communication autour du sujet de la transmission-reprise des TPE \nen France.  \n \nJe crois qu’aucun endroit ne pouvait mieux se prêter que le Salon des micro-entreprises \npour marquer cet événement.  \n \nBeaucoup de nos 30 partenaires de l’opération sont présents : je pense au Réseau  \n« Transmettre et Reprendre » qui regroupe l’Agence France Entrepreneur, Bpifrance,  \nCCI France, l’APCMA, les Conseils nationaux des Barreaux et de l’Ordre des Experts-\nComptables, le Conseil Supérieur du Notariat. Je pense également aux acteurs de \nl’accompagnement, et de l’entreprise : Pôle Emploi, Boutiques de Gestion, France Active, \nCédants et Repreneurs d’Affaires, et bien d’autres. Je vous salue ainsi que tous les \npartenaires qui ont travaillé durement pour permettre à cette campagne d’exister. Ce qui \nnous rassemble ici, c’est une volonté collective, c’est une histoire. \n \nComme toute histoire, la campagne que je vais vous présenter démarre avec un élément \nfondateur : il s’agit du rapport qui nous a été remis par la députée Fanny Dombre-Coste en \njuillet 2015, à la demande du Premier Ministre.  \n \nLe diagnostic établit nous alertait alors sur deux points : non seulement les très petites \nentreprises, notamment du monde de l’artisanat et du commerce de proximité rencontraient \nencore de nombreux freins dans la reprise, mais la publication du rapport avait en elle- \n \n\n \n \nSeul le prononcé fait foi \n \n \n \nmême provoqué de fortes attentes de la part des acteurs auxquels il était urgent de \nrépondre.  \n \nJusqu’à maintenant, sur 100 000 entreprises susceptibles d’être transmises, seules  \n60 000 l’étaient réellement. Il est certain que toutes les entreprises ne se prêtent pas à la \nreprise, mais la marge de progression est forte.  \n \nNous voulons donc changer les mentalités, éveiller les consciences. Car dans le cas des \nreprises, les employeurs et salariés sont directement pénalisés par un manque d’information \nsur les dispositifs de transmission-reprise, ou lorsqu’ils le sont, attendent en vain le dernier \nmoment pour le mettre en œuvre.  \n \nLes 2 millions de TPE qui maillent notre territoire constituent des acteurs économiques \nessentiels, notamment dans les territoires fragiles, ruraux ou menacés de désertification. \nCelui ou celle qui a passé des années, parfois une vie, à faire vivre et grandir une petite \nentreprise doit pouvoir transmettre facilement cet héritage. Car bien souvent, il y a des biens \net des services utiles à tous, et des emplois qui sont en jeu. La transmission d’entreprise doit \ndevenir une évidence et un réflexe pour tous. A côté de l’envie de créer une entreprise, nous \ndevons susciter l’envie de transmettre et de reprendre. \n \nSoutenir la transmission d’entreprise, c’est également accompagner le nouveau boom \nentrepreneurial que notre pays connaît depuis quelques années, c’est orienter les jeunes qui \ncroient en l’aventure entrepreneuriale vers des chemins qu’ils ne connaissent pas encore, et \nla reprise-transmission en est un. Le gouvernement appuie cet engouement pour la création \nd’entreprise, par de multiples mesures. Nous devions donc aussi agir en faveur de la \ntransmission-reprise. Comment ? \n \nDans son rapport, la députée de l’Hérault a dressé 6 axes, 6 chantiers que nous avons suivi \navec la Direction Générale des Entreprises, dans une démarche partenariale : anticiper, \naccompagner, former, financer, simplifier : nous avons commencé à y répondre depuis 2015 \nà travers plusieurs mesures de simplification. A travers la réunion de 2 comités de pilotage \net d’un 3ème à venir d’ici décembre, la DGE a engagé et coordonné 6 chantiers de réflexion \net de proposition, qui ont débouché sur l’adoption de mesures et initiatives concrètes et \nimmédiates. \n \nD’abord, nous avons commencé à simplifier la démarche de transmission. Prenons le cas du \ncrédit vendeur : il doit permettre au repreneur d’échelonner dans le temps le paiement de \nson dû. Or, pour le cédant, cette opération représente un effort financier important car les \nsommes versées ne correspondent pas aux mêmes échéances que les impôts à payer.  \n \nEn 2015, nous avons rééquilibré ce dispositif fiscal et depuis le 1er janvier 2016, le cédant \nqui consent un crédit-vendeur peut régler l’impôt sur les plus-values de cession au rythme \ndes paiements programmés et effectués par le repreneur, et ce, sur une durée maximale de \n5 ans. De même, nous avons rendu plus simple la vente d’un fonds de commerce. \n \nC’est un début : d’autres mesures sont en cours d’élaboration, certaines en sont déjà au \nstade de l’adoption, par exemple rendre plus attractive la location-gérance de fonds de \ncommerce, comme cela est prévu dans le projet de loi Transparence en discussion au \nParlement.  \n\n \n \nSeul le prononcé fait foi \n \n \n \nNous avons aussi agi sur la structuration de réseaux régionaux autour de la transmission-\nreprise : en octobre 2015, avec le Ministre de l’Economie, j’ai confié aux préfets de Région la \nmise en place de réseaux à leur échelle, en lien avec les Régions ; ces réseaux sont \nnotamment chargés d’élaborer un plan de détection des cédants et un parcours \nd’accompagnement pour les repreneurs. 7 sont déjà constitués et les autres sont sur le point \nde l’être. \n \nAujourd’hui, dans cette même démarche partenariale, nous voulons inciter les cédants et les \nrepreneurs potentiels de TPE à passer à l’acte. C’est l’objet de la grande campagne de \ncommunication que nous vous présentons aujourd’hui. \n \nAvant d’entrer dans les détails, je tiens à souligner à nouveau la mobilisation forte et \ncontinue des quelques 30 partenaires sur cette opération, de l’Association des Régions de \nFrance et de la députée Fanny Dombre-Coste, à travers les 2 comités de pilotage et dans la \nproposition de mesures concrètes. Soyez-en tous chaleureusement remerciés. \n \nLe chantier d’une communication concertée qui aboutit aujourd’hui, est la pierre angulaire de \nnotre stratégie puisqu’elle vient mettre en valeur nos mesures et dispositifs tout en informant \net en sensibilisant à l’échelle nationale les cédants et repreneurs potentiels.  \n \nEn plus d’agir sur la méconnaissance de la transmission d’entreprise qui empêche les \nacteurs d’anticiper la démarche, la campagne a aussi vocation à changer le regard des TPE \nsur la reprise, une opération souvent délaissée au profit de la création d’entreprise.  \n \nLa campagne de communication doit remédier à ces deux écueils, c’est pourquoi nous \navons mis en place cette campagne, qui se matérialise à travers plusieurs outils :  \n \n- \nD’une part, un kit de communication constitué d’affiches, bannières internet, \nkakémonos et dépliants que vous pouvez observer devant vous et qui seront diffusés \npar les partenaires sur les stands du Salon puis dans la France entière, notamment \nlors des manifestations dédiées. \n \n- \nD’autre part, un nouvel espace dédié sur le site internet de l’Agence France \nEntrepreneur, afetransmission.fr : il offre une porte d’entrée unique aux cédants et \nrepreneurs afin de leur faciliter l’accès à l’information à travers des contenus \npratiques et pédagogiques, des outils ludiques et interactifs, ou encore des \ntémoignages d’entrepreneurs. \n \nL’un des temps fort de cette campagne sera, je vous l’annonce, la 1ère semaine \nnationale de la transmission-reprise, en fait une quinzaine, qui se déroulera du 14 au \n27 novembre prochains. Plus d’une centaine d’événements sont d’ores et déjà \nprévus partout en France, qui permettront, là aussi, de sensibiliser cédants et \nrepreneurs potentiels. \n \n \n \n \n \n \n\n \n \nSeul le prononcé fait foi \n \n \n \n \nMesdames et Messieurs,  \n \nCommuniquer est une étape décisive pour garantir la reconnaissance et donc réussite de \nnos mesures.  \n \nC’est dans un esprit partenarial que nous avons l’intention de « renverser la vapeur » \ncomme on dit, et de faire en sorte que transmettre une TPE devienne un réflexe. \n \nAvec la campagne que nous lançons, nous souhaitons franchir une étape décisive vers la \ngénéralisation du processus de transmission et donc vers la participation du tissu \néconomique des très petites entreprises au boom entrepreneurial français qui advient. \n \n \nEntreprendre, c’est aussi transmettre.  \nReprendre, c’est aussi entreprendre.  \n \nPréparez-vous. \nLancez-vous. \n \nC’est parti !  \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-05", "section": "Discours"}