{"url": "https://presse.economie.gouv.fr/download?id=8507&pn=275-Discours-de-Bruno-Le-Maire-lors-de-la-discussion-generale-du-PLF-2021-a-lAssemblee-nationale.pdf", "author": "0", "title": "275 - Discours de Bruno Le Maire lors de la discussion du projet de loi de finances pour 2021 à l'Assemblée nationale", "text": " \n \n \n \n \n \n \n \nDiscussion du projet de loi de finances pour 2021  \n \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nLundi 12 octobre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/10  \nMonsieur le P résident de l’Assemblée nationale, cher Richard Ferrand ,  \n \nMonsieur le M inistre, cher Olivier Dussopt , \n \nMonsieur le P résident, cher Eric Woerth , \n \nMonsieur le R apporteur général, cher Laurent Saint -Martin ,  \n \nMesdames et messieurs les D éputés,  \n \nJe suis heureux de vous présenter pour la quatrième année consécutive les grandes orientations du \nprojet de loi de finances pour 2021.  \n \nCe projet de loi de finances va être examiné dans des circonstances économiques exceptionnelles.  \n \nLa France, comme tous les autres Etats de la planète, est touchée par une crise dont la gravité n’est \ncomparable qu’à la Grande récession de 1929. La récessi on en France pour 2020 sera de -10 %.  \n \nCette crise économique dont on oublie parfois la violence, a eu un impact direct sur des centaines de \nmilliers de salariés et des dizaines de milliers d’entreprises. Elle a conduit en France à la suppression \nde plus de 715  000 emplois au 1er semestre, pour la plupart des intérimaires, des CDD, des contrats \ncourts, des emplois peu qualifiés.  \n \nSurtout, cette crise frappe inégalement les secteurs.  \n \nCertains se redressent rapidement  : je pense à l’industrie agro-alimentaire, aux secteurs des services, \nau secteur du bâtiment et des travaux publics.  Notamment grâce aux aides et aux mesures d’urgence \ndu Gouvernement.  \n \nD’autres secteurs  en revanche sont particulièrement touchés  : l’hébergement, la restauration, \nl’aéronautique, le transport de voyageurs et la culture. Ils expliquent la moitié de la perte d’activité que \nl’économie française subit  aujourd’hui . \n \nL’activité des hôtels, comme des agences de voyages, est encore en chute de 40  % par rapport à la \nnormale.  Celle du transport aérien est en recul de 30%. Celle de la production cinématographique, \nn’atteint à peine que la moitié de l’activité normale. Soyons lucides  : les mois à venir resteront difficiles \npour ces secteurs.  \n \nNotre responsabilité est de souteni r les secteurs et les territoires encore durablement affectés \npar la crise.  \n \nNous avons fait ce choix depuis le premier jour de la crise, nous co ntinuerons de défendre ce choix tant \nque durera cette crise.   \n  \nNous protégerons les entreprises, nous soutiendrons les salariés et nous défendrons le capital humain \net financier que nous avons accumulé par notre travail. Ils sont notre principale richesse.   \n \nNous avons accordé 120 Md€ de prêts garantis par l’Etat à p lus d’un demi -million d’entreprises, dont \n95% d’entre elles sont des TPE et PME.  \n \nNous avons apporté plus de 6 Md€ d’aides à 1,7 million de commerçants, d’indépendants et d’artisans \ngrâce au fonds de solidarité  qui est maintenu pour un certain nombre de s ecteurs .  \n  \n \nSeul le prononcé fait foi  \n3/10  \nNous avons accordé des reports d’échéances fiscales et sociales  pour 42 milliards d’euros depuis mars, \net des suppressions de cotisations sociales à hauteur de 5 Md€ pour l’hôtellerie, la restauration,  la \nculture ou l’évènementiel.   \n \nNous avons accompagné, enfin, des millions de Français et sauvé des centaines de milliers d’emplois \ngrâce au chômage partiel pour un montant de 22  Md€. S’y ajoute nt 1600 accords d’activité partielle de \nlongue durée déjà signés.  C’est la preuve que les entr eprises se saisissent de nos dispositifs.  \n \nNous n’avons cessé d’adapter nos dispositifs à la réalité de la situation et nous continuerons de \nle faire.  \n \nNous avons entendu le cri d’alarme des PME qui sont très brutalement touchées par cette crise.  \n \nNous avons agi en priorité pour elles  en négociant des taux compris entre 1 et 2,5% afin de rembourser \nleur prêt garanti par l’Etat sur une durée totale de six ans. Je verrai la F édération bancaire française \n(FBF)  le 19 octobre pour confirmer ces taux, leu r demander de les faire respecter dans leurs agences \net finaliser les modalités des prêts participatifs pour les PME.   \n \nNous avons aussi agi pour les PME et les TPE en renforçant la semaine dernière le fonds de \nsolidarité pour les secteurs les plus touchés  par la crise.   \n \nIl sera désormais ouvert aux entreprises de moins de 50 salariés contre 20 salariés précédemment.  \n \nLes entreprises ayant perdu 50  % de leur chiffre d’affaires auront toujours accès à l’aide de 1500 euros \npar mois.  \n \nL’aide pourra désormais atteindre jusqu’à 10  000 euros par mois pour les entreprises ayant perdu 70  % \nde leur chiffre d’affaires au lieu de 80  % précédemment.   \n \nEnfin, le champ des secteurs éligibles au fonds sera considérablement élargi  : une trentaine d e secteurs \ndont l’activité est liée au tourisme et à l’évènementiel pourront recevoir un soutien du fonds.  \n \nJe pense notamment au secteur des arts de la table, aux commerces non alimentaires situés dans les \nzones touristiques inte rnationales, aux blanchis series, aux graphistes dans l’évènementiel, aux \nfleuristes. Je pense aux bouchers traiteurs, aux bouquinistes, aux fabricants de foie gras, aux activités \nde sécurité privé.   \n \nJe le redis ave force  : nous maintiendrons cette politique aussi longtemps que l a crise durera .  \n \nJe le dis à toutes les professions qui s’inquiètent, à tous les salariés qui craignent pour leur emploi, aux \nsecteurs les plus touchés.  \n \nJe le dis aux constructeurs, aux compagnies et aux sous -traitants de l’aéronautique. Je le dis aux \nhôteliers, aux restaurateurs, aux patrons de bars, aux professionnels du tourisme. Je le dis aux \ncommerçants, aux artisans, aux indépendants.  \n \nNous avons ét é là et nous resterons à vos côtés.  \n \nTout au long de cette crise, l’Etat a apporté la preuve de son efficacité et de sa réactivité.  \n \nLe rapport économique, social et financier,  annexé au projet de loi de finances 2021 que nous vous \nprésentons, démontre que grâce aux mesures d’urgence que nous avons mises en place, les \nadministrations publiques ont pris à leur charge les deux tiers  du choc économique.   \n \nSeul le prononcé fait foi  \n4/10  \n \nLes destructions d’emplois  ont été limitées au regard de la violence de la crise  : au deuxième trimestre \nl’activité partielle a permis d’absorber près des trois quarts de la baisse des heures travaillées.   \n \nLes faillites liées à un manque de liquidité ont été évitées  : nos disposi tifs de soutien ont permis de \nréduire de plus de 80  % le nombre d’entreprises faisant face à des problèmes de liquidité.  \n \nLe pouvoir d’achat des Français a été préservé  : il n’a été réduit que de 0,5% par rapport à 2019 \nalors que l’activité a, elle, chuté de 10%. Il faut mettre en regard cette baisse de pouvoir d’achat \net la baisse de 10% de la production en France.  \n \nL’Etat a donc joué pleinement le rôle fondamental qui doit être le sien en cette période de crise. Il a \nprotégé les salariés, il a protégé le s entreprises, il a protégé les Français. Comme toujours dans son \nhistoire, l’Etat a protégé la France.  \n \nNaturellement, ces dépenses supplémentaires ont une conséquence  : elles ont conduit l’Etat à \ns’endetter.  \n \nLa dette atteindra 117,5  % du PIB en 2020, soit une augmentation d’environ 20  points par rapport à \nl’année dernière.    \n \nCette dette, nous devrons la rembourser.   \n \nTous ceux qui font croire aux Français que nous pourrions nous exonérer du remboursement de  la dette \nleur vendent des illusions.  \n \nLes Français sont plus lucides que cela. Ils savent que cette dette devra être remboursée. Ils ne nous \ndemandent pas de leur cacher la vérité. Ils nous demandent de leur dire quand et comment nous \nrembourserons.  \n \nQuand  ?  \n \nLa dette publique va atteindre 120% d’ici 2025. Elle sera cantonnée pour que les Français puissent \nsuivre la réduction de cette dette année après année. Nous visons, comme nos voisins allemands, \nun remboursement co mplet de la dette COVID en 2042,  soit d’ici 20 ans.   \n \nComment  ?  \n \nD’abord, par la croissance.  \n \nLa croissance est l’instrument le plus efficace et le plus durable de réduction de la dette.  En engageant \nmaintenant la relance, nous soutenons la croissance qui servira demain au remboursement de la dette.   \n \nEnsuite par la maîtrise de nos finances publiques, le principe de responsabilité doit rester au \ncœur  des finances publiques. Nous devons tenir les dépenses de fonctionnement et soutenir les \ndépenses d’investissement.  \n \nCette li gne de conduite doit nous guider dans la maîtrise de nos finances publiques dans les années à \nvenir.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/10  \n \nEnfin, des réformes structurelles seront nécessaires le moment venu. Non seulement pour réduire \nnotre dette, mais pour dégager un meilleur équilibre entre dépenses et recettes. De ce point de vue, je \nle redis la réforme des retraites est une priorité absolue.   \n \nNous ne pouvons pas défendre un modèle social parmi les plus généreux au monde, sans nous \ndonner les moyens de le financer.  \n \nNous ne pouvons pas créer une cinquième  branche de la Sécurité sociale pour la dépendance, qui est \nun des grands enjeux humains et sociaux du 21ème siècle, sans nous poser la question du travail que \nnous sommes prêts à fournir pour la financer.  \n \nNous auro ns d’autres occasions de mener ce débat dans le PLF. C’est un des plus grands débats de \nnotre vie politique nationale dans les années à venir.  \n \nC’est bien pour cela que nous devons engager sans délai la relance de notre économie.  \n \nJe mesure les contraintes que les règles sanitaires font peser sur les entreprises. J’entends les appels \nde tous, y compris  la CGT ce matin qui nous disent qu’il faut privilégier la santé sur l’économie.  \n \nNous sommes en désaccord avec Philippe Martinez , je le confirme.  \n \nNous devons conjuguer la protection des secteurs les plus fragiles avec la relance de l’activité \néconomique sur le long terme.  \n \nCar la crise économique a aussi un impact psychologique et social insupportable sur les plus fragiles.  \n \nLa re lance, c’est donc maintenant. La relance a déjà commencé.  \n \nJe veux rappeler à cette tribune, tous les dispositifs qui sont déjà ouverts et dont chacun peut faire \nimmédiatement usage.  \n \nLes appels à projets pour la relocalisation industrielle sont ouverts.   \n \nLes aides sont disponibles maintenant pour construire des nouvelles lignes de production, pour innover.  \n1 milliard d’euros sont sur la table.  \n \nLes 4000 euros pour l’embauche d’un jeune, les 8  000 euros pour l’embauche d’un apprenti de plus de \n18 ans et les 5  000 euros pour l’embauche d’un apprenti de moins de 18 ans sont disponibles \nmaintenant.  \n \nLes travaux de rénovation énergétique peuvent commencer maintenant.  \n \nLes investissements dans  la production d’hydrogène décarbonée, dans les biotech , dans l e calcul \nquantique,  peuvent et  doivent être réalisés maintenant si nous voulons en toucher les premiers \nbénéfices dans les prochaines années.   \n \nVous connaissez le plan de relance, vous en connaissez la philosophie  : le soutien à l’offre.   \n \nVous en connai ssez aussi les priorités: la transition écologique, la compétitivité des entreprises et la \nsolidarité.  \n \nPremière  priorité  : accélérer la transition écologique.  \n  \n \nSeul le prononcé fait foi  \n6/10  \nNous investirons 4 milliards d’euros  pour la rénovation énergétique des bâtiments publics.   \n \nNous investirons 1,3 milliard  d’euros pour la rénovation des bâtiments des collectivités \nterritoriales:  \n 300 millions d’euros pour les bâtiments publics des Régi ons ;  \n 1 milliard d’euros à la main des préfets de régions pour rénover les bâtiments des collectivités \nlocales  tels que les écoles, les crèches ou les centres culturels.  \n \n2,7 milliards seront consacrés à la rénovation des bâtiments publics de l’Etat et d e ses \nopérateurs ainsi que les bâtiments de l’Enseignement supérieur et de la recherche .  \n \nCes appels d’offres pour rénover les bâtiments de l’Etat sont clos depuis le 9 octobre.  \n \nLes dossiers vont désormais être instruits en fonction de la taille des projets.  \n \nSeules les décisions de financement des grands projets de rénovation seront prises à Paris.   \n \nPour tous les autres projets d’un montant inférieur à 8 millions d’euros en Il e-de-France et d’un montant \ninférieur à 5 millions d’euros partout ailleurs, les décisions de financement seront prises à l’échelle \nrégionale.  \n \nLes préfets tiendront des Conférences régionales de l’immobilier public d’ici le 10 novembre \npour décider des p rojets qui seront retenus.  Ils transmettront ensuite, sous trois jours, les dossiers \nà la Direction de l’Immobilier de l’Etat qui engagera les projets.  \n \nAu niveau national,  je présiderai aux environs du 20 novembre la Conférence nationale de \nl’immobilier  public qui sélectionnera les grands projets de rénovation. J’ai déjà demandé à la \nDirection de l’Immobilier de l’Etat d’engager sans délai toutes les simplifications nécessaires pour \naccélérer la mise en place de ces projets.   \n \nFin novembre, tous les proj ets de rénovation des bâtiments publics de l’Etat auront donc été retenus \npour que les premiers travaux puissent démarrer d’ici la fin de l’année  2020. En cas de retard dans le \ndécaissement des sommes, nous nous réservons le droit avec le Premier ministre de réallouer les fonds \naux projets qui vont le plus vite.  \n \nPour la rénovation des logements des particuliers, les travaux de rénovation énergétique sont \néligibles à MaPrimeRé nov depuis le 1er octobre.  \n \nVous pouvez aller sur le site internet du plan de relance, planderelance.gouv.fr . Vous y trouverez toutes \nles informations nécessaires pour accéder aux  différents dispositifs du plan de relance.  \n \nPour MaPrimeR énov , sur ce site, vous pouvez accéder à un simulateur – SimulAides - qui permet à \nchacun en cinq minutes d’estimer le montant de l’aide apportée par MaPrimeR énov .  \n \nEn quelques clics, après avoir donné la surface de votre logement, la date de construction, votre type \nde chauffage, les travaux que vous voulez y faire vous obtiendriez le montant de l’aide que vous pourrez \nrecevoir.  \n \nCette aide, si vous engagez des trav aux après le 1er octobre, vous sera versée au 1er janvier 2021.  \n \nAu total,  chaque Français, pourra bénéficier jusqu’à 20  000 euros d’aides sur 5 ans.   \n \n  \n \nSeul le prononcé fait foi  \n7/10  \nEnfin, les entreprises pourront aussi réaliser des travaux de rénovation énergétique. Un crédit \nd’impôt pour les TPE et les PME est accessible pour les dépenses engagées depuis le 1er \noctobre, et prend en charge 30% des travaux, dans la limite de  25  000€.  \n \nDeuxième  priorité  : améliorer la compétitivité des entreprises  \n \nLes fonds de modernisation des secteurs aéronautiques et automobiles ont  été lancés cet été.  \n \n37 projets ont déjà été sélectionnés  : 18 dans le secteur automobile, 19 dans le secteur aéronautique.  \n \nLes soutiens iront à des entreprises comme  :  \n COMAU sit uée à Castres qui est un leader mondial dans la fabrication des systèmes avancés \nd’automatisation automobile.  \n Comme E4V qui conçoit et fabrique des solutions Batteries Lithium -ion-Phosphate de fer au \nMans.  \n Comme CIMULEC qui travaille sur une nouvelle tech nologie d’impression numérique.  \n \nUn appel à projets important a également été lancé cet été pour la relocalisation industrielle  dans \ndes secteurs critiques  comme la santé, l’agroalimentaire ou l’électronique.  Il restera ouvert \njusqu’au 17 novembre.  \n \nNous continuerons dans les mois à venir à lancer ce type d’appel à projets dans les domaines de la 5G \nou de la chimie.  \n \nNous avons simplifié toutes ces démarches administratives afin qu’un maximum d’entreprises, et tout \nparticulièrement des PME, puisse en  bénéficier.  \n \nNous avons fixé deux exigences pour améliorer la compétitivité de notre économie  : décarboner \nl’industrie et numériser les PME.  \n \nSur chacun de ces volets, il y  aura  un guichet unique pour candidater aux appels à projets.  \n \nChaque entreprise pourra bénéficier d’une prise en charge jusqu’à 40% de sa dépense de \ndécarbonation ou de numérisation sur simple présentation de sa facture.  \n \nIl suffira à une entreprise d’aller sur planderelance.gouv.fr , de sélectionner l’aide qu’elle recherche et \nelle ser a orientée sur le site de Bpifrance  qui sélectionnera les projets et distribuera les aides.  \n \nPour soutenir les PME, nous adopterons deux mesures supplémentaires pr oposées par les \nparlementaires  : \n \n Le dispositif de réduction d’impôt sur le revenu quand on investit dans des PME va être \nprolongé de fin 2020 à fin 2021 .  \n \n Le taux réduit d’impôt sur les sociétés va être porté à 1 5 % pour les PME jusqu’à 10 \nmillions d’euros de chiffre d’affaires, au lieu des 7,6 millions actuellement .  \n \nLes CCI doivent également poursuivre leur accompagnement des entreprises et leur \ntransformation qui est indispensable. Nous ne voulons pas  y renon cer. Je me réjouis donc  de \nl’accord que n ous avons trouvé grâce à vous, mesdames et messieurs les p arlementaires, avec \nles Chambres de commerce et d’industrie  (CCI)  sur la révision de la trajectoire d’économie.  \n  \n \nSeul le prononcé fait foi  \n8/10  \n \n \nNous avons stabilisé le niveau de ressources affectées aux CCI en 2021 qui font face à une situation \nfinancière tendue cette année. Nous limiterons à 50 millions d’euros la baisse du plafond de taxe \naffectée en 2022.  \n \nEn échange, les CCI se sont engagées à sensibiliser  200 000 entreprises aux enjeux des transitions \nécologiques et numériques, et à poursuivre la modernisation et à la réorganisation de leur réseau.  \n \nUn mot, enfin, sur la baisse des impôts de production.  \n \nNous allons les baisser  de 10 milliards d’euros à partir du 1er janvier 2021.  \n \nNous ne demanderons pas de condition à cette baisse d’impôts.  \n \nPourquoi  ?  \n \nCar nous ne faisons que commencer à rétablir l’équité fiscale entre la France et les autres pays de \nl’Union européenne.  Les impôts de production sont 7 fois plus élevés  en France qu’en Allemagne et 2 \nfois plus élevés que la moyenne des pays de l’Union européenne.   \n \nLa France demeure le pays de l’OCDE dans lequel les prélèvements obligatoires sont les plus \nimportants.  \n \nNous nous en tiendrons donc à la ligne fixée par le président de la République et dont dépend le succès \nde la relance: aucune augmentation d’impôt, aucun nouvel impôt.  Et certainement pas la taxation de \nl’épargne des Français. En tant que ministre des Finances, je ne taxerai jamais l’épargne des Fran çais, \ncomme certains me le suggèrent.  \n \nAugmenter les impôts alors que nous mettons en œuvre toutes les mesures pour que l’investissement \nreparte et pour que la consommation se tienne, tuerait la relance.  \n \nNe répétons pas les erreurs de nos prédécesseurs qui à la sortie de la crise de 2008 ont engagé une \nhausse constante des impôts pour les ménages et pour les entreprises pendant une décennie.  \n \nJe souhaite que les entreprises s’engagent dans trois direction s sur lesquels nous avons \ntravaillé ensemble avec les parlementaires.   \n \nPremière  direction: la baisse des émissions de CO 2 dans les entreprises.   \n \nJe suis favorable à la création d’un bilan d’émissions de gaz à effet de serre simplifié mais obligatoire \npour toutes les entreprises de plus de 250 salariés à court terme, et pou r les entreprises de plus de \n50 salariés dans un second temps.  \n \nCe bilan devra être actualisé tous les trois ans.   \n \nDeuxième  direction: la parité et l’égalité femme -homme en entreprise.  \n \nJe suis favorable à ce que les entreprises qui bénéficient du plan de relance mettent en œuvre des \navancées concrètes sur ce sujet.  Aujourd’hui le compte n’y est pas.  Je souhaite que le score qu’elles \nobtiennent à l’index sur l’égalité femme -homme que nous avons créé augmente. Et je souhaite que ce \nscore soit rendu public.   \n \nSeul le prononcé fait foi  \n9/10  \nJe reste favorable à ce que nous mettions en place dans des délais à définir et selon des procédures à \ndéfinir la partie dans les comités exécutifs des grandes entreprises françaises.  \n \nTroisième  direction: la promotion du dialogue social dans la mise en œuvre du plan de relance.    \n \nJe suis favorable à ce que les salariés puissent être consultés sur la mise en œuvre des aide s reçues \ndans le cadre du plan de relance et donner leur avis aux instances de gouvernance de l’entreprise.  \n \nDernières priorité s de ce plan de relance  : lutter contre la pauvre té. \n \nLa crise a touché de plein fouet les plus fragiles  : les jeunes qui s’apprêtaient à rentrer sur le marché du \ntravail, les intérimaires qui ont représenté un tiers des destructions d’emploi au premier semestre \n(210 500), les salariés en CDD qui n’ont pas ét é renouvelés.  \n \nLa montée de la pauvreté en France à cause de la crise est une réalité. Une réalité contre laquelle nous \ndevons lutter avec la plus grande détermination.  \n \nLutter d’abord par l’emploi.  \n \nJe rappelle qu’en France 14% des Français vivent sous  le seuil de pauvreté. C’est 37% des chômeurs.  \n \nQuand nous l uttons pour préserver l’emploi, nous luttons contre la pauvreté.  \n \nLutter aussi par les aides sociales.  \n \nCe Gouvernement, je tiens à le rappeler à verser, en avril, une prime de 150  euros aux bénéficiaires du \nRevenu de Solidarité Active et de l’Allocation de Solidarité Spécifique. Il a revalorisé l’allocation de \nrentrée scolaire pour ½  milliard d’euros. Il a investi 200 millions d’euros pour augmenter l’offre \nd’hébergement d’urgence. Il a fixé le prix des repas universitaires à 1 euro pour tous les étudiants \nboursiers . Mesdames et Messieurs les députés de la majorité vous n’avez pas à rougir sur ce qu’a fait \nce Gouvernement concernant la lutte contre la pauvreté.  \n \nNous continuerons de lutter co ntre la montée de la pauvreté, comme l’a annoncé le Premier ministre, \nen complétant le plan pauvreté annoncé en 2018.  \n \nJe ne laisserai personne dire que la solidarité a été oubliée par Gouvernement. Nous ne laisserons \npersonne sur le côté.  \n \nMesdames et m essieurs les d éputés,  \n \nDans ces circonstances exceptionnelles, je ne prétendrai jamais que nous avons tout fait parfaitement.  \n \nMais nous avons fait de notre mieux  : nous avons agi vite, nous avons écouté les besoins de chacun, \nnous avons adapté nos répon se pour tous.  \n \nNous avons limité les conséquences économiques et sociales de la crise.  \n \nNous allons nous relever.  \n \nN’oublions jamais que la France, quelques mois avant la crise, était le pays  le plus attractif d’Europe \npour les investissements étrangers .  \n \nQue le chômage baissait et était passé sous la barre des 8  %.  \n  \n \nSeul le prononcé fait foi  \n10/10  \n \nQue le pouvoir d’achat des Français augmentait.  \n \nQue la croissance était solide et supérieure à celle de nos voisins allemands et italiens.  \n \nQue les créations d’entreprise atteignaient des records et que la France était de nouveau perçue comme \nun grand pays d’innovation.   \n \nTous ces succès, nous les retrouverons. Ils sont à portée de main, à portée de volonté et à portée de \ndécisions.  \n \nNous pr endrons ces décisions avec vous, Mesdames et messieurs les députés, pour retrouver, enfin, \ndes jours meilleurs.  \n \nMerci à tous.  \n \n ", "published_date": "2020-10-12", "section": "Discours"}