{"id": 6030, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22397.pdf", "author": null, "title": "Présentation du programme de stabilité, le 12 avril 2017", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \nProgramme de stabilité pour les années 2017 à 2020  \n \net Programme national de réforme \n \n \n \n \nAudition conjointe \n \nMichel SAPIN, \nministre de l'Economie et des Finances \n \nChristian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nAssemblée nationale \n \nMercredi 12 avril 2017 \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \nCabinet de Christian ECKERT  \n \n01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nPremière partie de l’intervention de Michel Sapin \n \n \nMonsieur le ministre, cher Christian, \nMesdames, Messieurs les Députés, \n \nComme nous l’avons fait chaque année depuis trois ans, nous venons ce matin vous présenter \navec Christian ECKERT, le Programme de stabilité et le Programme national de réforme qui \nviennent d’être adoptés en Conseil des ministres et qui seront transmis sous peu à la Commission \neuropéenne.  \n \nAvant de vous décrire avec Christian ECKERT le contenu de ces deux documents, j’aimerais vous \nfaire part de la philosophie générale dans laquelle nous les avons construits. Chacun l’a en tête, \ncet exercice est bien sûr particulier cette année, puisque dans quelques jours les Français éliront \nun nouveau président de la République. Dans un tel contexte, nous aurions pu décider de négliger \nla tâche qui était la nôtre et nous contenter de présenter à Bruxelles un Programme de stabilité et \nun Programme national de réforme faits à la va-vite, rédigés en chambre et remplissant \nuniquement le simple formalisme requis par les exigences européennes.  \n \nToutefois, ce n’est pas le choix que nous avons fait. Au contraire, nous avons décidé de travailler \njusqu’au dernier jour dans le plus grand sérieux. Ainsi, dès le début du mois de janvier et jusqu’à \naujourd’hui, comme dans une année sans échéance électorale, nous avons mobilisé nos services \nafin qu’ils préparent ces deux documents avec toute la rigueur qui est habituellement la leur.  \n \nNous avons jugé cette démarche utile et nécessaire, non pas seulement pour faire le bilan de \nnotre action ou mettre en valeur notre travail, mais bien parce que nous estimons que, quel que \nsoit le résultat des élections, il y a un intérêt républicain à préparer le plus sérieusement possible \nces documents. Un intérêt collectif pour assurer une certaine continuité de l’action de l’Etat : la \nprochaine équipe gouvernementale disposera ainsi de documents de référence sur laquelle elle \npourra s’appuyer pour faire ses choix  et prendre les décisions utiles au pays.  \n \nS’agissant du Programme national de réforme, qui est un document rédigé avec l’appui de \nquasiment tous les ministères, cela aura notamment permis aux services et aux parties prenantes \nqui ont été consultées d’évaluer, qualitativement et quantitativement, l’ensemble des mesures qui \nauront été prises pendant le quinquennat, et tout particulièrement lors de cette dernière année. Ce \ndocument, aujourd’hui par nature rétrospectif, constitue ainsi une référence pour apprécier \nl’ampleur des efforts qui auront été faits ces cinq dernières années et guider l’action du prochain \nGouvernement sur ce qu’il reste à faire ou ce qui pourrait encore être amélioré.  \n \nS’agissant du Programme de stabilité, le travail réalisé est encore plus essentiel à la continuité du \ntravail gouvernemental. Christian ECKERT va vous en donner les grandes lignes dans quelques \ninstants. En premier lieu, ce travail permet de mettre à jour les prévisions macroéconomiques du \nGouvernement. Il permet également d’identifier, comme chaque année, les mesures de saine \ngestion budgétaire qui nous assureront de tenir nos engagements européens en garantissant le \nretour du déficit public sous 3 % dès 2017. Il trace enfin, car c’est son rôle, une perspective \npluriannuelle cohérente avec l’action menée pendant le quinquennat et conforme avec les règles \neuropéennes et l’assainissement dans la durée de nos comptes publics.  \n \nNous n’avons pas bien sûr la prétention de dire que les grandes lignes proposées dans ce \ndocument devront être la politique budgétaire du prochain gouvernement. Ce serait irrespectueux \ndu processus démocratique. Mais là aussi, il s’agit d’un document de référence sur lequel chacun \npourra s’appuyer pour construire sa propre politique budgétaire et formuler ses choix. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nAvant que Christian ECKERT ne vous donne les grandes lignes du Programme de stabilité, je \nvoudrais brièvement dire un mot sur le contenu du programme National de réforme.  \n \nLa principale qualité de ce dernier est de démontrer combien l’agenda de réformes qui est a été \ncelui de la gauche de gouvernement depuis cinq ans a été ambitieux et progressiste.  \n \nDans un contexte économique difficile et partant d’une situation économique pour le moins difficile, \nmarquée par des déséquilibres structurels importants, tant au niveau des finances publiques, de la \ncompétitivité des entreprises que du marché du travail, la majorité aura réformé le pays en \nprofondeur.  \n \nAu-delà de l’assainissement de nos comptes publics qui aura été le socle de notre action pendant \ncinq ans, notre politique économique se sera structurée autour de trois grands axes : \n \n- \nle renforcement de la justice sociale et de l’égalité des chances afin d’accroître la cohésion \nsociale du pays minée par un sentiment d’injustice et d’exclusion croissant ; \n \n- \nle renforcement de la compétitivité de nos entreprises alors que celles-ci avaient vu leur \nsituation se dégrader depuis le début des années 2000 ; \n \n- \nla modernisation du marché du travail afin d’améliorer l’efficacité du dialogue social, de \nmieux protéger les salariés contre le risque du chômage et d’accroître la participation à \nl’emploi. \n \nSans faire le détail précis de l’ensemble des mesures prises dans chacun de ces domaines, \nj’aimerais simplement rappeler combien cette dernière année du quinquennat aura été riche en \nréformes importantes, en particulier dans le champ de notre ministère : \n \n- \nla loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique, dite SAPIN II, aura permis à la France d’atteindre les meilleurs standards \ninternationaux en matière de prévention de la corruption ; \n \n- \nla loi numérique aura permis de lancer des grands projets nécessaires à la modernisation \nde notre économie ; \n \n- \nla réforme du prélèvement à la source et la mise en œuvre de la déclaration sociale \nnominative (DSN) pour les entreprises, qui mobilise en continu l’administration fiscale, \nconstitue enfin une simplification historique de notre système de prélèvements obligatoires, \ntant pour les ménages que pour les entreprises \n \nPour chacune de ces lois, nous avions à cœur que l’ensemble des textes d’application soient \nadoptés avant la fin du quinquennat et ce sera chose faite. Il appartiendra au prochain \nGouvernement de décider en conscience des suites qu’il souhaitera leur donner, mais il ne pourra \naucunement tirer argument d’une quelconque impréparation pour renoncer ou repousser ces \nréformes cruciales que nous avons menées à terme. \n \nAu total, l’ensemble des réformes économiques menées en France depuis cinq ans auront permis \nde résorber les principaux déséquilibres de notre économie, mais aussi de préparer l’avenir sur \ndes bases plus saines. A ce titre, des réformes profondes, comme celles du marché du travail, \ncelles sur la transparence de la vie économique, ou celles sur la réorganisation territoriale, auront \ndes effets sur notre économie bien au-delà du quinquennat.  \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nIntervention de Christian Eckert \n \nMonsieur le ministre, cher Michel, \nMesdames et Messieurs les députés,  \n \nJe souhaiterais mettre en perspective cette présentation afin que chacun puisse apprécier le \nchemin parcouru depuis 2012, car c’est bel et bien dans la durée que s’inscrivent nos résultats.  \n \nN’oublions pas d’où nous sommes partis. Comme j’aime à le dire en forçant quelque peu le trait, \nen 2012, nous avions les huissiers à la porte ! Nous avions en effet hérité d’un déficit élevé – \nsupérieur à 5 % en 2011 -, la zone euro était en crise et les marchés attaquaient nos partenaires.   \n \nEt que constatons-nous aujourd’hui ? Que les résultats sont là ! L’assainissement de nos finances \npubliques se poursuit, année après année. Ainsi, le déficit public s’est à nouveau résorbé entre \n2015 et 2016, comme chaque année depuis cinq ans. La première estimation du déficit public pour \n2016 est de 3,4% du produit intérieur brut, en amélioration de 0,2% par rapport à 2015.  Pour la \ntroisième année consécutive, la réduction du déficit s’accompagne d’une baisse du taux de \nprélèvements obligatoires.  \n \nAu cours de ce quinquennat, le rythme d’évolution de la dépense a connu une véritable rupture. En \neffet, les dépenses publiques - hors crédit d’impôt – ont évolué de +1,2% en 2016, comme chaque \nannée en moyenne depuis 2013. Nous sommes loin du rythme moyen observé de 2007 à 2012 qui \nétait de plus de 3,2 % par an.  \n \nCette maîtrise de la dépense ne nous a pourtant pas empêchés de financer nos priorités \nnationales : la sécurité de nos concitoyens, l’emploi et l’éducation.  Elle ne nous a pas non plus \nempêchés de baisser les prélèvements obligatoires, dont la part dans le PIB diminue chaque \nannée depuis trois ans. Et le résultat, encore une fois, c’est que la dette est stabilisée après avoir \nexplosé sur le quinquennat précédent. \n \nL’assainissement des finances publiques a été rendu possible grâce à l’effort conjoint de \nl’ensemble des administrations publiques qui, toutes, ont participé à la maîtrise de la dépense \ndans la durée. \n \nS'agissant d'abord de l'Etat : entre 2012 et 2016, le déficit de l’Etat a été ramené de 87 Md€ à \n69 Md€, ce qui représente une diminution de plus de 18 Md€. Pour la première fois depuis 2008, le \ndéficit de l’Etat est repassé sous la barre des 70Md€. Pourtant, au cours de cette même  période, \nl’Etat a assumé l’intégralité du coût des allègements de charges et des baisses d’impôts en faveur \ndes entreprises (CICE, Pacte de Responsabilité). Je vous rappelle que le coût total de ces \nmesures en faveur des entreprises s’élève à près de 40 Md€ en cumulé sur 2014-2017. \n \nLes comptes de la sécurité sociale ont continué à s'améliorer en 2016 de près de 3Md€. Depuis \n2012, année après année, la réduction du déficit s'est poursuivie. Les comptes de toutes les \nbranches se sont améliorés, et la branche retraite est même excédentaire de plusieurs centaines \nde millions en 2016. La dette de la sécurité sociale (ACOSS + CADES) baisse chaque année \ndepuis 2015 et est inférieure à son niveau de 2012. L’ONDAM 2016 a aussi été tenu, comme \nchaque année depuis le début de quinquennat. Il faut aussi relever que les partenaires sociaux, \npour les régimes qui les concernent, ont su prendre des décisions courageuses, avec l'accord \nAGIRC-ARRCO de 2015 et le récent accord sur l'assurance-chômage.  \n \n\n \nSeul le prononcé fait foi \n5\n \n \n \nAprès avoir retrouvé l’équilibre en 2015, le solde des collectivités territoriales est excédentaire en \n2016. Ce résultat est la conséquence d’un fort infléchissement de leurs dépenses de \nfonctionnement, qui n’ont progressé que de 0,1% en 2016, après 1,1% en 2015. Ce ralentissement \nest manifeste sur les dépenses de personnel. Elles progressent de +0,8% en 2016, après +1,7% \nen 2015 et +4,1% en 2014. Les derniers chiffres de l'INSEE sur les effectifs, qui portent sur 2015, \nmontrent par ailleurs que ceux-ci se sont stabilisés, ce qui est inédit.  \n \nPermettez-moi de mentionner un autre facteur de réussite : chaque année, depuis trois ans, \nMichel SAPIN et moi avons su tenir en exécution les engagements de maîtrise des dépenses que \nnous avions pris devant vous au moment du vote la loi de finances initiale, ce qui ne nous a pas \nempêchés de faire face aux circonstances et aux aléas, ainsi qu’en ont témoigné le lancement du \nplan d’urgence pour l’emploi en janvier 2016 ou les mesures en faveur de la sécurité de nos \nconcitoyens, à la suite des attentats terroristes de 2015. Notre capacité à redéployer des crédits en \ncours d’année, à nous montrer réactifs, nous a permis de tenir nos objectifs. \n \nCela étant dit, je tiens à vous présenter plus en détail l’année 2017. Nous avons légèrement ajusté \nnotre trajectoire, mais nous demeurons fidèles à nos engagements et à l’esprit de réforme et de \nsérieux qui nous anime depuis 2012. Nous avons pour objectif, ainsi que l’a rappelé Michel SAPIN, \nde rendre une maison en ordre avec un passage sous les 3 % en 2017 sécurisé. \n \nLe Programme de stabilité est construit sur des hypothèses macroéconomiques sérieuses – le \nHaut conseil des finances publiques vient de le confirmer en les qualifiant de \"plausibles et \nraisonnables\". Après trois  années d’activité atone, la croissance  a redémarré depuis deux ans –  \n1,3% en 2015 puis 1,2% en 2016 – et ce malgré les facteurs exceptionnels qui ont pesé l’an \ndernier sur l’agriculture, le commerce mondial et le tourisme.  \n \nTrimestre après trimestre, la reprise s’affirme : \n \n- \nle pouvoir d’achat progresse fortement (+1,9% en 2016 après 1,6 % en 2015) et la \nconsommation des ménages gagne en vigueur (+1,8% en 2016 après 1,5 %) ;  \n \n- \nles marges des entreprises se sont redressées (+31,6%, soit +1,7 point depuis fin 2013) et \nl’investissement des entreprises accélère vivement (+4% en 2016 après 2,7 %) ;  \n \n- \naprès avoir pesé négativement sur la croissance au début du quinquennat, la forte \ndynamique du marché immobilier se confirme et se concrétise par une contribution positive \nde l’investissement des ménages à l’activité ;  \n \n- \nle moral des chefs d’entreprise et la confiance des ménages indiquent que l’activité est en \ntrain d’accélérer. Ils sont au plus haut depuis respectivement 2011 et 2008 ;  \n \n- \nles créations d’emplois marchands ont été très importantes (+300 000 créations nettes \nd’emplois dans le secteur marchand depuis début 2015) et le taux de chômage baisse (de \n10,2% au 3ème trimestre 2015 à 9,7% fin 2016 en France métropolitaine) \n \nAinsi, alors qu’en mars 2012, la quasi-totalité des voyants conjoncturels étaient dans le rouge, ils \nsont quasiment tous au vert aujourd’hui. Et les conditions semblent réunies pour que la croissance \natteigne +1,5% cette année. \n \nLa cible de déficit 2017 est décalée à 2,8 %, du fait de la prise en compte de l’intégralité des \ninformations les plus récentes, et notamment du résultat de l’exécution 2016.  \n\n \nSeul le prononcé fait foi \n6\n \n \n \nLe déficit 2016 est globalement en ligne avec la prévision de la dernière loi de finances, mais \nlégèrement plus élevé que prévu, ce qui explique la révision de la cible. Nous escomptions 3,3% et \navons atteint 3,4%, soit le niveau de solde de la recommandation du Conseil de l’Union \neuropéenne de mars 2015. Pour 2017, nous suivons également sa recommandation, en révisant \nnotre cible à 2,8%. \n \nPar ailleurs, un certain nombre d’informations nouvelles, qui sont le lot des finances publiques, ont \nété intégrées, et, comme tous les ans, pour y faire face, nous mettons en place de manière \nréactive des mesures de redressement : \n \n- \nd’une part, le texte de l’accord de la convention Unedic, adopté par les partenaires sociaux \nen mars 2017, soit une date plus tardive que prévu, ne permettra pas de faire un montant \nd’économies de 1,6 milliards d’euros en 2017 comme nous l’escomptions ;  \n \n- \nd’autre part, nous avons pris en compte une dégradation des finances publiques liée à \nl’environnement macroéconomique : moins de recettes d’impôt sur les sociétés (IS) du fait \nd’une moindre croissance en 2016, et plus de charges d’intérêts dues à une hausse de \nl’inflation (avec un effet sur les charges d'intérêts des obligations indexées) à hauteur de \n1,5 Md€.  \n \nComme chaque année depuis quatre ans, nous prenons donc des mesures de redressement pour \ncompenser ces mauvaises nouvelles, à hauteur de 3,4 Md€. Nous avions déjà fait 4 Md€ en 2014 \net 2015 et 3,8 Md€ en 2016 ; je vous renvoie aux précédents programmes de stabilité. \n \nCet ensemble est constitué : \n \n- \nd’un abaissement de la cible de dépenses de l’Etat (hors dette et pensions) de 1,7 Md€, \ndont 0,2 Md€ au titre de la révision à la baisse de la prévision de versement de FCTVA \n(compte tenu des informations actualisées sur l’exécution 2016 des dépenses \nd’investissement des collectivités), et 1,5 Md€ au titre des dépenses des ministères, \nobjectif qui sera sécurisé par une augmentation de la réserve de précaution (surgel) d’un \nordre de grandeur comparable, mesure qui sera mise en œuvre, ministère par ministère, \ndans les prochains jours - nous finalisons actuellement sa répartition. Ce surgel a vocation \nà sécuriser  cette baisse de norme. Néanmoins, ce Gouvernement ne procédera pas lui-\nmême aux annulations de crédits qui en découlent, afin de préserver les choix du prochain \nGouvernement ;  \n \n- \nje précise également que, comme vous en avez été informés, les crédits reportés de 2016 \nà 2017 ont  – comme en 2016 – été systématiquement gelés, sauf cas particuliers et \nreports sur fonds de concours, fin mars, ce qui représente une augmentation \ncomplémentaire de la réserve de précaution  de 2,3 Md€, contribuant au respect de la cible \nde dépense ; \n \n- \nde la sécurisation des sous-exécutions constatées en 2016 sur les dépenses de prestations \nsociales et d'action sociale de la sécurité sociale (0,3 Md€) ; \n \n- \nde la prise en compte d’informations nouvelles –  à savoir 0,5 Md€ de dividendes de la \nBanque de France au-delà de la prévision du PLF 2017 –, compte tenu de l’impact des \nopérations de la politique monétaire ;  \n \n- \nd’une révision à la baisse de la prévision de dépenses locales pour tenir compte de la \ndynamique de maîtrise des dépenses observée en 2016 (0,9 Md€ de ralentissement \ncomplémentaire de la dépense locale intégré dans notre trajectoire révisée). \n\n \nSeul le prononcé fait foi \n7\n \n \n \nCes mesures, comme tous les ans, attestent de notre sérieux. La gestion budgétaire de l’année \n2017 démarre sur des bases solides  \"pour laisser une maison en ordre\":  \n \n- \nsur le budget de l'Etat, pas d’annonces nouvelles en dépense (hors la situation guyanaise) ; \net gel intégral des reports de crédits pour 2,3 Md€ comme je l'ai dit ; \n \n- \nsur l'ONDAM également, que je ne veux pas oublier, nous  prenons toutes les dispositions \npour assurer le respect de l'objectif fixé, en hausse de 2,1 % seulement, notamment en \nportant les gels de crédits à un niveau un peu supérieur au minimum prévu par la LPFP. \n \nJe conclurai en mentionnant un seul chiffre, fort éloquent : si nous n’avions rien fait, le déficit se \nserait établi à environ 7% en 2016. Au lieu de cela, nous avons réduit les déficits, nous avons fait \nbaisser la part des dépenses publiques dans le PIB, et nous avons amélioré la compétitivité des \nentreprises et redistribué, grâce aux marges de manœuvre que nous avons su créer. J’en veux \npour preuve le CICE et l'ensemble du Pacte de responsabilité, les réductions d’impôt en faveur \ndes classes moyennes et modestes, l’aide apportée aux plus démunis à travers le plan pauvreté.  \n \nAinsi, fidèles à nos valeurs de solidarité et de justice sociale, et sans rien sacrifier de nos \nengagements, nous avons renforcé et pérennisé notre modèle social tout en redressant les \ncomptes publics.  \n \n \nDeuxième partie de l’intervention de Michel Sapin \n \nAvant de vous décrire la perspective tracée pour la période 2018-2020 dans ce Programme de \nstabilité, un mot supplémentaire sur 2017. Outre les éléments que Christian ECKERT a présentés \nà l’instant, j’aimerais m’arrêter sur le choix que nous avons fait de présenter la recapitalisation \nd’Areva comme un risque potentiel dans ce document. Rappelez-vous pourquoi nous n’avions déjà \npas à l’automne inclus d’impact de cette opération dans notre trajectoire centrale de déficit.  \n \nLorsqu’il s’agit d’une cession ou une recapitalisation d’une entreprise publique qui n’a pas encore \nété réalisée et pour laquelle le choix d’acteurs privés n’a pas encore été arrêté, il aurait été \nirresponsable de la part du Gouvernement de préjuger plusieurs mois à l’avance de l’issue de cette \ntransaction.  \n \nEn outre, il est hasardeux de préjuger de l’impact sur le déficit public au sens de Maastricht d’une \nopération de recapitalisation. Cette analyse reviendra à l’Insee et Eurostat, une fois l’opération \ndéfinitivement conclue. Au demeurant, il est très important d’insister sur deux points :  \n \n- \nd’une part, nous travaillons à ce que les crédits budgétaires nécessaires aux opérations de \nrecapitalisation de l’année soient rendus disponibles par la réalisation de plusieurs \ncessions d’ampleur importante, entamées depuis l’été 2016. Nous avons assumé nos choix \net prenons nos dispositions en ce sens ;  \n \n- \nd’autre part, si une telle opération devait avoir un quelconque impact maastrichtien, celui-ci \nne remettrait pas en cause la dynamique pluriannuelle d’assainissement des comptes \npublics puisqu’elle serait considérée comme une mesure d’effet exceptionnel et temporaire \n(dite \"one-off\" en jargon bruxellois). \n \nPour conclure, j’aimerais donc dire un mot de l’esprit dans lequel nous avons construit la trajectoire \nde finances publiques pour les années 2018 à 2020 de ce Programme de stabilité. Comme je l’ai \ndit en introduction, nous avons fait le choix de retenir une trajectoire respectant à la lettre les \nrègles européennes.  \n\n \nSeul le prononcé fait foi \n8\n \n \n \nCeci ne préjuge évidemment pas ni d’éventuelles flexibilités que pourrait demander la France dans \nles années qui viennent, ni même du choix de s’abstraire tout simplement de ces règles.  \n \nPour autant, la trajectoire que nous avons décrite dans ce Programme de stabilité me semble \nconstituer une référence intéressante. Pour respecter l’effort d’amélioration de notre déficit \nstructurel requis par les règles européennes, il suffit de prolonger l’effort de maîtrise des dépenses \npubliques que nous avons mis en œuvre ces dernières années, et ceci y compris en prenant en \ncompte les baisses de prélèvements obligatoires que nous avons déjà inscrites dans notre \ntrajectoire. Le sérieux budgétaire que nous avons démontré devra se poursuivre dans la durée \nmais il ne sera pas nécessaire de retenir une approche plus dure. \n \nC’est un message important dans le contexte des débats pour les présidentielles. Non, la France \nn’est pas dans une situation de faillite. Non, elle n’est pas au bord du précipice ou à la veille d’un \ncataclysme financier. En réalité, après cinq ans de gestion rigoureuse, la France est à quelques \npas du rétablissement définitif de ses finances publiques.  \n \nNul besoin de couper brutalement dans les dépenses sociales ou de réduire à peau de chagrin \nnos services publics. Un simple effort de bonne gestion, poursuivi comme cela a été le cas ces \ndernières années à tous les niveaux de l’administration, nous permettra d’atteindre rapidement \nl’équilibre structurel de nos finances publiques et d’engager pour de bon la décrue de notre ratio \nde dette sur PIB.  \n \nAinsi, de la position qui est la nôtre aujourd’hui, après plus de trois années passées à Bercy, je \ncrois que le vœu le plus sincère que nous pouvons formuler pour l’avenir est que le prochain \nGouvernement conserve cet esprit de sérieux qui a guidé notre action. C’est un point essentiel, \ntant pour la souveraineté de la France et la pérennité de notre modèle social, que pour notre \ncrédibilité au niveau européen.  \n", "published_date": "2017-04-12", "section": "Discours"}