{"id": 6134, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20708.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours à l'issue du séminaire sur les questions financières internationales \"De Nankin à Paris\", le 31 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse \nà l'issue du séminaire sur les questions financières internationales \n\"De Nankin à Paris\" \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nJeudi 31 mars 2016 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonjour à tous,  \n \nMerci tout d’abord de vous être déplacés pour la conférence de presse qui conclut ce séminaire \nsur l’architecture financière internationale. \n \nPermettez-moi de revenir tout d’abord rapidement sur les raisons qui m’ont poussé à organiser ce \nséminaire ici même à Bercy. La présidence chinoise du G20 a tout d’abord décidé de remettre la \nquestion de l’architecture financière internationale à l’agenda de travail du G20 qui retrouve ainsi \nl’un de ses sujets cœur.  \n \nJe m’en félicite : il est clair que nous avons progressé depuis 2008 dans la connaissance des flux \nde capitaux et dans les instruments et la doctrine pour faire face à des mouvements financiers \nbrutaux. Mais le travail qui nous reste pour améliorer le fonctionnement du système financier \ninternational ne doit pas être sous-estimé. Nous devons par ailleurs continuer à réfléchir à ce que \nsignifie le mouvement vers un monde monétaire plus multipolaire, et à ce que cela implique \ncomme action pour les décideurs économiques que nous sommes.  \n \nCe qui est en jeu, c’est la capacité d’assurer un financement porteur de croissance, et d’éviter les \nexcès de flux qui deviennent par leur excès de volatilité déstabilisants.  \n \nC’est dans ce contexte que nous avons décidé, en lien avec la présidence chinoise, qu’il était \nnécessaire d’échanger dans un format restreint et confidentiel, en particulier hors du cadre formel \ndu G20, afin que les participants puissent avoir des discussions franches et directes. Ce format \nexplique d’ailleurs qu’il n’y a ni communiqué ni décision à attendre de ce séminaire.  \n \nCette réflexion collective doit en revanche alimenter les travaux du G20 des mois à venir avec en \npoint de mire le G20 des chefs d’Etats et de Gouvernement du mois de septembre. Je rendrai \nd’ailleurs compte de nos travaux au G20 lors des assemblées de printemps du FMI mi-avril. \n \nVoilà donc ce qui a motivé l’organisation de ce séminaire. Et on peut dire aujourd’hui qu’il a été un \nvéritable succès : nous avons pu compter sur une représentation de 37 pays avec la présence de \n24 ministres des Finances et Gouverneurs de banque centrale, dont le Gouverneur ZHOU, ici \nprésent, une vingtaine d’académiques ainsi que Valdis DOMBROVSKIS, Vice-Président de la \nCommission européenne, Angel GURRIA, secrétaire général de l’OCDE, et bien entendu \nChristine LAGARDE, la Directrice Générale du FMI, ici à nos côté. La richesse des participants \nnous a permis d’avoir des discussions franches et candides entre des participants qui, pour un \ngrand nombre d’entre eux, sont parmi les principaux preneurs de décisions sur les questions \nd’architecture financière internationale. \n \nDernier point, et pas le moins important, de quoi avons-nous discuté ?  \n \nLe séminaire a été organisé en trois temps. Après une première session plénière, qui a permis de \ncadrer les débats, nous avons eu ensuite trois sessions de travail parallèles sur les sujets: \n \n- \n des flux de capitaux internationaux ; \n \n- \n(des filets de sécurité financiers ; \n \n- \ndes évolutions au sein du système monétaire international  \n \navant de nous retrouver à nouveau en session plénière pour échanger tous ensemble. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nComme j’ai pu le dire dans mon propos introductif de ce matin, nous avons encore beaucoup de \nprogrès à faire sur la connaissance des flux de capitaux internationaux. L’information est encore \nbeaucoup trop parcellaire alors que le système financier international est en constante évolution : \nles produits dérivés et la finance non bancaire, le fameux \"shadow banking system\" occupent une \nplace de plus en plus importante. Il est crucial de pouvoir les surveiller plus efficacement. \n \nNous avons également trop peu d’information concernant les flux de capitaux qui transitent par les \nplaces financières offshore. Nous devons résoudre ce problème qui, lui, n’est pas nouveau, il y a \nclairement un consensus sur ce point. Nous avons ensuite abordé la question de la gestion des \nflux de capitaux. Je pense que les discussions progressent sur ce sujet et tout le monde s’accorde \nsur le fait qu’il faut privilégier la libre circulation des capitaux, mais que ceci nécessite des \ninstitutions adaptées, qu’il est important sans doute de faire la distinction entre les différents types \nde capitaux, que les politiques macroéconomiques constituent la première des réponses, que les \ndécisions macroprudentielles ont aussi leur rôle à jouer, et enfin que des mesures de contrôle de \ncapitaux, peuvent être utiles en dernier ressort pour se prémunir contre une volatilité excessive. \n \nLa question des filets de sécurité financiers internationaux, c’est-à-dire des instruments à notre \ndisposition pour prévenir et traiter les crises, est également une question essentielle de \nl’architecture financière internationale. Certains pays exportateurs de pétrole éprouvent aujourd’hui \nde grandes difficultés à faire face à la baisse des prix du pétrole, d’autant que cet effondrement et \nsurtout son ampleur étaient largement non-anticipés. Les instruments d’assistance financière pour \nces pays, et de manière plus générale, sont-ils adaptés, sont-ils bien utilisés ?  \n \nLes participants se sont également accordés sur le besoin de travailler l’articulation du FMI avec \nles autres strates des filets de sécurité financière mondiaux, soit les Accords Financiers \nRégionaux, les lignes de swap et les réserves. \n \nNous avons enfin discuté du système monétaire international.  \n \nLe système monétaire international deviendra lui aussi de plus en plus multi-monétaire. Quelles \nsont les implications pour la stabilité financière internationale, pour le marché des changes, quel \ndoit être le rôle du DTS ? Il a été suggéré que ceci confère une responsabilité particulière des \nautorités monétaires des principales monnaies du monde, dont les politiques jouent un rôle sur la \nstabilité financière mondiale. Ce sont certes des questions importantes, et les participants \ns’accordent sur le fait que nous avançons inexorablement vers un monde multi-monétaire dans \nlequel les questions de coordination et de coopération seront cruciales.  \n \nCe sont des sujets complexes et le format de ce séminaire était idéal pour avoir un échange en \nprofondeur et bénéficier de l’apport du monde académique.  \n \nJe laisse maintenant au Gouverneur ZHOU, puis à Christine LAGARDE, le soin de vous présenter \nles enseignements qu’ils ont tirés de ce séminaire. \n", "published_date": "2016-04-01", "section": "Discours"}