{"id": 5880, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CE78AB86-E33D-4BE1-960E-A6E02F3F5DAC&filename=2001-%20Discours%20Bruno%20LEMAIRE%20-%20Remise%20du%20rapport%20Potier.pdf", "author": "Bruno Le Maire", "title": "2001 - Discours de Bruno Le Maire - Remise du rapport du collège d'experts présidé par Benoît Potier : \"Faire de la France une économie de rupture technologique\", le 7 février", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nRemise du rapport du collège d'experts présidé par Benoît Potier \n\"Faire de la France une économie de rupture technologique\" \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nVendredi 7 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous,  \n \nJe vais être très bref parce que tout a déjà été très bien dit par Frédérique Vidal.  \n \nMerci, cher Benoît Potier pour la qualité du travail qui nous a été rendu et effectivement la rapidité \ndes délais.  \n \nMerci à toutes les personnalités qualifiées qui ont participé à ce travail : les chercheurs, les chefs \nd'entreprises, les représentants syndicaux. Je crois que c'est un travail tout à fait exceptionnel et \ntrès singulier qui a été mené. D’ailleurs, je crois que nous avons rarement vu aussi souvent un \nministre ou une ministre de la Recherche et de l'Enseignement supérieur à Bercy. Je pense que \nc'est un très bon signal et je suis moi-même souvent dans le ministère de Frédérique Vidal.  \n \nL'innovation et l'économie, la recherche et l'économie, travaillent désormais main dans la main \ndans notre pays et je pense que c'est une excellente nouvelle pour l'économie française au 21ème \nsiècle.  \n \nCe comité d'experts, je rappelle que nous en avions annoncé la création dans le cadre du Pacte \nproductif en octobre, donc il y a près de cinq mois. Nous l'avons officiellement lancé en novembre \nlors du premier anniversaire du Conseil de l'innovation et vous avez fait ce travail tout à fait \nremarquable, je le répète, dans un temps très bref avec un objectif : garantir la souveraineté \ntechnologique et économique de notre pays au 21ème siècle.  \n \nJe rappelle le constat que nous avions dressé avec Frédérique Vidal et Benoît Potier avant de \nlancer ce comité. Le constat était très simple : la France est une économie innovante mais elle \nn'est pas une économie de rupture technologique. Nous avons des centres de recherche \nexceptionnels, nous avons des ingénieurs qui sont très bien formés, compétitifs, nous avons des \nstart-up qui réussissent remarquablement bien. Mais nous ne sommes pas une économie \nd'innovation de rupture et donc nous courons un risque - que j'ai déjà martelé à plusieurs reprises \net que je répète aujourd'hui - c'est celui du déclassement technologique et économique.  \n \nSi nous n'y prenons pas garde, demain, les quelques grandes filières sur lesquelles repose la \ncompétitivité de l'économie française pourraient être fragilisées et nous pourrions devenir une \néconomie de start-up très imaginatives, très créatrives, c'est formidable, mais pas une économie \nd'innovation de rupture. Nous avons voulu, avec toutes les personnalités qualifiées, traiter ces \nsujets.  \n \nD'abord faire grandir les start-up, c'est tout le travail qui a été engagé avec le président de la \nRépublique, avec le soutien de Nicolas Dufourcq et de la Bpi, pour passer des start-up à des \nentreprises de taille intermédiaire puissantes et demain des licornes. Notre objectif, c'est \n25 licornes d'ici à 2025.  \n \nPour lutter contre le déclassement productif, c'est le travail qui est fait ici, qui est un travail tout à \nfait nouveau, qui n'a pas été fait depuis des décennies en France : identifier, à partir d'une \nplanification technologique, les secteurs, les marchés, les technologies sur lesquelles nous allons \ninvestir dans les années à venir. Ces choix-là seront repris dans le Pacte productif dont le \nprésident de la République présentera les grandes lignes au printemps prochain.  \n \nJe n'hésite pas à employer ce terme de \"planification technologique\" car je ne crois pas que le \nmarché puisse à lui-même identifier seul les secteurs, les compétences, les technologies sur \nlesquelles la France pourrait réussir.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nC’est bien ça le caractère nouveau, avoir une planification technologique qui ne vient pas d’en \nhaut, qui n’est pas décidée par la ministre de l'Enseignement supérieur et de la Recherche avec le \nministre de l'Economie et des Finances, mais décidée à partir de l'écosystème, à partir des \nmarchés, à partir des technologies dont nous disposons, à partir des recherches qui sont déjà \nlancées - et je remercie le président du CNRS, Antoine Petit, d'être présent ce matin parmi nous.  \n \nC'est une planification, mais qui part de l'écosystème, des technologies, des marchés et non pas \nde l'Etat. C'est en cela que c'est une planification technologique tout à fait nouvelle.  \n \nJe constate d'ailleurs que tous les grands pays industrialisés qui croient encore à la puissance \nindustrielle comme nous en France ont mis en place cette planification technologique : la Chine \navec Made in China 2025, la Corée du Sud avec le comité La 4e révolution industrielle ou \nl'Allemagne avec la New High Tech Strategy.  \n \nDonc, il n'était pas question pour nous de rester à l'écart de ce mouvement qui doit nous permettre \nde garder notre rang en matière de technologie et en matière de production.  \n \nJe constate également que, non seulement un certain nombre de grands pays l'ont fait, mais que \nlorsque nous-mêmes nous nous attachons à avoir une vision de long terme et une planification \navec, main dans la main, le marché, les technologies, les industries et l’Etat, ça marche.  \n \nQuand vous regardez le succès de STMicro qui est un des grands succès que soutient \nNicolas Dufourcq avec la Bpi, c'est la preuve que la planification technologique fonctionne. S'il n'y \navait pas eu une planification technologique sur les nanotechnologies, le lien entre la France et \nl'Italie, l'engagement de l'Europe avec le premier PIIEC, le premier projet important d'intérêt \ncollectif européen qui était consacré aux technologies, il n'y aurait pas aujourd'hui STMicro et nous \nne serions pas leader mondial sur les semi-conducteurs. C’est donc la preuve que cette \nplanification fonctionne. Si vous vous laissez aller, je suis sûr et certain que nous n'aurions pas \ncette capacité-là sur les semi-conducteurs ou sur la nano-électronique.  \n \nMême chose pour les batteries électriques. Si nous n'avions pas pris le problème des batteries \nélectriques à bras-le-corps, eh bien demain, après-demain, en 2025 ou 2030, toutes les voitures \nélectriques sans exception produites par PSA ou par Renault, par les deux grands constructeurs \nfrançais, seraient équipées de batteries chinoises ou sud-coréennes.  \n \nC'est parce que nous avons pris le problème à bras-le-corps, que nous l'avons fait en liaison avec \ndes constructeurs privés, avec Total, avec Saft, avec PSA, que nous avons réussi et que le \nprésident de la République a pu inaugurer l'usine pilote de Nersac la semaine dernière et que nous \npourrons ouvrir d'ici à 2022 la première usine de production de batteries électriques en France, \ndans les Hauts-de-France. Cela marque cette réussite de la reconquête industrielle fondée sur des \nchoix stratégiques et sur de l'innovation.  \n \nQuelles sont maintenant les prochaines étapes ?  \n \nD'abord le choix de ces technologies prioritaires. Benoît Potier a présenté les grandes orientations. \nIl faut maintenant que ces stratégies technologiques soient retenues et validées par le président de \nla République d'ici au début du mois d'avril. Le président de la République déterminera ensuite les \nfilières sur lesquelles nous concentrons nos moyens, c'est-à-dire les financements, les politiques \nde formation, l'accompagnement réglementaire et le soutien administratif.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n \nDonc ça c'est la prochaine étape, les choix du président de la République qui seront annoncés au \nprintemps prochain sur les filières stratégiques technologiques sur la base, une fois encore, du \ntravail remarquable qui a été fait par Benoît Potier et par ses équipes.  \n \nLa deuxième étape, qui d'ailleurs est parallèle à la première mais elle prendra peu plus de temps, \nc'est de lier ces travaux nationaux à des travaux européens. Si nous voulons garantir notre \nsouveraineté nationale, nous devons renforcer nos coopérations européennes dans le domaine \ntechnologique.  \n \nJ'ai eu l'occasion de le dire à de multiples reprises, je le répète, il n'y a plus de souveraineté \npolitique sans souveraineté technologique et les pays qui n'auront pas la souveraineté \ntechnologique auront une souveraineté politique en papier.  \n \nParce que c'est très bien de dire que nous contrôlons nos frontières et que nous sommes \nsouverain politiquement, mais si les instruments de contrôle des frontières sont sous le contrôle \ndes Américains ou des Chinois, que vos communications reposent sur les technologies \naméricaines ou chinoises et que l'intégralité des technologies essentielles à la vie économique \nsont aux mains de vos compétiteurs américains ou chinois, alors, vous n'êtes pas souverain.  \n \nSi l'ensemble de vos données, les données les plus sensibles, votre patrimoine industriel de \ndonnées, sont aux mains de grandes entreprises américaines, vous n'êtes pas souverain. C'est un \nmensonge, c'est une souveraineté de papier, cela ne veut plus rien dire.  \n \nNous, nous croyons à la souveraineté, avec le président de la République, mais nous voulons bâtir \nune vraie souveraineté, c'est-à-dire une souveraineté digitale, une souveraineté des données, une \nsouveraineté technologique, une souveraineté de l'innovation. Cela passe par ces choix \neuropéens que nous ferons sur l'intelligence artificielle, sur le stockage des données, sur les \ntechnologies quantiques ou sur l'hydrogène.  \n \nJe crois profondément dans ces choix qui doivent nous permettre, dans les années qui viennent, \nde renforcer la souveraineté économique et technologique européenne.  \n \nEn tout cas, merci une fois encore pour la qualité de ce travail. Tout cela représente des mois et \ndes mois de travail intense fait par toutes les équipes. Je veux remercier en particulier la Direction \ngénérale des entreprises pour le travail qu'elle a fait.  \n \nMais la souveraineté, elle se construit brique par brique, pierre par pierre. L’objectif stratégique est \nclair : une nation française et un continent européen souverains technologiquement et qui \namorcent la reconquête industrielle.  \n \nMerci à tous. \n \n", "published_date": "2020-02-07", "section": "Discours"}