{"id": 6280, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17456.pdf", "author": null, "title": "Arnaud MONTEBOURG - Faire de Paris la capitale européenne du crowdfunding", "text": " \n \nSeul le prononcé fait foi \n1 \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF \nET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nwww.economie.gouv.fr \nParis, le 17 mai 2014 \nN° 076 \n \n \nDiscours d'Arnaud MONTEBOURG, \nMinistre de l'Economie, du Redressement productif et du Numérique, \nlors de la journée « Français, participons au développement de la France par le \ncrowdfunding » \n \n \nVotre démarche est essentielle à trois égards : \n1. Nous avons une haute conscience que la révolution numérique en marche, que nous \ndevons nous-mêmes la cadencer, la stimuler, en profiter, l’engager et non la subir, ne pas \nla craindre, mais en tirer parti dans le monde de la révolution technologique la plus \nimportante de l’histoire récente. \nPour nous, il s’agit d’une transformation de la société, qu’il faut assumer, préparer. C’est \naussi une modernisation du pays et de l’Europe. \n2. Nous voulons être acteurs du redressement de notre économie, plutôt que spectateurs de \nnotre déclin. Et le financement participatif est une des clés de l’avenir. \nLe financement participatif, grâce à la réforme des règles du code monétaire et financier, se donne \nune place dans ce monde financier comme un nouveau canal de financement de la croissance. \nLa croissance du pays tout entier mais aussi la croissance locale. La croissance de l’économie tout \nentière, mais aussi celle de projets à taille humaine, aimés de leurs soutiens, leurs financeurs. \nNous, citoyens, voulons placer notre épargne avec une visibilité sur l’utilisation faite de notre \nargent, alors que les entreprises françaises qui nous entourent, dans lesquelles nous travaillons \n(nous, nos parents, nos proches ou nos enfants) et qui font vivre nos territoires. \n \n3. Grâce à la transition numérique, nous avons les moyens d’interroger le monopole bancaire, \nde désintermédier, c'est-à-dire de nous passer des banques, dans le financement de \nl’économie \n\n \n \n \n \nSeul le prononcé fait foi \n2 \n \nUn intermédiaire essentiel au financement de l’économie, les banques, qui disposent d’un \nmonopole de distribution des prêts et du crédit, jouera à l’avenir un rôle moindre qu’aujourd’hui \ndans le financement de l’économie. \nCette désintermédiation apparaît certes parce que les nouveaux moyens technologiques, \nlargement diffusés, le permettent. Mais elle apparaît surtout parce que c’est une attente de la \nsociété. \n \nLes projets financés par le crowdfunding ne sont pas les moins risqués, mais on constate des taux \nde défaillance plus faibles que ceux des banques. \nLa France fait face à un paradoxe : \n- \nune épargne très abondante : 4200 Mds€ d’épargne sous forme de produits financiers, \nc’est colossal !  \n- \nmais des entreprises qui ne trouvent pas de financement. \nLes critiques disent que les taux des prêts du crowdfunding sont plus élevés que ceux qu’elles \npratiquent. Elles oublient deux points fondamentaux dans leur analyse :  \n- \nLa réactivité : elles prennent des semaines à prendre des décisions, laissant les \nentrepreneurs dans une situation de stress caractérisée et faisant prendre du retard à \nl’entreprise. Le crowdfunding permet lui de lever de l’argent en quelques jours, voire \nquelques heures. \n \n- \nLe soutien : réussir une campagne de crowdfunding, c’est avoir derrière soi une armée de \nfrançais qui vous soutiennent. Ce soutien populaire donne de la force à l’entrepreneur. Il \nest suivi. Cela peut aussi lui permettre de prouver le potentiel commercial du produit, \ncomme c’est le cas pour le don récompensé. \nC’est cela la force du crowdfunding. Ce n’est pas une décision d’une banque. C’est une population \nqui participe activement à l’économie.  \nVous l’aurez compris, le développement du crowdfunding est un pan entier de ma stratégie pour le \nredressement de la France. Non seulement parce que  le financement participatif est \nindispensable à notre pays (nous venons de le voir). Mais aussi parce que nous avons les moyens \nde faire émerger des acteurs majeurs du crowdfunding mondial. \nNous voyons depuis quelques années avec quelle rapidité la révolution numérique peut \n\n \n \nSeul le prononcé fait foi \n3 \nbouleverser les chaînes de valeur et faire émerger de nouveaux leaders économiques. C’est le cas \ndans la recherche sur le net avec Google, dans le commerce en ligne avec Amazon, dans les \nmédias sociaux avec Facebook, dans la musique avec Apple… Tous ces domaines illustrent à la \nfois l’extraordinaire vélocité dans la concentration économique autour de quelques acteurs \ndominants.  \nDans ce nouveau paradigme économique, disposer de géants dans les usages du numérique est \ndevenu une question de souveraineté.  \nNous ne voulons pas être une colonie numérique des Etats-Unis. Nous avons besoin de leaders \néconomiques du numérique, et le crowdfunding est une vraie opportunité pour cela. \n \nComme dans tout secteur du numérique, la logique de rendement croissant est dominante (en \nraison des effets de réputation et de l’importance de l’agrégation des données…). Il faut donc \ns’attendre à ce que dans quelques années, le crowdfunding soit concentré autour de quelques \nleaders mondiaux. Notre volonté c’est que parmi eux, il y ait un français. \nComment ? Grâce à une stratégie offensive.  \n1/ La première brique de cette stratégie, c’est une réglementation au meilleur niveau international \npour permettre le développement de ce secteur, qui a pris du retard en raison d’une \nréglementation inadaptée. \nCe chantier a été annoncé par le Président de la République il y a un an (en clôture des assises de \nl’entrepreneuriat). Depuis, les services de l’Etat ont été fortement mobilisés, et les délais seront \ntenus : je présenterai l’ordonnance en conseil des ministres le 28 mai et les décrets d’application \nseront publiés en juillet. \n2/ La seconde brique de ma stratégie, c’est la visibilité internationale. Je souhaite faire de Paris la \ncapitale européenne du crowdfunding.  \nLe réseau européen des plateformes de crowdfunding me dit être en train de choisir un lieu pour \naccueillir sa rencontre annuelle. Il paraît que deux villes sont encore en lice, Helsinki et Paris.  \nEh bien nous allons aider le destin. Dès lundi, je vais écrire aux membres de ce réseau pour les \ninviter et l'organiser à Paris. Et pour montrer l’élan national qui existe en France, j’ai décidé de \nconvoquer les secondes assises du financement participatif en décembre prochain. Ces assises \nseront l’occasion de faire un point sur le développement du secteur, ainsi que sur la nouvelle \nréglementation. S’il faut aller plus loin, nous le ferons ! \nAinsi, entre les assises nationales, et les rencontres internationales, la France concentrera sur \nquelques jours tous les acteurs du crowdfunding Européen.  \n\n \n \n \n \nSeul le prononcé fait foi \n4 \n3/ La troisième brique de ma stratégie, c’est d’envoyer un signal politique fort à tous les français \npour développer ce mode de financement de notre économie, et d’assumer le rôle de l’Etat de \ncatalyseur du développement de ce secteur. \nC’est pourquoi j’ai demandé à mes services d’étudier la possibilité de mettre en place un fond \nd’abondement du prêt et de l’investissement en crowdfunding. Les anglais, qui clament haut et fort \nla doctrine néo-libérale, a fait cela au travers de la British Business Bank, leur banque publique \nd’investissement. La France ne regardera pas le train passer ! \n4/ La quatrième brique, c’est l’expansion internationale qui suit naturellement le développement du \ncrowdfunding sur notre territoire national. La dynamique en France est lancée. On le voit, on le \nsent aujourd’hui, cela bouillonne ! De nombreuses plateformes se créent et vont tester divers \nmodèles. Naturellement, d’ici quelques mois, des leaders vont émerger. L’intérêt de la France, \nc’est que ces leaders puissent s’internationaliser très rapidement, conquérir le marché européen \nencore émergent, pour pouvoir ensuite aller se mesurer sur la scène mondiale.  \nCe développement européen, nous pouvons, nous devons le faciliter en exportant notre cadre \nréglementaire pour en faire le cadre réglementaire harmonisé à l’échelle européenne. Cela \ndonnera un avantage compétitif à nos plateformes. Pour cela, nous ferons un lobbying actif auprès \nde la Commission européenne dans les prochains mois. J’y veillerai personnellement. \nEt si ces plateformes ont besoin de capital pour accélérer leur internationalisation, nous \nl’apporterons. C’est cela, un Etat stratège. \n \nAvant de vous quitter, je voudrais vous livrer une conviction profonde : le crowdfunding, c’est une \nvraie lame de fond ! En 2012, cela représentait déjà 2,7 Mds$ dans le monde, et cela double \nchaque année. Le magazine Forbes estime même à 1000 Mds$ le potentiel du crowdfunding à \nl’échelle mondiale en 2020.  \nEn France, ce développement a été limité par une réglementation totalement inadaptée. Malgré \ncela, il y a déjà 40 plateformes qui existent, et cela représentait 70 M€ en 2013. Plus significatif \nencore, un français sur 100 est actuellement un crowdfunder ! Et cela devrait doubler en 2014. \nMême si nous en sommes aux balbutiements, il est clair que c’est une tendance lourde. \nEt cette tendance, elle traverse tous les secteurs de l’économie, de l’économie sociale et solidaire \naux start-ups, en passant par les PME qui font la force de nos territoires. \nGrâce au crowdfunding, les français vont pouvoir se réapproprier l’économie, devenir des militants \nactifs de la croissance. \n \n", "published_date": "2014-05-17", "section": "Discours"}