{"id": 6256, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17756.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Forum Paris Europlace - 9 juillet 2014", "text": " \n \nSeul le prononcé fait foi \n \n \n \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nForum Paris Europlace \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nPavillon d’Armenonville \n \nMercredi 9 juillet 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 / 82 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \nMesdames,  \nMessieurs, \n \nMerci à vous, cher Président, pour votre invitation et merci à tous pour votre accueil. \nVous connaissez mon goût pour la bonne finance ! \n \nJe suis heureux d’avoir l’occasion de m’exprimer devant vous tous : responsables financiers de la \nscène française, européenne et internationale - qui contribuent tous, je l’espère, à la bonne finance \ndont nous avons besoin, et non pas à la mauvaise qui nous a coûté cher.   \n \nLe financement de l’économie est indissociable de son bon fonctionnement et de son dynamisme. \n \nA un moment où la reprise se matérialise en Europe et en France, nous avons, plus que jamais, \nbesoin d’un système financier à même d’accompagner les entreprises et les ménages dans leurs \nprojets. C’est cela la bonne finance.  \n \nCette année, vous avez fait le choix d’inscrire ce forum sous le signe de la stratégie Europe 2020, \nen posant, au fond, la question de l’articulation entre la nouvelle architecture financière, en matière \nde régulation et de supervision, qui tire les leçons de la crise, et une politique résolument tournée \nvers la croissance économique.  \n \nCette question est évidemment centrale et je souhaiterais partager avec vous trois objectifs \ncomplémentaires que je m’assigne :  \n \n- \npermettre à l’économie, de manière durable, de renouer avec plus de croissance et plus \nd’emploi ; \n \n- \npoursuivre l’effort de régulation financière afin de prévenir les risques de crise financière, \ndont nous connaissons le coût en terme économique et social ; \n \n- \nenfin, assurer le bon financement de l’économie et accompagner la mutation de notre \nmodèle de financement en nous appuyant sur une place financière de Paris forte et \ndynamique.  \n \nL’économie a redémarré, mais à un rythme encore insuffisant, en zone euro et en France. Nous \ndevons créer les conditions d’une accélération de la croissance et d’un retour à plus d’emploi.  \n \n \n1- Nous avons permis à la zone euro de renouer avec la croissance, il nous faut \nmaintenant aller plus loin.  \n \nNous avons dans un premier temps stabilisé la zone euro, avec la création du Mécanisme \nEuropéen de Stabilité, le lancement des travaux sur l’union bancaire et, parallèlement, les actions \nde la Banque centrale européenne pour rendre confiance aux investisseurs et assurer la liquidité \ndes banques. Ces actions ont beaucoup amélioré les conditions de financement des Etats – et \npermis le retour sur le marché d’Etats qui en avaient été exclus (Irlande et Portugal). Aujourd’hui, \nles taux d’emprunts d’Etat sont à un niveau historiquement bas. C’est évidemment un facteur qui \ncontribue à la reprise en cours. \n \nNous avons aussi travaillé à renforcer la solidité de notre système financier –j’y reviendrai.   \n \nNous devons désormais aller plus loin.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nNous devons nous assurer que l’action de la BCE est suivie d’effets – et que nous mettons fin à la \nfragmentation financière à l’œuvre dans la zone euro, où les conditions de financement des \nentreprises restent disparates entre pays. Quand une entreprise en France emprunte à 2,16 % ; \nson homologue espagnole emprunte à 3,50 %. \n \nNous devons faire progresser la convergence fiscale et sociale en Europe, qui doit être en \ncohérence avec la solidarité, fait dont nous avons fait preuve pendant la crise.  \n \nNous devons nous assurer, enfin, que l’effort d’investissement nécessaire à la croissance est mis \nen œuvre, au niveau national comme au niveau européen. Les investissements dans les cinq \ndomaines prioritaires identifiés par le Conseil européen – grandes infrastructures, recherche et \ninnovation, efficacité énergétique, formation et qualification des jeunes, besoins en matière de \nsanté – participeront, de manière durable, à la croissance. Les acteurs financiers européens, \npublics et privés, doivent pouvoir contribuer plus fortement au financement de long terme dans \nl’économie. Nous soutiendrons la réflexion conduite au niveau européen sur ce thème.  \n \nNous souscrivons évidemment pleinement aux priorités italiennes d’un agenda ambitieux pour la \ncroissance et l’emploi, qui sera la feuille de route de la nouvelle Commission européenne.  \n \n \n2- Pour la France, nous devons conjuguer une croissance plus forte, de manière \ndurable, avec une réduction des déficits. Avec les textes en cours d’adoption, nous \npassons à l’acte ! \n \nLa France a retrouvé son niveau de richesse d’avant la crise, mais nous devons réduire les déficits \nqu’elle nous a laissés et résorber les pertes de compétitivité accumulées, pour permettre à la \ncroissance d’accélérer.  \n \nNous réduisons nos déficits en diminuant le poids de la dépense publique – je présenterai tout à \nl’heure à l’Assemblée nationale les plafonds budgétaires sur 3 ans pour chaque ministère (débat \nd’orientation des finances publiques). Sera ainsi concrétisée la répartition des 18 Mds d’euros \nd’économies de l’Etat sur 3 ans, qui contribuent aux 50 Mds d’économies pour l’ensemble des \nadministrations publiques d’ici 2017.  \n \nNous réduisons les prélèvements obligatoires et nous permettons à nos entreprises de regagner la \ncompétitivité qu’elles ont perdue jusqu’en 2012 – tout en portant une attention particulière aux \nprélèvements sur les plus modestes. Avec le CICE et le Pacte de responsabilité et de solidarité, \nnous restaurons les marges qui s’étaient effritées et nous les ramenons au niveau d’avant la crise.  \n \nCeci permettra à nos entreprises de pouvoir, durablement, investir, innover et embaucher. Les \ndeux textes qui retranscrivent les mesures du Pacte pour 2014 et 2015, dans une perspective \nallant jusqu’à 2017, ont fait l’objet d’un vote solennel à l’Assemblée nationale tout récemment. \n \nQuel est le rôle de la finance dans ce mouvement de reprise que nous cherchons à encourager ?  \n \nLes excès financiers passés ont laissé des séquelles : des difficultés économiques et sociales, des \ndettes qui ont augmenté et des déficits à résorber. \n \n• \nNous devons donc d’abord tirer les leçons de la crise pour limiter le risque de crises futures \n– et en réduire les conséquences si elles se produisent.  \n \nLa France a soutenu activement les efforts entrepris en ce sens, et continuera de le faire avec \ndétermination. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nL’Union bancaire figure au premier rang de ces chantiers. Ce saut majeur de l’intégration \neuropéenne contribuera à briser le cercle vicieux entre dette souveraine et dette bancaire et à \nrenforcer la surveillance des établissements bancaires. \n \nVous êtes d’ailleurs nombreux ici à être mobilisés pour la réussite de l’exercice d’évaluation \ncomplète des bilans des établissements bancaires mené par les superviseurs.  \n \nA l’issue de la publication des résultats, le mécanisme de surveillance unique (MSU) entrera en \nvigueur le 4 novembre et le mécanisme de résolution unique (MRU) sera pleinement opérationnel \nle 1er janvier 2015. Je suis évidemment attentif au respect de ce calendrier ambitieux. \n \nJe veille également  à ce que les filets de sécurité nationaux et européens soient en place pour \nrépondre aux éventuels besoins de recapitalisation que l’exercice de \"stress test\" pourrait mettre \nen évidence.  \n \nLa mise en œuvre de l’Union bancaire supposera le préfinancement du fonds de résolution unique \nqui sera abondé par des contributions des banques. Je sais que vous y êtes attentifs et je veux le \ndire devant vous : les banques françaises devront évidemment contribuer à leur juste mesure et je \nn’accepterai pas un accord déséquilibré qui pénaliserait le secteur bancaire français.  \n \nPar ailleurs, les discussions sur la question de la résolution bancaire se poursuivent au niveau \ninternational. Les efforts entrepris pour s’assurer que les banques systémiques disposent d’une \ncapacité d’absorption de pertes suffisante pour éviter d’imputer ces pertes au contribuable sont \nbien sûr cruciaux.  \n \nDans le domaine des marchés financiers et des produits dérivés, nous avons également beaucoup \nprogressé. Je pense au paquet MIF 2 qui renforce la protection des investisseurs et la \ntransparence des échanges sur les marchés financiers au sein de l’Union Européenne. Je pense \négalement au règlement EMIR, par lequel l’Europe a régulé pour la première fois le marché très \nimportant des produits dérivés de gré à gré.  \n \nJe n’oublie pas, bien sûr, les marchés de matières premières : l’Union européenne va ainsi mettre \nen place un dispositif avancé de régulation des marchés de produits dérivés sur matières \npremières.  \n \nNous avons pris une série d’initiatives pour que le système financier soit plus sûr et moins sujet à \ndes crises – qui sont, comme nous le savons, coûteuses pour tous, mais surtout pour les plus \nvulnérables d’entre nous. C’était bien le moins. Néanmoins, il reste du chemin à faire : nous avons, \nme semble-t-il, deux défis à relever. \n \nLe premier est de nous assurer d’une mise en œuvre harmonisée de la régulation financière au \nniveau mondial. Je pense ici en particulier aux réformes des marchés dérivés de gré à gré. La \nFrance, aux côtés de ses partenaires européens, plaide pour un principe de reconnaissance \nmutuelle [entre les Etats-Unis et l’Union européenne] lorsque les réglementations ont des effets \néquivalents.  \n \nLe second, qui est majeur, c’est la nécessité de s’assurer que la régulation des acteurs \n\"classiques\" du système financier ne conduit pas à déplacer les risques et les mauvaises pratiques \nvers des acteurs ou des secteurs qui échappent à un régime robuste. C’est un point de vigilance \ndans les débats européens en cours sur le secteur bancaire. C’est aussi le sens des travaux sur le \n\"shadow banking system\", ou \"finance de l’ombre\", qui sont indispensables.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \n• \nNous devons concilier cet effort de régulation  avec un financement performant de \nl’économie, au bénéfice de tous. \n \nJe suis en particulier attaché à assurer le développement d’une place financière de Paris, vivante, \ndynamique et sûre. \n \nC’est dans cet esprit que j’ai lancé, il y a quelques semaines, le comité Place de Paris 2020, \nrassemblant entreprises, financières et non financières, régulateurs, élus, chercheurs et \nreprésentants des épargnants.  \n \nAvant de revenir sur la démarche stratégique engagée avec le Comité Paris 2020, je souhaiterais \nbrièvement évoquer avec vous deux sujets de préoccupation pour les acteurs de la place de Paris. \nVous en avez évoqué un tout à l’heure, monsieur le Président]. \n \nS'agissant du projet européen de taxe sur les transactions financières, comme j'ai déjà eu \nl'occasion de le dire ces dernières semaines, le Gouvernement a une approche ambitieuse, sur le \nprincipe d'une taxe harmonisée, mais pragmatique dans la mise en œuvre. Nous devons avoir une \nréflexion ouverte sur ce que nous souhaitons taxer et pourquoi – notamment en prenant en compte \nla contribution au financement de l’économie. Je ne suis pas naïf et je n'accepterai pas un projet \nqui serait déséquilibré pour notre place financière. \n \nPar ailleurs, je voudrais dire un mot de la prééminence du dollar dans les transactions \ninternationales. Elle emporte de toute évidence un certain nombre de conséquences, dont \nl'extraterritorialité́ des normes américaines. Elle conduit aussi nos entreprises à être parfois \nexposées à des risques de change qu’elles pourraient éviter. Dans ce contexte, je suis convaincu \nque la zone euro doit se réinterroger sur le rôle que nous assignons à notre devise commune, et \nse mobiliser pour faire progresser l’usage de l’euro comme monnaie d’échange internationale.  \n \nQuelques mots pour terminer sur le Comité Paris 2020. Comme je l’ai indiqué à l’occasion de la \npremière réunion du Comité que j’ai tenue en juin, je souhaite mener dans ce cadre avec tous les \nacteurs une réflexion selon trois axes que vous avez mentionnés, monsieur le Président. \n \nJe veux, tout d’abord, créer les conditions pour que se développent des marchés financiers \nrépondant de manière sûre et efficace aux besoins des entreprises. \n \nLes financements de marché représentaient 25% du financement en dette des entreprises \nfrançaises fin 2007, ce ratio est aujourd’hui de 35%.Cette évolution profonde concerne les grandes \nentreprises mais aussi celles de taille intermédiaire. \n \nFace à cette situation, nous avons deux défis à relever.  \n \nTout d’abord, il nous faut développer la capacité des banques à octroyer des crédits aux PME dont \nelles resteront la première source de financement. La mise en place d’un cadre de titrisation \nmaîtrisé, avec notamment une rétention des risques au sein des banques qui ont octroyé le prêt, \nfait partie des pistes à creuser. Il est important de définir des critères suffisamment robustes pour \nne pas alimenter de nouvelles instabilités financières. Les critères doivent également être \nsuffisamment uniformes pour qu’une classe de titrisations de \"haute qualité\" se développe en \nEurope.  \n \nIl nous faut, ensuite, permettre aux entreprises de trouver sur les marchés des réponses efficaces \net compétitives à leurs besoins de financement.  Répondre à ce défi suppose d’innover et de \ndévelopper de nouveaux produits ; c’est ainsi qu’a pu se développer le marché des placements \nprivés – les Euro-PP, avec la collaboration de l’ensemble des acteurs de la Place.  \n\n \nSeul le prononcé fait foi \n6\n \n \n \nEvidemment, au-delà de la dette, le financement en fonds propres constitue une condition \nsine qua non du développement des entreprises innovantes ou à fort potentiel de croissance. Car \nune entreprise qui a des fonds propres suffisants, c’est une entreprise qui peut prendre des \nrisques et se projeter vers l’avenir. Ce sujet mérite donc toute notre attention. \n \nVoilà notre premier axe de travail. Cependant, nous en sommes tous conscients, il n’y a pas de \nfinancement, en dette ou en fonds propres, sans capacité de financement, c’est-à-dire in fine sans \népargne.  \n \nC’est pourquoi le deuxième axe de notre réflexion porte sur la mobilisation de l’épargne des \nménages au service de la croissance.  \n \nNous disposons d’un atout de taille, l’abondance de l’épargne des ménages français. Il faut se \ndonner les moyens de mobiliser au mieux cette épargne vers le financement des entreprises.  \n \nLe PEA-PME, les nouveaux contrats d’assurance vie, la création des fonds de prêt à l’économie \nsont autant de réformes qui visent à mobiliser davantage cette capacité très importante de \nfinancement au bénéfice des entreprises, et en particulier des PME et des ETI. \n \nCe ne sont toutefois que des premiers pas, et je souhaite que le Comité de Place Paris 2020 \npuisse se pencher en détail sur ces questions de canaux de financement de l’économie, des \ncircuits de l’épargne et en particulier sur les moyens de mieux mobiliser l’épargne longue, qu’elle \nsoit ou non nationale.  \n \nJ’en viens maintenant au troisième axe de notre réflexion : comment assurer un rôle stratégique \npour la place de Paris à horizon 2020 ? \n \nJe l’ai dit et le répète, notre économie a besoin d’une place de Paris forte, à même d’assurer le \nfinancement de l’activité et des entreprises dans les meilleures conditions.  \n \nNous devons donc agir ensemble en ce sens, en définissant nos priorités, en développant nos \ndomaines d’excellence – bref, en nous fixant une stratégie commune.  \n \nL’introduction en bourse d’Euronext le mois dernier, qui consacre son indépendance retrouvée, \ndoit ouvrir un nouveau chapitre de l’histoire de la bourse parisienne.  \n \nLe groupe Euronext doit jouer un rôle de tout premier plan pour le financement des entreprises en \nzone euro. Un actionnariat stable et aux intérêts convergents doit garantir un nouvel élan pour son \ndéveloppement, via le renforcement d’activités stratégiques, peut-être un peu négligées ces \ndernières années.  \n \nJe souhaite également saluer le partenariat signé il y a quelques jours entre la Banque de France \net la People’s Bank of China afin d’établir un système de paiement en renminbi à Paris. Je suis \nconvaincu que le développement de la Place de Paris passe par ces coopérations internationales \n– y compris pour assurer des services de financement de pays tiers, et je pense ici notamment à \nl’Afrique. \n \nUne place de Paris forte et attractive, mobilisant les capitaux de manière efficace pour \naccompagner les besoins de financement des entreprises. \n\n \nSeul le prononcé fait foi \n7\n \n \n \nUn cadre de régulation financière prévenant les risques  de nouvelle crise financière et favorisant \nun financement stable de l’économie. \n \nUne politique économique résolument orientée vers plus de croissance et d’emploi, avec des \nentreprises plus compétitives et des finances publiques assainies. \n \nVoilà les ingrédients dont nous avons besoin pour que la bonne finance aide à réparer les dégâts \nque la mauvaise finance nous a laissés. \n \nVoilà donc la tâche à laquelle nous devons nous atteler ensemble, pouvoirs publics et acteurs de \nmarché, entreprises et secteur financier, investisseurs et épargnants. \n \nJe vous remercie et je vous souhaite, à tous, une excellente après-midi de travail et, avant cela, un \ntrès bon déjeuner ! \n", "published_date": "2014-07-09", "section": "Discours"}