{"id": 427, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5412&rub=1", "author": "None", "title": "09 mai 2011 - Investissements d'avenir : annonce des 6 premiers Instituts de Recherche Technologique", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Valérie PECRESSE, ministre de l’Enseignement supérieur et de la recherche, Eric BESSON, ministre de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, Commissaire général à l’Investissement, ont annoncé les 6 premiers lauréats de l’appel à projets « Instituts de Recherche Technologique » (IRT).\n\nDotée de 2 milliards d’euros,  cette action  vise à faire émerger des « Instituts de Recherche Technologique » au sein de campus d''innovation technologique de dimension mondiale. Il s’agit de nouveaux instruments destinés à supporter une stratégie industrielle de conquête sur les marchés porteurs, afin de créer sur la durée des emplois dans notre pays. Les IRT sont  basés sur des partenariats de long terme entre nos établissements d’enseignement supérieur et de recherche et les entreprises\n\n15 projets ont été reçus pour cet appel à projets lancé en juillet 2010, et 6 ont d’ores et déjà été retenus par le jury international présidé par Christian Streiff, ancien président de PSA. Les montants qui leur sont consacrés seront annoncés ultérieurement à l’issue d’un examen poussé des plans d’affaires, notamment au regard des engagements des industriels.\n\n\nLes projets immédiatement labellisés sont :\no\tIRT NanoElec à Grenoble, qui concerne la nano-électronique (avec ST-microelectronics, Soitec…)\no\tIRT AESE à Toulouse, sur l’aéronautique, l’espace et les systèmes embarqués (Airbus, Astrium, Safran, Latecoere…)\no\tIRT LyonBiotech à Lyon avec une antenne à Paris, sur l’infectiologie (Biomérieux, Sanofi, Danone, Institut Pasteur)\no\tIRT M2P à Metz, avec des sites secondaires à Belfort-Montbéliard et Troyes, sur les matériaux, la métallurgie et les procédés (Saint-Gobain, Arcelor-Mittal, PSA…)\no\tIRT Railenium à Valenciennes avec un site secondaire à Villeneuve-d’Ascq, sur les infrastructures ferroviaires (RFF, Alstom, SNCF…) \no\tIRT Jules Verne à Nantes, sur les matériaux composites (Airbus, STX, DCNS, Alstom, Segula…)\n\nAu-delà, les 2 projets classés respectivement  7e et 8e par le jury ont été recommandés par le président du jury pour faire l’objet d’un examen spécifique.  \n\nIl s’agit des projets :\n\tSystemX à Saclay sur l’Ingénierie numérique des systèmes\n\tB-COM à Rennes sur les réseaux et infrastructures numériques\n\nCes deux projets devront être restructurés en tenant compte de l’avis du jury. Ils seront alors soumis à nouveau à l’approbation du jury. \n\nEn tout état de cause, le financement de l’ensemble des IRT retenus in fine s’inscrira dans l’enveloppe de 2 milliards d’euros  allouée à cette action par les investissements d’avenir.\n\nLes IRT, au travers de partenariats stratégiques publics-privés en matière de recherche, de formation et d''innovation, vont permettre à la France de renforcer les écosystèmes constitués par les pôles de compétitivité et d''atteindre l''excellence dans des secteurs d''avenir.\n\nLes IRT renforceront le transfert des connaissances vers les entreprises en raison des partenariats mis en place dès l''amont. Les étudiants pourront se former sur des plates-formes de haut niveau au plus près des besoins identifiés par les entreprises.\n\nPar leurs actions, les IRT contribueront au développement de nouveaux produits innovants et à l''insertion professionnelle des étudiants, tisseront des partenariats et augmenteront l''attractivité de la France pour les entreprises et les meilleurs chercheurs internationaux.\n\nPour plus d’informations, consultez le site des investissements d’avenir :\nwww.investissement-avenir.gouvernement.fr\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale - Bruno SILVESTRE : 01 53 18 41 35\nCabinet de Valérie PECRESSE : 01 55 55 84 32\nCabinet de Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\nCabinet de René RICOL : 01 42 75 64 43\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 09/05/2011", "published_date": "2011-05-09", "section": "Discours"}