{"id": 6076, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21578.pdf", "author": "Michel Sapin", "title": "DISCOURS - Michel SAPIN  - Discussion générale du PLF,  Assemblée Nationale", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2017  \n \nDiscussion  générale \nIntervention de Michel SAPIN, \nMinistre de l'Economie et des Finances \n \nAssemblée nationale \nMardi 18 octobre 2016 \n \n \n \nSous embargo jusqu'au prononcé \n \n \n\nSeul le prononcé fait foi \n2 \n \n \n \n \nMadame/Monsieur la/le Président(e), \nMonsieur le président de la Commission des finances, \nMadame la rapporteure générale, \nMesdames et messieurs les députés, \n \nNous nous retrouvons aujourd’hui pour engager la discussion sur le projet de loi de \nfinances 2017. \n \nCe budget que nous vous présentons est le cinquième de la mandature. C’est aussi \ncelui de la continuité de l’Etat, en cela, j’aime dire que c’est un budget qui vient \navant d’autres mais c’est aussi et surtout un budget qui vient après d’autres. Cette \nnouvelle séquence budgétaire du quinquennat doit donc être replacée dans le \ntemps long de l’action que nous avons conduite depuis 2012. \n \nAu jour de l’alternance, il y a plus de quatre ans, la situation du pays était \nparticulièrement dégradée. Les perspectives de croissance étaient médiocres, les \ndéficits très élevés, la dette publique ne cessait de s’accroître, nos entreprises \nétaient en grande difficulté et le pouvoir d’achat, surtout celui des plus démunis, \nétait au point mort.  \n \nIl est important de rappeler cette situation initiale, non pas pour nous en exonérer, \nmais pour que chacun ait conscience qu’à notre arrivée au pouvoir en 2012, il n’y \navait pas de choix faciles à prendre mais uniquement des choix responsables et \nexigeants. Ces choix, nous les avons pris et nous les assumons.  \n \nPendant ces cinq années nous sommes efforcés de mettre en œuvre une stratégie \néconomique progressiste et cohérente qui a reposé avec constance sur trois \npiliers : \n \n- \nle rétablissement des comptes publics réalisé à travers une maitrise dans la \ndurée de nos dépenses ; \n \n- \nle renforcement de la compétitivité de nos entreprises afin que celles-ci \ncréent des emplois et investissent à nouveau ; \n \n- \nla justice sociale car c’est l’essence d’une politique économique de gauche \nque de renforcer le pouvoir d’achat et d’accroître la protection des plus \ndémunis et des classes moyennes. \n \nC’est également sur cette base que nous avons construit ce budget 2017, c'est-à-\ndire l'ensemble constitué du PLF et du PLFSS, les deux textes étant étroitement \narticulés. Je vous en rappelle brièvement les grandes lignes.  \n \nA partir d’une hypothèse de croissance à 1,5 % en 2017, ce budget prévoit une \nréduction du déficit à 2,7 % l’an prochain, après -3,3% cette année. Ce retour sous \nle seuil des 3 % permettra à la dette publique de se stabiliser et même de \nlégèrement refluer à 96,0 % du PIB.  \n \nJ’entends dire ici ou là que c’est un budget électoraliste. C’est faux. Ce budget est \nd’abord un budget sérieux et sincère. Il est ensuite un budget qui financera nos \npriorités et déploiera les moyens nécessaires à leur réalisation. Enfin, c’est un \nbudget qui mettra en œuvre de grandes réformes qui conforteront dans les années \nà venir le pays sur la voie du progrès. \n\nSeul le prononcé fait foi \n3 \n \n \n \n \nCertains doutent de la sincérité de notre projet. Le terme de sincérité a une \nsignification clairement établie dans notre langage législatif. Le principe de sincérité \nbudgétaire, établi par la LOLF, interdit à l'État français de vouloir manifestement \nbiaiser les grandes lignes de l’équilibre qu'il présente dans la loi de finances. C’est \nle Conseil constitutionnel qui est seul juge en la matière. J’aimerais donc que \nchacun exerce de la retenue lorsqu’il choisit les mots utilisés pour décrire ce projet \nde loi de finances. Se fixer des objectifs ambitieux de réduction des déficits \nn’entache en rien la sincérité du projet que nous vous présentons. Un budget \nsincère est un budget qui tient compte de l'ensemble des informations disponibles -  \net c'est bien notre approche, au stade de la présentation du PLF et tout au long du \ndébat pour opérer, le cas échéant et comme nous le faisons chaque année, les \najustements nécessaires. \n \nCela étant dit, je comprends les interrogations sur notre prévision de croissance et \nj’aimerais les expliquer. Pour construire ce budget, nous avons retenu l’hypothèse \nde 1,5 % en 2016 et 2017 qui est aussi celle du programme de stabilité d’avril \ndernier. Au printemps, cette prévision était jugée excessivement prudente par la \nplupart des analystes qui tablaient sur une croissance de l’ordre de 1,6 % à 1,7 % \nen 2016.  \n \nPar la suite, plusieurs événements de nature exceptionnelle se sont produits. En \nFrance d’abord, avec les grèves qui ont fait suite aux manifestations contre la loi \ntravail, qui ont perturbé la production industrielle, puis avec les attentats terroristes \nde l’été qui ont pesé sur la consommation des ménages et le tourisme et à \nl’étranger également, avec les résultats du référendum britannique. Ces \névénements ont malheureusement bien eu un impact négatif, bien que ponctuel, \nsur notre activité.  \n \nFace à ces vents contraires, nous avons décidé de maintenir l’hypothèse de 1,5 % \npour cette année et l’an prochain. Pourquoi ?  \n \n- \nTout d’abord, un budget se bâtit sur de la stabilité. Si nous devions changer \nnos hypothèses à chaque fois qu’une enquête de conjoncture était publiée \nnous ne nous en sortirions pas.  \n \n- \nDeuxièmement, ces facteurs temporaires ne remettent pas en cause la \ndynamique sous-jacente de reprise qui est la nôtre depuis l’an dernier : \nl’investissement repart franchement et, surtout, les créations nettes d’emploi \ndans le secteur privé sont largement positives, ce qui permet de faire \nbaisser notre taux de chômage sous la barre des 10 %. Les enquêtes de \nconfiance les plus récentes indiquent que la reprise se consolide et \nconfortent notre hypothèse pour 2017.  \n \n- \nEnfin, et c’est le plus important, même si nous perdions un ou deux \ndixièmes de croissance en 2016 par rapport à notre prévision initiale, cela \nne remettrait en rien en cause notre objectif de déficit, ni pour cette année, \nni pour l’année prochaine. Les données disponibles à ce stade de l’année le \nconfirment : les rentrées fiscales et les dépenses constatées sont \nparfaitement en ligne avec notre engagement de tenir le déficit à 3,3 %.  \n \n \n\nSeul le prononcé fait foi \n4 \n \n \nA tous ceux qui doutent de notre sincérité, j’aimerais rappeler que lorsque nous \nsommes arrivés au ministère des Finances avec Christian ECKERT en 2014, nous \nn’avons pas hésité à mener une \"opération vérité\". Face à une situation qui \ns’annonçait difficile, nous avons revu nos hypothèses de croissance et de réduction \ndu déficit car elles n’étaient pas tenables. Nous n’aurions pas hésité à faire pareil \ncette année si la situation l’exigeait, mais ce n’est pas le cas et nous tiendrons nos \nengagements en 2016 et en 2017. \n \n* \n*   * \n \nJ’aimerais maintenant en venir à l’essentiel, c’est-à-dire au contenu de ce budget. \nOn se perd trop souvent dans les polémiques de dernière minute sur telles ou telles \nmesures qui font les gros titres de journaux. Mais un budget c’est avant tout un cap \npour l’année qui vient et les années suivantes. Ce budget 2017 s’est fixé des \npriorités claires, des priorités de gauche, pour lesquelles nous avons décidé de \ndégager des moyens importants.  \n \nD’abord, nous creusons le sillon des grandes orientations progressistes que nous \nnous sommes données depuis le début du quinquennat : \n \n- \nCe budget mettra en œuvre un certain nombre de mesures qui poursuivront \nnotre action en faveur du pouvoir d’achat des plus démunis et des classes \nmoyennes. Une quatrième baisse consécutive de l’impôt sur le revenu est \ninscrite dans cette loi de finances pour un montant de 1 Md€, au bénéfice \nde 5 millions de foyers. Depuis 2014, les baisses cumulées de l’impôt sur le \nrevenu atteindront ainsi 6 milliards d’euros l’an prochain. Au total, ces \nréformes successives du barème, concentrées entre le 4ème et 8ème \ndécile des revenus, ont fait nettement baisser l’impôt acquitté par les \nclasses moyennes. Ces mesures ont clairement renforcé la progressivité de \nl’impôt sur le revenu. Par ailleurs, cette dernière étape d’allègement de \nl’impôt des classes moyennes est complétée par une mesure bénéficiant \nspécifiquement aux retraités aux revenus modestes. À compter des \ndépenses engagées en 2017, le crédit d'impôt accordé pour les dépenses \nde services à domicile sera généralisé à l’ensemble des contribuables, \nnotamment les plus modestes. Alors que l’avantage fiscal bénéficiait jusqu’à \nprésent uniquement aux retraités imposables, le Gouvernement propose de \nl’étendre à l’ensemble des retraités, y compris ceux qui ne sont pas \nimposables, pour que l’accès aux aides à domicile soit égal pour tous. Au \ntotal, c’est donc 1 Md€ via l’allégement de l’impôt sur le revenu et 1 Md€ via \ncette mesure ciblée sur les retraités modestes qui viendront renforcer le \npouvoir d’achat des ménages les moins aisés et des classes moyennes.  \n \n- \nCe budget poursuit également les efforts entrepris pour renforcer la \ncompétitivité des entreprises et leur capacité à créer des emplois avec la \nbaisse du taux d’IS pour les PME à 28 %, le renforcement du CICE dont le \ntaux sera porté de 6 % à 7 % des salaires versés et la réduction des \ncotisations pour les artisans. Au total, ce sont l’équivalent de 40 milliards \nd’euro de mesures de soutien aux entreprises qui auront été mis en œuvre \nen 2017 en cumulé, ce qui aura permis aux entreprises de reconstituer leurs \nmarges et surtout de recommencer à embaucher et à investir.  \n \n \n \n\nSeul le prononcé fait foi \n5 \n \n \n \n \n- \nTroisièmement, ce budget poursuit l’effort continu de maitrise des dépenses \npubliques. Avec une croissance en valeur de 1,6 % en 2017, elles \ncontinueront d’évoluer à un rythme modéré et leur part dans le PIB \nbaissera.  Je ne le dirai jamais assez mais ce quinquennat aura marqué une \nvéritable rupture dans la gestion des dépenses : quand celles-ci ont \nprogressé de plus de 3,5 % par an entre 2000 et 2012, nous aurons ramené \nce rythme à +1,3% par an entre 2013 – notre premier budget – et 2017, soit \nun rythme plus que divisé par deux. Ainsi, depuis 2013, les dépenses \npubliques rapportées au PIB baissent continûment et atteindront 54,6 % en \n2017, hors crédits d’impôt, soit une baisse totale de de 1,5 point. \n \nEnsuite, ce budget 2017 affecte de nouveaux moyens pour les priorités qui sont les \nnôtres et celles des Français : \n \n- \nPremièrement, dans le contexte des événements tragiques que le pays a \ntraversés ces derniers mois, nous avons décidé d’accroître les crédits en \nfaveur de la sécurité de près de 2 milliards d'euros. Les moyens de la \njustice, de la police, de la gendarmerie et de l’armée seront ainsi renforcés. \nAu total, nous aurons créé 9 000 postes de policiers et gendarmes, alors \nque 13 000 avaient été supprimés lors du précédent quinquennat. \n \n- \nDeuxièmement, nous avons décidé la mobilisation de 2 milliards d'euros \nsupplémentaires en faveur de l'emploi, au travers du plan d’urgence pour \nl’emploi décidé par le Président de la République en janvier dernier. Alors \nque notre économie recrée des emplois, ce plan permet d’intensifier cette \nreprise et surtout de donner aux chômeurs les moyens d’accéder à des \nformations qualifiantes pour mieux rebondir.   \n \n- \nTroisièmement, ce budget 2017 dégagera 3 milliards d'euros de moyens \nnouveaux pour l'école et l'enseignement supérieur. Grâce à notre action \ndepuis 2012, l’école de la République est à nouveau en mesure de former \nnos citoyens aux évolutions du monde d’aujourd’hui et de demain et de \njouer son rôle émancipateur afin que chacun, quelle que soit son origine \nsociale, puisse pleinement participer à la vie de la cité.  \n \nCes priorités sont la preuve qu’il est possible de construire un budget à la fois \nresponsable et volontaire. Responsable car il maintient l’effort de maîtrise des \ndépenses publiques. Volontaire car il dégage des moyens pour financer les \npolitiques publiques essentielles au bon fonctionnement de notre démocratie. Il \nnous est parfois reproché cette synthèse. C’est une critique que je ne comprends \npas. Oui, il est possible de simultanément faire preuve de sérieux budgétaire, d’agir \nen faveur de la compétitivité des entreprises, de rendre l’impôt plus progressif et de \nrenforcer l’action publique dans les domaines prioritaires.  \n \nJ’irai même plus loin : cette synthèse progressiste est indispensable. Ceux qui \npensent que pour faire des économies, il faut obligatoirement passer par des \ncoupes aveugles dans nos dépenses, casser notre modèle social et affaiblir l’Etat \nse trompent lourdement. Un Etat stratège, c’est un Etat qui fait des choix. Nous en \navons fait. \n \nCes choix, ils nous permettent de réaliser ce que je considère être le triangle \nvertueux des finances publiques :  \n \n\nSeul le prononcé fait foi \n6 \n \n- \nun budget sincère et sérieux qui permet de réduire le déficit public de \nmanière graduelle en faisant des économies structurelles et durables,  \n \n- \nun budget qui permet de baisser les impôts et les charges qui pèsent sur les \nménages et les entreprises tout en renforçant la justice sociale,  \n \n- \nun budget qui finance les priorités de notre action et donne davantage de \nmoyens aux politiques publiques essentielles à la cohésion nationale et à \nl’efficacité économique du pays. \n \n* \n*   * \n \nEnfin, j’aimerais évoquer deux mesures de ce budget qui engagent la France dans \ndes réformes importantes qui porteront leur fruit pendant de nombreuses années : \n \n- \nLa première concerne l’engagement de ramener le taux de l’impôt sur les \nsociétés au niveau de la moyenne européenne de 28% d’ici 2020. Nous \nproposons au Parlement de voter d’emblée l’ensemble de cette trajectoire \nen 4 étapes, afin d’offrir la prévisibilité nécessaires aux entreprises, \nnotamment les grandes, qui ont des cycles d’investissements pluriannuels. \nLes PME, qui connaissent des cycles plus courts, sont ainsi traitées en \npriorité puisqu’elles verront leur taux passer à 28% dès 2017, pour leurs \nbénéfices jusqu’à 75 000 euros. \n \n- \nDeuxième grande réforme portée par cette loi de finances 2017, celle de \nl’instauration du prélèvement à la source dès 2018. Régulièrement \nannoncée par les Gouvernements de droite comme de gauche et repoussée \ndepuis 50 ans, c’est une réforme historique que nous mettons enfin en \nœuvre. Je note avec satisfaction que les critiques et les peurs initiales que \ncette réforme a pu susciter se font de plus en plus rares. Cette réforme a \nété préparée avec le plus grand sérieux par les services de Bercy, dont je \nsalue le travail. La preuve a aujourd’hui été faite, auprès de tous les acteurs \nconcernés, des bienfaits de cette évolution. Cette réforme est désormais de \nfait irréversible et nous sommes fiers, avec Christian ECKERT, d’être ceux \nqui l’auront conduite. \n \nCet effort d’assainissement de nos finances publiques, j’aimerais que tous les \ncandidats à la présidentielle le prennent en héritage. A ce titre, je demande que \ncertains arrêtent de jouer aux pompiers pyromanes. Alors qu’ils se drapent du voile \nde la vertu budgétaire, je lis surtout dans la plupart des programmes le retour des \ndérapages de nos finances, auxquels nous avons trop longtemps été habitués. Les \nengagements de baisses d’impôts immédiates et les promesses de réduction des \ndépenses  remises à demain sont un péché auquel ce pays a trop souvent cédé. \nCes baisses d’impôt sont par ailleurs injustes car avant tout au bénéfice des plus \naisés, et ces réductions de dépenses sont douloureuses car au détriment des plus \nfaibles. \n \nCette stratégie budgétaire reprise en choeur dans un débat récent est totalement \nirresponsable. Pour financer de nouveaux cadeaux aux plus riches, certains sont \nprêts à mettre en danger la voix et la souveraineté de la France. Cette stratégie me \nsemble totalement naïve lorsqu’elle croit que nos partenaires européens y \naccorderont le moindre crédit. Demander un nouveau délai, a fortiori pour de \nmauvaises raisons, ce  serait prendre le risque de fragiliser plus encore l’édifice \neuropéen. C’est peu de dire qu’il n’en a pas besoin ces derniers temps. \n\nSeul le prononcé fait foi \n7 \n \n \n \n \nJe le rappelle encore une fois ici : la seule stratégie budgétaire crédible et \nresponsable est celle que nous mettons en œuvre dans la continuité. C’est celle qui \nconsiste en une maîtrise des dépenses publiques équilibrée et durable, qui permet \nde réduire graduellement le déficit et les prélèvements obligatoires tout en \nmodernisant notre modèle social.  \n \nC’est la seule voie qui renforcera la cohésion nationale comme la voix de la France \nen Europe et nous permettra de poursuivre notre marche vers le progrès. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Michel SAPIN \n01 53 18 41 13 \n \n", "published_date": "2016-10-18", "section": "Discours"}