{"id": 121, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3983&rub=1", "author": "Eric Woerth", "title": "24 février 2010 - Eric WOERTH et Hervé NOVELLI annoncent un plan d'action pour résoudre les difficultés rencontrées par les artisans et les commerçants avec l'interlocuteur social unique", "text": "Le régime de protection sociale des artisans et commerçants  a été profondément réformé au cours de ces dernières années. La création du Régime  social des indépendants (RSI) en 2006   a unifié la gestion de leurs prestations sociales. Avec  l’interlocuteur social unique (ISU) mis en place au 1er janvier  2008, il n’y a plus qu’un seul organisme au lieu de trois qui calcule et  recouvre l''ensemble des prélèvements sociaux.\nLa réforme de l''ISU a cependant généré des problèmes pour  environ 100 000 cotisants, soit 6 % des assurés concernés. C’est une situation  inacceptable qui se traduit pour ces personnes par des difficultés pour  s’affilier comme nouvel assuré ou pour acquitter leurs cotisations sociales.\nÉric WOERTH, ministre du Budget, des Comptes publics, de la Fonction publique et de la Réforme de l’État et Hervé  NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et  moyennes entreprises, du Tourisme, des Services et de la Consommation ont  organisé aujourd’hui une réunion de travail avec les présidents et directeurs  de l’Agence centrale des organismes de sécurité sociale (ACOSS) et du RSI pour  définir un plan d''action permettant un retour à la normale pour l''ensemble des  assurés.\nAvant la fin de  l’année 2010, le  Gouvernement s’engage avec l’ACOSS et le RSI à ce que les problèmes techniques  soient résolus grâce à :\n\nune  amélioration du processus d’affiliation et de radiation des cotisants. La Direction générale de la  modernisation de l’Etat vient de commencer une mission pour traiter cette  question. La décision d’affiliation sera confiée à un seul opérateur et la  durée moyenne pour être affilié devra passer de deux mois à un mois ;\nune  résolution des dossiers comportant actuellement des anomalies. Tous les  dossiers des cotisants pour qui la fusion entre les réseaux ne s’est pas bien  passée seront traités pour permettre la reconstitution d’un compte unique et  assurer l’envoi de l’échéancier des cotisations de décembre 2010 dans des  conditions normales ;\nla  collecte des déclarations de revenus 2009 permettant d’assoir le calcul des  cotisations dues en 2010 sera améliorée afin de réduire significativement les  taxations d’office. La déclaration par voie électronique sera encouragée avec  un report de la date limite d''envoi des déclarations du 1er mai au  15 mai et l''association active des experts comptables à cette procédure dématérialisée et à une diffusion de  l’information. Dans les  cas où cela sera nécessaire, des échanges d''information avec les services  fiscaux seront organisés dès l’été 2010.\n\nA moyen terme, les conditions seront réunies pour  assurer un fonctionnement normal de l’ISU :\n\nà  partir de 2011, la déclaration de ressources des artisans et commerçants sera  supprimée. Les artisans et les  commerçants n’auront plus qu’une seule déclaration à remplir, puisque c’est à  partir de la déclaration fiscale des revenus du foyer  que des échanges automatisés entre services  fiscaux et URSSAF permettront le calcul des cotisations ;\nles  systèmes d’information du RSI et des URSSAF seront rénovés pour permettre la  mise en place d’un système d’information unique, dédié à l’ISU et partagé entre  les deux réseaux.\n\nEnfin, Eric WOERTH et Hervé NOVELLI souhaitent la mise en place d''une plateforme de  médiation commune RSI / URSSAF pour apporter des réponses rapides et  adaptées aux artisans et commerçants qui rencontrent des difficultés liées à  l’ISU. Cette plateforme devra notamment mettre en place les actions suivantes :\n\nles  dysfonctionnements de l’ISU n''auront aucun impact sur les prestations sociales  des assurés ;\nen  cas de problème liés à l’ISU, les cotisants bénéficieront de délais de paiement  et de remise des majorations de retard ;\nun  questions-réponses sera disponible sur les sites internet du RSI et des URSSAF.  Les cotisants pourront aussi poser leurs questions par mail et recevront des  premiers éléments de réponse dans un délai de 72 heures ;\nles  partenariats entre le RSI-URSSAF et les experts comptables seront développés  pour identifier les situations les plus problématiques et les résoudre. Des  référents seront mis à disposition des experts comptables au sein des  organismes sociaux ;\nles  artisans et commerçants disposeront sur les sites internet du RSI et des URSSAF  d’un outil de simulation du calcul de leurs cotisations pour les aider à  anticiper les régularisations de fin d’année.\n\nContacts presse : \nCabinet d’Eric Woerth : Eva   Quickert-Menzel, Aurélie Herz, Pierre-Antoine Lachal  – 01 53 18 42 96 \nCabinet d’Hervé Novelli : Aurore Longuet – 01 53 18  46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/02/2010", "published_date": "2010-02-24", "section": "Discours"}