{"id": 6011, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=19CBCB07-FD24-43AB-8027-49FE6527D02E&filename=237%20-%20D%C3%A9claration%20conjointe%20-5%C3%A8me%20dialogue%20%C3%A9conomique%20et%20financier%20de%20haut%20niveau%20France%20Chine.pdf", "author": null, "title": "Déclaration conjointe  à l'occasion du 5ème dialogue économique et financier France Chine", "text": " \n1 \n \n   \nChina-France Joint Fact Sheet on the 5th High Level  \nEconomic and Financial Dialogue \nDecember 1, 2017 \n \nProviding new impetus for the close and durable Sino-French \neconomic and financial strategic partnership \nThe China-France High Level Economic and Financial Dialogue (HED) \nis a key platform for bilateral communication and policy coordination on \nstrategic, overarching and long-term issues in the economic and financial \nfields. The first, second, third and fourth Dialogue, which was held in \nNovember 2013, September 2014, September 2015 and November 2016, \nmade an active contribution to expanding and deepening the Sino-French \ncomprehensive strategic partnership. \nAt present, the 19th National Congress of the Communist Party of China \ndecided to remain committed to the new development philosophy, \ndevelop a modernized economy and foster a high-quality economic \ndevelopment, while the new French Government is dedicated to \nrejuvenating the French economy. This presents new opportunities to the \nSino-French economic and financial cooperation. In this context, Chinese \nVice-Premier Ma Kai and French Economy and Finance Minister Bruno \nLe Maire co-chaired the 5th HED on December 1st, 2017 in Beijing. They \nwere joined by a high-level delegation of senior officials from both \ncountries. To constantly intensify the close and durable Sino-French \neconomic and financial strategic partnership in an innovative manner, \nboth sides held in-depth discussion on moving forward on \nmacroeconomic policy cooperation and on global economic governance, \non reinforcing cooperation on trade, investment and industry, on \ndeepening China-France financial cooperation, and on tackling together \nthe global challenges related to climate finance and infrastructure \ninvestment financing. During the 5th HED, both sides reached consensus \nas follows: \nI. Moving forward on macroeconomic policy cooperation and on \nglobal economic governance \nImplementation of G20 commitments \n1. Both sides reaffirm that they will strengthen their communication and \ncoordination under the G20 framework, support the critical role of the \nG20 as the premier forum for international economic cooperation and \npromote the G20 to play a more active role in global economic and \n\n \n2 \n \nfinancial governance. Both sides are willing to work together with \nother G20 members at multilateral level to strengthen macroeconomic \npolicy coordination, break a new path for world economic growth, \nimprove further the global economic and financial governance, reduce \nexcessive global imbalances in a way that supports global growth, \nrevitalize trade and investment as engines of growth, while striving to \nensure a level playing field, in particular a favourable environment for \ntrade and investment in this regard, make the eleventh WTO \nMinisterial \nConference \na \nsuccess, \npromote \ninclusive \nand \ninterconnected development and tackle further significant global \nchallenges affecting the world economy such as inequality, \ndigitalization, climate change, terrorism, corruption, to continue to \ncontribute to an innovative, invigorated, interconnected and inclusive \nworld economy. Both sides reaffirm the importance of an open and \nresilient financial system with strong, effective and representative \nglobal economic and financial institutions, and of a globally fair and \nmodern international tax system. Both sides agree on the critical role \nplayed by multilateral institutions in this regard and on the need to \nrally to our support other G20 partners on this approach. Both sides \nwill work to advance international financial regulation, so that all \nfinancial markets, products and participants are regulated or subject to \noversight, as appropriate.  \n2. The global economic growth prospects are encouraging, though \ngrowth \nremains \nweaker \nthan \ndesirable. \nGlobalization \nand \ntechnological change have contributed significantly to driving \neconomic growth and rising living standards across the globe. \nHowever, globalization has created challenges and its benefits have \nnot been shared widely enough. In this context, both sides reaffirm \ntheir commitment to proactively implementing the consensus reached \nat the G20 Hangzhou Summit and reaffirmed at the G20 Hamburg \nSummit to use all policy tools — monetary, fiscal and structural, \nindividually and collectively, to achieve our goal of strong, \nsustainable, balanced and inclusive growth. Both sides also reiterate \nthe commitment to implementing the G20 Enhanced Structural \nReform Agenda, and welcome the first OECD technical report on the \nG20’s progress on structural reform as well as the new IMF pilot \nreport on the Strong, Sustainable and Balanced Growth path. Both \nsides jointly reaffirm the importance they attach to the G20 \ncommitments on exchange rate, including to refrain from competitive \ndevaluation.  \nNational economic policies \n\n \n3 \n \n3. China’s economy has been transitioning from a phase of rapid growth \nto a stage of high-quality development. Since the beginning of this \nyear, the main macroeconomic indicators performance has been better \nthan expected.  In the years to come, China will remain committed to \nthe new development philosophy, work hard for better quality, higher \nefficiency and more robust drivers of economic growth through \nreform, raise total factor productivity, and make efforts to address the \nprominent problems of imbalances and inadequacies in development. \nThis \nwill \nsteadily \nstrengthen \nthe \ninnovation \ncapacity \nand \ncompetitiveness of China’s economy.  \n4. France is promoting strong, sustainable and balanced economic \ngrowth within a rejuvenated EU Framework. The French government \nhas been further implementing a three-pronged reform strategy that \nensures the sustainability of public finances, boosts competitiveness \nand attractiveness, thanks to a marked improvement in the business \nenvironment, and enhances the flexibility of the labour market. This \nstrategy also aims at combating inequalities, in particular through \nmeasures in favour of the education system and professional training.  \nSovereign debt \n5. Both sides reaffirm the Paris Club's role as the international forum for \nrestructuring official bilateral debt and support its work on sovereign \ndebt issues. Both countries welcome further expansion of the Paris \nClub to other emerging creditors. China intends to continue its regular \nparticipation in Paris Club meetings and to play a more constructive \nrole, including through further discussions on potential membership.  \nTo contain the build-up of sovereign debt in low-income countries \nwhile allowing adequate access to financing, both sides emphasise the \nneed to promote sound and sustainable financing practices. Both sides \ntherefore welcome the G20 Operational Guidelines for Sustainable \nFinancing and encourage official and private creditors and debtors to \nimplement \nsuch \nguidelines, \ntaking \ninto \naccount \nnational \ncircumstances.  \nInternational Monetary Fund \n6. Both sides commit to strengthening their cooperation in the \nInternational Monetary Fund (IMF), and to continuing to improve the \nIMF’s quota and governance structure. Both sides are working \nexpeditiously towards the completion of the 15thGeneral Review of \nQuotas and support ongoing work to further enhance the effectiveness \n\n \n4 \n \nof its lending toolkit. Both sides reaffirm that the realignment of quota \nshares should result in increased shares for dynamic economies in line \nwith their relative positions in the world economy, and hence likely in \nthe share of emerging market and developing countries as a whole \nwhile protecting the voice and representation of the poorest. More \nbroadly, both sides support work to further strengthen the Global \nFinancial Safety Nets (GFSN), with a strong, quota-based and \nadequately resourced IMF at its center.  \nAnti-money laundering and counter terrorist financing \n7. Both sides reaffirm their commitment to comply with the anti-money \nlaundering and counter terrorist financing standards defined by the \nFinancial Action Task Force (FATF). Both sides support the \ntransformation of the FATF into a legal person, recognizing that it \nplays a critical and sustained role in tackling AML/CFT threats. Both \nsides welcome the work on a bilateral MoU of anti-money laundering \nbetween the PBoC and ACPR. Both sides agree to promote the \ncooperation of anti-money laundering information exchange and \nsupervision. Both sides commit to continue cooperation within \nframeworks such as the G20 Anti-corruption Working Group (ACWG).  \nTax evasion and avoidance \n8. Both sides agree to continuously maintain close cooperation and take \nmeasures in coping with cross-border tax evasion and avoidance. Both \nsides will continue to support G20 commitment on promoting tax \ntransparency and implementing automatic exchange of information \nand call on all jurisdictions to comply with the internationally agreed \nstandards of transparency and exchange of information in the tax area \nwithin the timeframe they have committed. Both sides will continue to \nsupport the OECD work aiming to keep updated a list of those \njurisdictions that have not yet sufficiently progressed toward a \nsatisfactory level of implementation of the agreed international \nstandards on tax transparency. Defensive measures will be considered \nagainst listed jurisdictions.  \n9. Both sides are working on enhancing tax certainty and with the OECD \non the tax challenges raised by digitalisation of the economy. Both \nsides \nagree \nto \ncontinuously \nstrengthen \ncommunication \nand \ncooperation on the implementation of G20/OECD Base Erosion Profit \nShifting Action Plans. The effectiveness of the project will be \ndetermined by its widespread and consistent implementation. Both \nsides are committed to helping developing countries, especially low \n\n \n5 \n \nincome countries, strengthen their capacity building in tax policy and \nadministration through various forms.  \n2030 Agenda for Sustainable Development and Addis Ababa Action \nAgenda \n10. Both sides agree to maintain close communication and cooperation in \nimplementing the 2030 Agenda for Sustainable Development and the \nAddis Ababa Action Agenda, and commit to further align their actions \nwith the 2030 Agenda for Sustainable Development and its integral \npart, the Addis Ababa Action Agenda on Financing for Development, \ndomestically and internationally, including in support of developing \ncountries and the provision of public goods.  \nTrade and investment \n11. Both sides reaffirm their support to a rule-based, open, inclusive, \ntransparent and non-discriminatory multilateral trading system with \nWTO at its core, and underline the political and economic necessity to \nensure that international trade benefits are fairly  distributed across \nand within countries, through the preservation of the core values and \nfundamental principles of the multilateral trading system, the concrete \nimplementation of agreed disciplines, appropriate coordination of \ntrade policies while being supported by ambitious trade adjustment \nfiscal policies nationally to make sure everyone benefits from \nglobalization. Both sides commit to working together to improve the \nfunctioning \nof \nthe \nWTO, \nto \nensure \nfull \nand \ntransparent \nimplementation and effective and timely enforcement of all WTO \nrules by all members. Both sides agree to push for the removal of all \ntrade distorting practices. \n12.  Both sides agree that improving the level of compliance by all \nmembers with WTO requirements and disciplines, especially in the \nfield of transparency and subsidies notification, should be \nstrengthened in order to maintain the authority and efficiency of the \nmultilateral system. Both sides agree to work constructively with all \nWTO members toward balanced, meaningful and concrete results for \nthe next WTO Ministerial Conference in Buenos Aires.  \n13. Both sides agree that a common framework on officially supported \nexport credits would participate in boosting international trade flows. \nTherefore, both sides reiterate their support to the International \nWorking Group (IWG) in negotiating a new set of international \nguidelines for officially supported export credits. In this regard, they \n\n \n6 \n \nfully support the work of the Secretary General with the agreed \nauthorization and welcome the invitation to participate to the technical \nworking groups to continue achieving progress on horizontal guideline \nnegotiation in 2018 and beyond.  \n14. Both sides recognize that subsidies and other types of support from \ngovernments or government-sponsored institutions can cause market \ndistortions and contribute to global excess capacity in industrial \nsectors. Both sides welcome the results of the Global Forum on Steel \nExcess Capacities ministerial meeting in Berlin and will take \nnecessary actions in line with the consensus achieved in the Global \nForum. Both sides reaffirm their commitment to continuing the work \nof the Global Forum on Steel Excess Capacities under the Argentinian \npresidency of the G20 in order to tackle these issues.  \nMultilateral Development Banks \n15.  MDBs: \n(1) Both sides welcome MDB work on optimizing balance sheets, \nboosting investment in infrastructure and connectivity and crowding in \nprivate finance taking into account scarce public resources and the key \nrole of private sector in sustainable economic development, while \nensuring additionality and value for money. \n(2) Both sides support the World Bank Group (WBG) to implement its \nShareholding Review according to the agreed roadmap and principles, \nwith the objective of achieving equitable voting power over time.  \n(3) Both sides agree to strengthen coordination and cooperation under \nthe framework of Asian Infrastructure Investment Bank (AIIB), and \ncommit to building the AIIB into a 21st century new Multilateral \nDevelopment Bank together with other members. Both sides believe that \nthe AIIB has a key role to play in fostering sustainable, low-carbon and \nclimate-resilient economic development notably in the framework of the \nParis agreement and improving infrastructure connectivity in Asia, in \nparticular in collaboration with other MDBs and bilateral development \nbanks such as AFD active in the region. In particular, both sides welcome \nthe dialogue initiated between AFD and AIIB with a letter of intent \nsigned on July 12th 2017. AIIB and AFD have mutual interest in \npromoting sustainable development, low-carbon and climate-resilient \ninvestments in line with the Paris Agreement on Climate and the SDGs \nagenda. They wish to collaborate to address the development challenges \nin the region more effectively and to enhance their cooperation including \n\n \n7 \n \nthrough co-financing operations in countries eligible to their respective \nfinancing activities and that meet their respective strategies and policies.  \nII. Reinforcing cooperation on trade, investment and industry \nTrade and investment policy \n16. China and EU enjoy one of the world's biggest and most dynamic \ntrading relationships and are both committed to liberalizing world \ntrade while fighting against unfair trade practices and sharpening the \nrule-based system with WTO at its core. Both sides reiterate their \nattachment to free and fair trade, based on reciprocal and mutual \nbenefits and the principle of non-discrimination. \n17.  Both sides reiterate the important role that the Joint Commission on \nTrade and Investment plays in facilitating trade and investment, \nfighting protectionism, improving market access and framework \nconditions for companies and developing new bilateral sectoral \ncooperation, and look forward to its 25th session to be held in 2018. \nBoth sides agree to continue encouraging two-way trade and to work \ntowards finding solutions to lift obstacles to trade so as to promote \nexports.  \n18. To implement the consensus reached by the two Heads of State and \nfurther promote higher level cooperation for companies of both \nnations, China and France agree to launch a Sino-French Business \nCouncil, building a significant platform for top executives for \ncompanies in key cooperation areas, offering advice and suggestions, \npushing forward pragmatic economic and trade cooperation through \ntheir regular participation to official visits and their involvement into \nthe Sino-French Business Council meetings. The work of the Sino-\nFrench Business Council may be discussed during the High Level \nEconomic and Financial Dialogue. \n19. Regarding agribusiness, following the large cooperation on both sides \nand the multiple exchanges of information since two years now, China \ncommits to deliver the results of the last audits and to grant approvals \nbefore the end of the year to the compliant French pig meat and infant \nformula companies audited by CNCA in November 2015. \nRecognizing the joint interest to have access to high-quality products, \nboth sides agreed to make French products available to Chinese \noperators in the feed market. France welcomes the lifting-up of the \nBSE embargo by China. Taking stock of this decision and recognising \nthe high level of French animal health control system, China commits \nto expedite the process of effective market opening for French beef \nmeat. \n\n \n8 \n \n20. Both sides agree that promoting mutually beneficial opening is critical \nto maintaining dynamic bilateral investment flows in the long run. \nBoth sides reiterate the need to intensify their efforts in the ongoing \nnegotiations towards an ambitious and comprehensive investment \nagreement between the China and EU, which shall include investment \nprotection, market access and other elements further facilitating \ninvestment.  \n21. Both sides welcome meaningful foreign direct investments that create \nemployment and growth. China reiterates its willingness to implement \nmeaningful steps towards market liberalization in China for foreign \ninvestors. \nChina \nwill \ncomprehensively \nimplement \nthe \npre-\nestablishment national treatment and negative list management system, \nto greatly widen market access, to fairly treat all the firms registered in \nChina, in the wake of State Council documents number 5 and 39 and \nthe 19th Party Congress. China will host the China International Import \nExpo starting from 2018 and would welcome the French side to \nparticipate.  \n22. Both sides agree to further strengthen communication and cooperation \nin the area of export control so as to facilitate, to secure and to boost \nthe bilateral high tech trade. \nIntellectual property \n23. Both sides agree to further strengthen bilateral cooperation and mutual \nunderstanding in the field of intellectual property under the framework \nof China-France Cooperation Agreement on Intellectual Property, as \nwell as other relevant bilateral cooperation agreements and \nmechanisms. This cooperation aims to build a better innovative \nenvironment and benefit the IP users and the public.  \nBoth sides will organize the Joint Committee Meeting on Patents in \nChina in 2018 to share the best practices in intellectual property \ncreation, utilization, protection, management and service. Both sides \nagree to further help the enterprises from the other side to resolve the \nbarriers in trademark registration in the local jurisdiction accordingly \nwith the respective laws, and to provide a sound intellectual property \nright environment for the bilateral economic and trade development. \nBoth sides will continue to work together to provide better services \nfor users of IP systems and the public from both countries. Both sides \nagree to help French companies protect and enforce IP in China as \nwell as to help Chinese companies protect and enforce IP in France. \n\n \n9 \n \nBoth parties will cooperate to strengthen the legal protection and \neffective enforcement systems of geographical indications (GI) in \nChina and France. Both sides are willing to actively promote the \nnegotiations on the China-EU Agreement on GI.  \nBoth sides agree to strengthen the cooperation on the protection and \nenforcement of IPRs. Both sides agree to strengthen exchanges about \ncreating a digital environment based on trust by welcoming initiatives \nestablishing online IPR protection standards. Both parties will \ncontinue to welcome initiatives with e-commerce and social media \nplatforms and search engines to use reasonable best efforts to adopt \nappropriate, proactive and preventive actions against suspected IPR \nviolations by relying on available information, technology and \nresources.  \n24. Energy cooperation: \n(1) Both sides welcome the first meeting of the China-France Energy \nDialogue between National Energy Administration of China and the \nMinistry for Ecological and Inclusive Transition of France held on \nNovember 30th. This dialogue allows to share experience in energy \npolicy and to review industrial cooperation periodically. Both sides \nagree to hold this dialogue regularly in order to enhance the \ncommunication on energy topics, and to define more precisely the \nareas of the future energy cooperation. The outcomes of this Energy \nDialogue are reported to the High Level Economic and Financial \nDialogue. The NEA of China and the French Association for Design, \nConstruction and In-service Inspection Rules for Nuclear Island \nComponents (AFCEN) will sign the Cooperation Agreement on \nNuclear Power Codes and Standards during the dialogue, in order to \npush forward the bilateral cooperation on nuclear power codes and \nstandards.  \n(2) Both sides reiterate their commitment to supporting the \ndevelopment of nuclear energy usage for peaceful purpose in a \nresponsible manner. They welcome the progress made in \nimplementing the Joint Statement on Deepening Civil Nuclear Energy \nCooperation which was issued by the two governments during \nPremier Li Keqiang’s visit to France on June 30, 2015 in Paris. Both \nsides welcome the start of the construction works for the Hinkley \nPoint C project and the beginning of the general design assessment of \nthe Hualong One (HPR1000) reactor in the United Kingdom. France \nwill continue to encourage EDF to provide support for the adaptation \nof the reactor design and its certification by the British regulatory \n\n \n10 \n \nauthorities. Both sides will continue to encourage discussions \nbetween industrials regarding nuclear power plant development in \nthird countries on the basis of mutual benefit. Both sides will continue \nto work towards completion and operation of the first units of the \nTaishan nuclear power project and look forward to further developing \nthis important energy cooperation project together.  \n（3）Both parties value the importance of the closed nuclear fuel \ncycle for sustainable nuclear energy development and agree to \nstrengthen their joint efforts on the project of a reprocessing-recycling \nplant in China with the goal of concluding trade negotiations as soon \nas possible. The upcoming visit of President Macron will be a key \nmilestone to reaffirm this commitment. Both parties will continue to \ndeepen their cooperation in the areas of nuclear research and \ndevelopment in the framework of 12th protocol between CEA and \nCAEA on the peaceful use of nuclear energy. Both parties welcome \nthe signature of the Framework for Industrial and Commercial \nCooperation Agreement (FICCA) between CNNC and AREVA New \nCo, which is an ambitious partnership that aims to extend the \ncooperation to all areas of the nuclear fuel cycle. Both parties will \nsupport the practical and quick implementation of this Agreement on \nthe basis of balanced and mutual benefits.  \n (4) Both sides will further enhance the cooperation in the renewable \nenergy field such as wind power and solar energy, and jointly \npromote low carbon development in both countries.  \nIndustry and digital economy \n25. France and China are both implementing cross-disciplinary programs \nin order to accelerate the modernization and the digitization of their \nindustries and to foster innovation: Industry of the Future and China \nManufacturing 2025. Both sides are committed to strengthening their \nexchanges within the framework of the French-China Committee on \nIndustry between DGE and the MIIT to support China-France \ncooperation projects and experience in industry, as well as \nencouraging companies, academics and research institutes of the two \nsides to carry out practical communication and cooperation. This \ncooperation will be conducted on an equal and voluntary basis, \nrespecting business confidentiality. They welcome the five industrial \nprojects and two partnerships on training that have been recognized as \njoint pilot projects on industry of the future-China Manufacturing \n2025. They note with satisfaction that a large number of industrial and \nacademics pilot projects are under discussion. Both parties will \n\n \n11 \n \ncontinue jointly identifying and publicizing the list of the new show-\ncases.  Both sides support the Center for International Economic and \nTechnological Cooperation (CIETC) and the L’Alliance pour Industrie \ndu Futur to jointly promote the establishment of Sino-French Strategic \nAlliance for Industrial Cooperation.  \n26. France and China welcome the deep ties and exchanges existing \nbetween innovative businesses of both countries, should they be start-\nups or established industrial companies. Both sides welcome the F2 \nprogram led by the French Tech and encourage all interested start-ups, \ninvestors, researchers and corporates from both countries to participate. \nAeronautic and aerospatial cooperation \n27. Both sides underline the mutual benefits of bilateral cooperation in the \naeronautic industry, which can be pictured by the presence of Airbus \nin Tianjin and welcome the inauguration in September 2017 of the \nA330 Wide Body Completion and Delivery Centre alongside the \nA320 Final Assembly Line. Both sides support the furthering of \ndiscussion between Airbus and its Chinese partners on promoting \nwide body jets cooperation that includes A330, A 350 and A380. \n28. Both sides agree to complete the development of CFOSAT and \nSVOM satellites and ensure the satellites will be launched according \nto the schedule agreed upon in the last bilateral MOU signed in \nAugust 2014 for SVOM and January 2015 for CFOSAT. The 11th \nChina-France Joint Committee on Space Cooperation successfully \nheld in May 2017 provided the opportunity to focus on two \ncooperation themes: exploration and climate change. Both sides are \ndedicated to further seeking possible cooperation pattern in the space \nsector through a joint agreement to be signed in 2018. Particular \nemphasis should be placed on cooperation issues, including but not \nlimited to the role of satellites in studying climate science and \naddressing climate change, a priority reinforced by both sides in the \nParis Agreement of the COP21. Both sides will further promote the \nfollow-up collaboration on space fields to improve the sustainable \ndevelopment of Sino-French space cooperation.  \nAutomotive cooperation \n29. The automotive industry plays a major role in the strengthening of the \nbilateral relationship between China and France. Both sides \nacknowledge the importance of transparent and fair principles in the \nimplementation of industrial policy. Both sides are also committed to \n\n \n12 \n \nencouraging the production and development of green and intelligent \nvehicles by facilitating the use in both countries of the best and most \nup to date technologies developed by Chinese and French industrial \ncompanies in the field of new energy vehicles and connected mobility. \nBased on reciprocity and in accordance with Chinese, French and \nEuropean legislations, both sides agree to facilitate the implementation \nof the technical solutions developed by Chinese and French companies \nin these fields, including electric propulsion systems and technologies. \nBoth sides welcome the last meeting of the annual bilateral working \ngroup on automotive industry. They also welcome the deepening of \nrelationships between China Automotive Technology and Research \nCentre and Bureau de Normalisation de l’Automobile on global \nstandards and regulation and support them to sign the agreement \nwhich will stand for an important step towards the harmonization of \nboth countries’ positions in multilateral standardization bodies. \nFrance and China also stress their mutual interest in exchanging on \nregulations regarding new energy vehicle and autonomous driving and \nlook forward to deepen the discussions at the next bilateral meeting. \nCooperation in the field of standardization  \n30. Both sides will pursue cooperation in the field of standardization as \ninitiated in 2013, with a special focus on the sectors of E-health, Silver \neconomy, agro food, smart and sustainable cities and railway. Both \nsides will also explore partnerships in new sectors such as the new \nindustrial revolution under the framework of the China manufacturing \n2025/Industrie du future dialogue, civil aviation, e-commerce and new \ncooperation on climate and finance within ISO/TC207 “environmental \nmanagement”. SAC (Standardization Administration of China) and \nAFNOR (Association française de normalisation) will hold the next \nSino-French standardization Seminar during the second half of 2018 \nin China. Based on the previous good experience, AFNOR will \ncontinue to provide its expertise to the Chinese authorities to help \nthem adapt the Chinese standardization system to the new challenges \nraised by the upgrading and the internationalization of the Chinese \neconomy through the appointment of its director general at the China \nStandardization Expert Committee.  \n31. China Customs and French Customs have made notable progress in \nlaw enforcement cooperation including intelligence exchange, mutual \nadministrative assistance and combating commercial fraud. Both sides \nwill increase personnel exchanges, implement the Technical \n\n \n13 \n \nCooperation Agreement of 2017-2021 between China and French \nCustoms, and strengthen cooperation in fighting against commercial \nfraud, counterfeits and hazardous wastes, in order to foster a sound \nand orderly trade environment. Meanwhile, both sides will continue to \nactively participate in the 3rd Phase implementation of China-EU \nSmart and Secure Trade Lane Pilot Project, intellectual property rights \nprotection and the mutual recognition of Authorized Economic \nOperators (AEO) and will enhance the custom cooperation on cross-\nborder e-commerce, so as to secure and facilitate China-EU and \nChina-France trade. \nJoint research \n32. Both sides agree to continue the communication and cooperation \nbetween the think tanks of the two countries in the financial field. \nBoth sides welcome the Development Research Center (DRC) of the \nState Council of China and France Strategy (CGSP) to continue to \nhold the China-France Workshop in China and France in rotation, \ndiscussing issues of common interest such as international \ncoordination of macroeconomic policies.  \nIII. Deepening China-France financial cooperation  \n33. Both sides underline that Paris financial marketplace is a leading \nfinancial marketplace and a prime gateway for investing in the \nEurozone. The ongoing initiatives by both public authorities and \nFrench financial actors will further foster its competitiveness. Both \nsides welcome the adoption of a Joint Financial Action Plan setting \nthe main features of their cooperation in the financial field for the \nyears to come, on the basis of expertise sharing and mutual benefits.  \nDevelopment of Paris as a leading hub for RMB-denominated activity  \n34. Both sides welcome the on-going development of an off-shore RMB \nmarket in Paris, as a major and leading hub for RMB-denominated \nactivity in the euro area. Both sides welcome the issuance of RMB-\ndenominated bonds by Chinese and French issuers of all kinds \nrespectively on the Chinese on-shore market and the French off-shore \nmarket. French institutional investors and corporates are encouraged \nto take advantage of RMB-denominated banking and financial \nservices developed in Paris by Chinese and French financial \ninstitutions to increase their activities in RMB. Both parties encourage \nParis EUROPLACE’s action to promote, among French financial \ninstitutions and corporates including SMEs, the use of RMB in not \n\n \n14 \n \nonly trade finance, but also in market transactions, Forex and trade, \nincluding between China and Africa, in order to strengthen the \nposition of Paris as one of the leading European offshore RMB \ncenters. Both sides invite Chinese financial institutions and corporates \nto increase their offshore issuance in RMB denominated securities in \nParis. \n35.  Intermediaries and financial market infrastructures in the Chinese \ninterbank and exchange market, such as China Foreign Exchange \nTrade System (CFETS), Shanghai Clearing House, Shanghai Stock \nExchange, Shenzhen Stock Exchange, China Central Depository \nClearing Co. Ltd. (CCDC), are encouraged to take part, in \ncollaboration with French market infrastructures and intermediaries, in \nthe development of the off-shore RMB market in Europe, using Paris \nas a hub for RMB-denominated activity in the euro area. French and \nChinese market participants issuing off-shore securities in RMB are \nencouraged to use the services provided through the collaboration \nbetween Chinese infrastructures and French infrastructures, such as \nEuronext and Euroclear France.  \nInternationalization of the bond market \n36. France very much welcomes the opening-up of the Chinese Interbank \nBond Market (CIBM) pursuant to PBoC circular n°3. France \nrecognizes the great potential of the Panda Bond market and will \nencourage French institutions to issue Panda Bonds. Both sides very \nmuch welcome the fruitful cooperation between NAFMII and Paris \nEUROPLACE and the organization in Beijing on the 1st December \n2017 of the fourth Sino-French Financial Forum co-hosted by the \nPBoC/Banque de France and by the China Securities Regulatory \nCommission (CSRC) and the Autorité des marches financiers (AMF) \non strengthening cooperation concerning the following three aspects, \nnamely macro prudential policies and the opening up of financial \nmarkets, asset management: new investment solutions for financing \nthe real economy, and new finance: green finance, fintech, etc. France \ntherefore very much welcomes the first underwriting license granted \nto an active French bank in the Chinese inter-bank bond market and \nwelcomes that based on market-based evaluation conducted on the \nprinciples of fairness, openness, impartiality, China will positively \nconsider granting French banks the underwriting licenses, including \nthe lead underwriting license of panda bonds in the Chinese inter-bank \nbond market.  \n\n \n15 \n \n37. Chinese financial institutions and corporates are encouraged to take \nadvantage of the leading role played by the Paris Financial Centre in \nthe Eurozone and to issue Euro-denominated bonds.  \n38. Both sides recognize that French institutional investors are among the \nbiggest QFII and RQFII players and agree to continue to cooperate to \nhelp French investors take full advantage of the QFII and RQFII \nscheme. In particular, China welcomes more applications from French \ninstitutions and agrees to increase the RQFII quota of France when \nappropriate. Both sides remain committed to the positive operation of \nthe agreement on Qualified Domestic Institutional Investors (QDII) \nsigned between the AMF and the CBRC in 2014 in relation to the \noverseas wealth management business of Chinese commercial banks. \nChina welcomes the registration of qualified French banks as QFII \ncustodians, so that they can establish domestic custodian functions and \ntherefore increase their securities investment in China, especially in \nstocks. \nCooperation between financial market authorities \n39. China welcomes French regulator’s partial exemption of prudential \nrequirements on Chinese bank branches established in Paris. Further \nexemption of prudential requirements on the capital adequacy ratio \nmay be considered, subject to the principle of reciprocity, with respect \nto the prudential requirement applicable to Chinese branches of \nFrench credit institutions.  \n40. Both sides welcome the achievements to date under the enhanced \ncooperation between the China Securities Regulatory Commission \n(CSRC) and the Autorité des marches financiers (AMF), particularly \nin the fields of asset management as well as information sharing with \na view to ensuring market integrity and investor protection. The CSRC \nand the AMF recognize the importance of remaining vigilant in the \nface of important and emerging risks and vulnerabilities in the \nfinancial system. They reiterate their commitment to cooperate further \non assessing and monitoring such risks and vulnerabilities on a \nbilateral basis as well as in international fora. The CSRC and the AMF \nagree to share experience in the fields of market surveillance and \nenforcement with a view to preventing and fighting market abuses. In \naddition to the regulation of asset management activities, the \nauthorities agree to pursue their dialogue and facilitate greater mutual \nunderstanding on other areas including derivative markets, listed \ncompanies and their financing on the markets, innovation in financial \nservices and investor protection. The CSRC and the AMF further \n\n \n16 \n \nagree to share experience in the field of green and sustainable finance \nand discuss their respective approaches on matters such as disclosure \nof non-financial information.  \nAsset management  \n41. Both sides welcome the fruitful relationships developed between the \nauthorities and the Chinese and French asset management industries. \nThey support the dialogue going forward between the AMF and the \nCSRC in order to facilitate mutual assistance and cooperation in the \nperspective of developing asset management activities in each \ncountry. China welcomes France to share its experience in delegation \nof asset management activities. The CSRC and the AMF are \nencouraged to further collaborate on facilitating such activities in \nFrance as well as in China under the relevant schemes. Both sides \nagree \nto \nstrengthen \ncommunications \nand \nfacilitate \nmutual \nunderstanding on asset management industries and regulation systems \nso as to promote and create favorable conditions for the mutual \nrecognition of funds between China and France. Both sides also \ncommit to continue facilitating the establishment of their asset \nmanagement industry participants, respectively in China and in \nFrance. As an effort to implement the plans on further opening up the \nChinese economy laid out by the 19th CPC National Congress, China \nhas decided to raise the cap on direct/indirect equity ownership by \nsingle/multiple foreign investors in joint venture securities, fund \nmanagement and futures companies to 51%. There will be no equity \ncap limit on such investments three years after the implementation of \naforementioned measures. France welcomes efforts made by China to \nease market access to China’s securities and fund management \nindustries according to its own timetable and road map, and expects \nthat French Asset Management companies will thus be enabled to \nparticipate in the Qualified Domestic Limited Partnership (QDLP) and \nQualified Domestic Investment Enterprise (QDIE) schemes, when \nappropriate. Both sides welcome French Asset Management \ncompanies established as qualified wholly foreign owned enterprises \n(WFOE) to register with the Asset Management Association of China \n(AMAC) as private fund management entities to engage in private \nfund management business. \nCooperation between banking associations \n42. Both sides welcome the signature of the MoU on May 2017 between \nthe China Banking Association (CBA) and the French Banking \nFederation (FBF) to foster cooperation.  \n\n \n17 \n \nSecurities and securitization \n43. France welcomes the announcement of China’s decision on majority \nforeign ownership of JV securities and futures companies and looks \nforward to its early implementation. France believes that allowing \nqualified French banks to develop derivatives business in China \nthrough the establishment of joint venture securities and futures \ncompanies, participating in the securities and futures markets, will \nenrich the investment choices for Chinese investors, thus contribute to \nthe better serving of the real economy.  \n44. China welcomes French Banks to share their securitization expertise, \nprovide advice and contribute to the healthy and sustainable \ndevelopment of the Chinese securitization market.   \n45. To support the deepening of mutually beneficial cooperation, both \nsides agree to enhance cross-border regulatory dialogues and to \nstrengthen regulatory cooperation mechanisms for securities and \nfutures markets. Both sides agree to promote personnel exchange, and \nsupport and facilitate short-term personnel exchange programs \nbetween financial authorities.  \nCooperation between authorities \n46. Both the Chinese and the French banking supervisory authorities agree \nto further enhance supervisory cooperation and communication, \nespecially in the area of guarding against systemic and regional risks, \nenhancing compliance management of banking institutions and \npromoting supervisory staff training.  \n47. CIRC is willing to strengthen communication and experience sharing \nwith ACPR on insurance supervision, and further intensify \ncooperation on international insurance regulatory reform within \nrelevant fora. Both sides agree to continue reinsurance cooperation on \nlong-term care and management of major risks. \n48.  Both sides agree to promote the cooperation on audit oversight based \non mutual respect for the national sovereignty of each country and \neach other’s domestic laws and regulation. Both sides started \nconsultation on the draft of a bilateral audit regulatory cooperation \nagreement, with arrangements that may include elements of mutual \nreliance or information exchange, etc., at the present stage with the \naim of signing it after the adoption of a decision recognizing the \nadequacy of the Chinese auditor oversight authority by the European \nCommission. Chinese and French regulatory authorities agree to reach \n\n \n18 \n \nbilateral audit regulatory arrangements, with the aim to promote bond \nmarkets connectivity and facilitate cross-border bond issuance. \nFintech and banking sector \n49. Both sides acknowledge the potential for innovation and growth in the \nfinancial sector offered by financial technologies (“Fintech”), and \nwelcome closer regulatory and intergovernmental cooperation as well \nas cooperation between industry bodies, which aims at providing an \nappropriate environment for Fintech firms and incumbent players to \ndevelop innovative services to do business based on reinforced risk \nprevention according to relevant laws and regulations, fostering sound \ndevelopment of this industry, and delivering effective protection for \ninvestors.  \n50. Both sides are willing to further intensify communication and \ncooperation on important issues on conduct supervision and consumer \nprotection, which include conduct supervision frameworks and tools, \nfinancial ombudsman regime, financial literacy and education, \nevaluation for the performance of financial consumer protection, as \nwell as consumer protection in the context of FinTech.  \nMarket infrastructures  \n51. PBoC and Banque de France agree to strengthen their cooperation in \nthe field of payment systems. As one of the central banks of the \nEurosystem involved in the design and operational functioning of \nTARGET 2, Banque de France is willing to assist, where appropriate, \nPBoC in the preparation of phase 2 of CIPS (China International \nPayment System) drawing on its experience in designing payment \nsystems with liquidity saving features (PNS, TARGET 2). China \nrecognizes that Paris is a leading FX market in the Eurozone. Both \nsides agree to discuss how possible synergies between Chinese and \nFrench FX market stakeholders can be best organized. Both sides \nagree to support strengthened cooperation between the China \nUnionPay and its French partner institutions, wider acceptance of \nUnionPay card and small-amount payment of UnionPay card, \nincluding issuing UnionPay business cards and cards for small-scale \ntrade to specific groups and customers. France will encourage French \nbank, while respecting their autonomy of decision, to provide \nconvenient and secure environment for UnionPay card holders. \n52. Both sides are committed to strengthening cooperation on the \nregulation of OTC derivatives markets, including enhancing cross-\nborder collateral management services through a cooperation between \n\n \n19 \n \nChinese partner institutions and Euroclear, facilitating the realization \nof mutual recognition of Qualified Central Counterparties (QCCPs) \nbetween China and the EU and sharing experience in the development \nand regulation of the OTC derivatives market. Both sides support \nmore solid cooperation between China and France on promoting \nregulatory \npolicy \ndialogue, \nand \nmajor \ntheoretical \nresearch. \nRecognising the importance of sound risk management practices, \nprocesses and tools, both sides commit to working together to further \nallow the sound development of the derivatives markets with a view to \nproviding efficient hedging mechanisms for corporate and financial \ninstitutions to mitigate risk exposures. \nCooperation between financial centers \n53. Both sides support the development of innovative SMEs, and would \nlike to encourage a fruitful cooperation between the Shenzhen Stock \nExchange and Euronext in the field of market finance for small and \nmid-caps. Such a co-operation could be based in the near future upon \nthe exchange of good practices, and further development of their \ncollaboration regarding indexes and investors roadshows such as the \none organized in Beijing in 2016. Euronext is also willing to develop \nits collaboration with Dalian Commodity Exchange. The AMF and the \nCSRC welcome the enhanced cooperation between Euronext and the \nShenzhen Stock Exchange and stand ready to facilitate joint \ninitiatives, as appropriate.  \n54.  The Shanghai Municipal Financial Services Office and Paris \nEUROPLACE commit to continue exchanges for a deeper and broader \nfinancial cooperation. Both parties are intending to mobilize Chinese \nand French market participants to further support cross-border and \nportfolio’s investments (including in the Shanghai FTZ) and expand \nthe financial cooperation through the development of respective \ncapital markets.  \n55. Both sides welcome the decision of the State Council of People’s \nRepublic of China to establish the Chongqing Pilot Free Trade Zone, \nwith the objective for Chongqing to be a pioneer in the western region. \nIn the framework of the cooperation agreement they signed, Paris \nEUROPLACE and the Chongqing Financial Development Service \nCentre (CQFDSC) initiated preliminary discussions on different issues \nthat could be developed between Chinese and French market \nprofessionals and academics: financial innovation with appropriate \nsupervision, two-way RMB financing services between the FTZ and \noverseas, cross-border corporate financing within the FTZ.  \n\n \n20 \n \nFinancial intelligence \n56.  Both sides encourage the CAMLMAC of PBOC and the Traitement \ndu renseignement et action contre les circuits financiers clandestins \n(Tracfin) of the French Ministry of Economy and Finance to \nstrengthen their exchange of financial intelligence on anti-money \nlaundering and counter terrorist financing. As such, both sides warmly \nwelcome the seminar that was held in Beijing at the end of November \n2016 and closer contacts that followed. They also encourage their \nfinancial intelligence units to establish a proper follow up, in order to \nfacilitate a better mutual understanding and foster cooperation.  \nIV. Tackling together the global challenges related to climate finance \nand infrastructure investment financing \nAddressing the challenges related to climate change \n57.  Both sides welcome the international momentum in order to achieve \nthe full and effective implementation of the Paris Agreement and \ncommit to completing the work program related to the implementation \nof Paris Agreement by 2018. In this framework, they commit to \nadvance the work program in a balanced manner regarding all \nelements of the Paris Agreement including (i) mitigation and \nadaptation actions, (ii) finance, technology and capacity building \nsupports, and (iii) transparency for action and support. They reaffirm \nthat the Paris agreement is to enhance the implementation of the \nUnited Nations Framework Convention on Climate Change, including \nits objective, and will not be renegotiated. This Agreement will be \nimplemented to reflect equity and the principles of common but \ndifferentiated responsibilities and respective capabilities, in the light \nof different national circumstances. Both sides commit to effectively \nimplement their Nationally Determined Contributions (NDCs) \ntogether with other parties which will represent a progression over \ntime and reflect their highest possible ambition, while recognizing the \nneed to support developing country Parties for the effective \nimplementation of this Agreement. They will formulate and \ncommunicate respective mid-century, long-term low greenhouse gas \n(GHG) emission development strategies as early as possible in line \nwith the Paris outcome. In enhancing the implementation of the \nConvention, including its objective, they also insist on the importance \nof making finance flows consistent with a pathway towards low \ngreenhouse gas emissions and climate-resilient development in the \ncontext of sustainable development and efforts to eradicate poverty. \nBoth sides recognize that developed countries shall provide financial \n\n \n21 \n \nresources to assist developing countries with respect to both mitigation \nand adaptation in continuation of their existing obligations under the \nConvention, and that other countries are encouraged to provide or \ncontinue to provide such support voluntarily. They reiterate their call \non developed countries to fulfil their commitment to jointly mobilize \n$100 billion per year by 2020 for climate change adaptation and \nmitigation in developing countries.  \n58. Two years after the COP21, the French President will convene a new \nsummit in Paris on December 12th 2017 to take stock of the initiatives \nlaunched to address climate change.  France looks forward to the \nparticipation of high-level Chinese authorities and financial \ninstitutions to this event and to the events organized in its ramp-up.  \n59. Both sides recall their bilateral partnership on climate change \nestablished by the Joint Declaration on Climate Change of 2007 and \ntheir agreement to enhance their coordination and cooperation on \nclimate change as stated in their Joint Presidential Statement on \nClimate Change of 2015. Both sides emphasize the importance of \ncarbon pricing which can take different forms and consider in this \nrespect that the development of a national carbon market in China is \nan important milestone and a strong and encouraging signal. Both \nsides agree to stimulate initiatives promoting the enabling \nenvironments, including regulatory frameworks, that can incentivize \nthe transition towards a low-carbon and resilient economy, such as \ninter alia carbon pricing schemes and the phasing down of financing \nfor emission intensive projects.  \n60. Both sides recognize the importance of low-carbon and climate-\nresilient investments, in particular in infrastructure, and will make \nefforts to encourage financial flows to resource efficient, sustainable, \nlow-carbon and climate-resilient projects. Both sides stress and agree \nto further promote the critical role to be played by national and \nmultilateral development banks in this regard, in particular to further \nleverage public and private investments.  \nGreen industry \n61. Both sides recognize that the development of green industry is a major \nchallenge to meet the COP 21 commitments. Within the renamed \nWorking Group on Green Manufacturing set up by DGE and MIIT, \nboth sides encourage the enterprises and research institutes to \nparticipate in the construction of green parks and factories. Both sides \nwill strengthen Franco-Chinese cooperation in extended producer \nresponsibility sectors and technical cooperation for the development \n\n \n22 \n \nof high-performance sorting centers, promote recycling of metals from \nbatteries and accumulators and support the development of the circular \neconomy of sewage treatment plants.  \nGreen finance \n62. Building on the momentum provided by the COP21 French \nPresidency in mobilising the financial sector, France very much \nwelcomes the highly impactful work by the G20 Green Finance Study \nGroup under the G20 Chinese Presidency and its follow-up under the \nGerman Presidency. Both sides agree to closely cooperate to address \nchallenges and difficulties that may hinder the sound development of \ngreen finance in collaboration with the private sector. Both sides will \ncontinue to support the work program of G20 on related issues under \nthe aegis of the Argentinian Presidency of the G20.  \n63. Both sides recognize each other as a major “green financial centre” \nand the benefit of further collaboration. Drawing on the experiences \ngained in their respective markets, both sides will further share their \nexperience in “green financing” and agree to encourage Chinese and \nFrench financial institutions to enhance cooperation to implement \ndomestic and international initiatives on “green finance”, to support \ngreen investments between China and France and to improve the \nassessment and management of the climate and environmental risks.  \nBoth sides very much welcome the MoU to be signed between a \nFrench asset manager and a Chinese bank to that end. Both sides will \nencourage Chinese and French institutions to offer energy transition-\nrelated credits, and explore further cooperation on energy efficiency \ncredit, including exchanges on energy efficiency financial products, \nexperience of risk management and best practice in energy efficiency \ncredit. For this purpose, both sides agree to involve French and \nChinese financial institutions in their steering process on green \nfinance. Banque de France, PBoC together with Paris EUROPLACE, \nNAFMII, and the Green Finance Committee of China Society of \nFinance & Banking agree to strengthen their close co-operation and \nfurther promote green finance. \n64. Both sides agree to closely collaborate to facilitate the growth and \ninternationalization of robust green bond markets involving Chinese \nand French market participants. Both sides’ marketplaces represent \nrespectively the first and the third country in terms of “green bonds” \nissuance, and both sides are strongly committed to fostering the \ndevelopment of the Chinese and French markets. Chinese and French \nfinancial institutions are committed to supporting the underwriting of \ngreen bonds both in China and in France. Besides, the two parties \n\n \n23 \n \nagree to co-operate to the development of green asset securitization, in \nparticular with the launch of a dedicated Working Group bringing \ntogether market participants and regulators.  \n65. Both sides are committed to further enhancing the analysis and \nmanagement of environmental risks by financial institutions such as \nbanks, insurance companies and asset managers, and sharing their \nexperience in developing risk-modeling techniques by organizing \nworkshops with market participants with a sound track-record in that \nfield.  \n66. France requires its institutional investors to disclose how they take \ninto account ‘Environmental, Social and Governance (ESG)’ criteria \ninto their investment strategies, with a particular focus on climate-\nrelated risks and how asset allocation is consistent with the low-GHG \ntransition. China, in its recent Guidelines for Establishing the Green \nFinancial System, has outlined its roadmap towards establishing \nmandatory requirements for listed companies and bond issuers to \ndisclose environmental information. Both sides agree to work on \ncommon guidelines to be applied to co-funded green investments in \nthird countries. Both sides agree to facilitate the development and \nimplementation of disclosure requirements, and will develop options \nto better utilize existing and develop new environmental data for risk \nanalysis and management. Both sides welcome the recommendations \nof the FSB’s Taskforce on Climate Financial Disclosures and look \nforward to contributing to their global implementation.  \n67. Both sides encourage the financial institutions of two countries to \npromote financial cooperation in the areas of sustainable infrastructure, \nclean energy, environmental and ecological protection, climate-\nadaptable agriculture and ecological parks.  \nPartnerships in third markets \n68. Both sides consider their developing partnerships on third markets as \nan evidence of the great trust and ambition that govern their bilateral \nrelationship. Both sides welcome the first meeting of the steering \ncommittee and look forward to the implementation of the projects \nselected at this meeting in Asia and in Africa. Both sides agree to let \nthe steering committee associate their business communities, to the \nidentification and mutual implementation of such projects.  \n69. Both sides look forward to co-investments in third markets by CDC \nInternational Capital (subsidiary of Caisse des Dépôts) and CIC \nCapital (subsidiary of China Investment Corporation) which shall, in \naccordance with market conditions, focus on the relevant economic \n\n \n24 \n \nsectors \nagreed \nin \nthe \nMoU \nand \nespecially \nsupport \nthe \ninternationalization of both Chinese and French firms.  \n70. Both sides also welcome the MoU to be signed between AFD and \nChina Development Bank to further promote cooperation and provide \njoint answers to new challenges arising from the international \ndevelopment finance agenda, specifically focusing on climate change \nissues as well as enhanced collaboration in the framework of the \nInternational Development Finance Club (IDFC), the largest network \nof national, regional and international development banks worldwide. \nIDFC is currently chaired by AFD; China Development Bank acts as \nVice-Chair and member of the Club’s Steering Group.  \nThe Belt and Road Initiative \n71. France welcomes the Belt and Road Initiative. Both sides agree to \nexplore ways for concrete cooperation between our two governments. \n", "published_date": "2017-12-01", "section": "Discours"}