{"id": 6191, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19902.pdf", "author": "Christian Eckert", "title": "Intervention de Christian ECKERT - Discussion générale du projet de loi de financement de la Sécurité sociale pour 2016 à l'Assemblée nationale, le 20 octobre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de financement de la Sécurité sociale pour 2016 \nDiscussion générale \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \nMardi 20 octobre 2015 \nAssemblée nationale \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nMadame / Monsieur la Présidente,   \nMadame la Ministre, chère Marisol Touraine,  \nMadame la présidente de la commission des affaires sociales,  \nMesdames et messieurs les rapporteurs, \nMesdames et messieurs les députés,  \n \nL’examen du projet de loi de financement de la sécurité sociale pour 2016 porte sur près de 496 milliards \nd’euros de dépense, soit davantage que l’Etat et les collectivités territoriales réunis. C’est dire si les \ndéterminants de ces dépenses et des recettes présentent un intérêt particulier pour la trajectoire de nos \nfinances publiques. Votre assemblée vient d'achever l'examen de la première partie du projet de loi de \nfinances et je crois utile d'insister sur la cohérence de ces deux textes qui forment un ensemble.  \nJe serai attaché, tout au long de ces débats, à vous apporter des réponses aussi précises que possible. \nChaque sujet doit être traité au fond, car nous n’avons rien à cacher, ni sur nos résultats en matière de \nréduction des déficits, ni sur l’importance et la nature des économies, que nous assumons parfaitement.  \nAfin d’apporter dès à présent un certain nombre de réponses à des questions qui ont déjà été posées lors de \nl'examen en commission ou plus largement dans le débat public, je souhaite détailler trois points :  \nD’abord, nous obtenons des résultats :  la situation financière de la sécurité sociale se redresse ;  \nEnsuite, nous les obtenons grâce à des économies en dépenses ; \nEnfin, ces résultats nous permettent de financer nos priorités politiques.  \n \nNous obtenons des résultats chaque année sur le terrain de la réduction des déficits   \nComme je l’ai indiqué lors de l’examen du PLF, nous pourrons tous tomber d’accord  pour dire que ce \nGouvernement et cette majorité ont la responsabilité historique d’apurer des décennies de déséquilibres des \nfinances publiques et de la sécurité sociale en particulier. Depuis 2001, dernière année lors de laquelle le \nrégime général et le fonds de solidarité vieillesse ont été excédentaires, les Gouvernements successifs n’ont \npas su profiter des années de croissance pour mettre la sécurité sociale à l’abri du déficit. La crise qui pèse \nsur les recettes depuis 2008 rend le redressement des comptes d’autant plus difficile.  \nCe Gouvernement et cette majorité ont rompu avec cette façon de faire. C’est un changement qui porte ses \nfruits chaque année.  \nPour les finances publiques dans leur ensemble, les premiers résultats sont là : notre déficit est au plus bas \ndepuis sept ans et la dette globale est sur le point de se stabiliser par rapport au PIB après huit années de \nhausse. Enfin, la dépense progresse, certes, mais à un niveau historiquement bas, grâce à une maîtrise \nsans précédent.  \nPour la sécurité sociale, c’est plus clair encore. On ne le dira donc jamais assez et jamais assez fort : le \ndéficit de la sécurité sociale recule chaque année depuis le début de la législature.  \nIl est passé de 21 milliards d’euros en 2011 à 12,8 milliards d’euros prévu en 2015.  Ce résultat sera \néquivalent à ceux d’avant la crise.  \nL’année prochaine, 2 des 4 branches de prestations que compte le régime général seront en excédent : la \nbranche accidents du travail et la branche vieillesse. La branche famille, elle, s’en rapprochera nettement \npuisque son déficit ne sera plus que de 800 millions, et l’équilibre sera atteint en 2017. Ce sont les réformes \ndes retraites et les mesures d’économie prises sur la branche famille ces 2 dernières années qui ont permis \nces résultats.  \nUn chiffre permet de mesurer à quel point les résultats sont probants, c’est celui de l’évolution de la dette \nsociale. En 2015, pour la première fois depuis 12 ans, la dette sociale va baisser en valeur et ce mouvement \nva s'amplifier en 2016.  \n\n \nSeul le prononcé fait foi \n3 \n \nL’horizon de remboursement intégral de cette dette est fixé à 2024, et cet horizon ne s’est pas éloigné \ndepuis le début de ce quinquennat. C’est dans ce contexte favorable que s’inscrit la mesure que nous \nproposons d’anticiper le transfert de dettes sociale de l’ACOSS à la CADES, dans la limite prévue de 62 \nmilliards, ce qui ne modifie pas le niveau de dette total mais donne davantage de marge de manœuvre pour \nson apurement. Vos rapporteurs ont d’ailleurs souligné longuement, et en détaillant ses effets, tout l’intérêt \nde ce transfert, qui ne coûte rien mais sécurise l’avenir.  \nCes résultats, nous les obtenons principalement par des économies sur la dépense  \nJe voudrais prendre un peu de temps pour expliquer pourquoi ces économies sont indispensables sur la \nsécurité sociale comme sur l’ensemble des administrations publiques.  \nEn 2016, nous réaliserons au total 16 milliards d’euros d'économies au titre du plan de 50 milliards d’euros \nsur 3 ans. Dans ce total, la contribution des administrations de sécurité sociale atteindra 7,4 milliards \nd’euros, dont l'essentiel est réalisé dans le champ de la sécurité sociale proprement dit, et le reste sur les \nrégimes gérés par les partenaires sociaux.  \nLe champ de la sécurité sociale contribue donc fortement à l’amélioration globale du déficit public. C'est le \nfruit d'une politique résolue d'économies, sans sacrifier les droits des assurés et en maintenant notre priorité \nen faveur des Français les plus modestes.  \nLe rythme d’évolution des dépenses sociales prévu pour 2016 sera le plus faible enregistré depuis au moins \n20 ans : 0,5% seulement d’augmentation au global pour le régime général l’année prochaine après 0,8% en \n2015.  \nFaire des économies, c’est d’abord assurer aux Français que les dépenses sont efficaces et que leur argent \nest bien utilisé :  \n- \nCes économies sont par exemple réalisées sur les niches sociales. Dès lors que nous avons mis en \nplace des allègements massifs de droit commun, nous sommes fondés à revoir certaines \nexonérations critiquées dans leurs caractéristiques ou inefficaces dans leurs effets.  \no \nIl s’agit des exonérations applicables en Outre-mer, qui seront réduites pour \ncertaines entreprises, les grandes et celles peu exposées à la concurrence, et \naugmentées pour d’autres, là où il y a des enjeux d’emploi et de croissance.  \no \nIl s’agit aussi de certaines exonérations « zonées » qui seront fermées pour l’avenir. \nEst-ce que ce choix est fondé sur un constat objectif et réfléchi ? Oui, puisque \nplusieurs rapports, de la Cour des comptes ou d’origine parlementaire, mettent en \névidence la complexité et le coût de ces dispositifs. Est-ce que cette suppression a \nun effet nocif pour l’emploi ? Non,  puisque, comme le précisent ces mêmes \nrapports, les salaires les plus faibles bénéficieront des allègements généraux de \ncotisations. Est-ce que le volet fiscal de ces dispositifs est en cause ? Non, car seul \nle volet social a fait l’objet des critiques que j’évoque.  Est-ce que cette suppression \npose un problème de sécurité juridique ? Non, puisque la fermeture du dispositif est \nsans effet sur les contrats en cours.  \nSur ce sujet, plus encore que sur d’autres, j’incite chacun à faire preuve de \ncohérence. On ne peut pas sans cesse se poser la question de l’efficacité de nos \ndispositifs d’exonération et ne pas en tirer les conséquences qui s’imposent \nlorsqu’on nous démontre de manière évidente que certaines sont inefficaces. Nous \nirons au bout de cette démarche. \n- \nSur les dépenses d’assurance maladie, se fixer un objectif de progression inférieur à la tendance « \nnaturelle » des dépenses, c’est également faire des économies. Il s’agit de s’assurer que les \ndépenses sont faites à bon escient, par exemple que les médicaments ne sont pas payés trop chers, \nou qu’il n’y a pas d’actes et de prestations réalisés inutilement. Il s’agit aussi de rechercher la \nmeilleure organisation des professionnels de santé, au sens médico-économique. Bref, il s'agit \nd’aller vers une meilleure qualité des soins au meilleur coût. C’est tout le sens du virage ambulatoire \nconforté par la loi de santé et dont les conséquences économiques sont intégrées au « plan ONDAM \n» 2015 – 2017.  \n\n \nSeul le prononcé fait foi \n4 \n \nFaire des économies, c’est revoir régulièrement nos modes d’intervention pour choisir les plus efficaces et \nles plus économes. Ces économies se fondent sur des diagnostics sérieux, établis notamment à partir des \nrevues de dépenses lancées par la loi de programmation des finances publiques, adoptée l’année dernière.  \nFaire des économies, c’est réformer en profondeur.  \nAinsi, le projet de loi de finances, dont la première partie a été adoptée aujourd’hui même, prévoit une \nréforme des modalités de revalorisation de l’ensemble des prestations sociales. Elle est également inscrite \ndans ce PLFSS pour les prestations qui en relèvent.  \nEn effet, au 1er avril de cette année, le Gouvernement aurait dû diminuer les prestations familiales de 0,7 \npoint s’il avait appliqué strictement les dispositions en vigueur, qui prévoient une correction en cas d’inflation \nplus basse que les prévisions. Nous avons choisi de ne pas l’appliquer, mais il faut modifier cette règle pour \nl'avenir. Par ailleurs, les dates de revalorisation sont différentes selon les prestations – il y en a 5 au total –, \nde même que les indices pris en compte pour le calcul.  \nC’est pourquoi nous proposons deux choses : \n- \nD’une part, de retenir seulement deux dates de revalorisations en les regroupant au 1er octobre pour \nles retraites, sans changement, et au 1er avril, qui est d’ores et déjà la date de revalorisation de la \nquasi-totalité des prestations de sécurité sociale, pour toutes les autres prestations.  \n- \nEt d’autre part, nous proposons de supprimer tout risque de régularisation négative, puisque dans le \nnouveau système, la revalorisation se fera uniquement en fonction d’évolutions connues, et non plus \nprévisionnelles.   \nCette réforme est neutre à long terme, puisque l’inflation constatée et l’inflation prévisionnelle convergent sur \nlongue période. Elle conduit du fait de la très faible inflation que nous connaissons actuellement, à un impact \nsur les finances publiques de l’ordre de 500 M€. \nEnfin, je voudrais revenir rapidement sur les 7,4 milliards d’euros d’économie réalisées dans la sphère \nsociale en 2016, car il y a eu des interrogations sur ce point et pour qu’il n’y ait pas d’ambiguïté sur la réalité \nde ces économies. \nLe rapporteur pour avis de la Commission des finances, dans son rapport sur le PLFSS, au-delà du détail de \nces mesures, se félicite d’ailleurs du réel ralentissement de la dépense sociale sur les dernières années. \nCes mesures se décomposent de la manière suivante :  \n- \n3,4 milliards d’euros d’économies sur l’ONDAM ;  \n- \n1 milliard d’euro qui correspond à l’impact 2016 de mesures déjà décidées (notamment en matière \nde politique familiale, du fait de la modulation des allocations familiales décidée l’an dernier, qui \nproduit des effets croissants en 2016, et la montée en charge des mesures de la loi retraite, \nnotamment l’impact de la réforme du cumul emploi retraite et celui du décalage de la date de \nrevalorisation des pensions du 1er avril au 1er octobre) ;  \n- \n3 milliards d’euros d’autres mesures, dont je donne le détail :  \n 500 millions d’euros sur les dépenses de gestion des organismes de protection sociale ;  \n 500 millions d’euros au titre de la réforme des modalités de revalorisation des prestations, déjà \névoquée ;  \n 300 millions d’euros liés aux mesures de lutte contre la fraude et au ralentissement des dépenses \nd’action sanitaire et sociale des organismes ;  \n 1 milliard d’euros d’économies attendues à la suite de la négociation entre les partenaires \nsociaux au titre de la réforme des retraites complémentaires. A cet égard, et sous réserve des \nconclusions à venir, les grandes lignes de l’accord qui s’est esquissé en fin de semaine dernière \ndevraient conduire à un résultat assez proche de cette prévision ;  \n 800 millions d’euros de nouvelles économies dans le champ de l’assurance chômage : c'est ce \nqui reste à confirmer en fonction de l'évolution de la négociation.  \n\n \nSeul le prononcé fait foi \n5 \n  \nEnfin, il me faut en troisième lieu rappeler que si nous faisons ces économies, c’est d’abord pour nous \ndonner les capacités de financer notre politique  \nFaire des économies, c'est aussi recréer des marges de manœuvre pour financer nos priorités. C’est vrai \npour l’Etat, et j'ai eu l'occasion d'évoquer devant votre assemblée les enjeux d'actualité qui  nous ont amené \nà financer de nouvelles dépenses par redéploiement. C'est aussi le cas bien sûr pour la sécurité sociale.  \nIl s’agit d’abord de financer notre politique de santé et de protection sociale  \nNotre démarche ne sacrifie pas les droits des assurés, bien au contraire, elle les renforce. Plusieurs \nmesures, que Marisol a présentées, améliorent les prestations aux  assurés. Je pense notamment aux \nmesures de prévention de l’obésité ou du cancer du sein, à la création d’une garantie de pension alimentaire \npour les familles monoparentales et aux mesures en faveur de l’accès à une complémentaire santé pour les \nretraités et pour les salariés précaires.    \nJe prends l’exemple de la santé. L’ONDAM est fixé pour 2016 à 185,2 milliards d’euros, soit 3,3 milliards \nd’euros de plus qu’en 2015. Je ne suis pas sûr que tout le monde en ait conscience, mais nous allons donc \ndépenser, en 2016, 3,3 milliards de plus pour la santé des Français. En effet, comme je l’explique souvent, \nles économies consistent à ralentir l’augmentation spontanée des dépenses et non à en réduire la valeur - \nalors que, dans un autre champ, les dépenses de l'Etat baissent en valeur !  \nD’aucuns considèrent parfois que ce ne sont pas de vraies économies. Il est pourtant évident que lorsque \nl’on dépense moins que le niveau auquel nous amènerait la tendance « sans rien faire », alors que la \npopulation augmente, alors que les soins et les produits de santé coûtent plus chers, alors que les Français \nvivent plus longtemps, c’est qu’il y a nécessairement un effort d’économie. S’agissant de l’assurance \nmaladie, je souligne que depuis 2012, l’objectif de dépenses a été respecté chaque année et nous avons \npris toutes les dispositions pour respecter l’objectif 2015. L’avis du comité d'alerte qui a été publié le 7 \noctobre confirme cette maîtrise et valide en outre la construction de l’ONDAM 2016.  \nUn objectif d’augmentation de 1,75 % est exigeant, c’est d’ailleurs le taux le plus bas depuis sa création en \n1997 mais il est fixé en garantissant le respect de la qualité des soins aux assurés.  \nPar ailleurs, nous mettons en œuvre des mesures en faveur de nos concitoyens. \nJe pense notamment à la suppression des cotisations minimales d’assurance maladie des exploitants \nagricoles, qui ont déjà été annoncées, et pour les travailleurs indépendants.  \nIl s’agit d’une proposition du rapport des députés Sylviane BULTEAU et Fabrice VERDIER remis au premier \nministre. Elle s’inscrit dans une refonte plus globale des cotisations sociales payées en cas de revenu très \nfaible. Nous proposons ainsi d’améliorer les droits à la retraite des travailleurs indépendants dont les \nrevenus sont les plus faibles.  \nJe pense aussi à la réduction du délai de carence pour le bénéfice des indemnités journalières. Les \ncotisations minimales du RSI seront plus faibles, plus justes et plus lisibles.  \nEnsuite ces économies nous permettent aussi de financer notre politique économique en poursuivant la \nbaisse des prélèvements sur les entreprises et les ménages \nCe PLFSS met en œuvre les mesures du pacte de responsabilité applicables en 2016.  \nJe sais que, comme l’année dernière, nous reviendrons dans nos débats sur l’opportunité des baisses de \ncotisations sociales ou encore de la suppression progressive de la C3S.   \nComme j’ai eu l’occasion de le dire lors de la discussion générale du projet de loi de finances, nous \nattachons en effet un prix élevé à la stabilité des orientations données en matière de prélèvements \nobligatoires.  \nS’agissant de l’existant, notre politique est simple et consiste à maintenir les dispositifs qui fonctionnent tout \nen veillant à ce qu’ils restent utilisés pour satisfaire leurs objectifs initiaux.  \n \n\n \nSeul le prononcé fait foi \n6 \n \nJe pense notamment au crédit impôt recherche, mais aussi au CICE, dont la transformation en allègement \nde cotisation est une perspective à terme, mais il ne doit pas être remis en cause alors même que les \nentreprises sont en train de se l’approprier pour de bon : les chiffres relatifs aux créances 2015 le montrent.  \nNous mettons en place depuis deux ans une politique économique qui suit un cap clair et nous nous y \ntenons. Dès le mois d’avril 2014, le Premier ministre a annoncé dans sa déclaration de politique générale les \norientations qui seraient les siennes et celles de son Gouvernement pour mettre en œuvre le Pacte de \nresponsabilité et de solidarité annoncé par le Président de la République. J’invite chacun de ceux qui \nparticipent à nos débats à y revenir, pour constater que les engagements alors pris ont été tenus.  \nLe texte qui est ici soumis à votre examen met en œuvre les orientations données alors. Le pacte, c’est à la \nfois un effort en faveur de l’emploi, qui s’est traduit par les exonérations adoptées l’année dernière, et des \nmesures en faveur de l’investissement. Nous prévoyons de réaliser pas moins de 9 milliards d’euros \nd’allègements supplémentaires pour les entreprises en 2016, auxquels contribuent deux mesures comprises \ndans ce PLFSS :   \n- \nD’abord la baisse de 1,8 point des cotisations sociales pour les salaires inférieurs à 3,5 SMIC sera \nréalisée à compter du 1er avril prochain. Pour une enveloppe globale constante, ce décalage permet \nde tenir compte des mesures décidées cette année en faveur des entreprises et dont elles \nbénéficient déjà, pour certaines, dès 2015, comme le suramortissement, pour un coût de 500 \nmillions d’euros par an.  \n- \nEnsuite, il s’agit de la baisse de la C3S, qui se poursuit. Comme l’année dernière, nous avons fait le \nchoix d’un abattement, en portant celui qui a été créé en 2014 de 3,25 millions d’euros à 19 millions \nd’euros. Le choix de ce paramètre a deux mérites évidents : d’une part il favorise les TPE et PME en \npermettant d’exonérer totalement 80% des entreprises qui restaient redevables. D’autre part, ce \nciblage permet de faire bénéficier les entreprises industrielles d'une proportion importante de \nl’exonération, soit 250 millions d’euros. Elles reçoivent ainsi plus que leur part dans la valeur \najoutée.  \nEnfin, nous menons aussi cette politique pour financer notre modèle social et assurer sa pérennité \nVous ne manquerez pas de relever que, comme l’année dernière, c’est l’Etat, et non la sécurité sociale, qui \nsupportera intégralement le coût des baisses de recettes liées au Pacte. Je me souviens notamment des \nquestions qui avaient été soulevées en juin 2014 sur la réalité et l’ampleur de cette compensation, aussi je \ntiens à souligner que là encore, les engagements qui ont été pris ont effectivement été tenus. Cette  \ncompensation sera à nouveau réalisée à l’euro près en 2016, et elle sera pérenne.  \nComme l’année dernière, la compensation sera réalisée par le transfert au budget de l'Etat de certaines \ndépenses aujourd’hui retracées dans les comptes de la sécurité sociale, dans une logique de rationalisation. \nCela concerne le financement de l’aide au logement familiale, l'ALF, et des mesures de protection des \nmajeurs vulnérables. \nC’est un effort significatif, de plus de 5 milliards d’euros supplémentaires en 2016. Il explique d'ailleurs que \nl’on ne constate qu’une faible réduction du déficit budgétaire de l’Etat en 2016, de l’ordre de 1 milliard \nd’euros. \nDans le cadre de cette compensation, je souhaite en dernier lieu revenir sur les suites de l’arrêt \"De Ruyter\". \nLa Cour de justice de l’Union européenne a en effet conclu que les prélèvements sur les revenus du capital \nne pouvaient pas être affectés aux assurances sociales parce que, pour faire respecter le principe de libre \ncirculation des travailleurs au sein de l’Union européenne, les ressortissants européens ne peuvent être \nsoumis qu’à une seule législation sociale. Par conséquent, les personnes déjà affiliées à la sécurité sociale \ndans un autre Etat membre ne peuvent être assujetties à ces prélèvements dans les conditions actuelles.  \nIl nous faut tirer les conséquences de ce contentieux dont, je tiens à le souligner, nous avons hérité, puisqu’il \nn’a pas été engagé contre la loi de 2012 mais contre la logique originelle de la CSG, à savoir l’absence de \nlien entre cette contribution et le bénéfice des prestations, et qu’il a été introduit en 2001.  \n \n\n \nSeul le prononcé fait foi \n7 \n \nBien entendu, toutes les dispositions ont été prises pour que les personnes qui entrent dans le champ de cet \narrêt puissent, pour le passé, bénéficier d’un remboursement des prélèvements effectués à tort. D’ailleurs, \ndès le mois de février, les conséquences financières ont été tirées et des provisions ont été constituées dans \nles comptes au titre des remboursements à venir.  \nSur la base de la décision du Conseil d’Etat intervenue en juillet, les services de la direction générale des \nfinances publiques ont établi les modalités de remboursement, et j’ai donné  la semaine dernière les \nconsignes pour les mettre en application. J’ai voulu que ces modalités soient les plus simples possibles pour \nles contribuables. Notamment, nous avons limité les justificatifs à produire à ce qui est strictement \nnécessaire pour un remboursement  dans des conditions sécurisées.  \nPour l’avenir, il nous a fallu tenir compte du fait que les prélèvements sociaux, et notamment la CSG, sont \ndes impôts affectés à la protection sociale, mais ne peuvent plus financer des prestations d’assurance.  \nAussi, pour respecter la décision de la CJUE sans dénaturer la CSG et dans un souci d’équité entre \nl’ensemble des contribuables, le projet de loi prévoit d’affecter ces prélèvements à des prestations non \ncontributives identiques à celles financées par les autres impôts. Cette affectation se fera principalement au \nFSV et accessoirement à  la CNSA, pour financer la dépendance. Les modalités précises sont détaillées \ndans l’excellent rapport du rapporteur pour la partie recettes, M. Gérard BAPT, et je vous invite à vous y \nréférer. \nEnfin, et j’insiste sur ce point, rien ne nous interdit juridiquement de soumettre les non-résidents aux \nprélèvements sociaux sur le capital. Je sais que certains souhaitent tirer prétexte de l’arrêt de la CJUE pour \nrevenir en arrière sur la loi de finances rectificatives d’août 2012 qui a assujetti les non-résidents à ces \nprélèvements sur leurs revenus fonciers et plus-values de source française.  \nNous ne donnerons évidemment pas suite à cette demande, non seulement parce que ce serait recréer une \ninjustice, une inégalité à l’égard des autres contribuables, mais aussi parce que cette mesure ne nous serait \nd’aucune utilité pour résoudre le problème communautaire. Comme je l’ai déjà dit, la CJUE ne nous \nreproche pas d’assujettir des non-résidents, mais conteste qu’on puisse taxer des personnes déjà affiliées \ndans un autre Etat de l’Union pour financer nos régimes d’assurance.  \n \nMesdames et messieurs, \nNotre modèle de protection sociale, nous le voulons généreux et pérenne. Alors que la sécurité sociale fête \ncette année ses 70 ans, c’est une responsabilité lourde, et qui incombe à notre génération, d’en rétablir \nl’équilibre financier pour qu’elle puisse continuer à assurer aux générations suivantes les mêmes garanties \nque celles dont nous bénéficions aujourd’hui.  \nCe texte y contribuera fortement, par la sécurisation de notre trajectoire de réduction du déficit, les mesures \nen faveur de l’activité et de la croissance qu’il comporte mais aussi la confiance même qu’il permet de \nrétablir puisque les résultats constatés depuis plusieurs années confortent plus que jamais notre prévision \npour les années à venir. \nJe vous remercie.  \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT - 01 53 18 45 04 \n", "published_date": "2015-10-20", "section": "Discours"}