{"id": 6087, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21458.pdf", "author": "Michel Sapin", "title": "DISCOURS - M. SAPIN - \"Loi Sapin II : Anti-corruption Regards croisés France Etats-Unis\" organisée par la French American Foundation France", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence \"Loi Sapin II : Anti-corruption \nRegards croisés France Etats-Unis \norganisée par la French American Foundation France \n \nIntroduction de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nMercredi 21 septembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames, Messieurs, \n \nJe me réjouis d’être parmi vous aujourd’hui, parmi des chefs d’entreprise et des juristes, pour \ncroiser les regards sur un sujet qui, vous le savez, me tient particulièrement à cœur, la lutte contre \nla corruption. \n \nJe remercie particulièrement la French-American Foundation France pour l’organisation de cet \névénement et son invitation. C’est à mon sens une excellente initiative à un double titre. \n \nTout d’abord, la corruption est un phénomène complexe, qui ne connaît aucune frontière. Pour \nlutter efficacement contre elle, il faut une mobilisation de toutes les parties intéressées. Et ce genre \nd’événements permet d’avancer collectivement dans la compréhension de ce phénomène et dans \nl’élaboration des meilleures réponses à donner pour le contrer. \n \nEnsuite, notre réunion est l’occasion de parler de l’actualité et du futur proche en échangeant sur \nle projet de loi relatif à la transparence, à la lutte contre la corruption  et à la modernisation de la \nvie économique. C’est un projet de loi que je porte notamment avec le ministre de la justice et que \ncertains appellent \"Sapin II\". \n \n\"Sapin II\" parce qu’il y a eu une loi \"Sapin I\", la loi du 29 janvier 1993 relative à la prévention de \nla corruption et à la transparence de la vie économique et des procédures publiques. Entre \nSapin I et Sapin II, il y a eu plus que des cheveux en moins pour moi : en près de 20 ans, la \ncorruption, sa perception et les outils utilisés pour la combattre ont profondément évolué. \n \nIl me faut donc d’abord vous entretenir des causes du projet de loi \"Sapin II\" avant de vous \ndire ce que sont les objectifs poursuivis. \n \nLa loi \"Sapin I\" avait pour cœur de cible la corruption à l’échelle nationale. Bien sûr, depuis 1993, \nla corruption n’a pas été éradiquée dans notre pays, tant s’en faut, et il reste encore des progrès à \naccomplir. Nous y reviendrons. \n \nMais l’un des changements majeurs est \"l’internationalisation de la corruption\" c’est-à-dire \nla corruption dite transnationale. Ce mouvement a accompagné et suivi la mondialisation des \néchanges et le développement économique de pays des continents sud-américain, africain et \nasiatique, qui sont devenus des marchés à conquérir pour les entreprises.  \n \nCette corruption transnationale est moins visible par nos concitoyens car elle est loin du territoire \nfrançais. Il n’en demeure pas moins qu’elle est tout aussi délétère et fait du tort à tous : \n \n- \ncette corruption est un frein au développement économique des pays où elle \nsévit ; de nombreuses études économiques montrent que la corruption engendre des \neffets négatifs sur l'économie en pesant notamment sur le niveau, la structure et la \nqualité des recettes et des dépenses publiques. En outre, l’argent versé alimente \nsouvent d’autres types de délinquance, à commencer, bien sûr, par la délinquance \nfiscale puisque cet argent n’est pas déclaré aux services fiscaux ; \n \n- \nla \ncorruption \ntransnationale \nfausse \nla \nconcurrence \nentre \nles \nacteurs \néconomiques et dissuade aussi certaines entreprises d’investir dans les pays \nconcernés ; \n \n- \nenfin, la corruption transnationale nuit à l’image et à la réputation de la société \ncorruptrice, de l’Etat dont elle a la nationalité et du pays où elle a lieu. \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nA mon sens, une double réponse doit être donnée à la corruption transnationale : \n \n- \nune réponse technique ou juridique, qui consiste à permettre aux Etats de \nsanctionner des faits commis en dehors de leur territoire mais qui entretiennent un lien \navec celui-ci ; la convention sur la lutte contre la corruption d'agents publics étrangers \ndans les transactions commerciales internationales, adoptée en 1997 sous l’égide de \nl’OCDE, a permis heureusement d’harmoniser les législations répressives dans ce \ndomaine ; \n \n- \nune réponse qui relève de l’éthique de responsabilité, dont l’objet est la diffusion \nd’une culture de la lutte contre la corruption dans les entreprises et les administrations \npubliques. \n \nBien sûr, la France n’est pas restée inerte depuis la loi \"Sapin I\". Plusieurs lois sont intervenues \npostérieurement pour renforcer notre arsenal juridique ou mettre en conformité notre droit interne \navec les engagements internationaux souscrits par la France. Par exemple : \n \n- \nla loi du 30 juin 2000 relative à la lutte contre la corruption, qui a créé l’infraction de \ncorruption active d’agent public étranger ; \n \n- \nou encore la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la \ngrande délinquance économique et financière, qui a assoupli les conditions de \npoursuite de faits de corruption commis à l’étranger. \n \nMais le constat unanimement partagé par les spécialistes est que la France doit aujourd’hui \nmoderniser, adapter à la nouvelle donne internationale, son appareil législatif.  \n \nDeux éléments qui se conjuguent nous y incitent fortement. \n \nEn premier lieu, la France est observée et évaluée par plusieurs institutions ou \norganisations internationales, comme l’OCDE. Elle l’est d’autant plus qu’elle est une grande \npuissance économique mondiale. Elle ne peut rester à la traîne, elle doit tenir son rang de nation \nengagée résolument contre la corruption. Il en va de l’image de notre pays et de la crédibilité de \nson action internationale pour la transparence de la vie publique et de la finance. \n \nOr, si on adopte un point de vue mondial, la France se situe dans une situation médiane dans le \nclassement des pays qui luttent contre la corruption : \n \n- \nc’’est ce que dit notamment l’ONG Transparency international : en 2015, la France \nétait placée au 23e rang dans le classement mondial établi par l’ONG \nTransparency international en fonction de l’indice de perception de la corruption1. Sa \nposition est peu ou prou stable ces dernières années puisqu’elle était classée au 22e \nrang en 2013 et au 26e en 2014. \n \n- \nL’OCDE estime également que le système français de prévention et de répression de \nla corruption transnationale n’est pas satisfaisant (évaluation de la France en 2013 et \n2014). \n \nCe n’est pas une situation acceptable ; la France peut et doit mieux faire. \n \n \n \n \n                                                           \n1 Après l’Uruguay, 21e ou le Quatar, 22e et à égalité avec le Chili. \n\n \nSeul le prononcé fait foi \n4 \n \nLe second facteur qui nous conduit à réagir vigoureusement est un indicateur chiffré qui dit plus \nqu’un long discours : la justice française n’a condamné définitivement aucune société \nfrançaise pour corruption active d’agent public étranger depuis la création de cette \ninfraction en 2000.  \n \nCette situation nous vaut des critiques sur le thème, plus ou moins sous-entendu, de la \ncomplaisance de la France envers cette forme de délinquance commise par \"ses\" sociétés à \nl’étranger. Comme si la France fermait les yeux pour ne pas pénaliser ses sociétés qui exportent et \ninvestissent par-delà nos frontières.  \n \nIl est vrai qu’il fut un temps où la loi fiscale française était bien compréhensive envers les \nentreprises qui versaient des pots-de-vin pour obtenir un marché public dans un pays étranger. \nMais ce temps est révolu depuis longtemps maintenant, il a pris fin sous le Gouvernement de \nLionel Jospin qui a interdit la déduction du bénéfice soumis à l’impôt des pots-de-vin versés dans \nle cadre des soumissions aux appels d'offres internationaux. L’Etat, comme la très grande majorité \ndes entreprises françaises, ne peut aujourd’hui être taxé de complaisance avec la corruption. \n \nL’enjeu est donc de donner à l’Etat les outils juridiques pour sanctionner rapidement et \nsévèrement la corruption commise à l’étranger. C’est la souveraineté pénale de notre pays \nqui est en cause. Car, vous le savez, le travail que ne fait pas la France, ce sont d’autres Etats \nqui le font à sa place. Je pense en particulier aux Etats-Unis qui ont adopté depuis plusieurs \ndécennies un mécanisme transactionnel leur permettant de sanctionner vite et fort les entreprises \nqui corrompent des agents publics étrangers. \n \nJ’ai eu l’occasion de le dire à plusieurs reprises, l’objectif principal du projet de loi \"Sapin II\" \nest de porter la législation française au niveau des meilleurs standards internationaux dans \nle domaine de la lutte anticorruption.  \n \nLa France pourra rattraper son retard en la matière par rapport, par exemple, au Royaume-Uni qui \na adopté une loi anticorruption ambitieuse (le \"UK Bribery act\") en 2010. \n \nCet objectif de la loi fait écho à l’action du Gouvernement tendant à introduire davantage de \ntransparence dans la vie publique. Car la transparence est l’ennemi juré de la corruption. Le \nprojet de loi résonne ainsi avec la loi du 11 octobre 2013 relative à la transparence de la vie \npublique, qui a créé la Haute autorité pour la transparence de la vie publique (HATVP) et soumis \nles décideurs publics à de nouvelles obligations déclaratives afin de mieux prévenir les conflits \nd’intérêts. \n \nPour atteindre l’objectif que le Gouvernement s’est assigné, le projet de loi porte deux séries de \nmesures. \n \nEn premier lieu, le projet de loi ancre solidement dans notre droit l’approche préventive de \nla lutte contre la corruption.  \n \nLe développement de cette approche passe, d’une part, par la responsabilisation accrue des \nacteurs économiques et, d’autre part, par la création d’une agence nationale de prévention de la \ncorruption : \n \n- \nla responsabilisation des acteurs économique, c’est-à-dire le respect d’une \nobligation dite de vigilance par les entreprises les plus exposées au risque de \ncorruption, sur le territoire national mais aussi à l’étranger, qui consiste à mettre en \nplace un plan de prévention de la corruption. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nJ’ai rencontré de nombreux chefs d’entreprises durant la phase de concertation sur le projet de loi \n\"Sapin II\" et beaucoup d’entre eux m’ont dit que les entreprises avaient mis en œuvre de tels plans \ndéjà exigés par la justice américaine. \n \n- \nla création d’une agence nationale de prévention de la corruption : cette agence \nremplacera le Service central de prévention de la corruption, dirigée aujourd’hui par \nMadame Xavière Simeoni, ici présente, que je remercie pour son engagement dans la \nlutte contre la corruption. Cette agence disposera de pouvoirs de contrôle du respect de \nl’obligation de vigilance, mais également d’un pouvoir de sanction administrative. \n \nJe fonde de grands espoirs dans cette approche préventive car elle implique le dialogue constructif \nentre l’Etat et les acteurs économiques et promeut une vision morale de l’économie.  \n \nLa seconde approche que le projet de loi suit est le renforcement de la répression. \n \nJe voudrais à cet égard m’arrêter un bref instant sur deux mesures du projet de loi qui illustrent \nbien les enjeux de la lutte contre la corruption transnationale. \n \nTout d’abord, le projet de loi permettra à la justice pénale de passer plus facilement lorsque \nles faits de corruption sont commis à l’étranger. \n \nC’est ainsi que le projet de loi supprime les obstacles à la poursuite de faits de corruption active \nd’un agent public étranger, commis en totalité à l’étranger. Cette mesure répond à la critique de \ncomplaisance de l’Etat envers les entreprises françaises, puisque le procureur de la République ne \ndétiendra plus le monopole de l’engagement des poursuites dans ce domaine. \n \nEn outre, le projet de loi étend l’extraterritorialité de la loi pénale française en créant un nouveau \ncritère de compétence, la résidence habituelle de l’auteur des faits sur le territoire français. Cette \nmesure permettra à la justice française de poursuivre des dirigeants, de nationalité étrangère, de \nsociétés françaises. Mais le problème de fond qui est posé aujourd’hui à la France n’est pas tant \ncelui de l’étendue du champ d’application de la loi française en dehors de notre territoire, qui est \nen réalité au moins aussi vaste que celui des pays comparables au nôtre, que la capacité \nd’appliquer la loi française en dehors de notre territoire là où elle est applicable. \n \nL’autre mesure dont je veux parler, la \"convention judiciaire d’intérêt public\", appelée par \ncertains \"transaction pénale\", tend à répondre à cette préoccupation. Cette mesure a été \nintroduite par voie d’amendement parlementaire qui s’est inspiré fortement de l’avant-projet du \nGouvernement. \n \nSi cette convention peut susciter des interrogations légitimes en raison de l’absence de déclaration \nde culpabilité qui en résulte pour la société mise en cause, les faits montrent qu’elle est un \ninstrument efficace de lutte contre la corruption transnationale. C’est d’ailleurs ce que le Conseil \nd’Etat a relevé dans son avis du 24 mars 2016 sur le projet de loi Sapin II, alors même qu’il a \ndisjoint la mesure pour des motifs inspirés davantage par la morale que par le droit. \n \nAujourd’hui, la quasi-totalité des sanctions infligées par des autorités étrangères à des entreprises \npour des faits de corruption d’agent public étranger ont été prononcées dans un cadre \ntransactionnel.  \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nLe dispositif prévu dans le projet de loi permettra de sanctionner vite et fort tout en \ngarantissant, sous le contrôle d’un juge du siège indépendant, les droits de la défense et la \npublicité de l’affaire (audience publique de validation) : \n \n- \nvite car l’entreprise sera incitée à coopérer avec les autorités, il n’y aura pas de \njugement \"classique\", ce qui permettra de faire l’économie du temps d’audiencement de \nl’affaire qui peut être supérieur à un an dans plusieurs juridictions et il n’y aura pas de \nvoie de recours ouverte contre l’ordonnance de validation de la convention rendue par \nle juge. \n \n- \nfort car le montant des amendes pourra être très élevé et l’entreprise pourra être \nsoumise à l’obligation de mettre en place un plan de prévention de la corruption sous le \ncontrôle de l’Agence nationale de prévention de la corruption. \n \nCe nouvel instrument permettra de \"nationaliser\" la répression de la corruption d’agent public \nétranger par des sociétés françaises, qui est aujourd’hui le fait des autorités étrangères, lesquelles \nfrappent d’autant plus sévèrement qu’elles constatent que la France ne sanctionne pas \"ses \nentreprises\". \n \nAu-delà de ces réponses juridiques, je crois important de rappeler que le projet de loi \"Sapin II\" est \nle vecteur d’un sens moral au service du développement économique sain de la France et des \nentreprises françaises. La direction générale du Trésor a d’ailleurs publié cet été une étude sur le \nlien entre croissance et corruption, de laquelle il résulte que si la France convergeait vers la \nnotation de l'Allemagne et du Royaume-Uni dans les classements internationaux, le gain de \ncroissance économique pourrait avoisiner 0,2 point de pourcentage par an. \n \nVoilà, Mesdames et Messieurs, quelques mots pour introduire le débat sur un sujet passionnant, la \nlutte contre la corruption, qui nous engage tous. Je serai heureux d’échanger avec vous lors de la \ntable ronde qui va réunir Mme Simeoni et Mme Graulle.  \n \nJe vous remercie. \n", "published_date": "2016-09-22", "section": "Discours"}