{"url": "https://presse.economie.gouv.fr/download?id=58997&pn=634%20-%20Discours%20de%20Bruno%20Le%20Maires%20lors%20de%20la%2022eme%20Journee%20du%20prix%20du%20livre%20de%20lEconomie-pdf", "author": "0", "title": "634 - Discours de Bruno Le Maire lors de la 22ème Journée du prix du livre de l’Economie - Mercredi 20 janvier 2021", "text": "Bonjour à tous,\n \nJe ne vous cache pas que c’est le moment de plaisir de ma journée. Je pense que les sénateurs et les députés que je viens de voir ne s’en offusquerons pas si je dis cela puisque c’est la remise du prix du livre de l’Economie, ce qui me permet de dire un mot sur les livres, un mot sur l’économie et un mot sur le livre qui vient d’avoir le prix.\n \nD’abord, je voudrais remercier Eric Reinhardt de sa présence. Alors, je n’ai pas lu son dernier livre mais je vous recommande très vivement un livre magnifique qui est : L’amour et les forêts.\n \nC’est une histoire extraordinaire d’une femme qui se cherche, qui estime que dans le fond elle est passée à côté de son existence, elle n’a pas l’existence qu’elle aurait dû avoir, elle soufre avec son mari. Le narrateur va essayer de lui inventer une autre existence avant de découvrir des choses que je vous laisse découvrir dans le livre d’Eric Reinhart : L’amour et les forêts.\n \nC’est un magnifique roman qui a d’ailleurs été primé, reconnu, récompensé et j’espère pouvoir lire son prochain livre très rapidement.\n \nJe voudrais dire à tous ceux qui nous écoutent, pas les journalistes mais les lycéennes et les lycéens qui sont en ligne puisque, malheureusement Covid oblige, nous sommes en format restreint, lisez. Vous n’imaginez pas le plaisir que cela va vous procurer. Je le dis avec beaucoup de conviction parce que j’ai moi-même des enfants, j’en ai un qui est lycéen et c’est devenu un combat la lecture.\n \nJe veux juste dire à tous ceux qui nous écoutent que ce combat nous le menons avec Marc Ladreit de Lacharrière, avec Luce Perrot, avec Eric Reinhardt qui est présent, avec tous les journalistes qui sont présents ici et qui écrivent.\n \nCe n’est pas pour vous ennuyer, ce n’est pas pour faire des leçons de morale, ce n’est pas pour vous obliger à faire des activités qui seraient pénibles. C’est parce que, je le redis, la lecture est un immense plaisir.\n \nElle va développer votre imagination. Elle va vous permettre de vous ouvrir à des mondes radicalement nouveaux dans lesquels vous ne seriez pas entrés sans les mots. Elle va vous permettre de mieux comprendre qui vous êtes, de mettre des mots sur des choses que vous ressentez et que vous ne savez même pas de vous-même.\n \nUne personne totalement inconnue que vous n’avez jamais rencontrée, que vous n’avez jamais vue, que probablement vous ne verrez jamais et que vous ne rencontrerez jamais vous soufflera à l’oreille par les mots, dans le silence de la lecture, des choses que vous n’auriez jamais comprises sur vous si vous ne les aviez pas lues.\n \nOn apprend plus sur son désir d’aventure en lisant Robinson Crusoé qu’en partant en voyage.\n \nOn apprend plus sur le désir et la jalousie qui peut animer le désir et qui est souvent à la base du désir en lisant Albertine disparue ou La Prisonnière qu’en en faisant soi-même l’expérience.\n \n \nQuand on souffre soi-même de jalousie parce qu’on aime quelqu’un qui ne nous aime pas ou qui est aimé par quelqu’un d’autre, et bien il suffit de lire Proust pour comprendre ce qu’est ce sentiment, de mettre des mots dessus. Ces mots vont vous apaiser, ces mots vont vous apaiser parce qu’ils vont vous faire comprendre que vous faites partie d’une collectivité qui ressent les mêmes choses et que vous n’êtes pas tout seul. C’est cela la singularité de la lecture.\n \nC’est une activité solitaire qui vous ouvre au reste du monde. Vous êtes seul et vous n’êtes jamais autant avec tous les autres que lorsque vous lisez un livre.\n \nJe le redis à tous ceux qui nous écoutent, à tous les jeunes qui nous écoutent, lisez. Arrachez-vous aux écrans. Les écrans vous dévorent, la lecture vous nourrit. C’est toute la différence. Les écrans vous vident, les livres vous remplissent. C’est toute la différence.\n \nAlors évidemment c’est un combat parce que l’écran c’est la facilité, nous sommes captés, l’attention est captée, et puis en plus ils sont tellement bien organisés, cela fera le lien avec les GAFA, qu’ils savent vous donner, exactement comme nous le faisons pour les rats, les petits stimuli nerveux tous les 5 secondes, toutes les 10 secondes qui vous obligent à continuer et rester scotché à votre écran.\n \nMalheureusement qui ne vous permettra pas de développer votre liberté. Je termine par là parce que c’est aussi une conviction très forte chez moi, la littérature est une arme de liberté.\n \nLes écrans trop souvent peuvent devenir, pas toujours, je ne parle pas des écrans de cinéma, je parle des écrans des géants du digital, peuvent devenir des instruments d’asservissement. Vous pouvez être asservis dans votre consommation, dans votre comportement, dans vos pratiques, dans vos gestes par des écrans qui sont formatés pour orienter votre pensée.\n \nLa littérature, elle, elle vous donne de la liberté. Les mots vous donnent la liberté pour vous construire et être ce que vous êtes. Je le dis à toutes les lycéennes et tous les lycéens qui nous écoutent, vous êtes chacun unique.\n \nLa littérature vous permettra, les livres vous permettront de découvrir à quel point vous êtes unique et à quel point vous ne ressemblez à personne d’autre. C’est ce qui fait l’humanité. Chaque personne est unique et c’est la littérature qui nous l’apprend.\n \nJe voudrais donc féliciter Joëlle Tolédano et féliciter aussi les membres du jury d’avoir choisi comme livre qui aura ce Prix du livre de l’économie : GAFA, reprenons le pouvoir.  \n \nIl faut reprendre le pouvoir sur les écrans et vous reprendrez le pouvoir sur les écrans par les mots et par la lecture. Il faut reprendre le pouvoir sur les géants du numérique, c'est le combat que nous menons avec le président de la République depuis près de trois ans.\n \nNous aurons besoin de toutes les forces parce que, croyez-moi, ce n'est pas un combat facile, mais les enjeux sont absolument considérables. Je n'ai pas encore lu le livre, mais une fois encore, je me réjouis et du titre et du chemin que vous tracez, de l'ambition que vous portez.\n \nOui, il faut reprendre le pouvoir sur les GAFA. Pourquoi ? Parce que c'est notre liberté qui est en jeu, c'est notre liberté de consommation. C'est le rapport de force au XXIème siècle entre les Etats, les entreprises privées et les géants du digital.\n \nAujourd'hui, si nous ne mettons pas des limites aux géants du digital, ils vont finir par acquérir des droits et des pouvoirs supérieurs à ceux des Etats. Il restera aux Etats uniquement le monopole de la force légitime, et encore.\n \nQuand nous voyons le projet, par exemple, de monnaie Libra que nous avons réussi à stopper avec les ministres des Finances du G7 il y a maintenant un peu plus d'un an… Le projet Libra était très simple : une monnaie souveraine qui concurrence l'euro, le dollar ou le yen. Ce n'est pas un instrument de paiement.\n \nUn instrument de paiement, cela ne me dérange pas qu'une entreprise ait son propre instrument de paiement interne. Cela existe et ne pose pas de difficultés.\n \nLibra, c'était une vraie monnaie, avec le risque à un moment donné que, assis sur un panier de monnaies constitué sur l'euro, le dollar ou le yen, le jour où ils modifient le panier de monnaies, comme ce sont les entreprises qui pèsent des milliers de milliards de dollars de capitalisation, vous risquez d'avoir la valeur de l'euro modifié par un géant du digital, c'est-à-dire par une entreprise privée sans aucune légitimité.\n \nCe n'est pas acceptable.\n \nOui, il faut reprendre le pouvoir sur les GAFA. Oui, il faut regarder comment nous évitons les concentrations excessives. Comment peut-on me dire que lorsque nous faisons   Alstom-Siemens il y a concentration excessive dans le domaine ferroviaire, mais qu’il est possible de racheter WhatsApp et d'autres applications de Facebook sans qu’il n'y ait de concentration excessive des moyens au sein d'une même entreprise privée ?\n \nJe me réjouis de voir que les Etats-Unis d'Amérique sont les premiers à avoir dit juridiquement « Il y a un problème. Il faut qu'on s'attaque à la concentration excessive des géants du numérique. »\n \nReprendre le pouvoir, c'est aussi imposer aux géants du digital une juste taxation. Ce sont les grands gagnants de la crise économique. Nous avons été scotchés chez nous, nous avons passé notre temps sur Netflix, sur Amazon ou à commander des choses sur différents sites internet, à envoyer des tweets, à utiliser WhatsApp. Tout cela a fait les bénéfices et la bonne santé économique et financière des géants du numérique.\n \nCependant nous ne sommes toujours pas parvenus à leur imposer le même niveau de taxation que la moindre PME du fin fond de la Creuse. Ce n'est pas acceptable. Là aussi il y a un tournant et je m'en réjouis.\n \nQuand je vois que la première déclaration de la nouvelle secrétaire au Trésor américain, la nouvelle ministre des Finances des Etats-Unis, Janet Yellen, qui a été de dire que dans le fond c'était l'intérêt des Etats-Unis de taxer les géants du digital... Cela fait trois ans que nous essayons, avec le président de la République, d'en convaincre le président Trump et Steven Mnuchin, son ministre des Finances. Là, il y a un changement.\n \nJe reste prudent mais les déclarations vont dans la bonne direction. Maintenant, ce que nous attendons, c'est que nous passions des déclarations aux actes, qu'il y ait un accord à l'OCDE et qu'il puisse y avoir une juste taxation des gens du digital d'ici l'été prochain au niveau international.\n \nVous voyez, c'est un programme essentiel. Ce qui se joue, c'est notre démocratie, c'est la vie politique, c'est la définition d'un bien commun, c'est l'équité dans les échanges, c'est l'équité entre les entreprises qu'elles soient petites ou qu'elles soient grandes. Je suis convaincu que cet ouvrage est de salut public.\n \nEnfin, un tout dernier mot et je ne suis pas plus long, pour remercier tous ceux, au premier rang desquels Marc Ladreit de Lacharrière, qui se sont engagés pour ce Livre de l'Economie depuis maintenant plusieurs années.\n \nJe suis désolé parce que l'hôte de ces lieux est le même depuis maintenant près de quatre ans donc cela va devenir un petit peu lassant. Il faudra voir d'ici quelques années pour renouveler un peu le personnel parce que c'est bien d'avoir de nouvelles têtes.\n \nC’est vraiment formidable de continuer à avoir cette initiative, de poursuivre cette initiative. Je saluais Luce Perrot qui est depuis des années et des années, est engagée pour le Livre d'économie, pour le Livre politique et pour le livre tout court. Cela fait plaisir qu'une des singularités françaises, c'est qu'on croit encore aux mots, aux livres et à la littérature. C'est une conviction que je partage et c'est une conviction que je défends.\n \nMerci à tous.", "published_date": "2021-20-01", "section": "Discours"}