{"id": 6059, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21863.pdf", "author": "Michel Sapin", "title": "DISCOURS - M. SAPIN Clôture de la conférence pour le 60ème anniversaire de la Banque de Développement du Conseil de l'Europe (BDCE)", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture de la conférence pour le 60ème anniversaire  \nde la Banque de Développement du Conseil de l’Europe  \n(BDCE) \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nCaisse des Dépôts \n \nVendredi 9 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Gouverneur,  \nMesdames, Messieurs, \n \nJe vous remercie chaleureusement de m’avoir invité pour prononcer l’allocution de clôture de votre \nconférence \nanniversaire. \nJe \ndevais \npartager \ncette \nresponsabilité \navec \nmon \nami \nPier Carlo PADOAN, qui n’a malheureusement pas pu être des nôtres ce soir pour des raisons \nbien compréhensibles. Il aurait été très intéressant, pour vous comme pour moi, de l’écouter, mais \nje vais donc essayer de m’acquitter seul de cette tâche que vous avez bien voulu me confier. \n \nVous avez eu toute la journée des débats de très haut niveau sur les défis européens actuels : \ncroissance économique, réformes de nos pays et de nos modèles économiques et sociaux, défi \nmigratoire… Je souhaiterais, si vous me le permettez, m’inscrire dans la lignée de ces travaux en \nvous livrant quelques remarques personnelles sur le futur de notre continent. \n \nJe ne vais pas vous mentir, l’Europe traverse une période difficile. Mais cela a souvent été le cas. \nLes crises se multiplient et s’intensifient ces dernières années. Si je veux être exhaustif, il faut citer \nla crise financière, puis économique et monétaire, la crise de la dette souveraine et de la zone \neuro, la crise grecque, et maintenant les crises sécuritaire et migratoire.  \n \nCette succession d’événements entraîne une poussée de toutes les démagogies et des \nnationalismes alimentée par un certain nombre de leaders politiques. Trop de discours promettent \nà des populations, qui se sentent dépossédées politiquement et économiquement, une reprise en \nmain des destinées collectives par le repli sur soi, le repli sur les solidarités culturelles et \ntraditionnelles et, au final, le repli sur les frontières nationales, voier locales.  \n \nAu niveau de l’Union Européenne, le vote en faveur d’une sortie du Royaume-Uni constitue \négalement un événement inédit qui questionne notre action et notre histoire commune. Ces \ncritiques et ce sentiment de défiance appellent de notre part à tous, Européens, une réponse \ncommune qui est d’abord politique.  \n \nIl faut réaffirmer dans ce contexte nos valeurs et nos solidarités. C’est ce futur commun et cette \naspiration à \"une union toujours plus étroite entre les peuple, comme le dit si bien le Traité de \nl’Union Européenne, que nous devons protéger et relancer. Face à ces incertitudes, l’Europe doit \nplus que jamais s’affirmer comme un espace de paix, de protection, de sécurité, de solidarité et de \nprospérité économique.  \n \nLes chantiers sont nombreux et appellent des réponses courageuses. En Europe et dans chacun \nde nos pays, nous devons d’abord bien sûr satisfaire les besoins de protection de nos citoyens \nface à l’insécurité liée au terrorisme. Nous devons prendre les décisions qui servent nos objectifs \ncommuns, qui soutiennent notre liberté d'agir dans le monde en fonction de nos intérêts et de nos \nvaleurs. Je pense notamment qu'il faut être plus ambitieux sur la protection de nos frontières \ncommunes. Nous avons construit l’espace Schengen sans véritablement concevoir la surveillance \nde nos frontières extérieures par exemple. Cette orientation est nécessaire pour l’avenir de \nl’Europe et concrétise notre volonté de construire ensemble une politique de protection de chacun.  \n \nMais la protection ne doit pas s’entendre uniquement du point de vue de la sécurité. L’Europe doit \négalement défendre les personnes les plus fragiles, qui s’estiment bien souvent oubliées. \nL’insécurité économique et sociale ressentie par de nombreux européens doit trouver une réponse \nconvaincante dans notre action. Il nous faut dans le même temps renforcer la croissance \néconomique, l’emploi et l’investissement dans les pays européens. L’action de la BDCE participe \npleinement à mon sens de cette vision en favorisant le financement de projets de développement \néconomiques au plus près des besoins des citoyens européens. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLa Banque de Développement du Conseil de l’Europe est en effet une institution sans doute trop \nméconnue mais très intéressante et utile. Je veux saluer ici son action au service du financement \nde projets hautement sociaux dans 41 Etats membres. Cette institution est unique par son mandat \nsocial comme par son actionnariat, c’est pourquoi la France s’honore d’être un de ses trois \nactionnaires principaux. Alors que l’Union européenne, et plus largement le Conseil de l’Europe, \napportent une attention particulière aux enjeux sociaux, la BDCE a indéniablement un rôle à jouer \net doit continuer de se distinguer par ce qui fait son originalité. Je me réjouis en particulier de sa \ncontribution au traitement de la crise des réfugiés et de la création d’un fonds pour le soutien aux \nréfugiés et aux migrants auquel la France contribue. Je me félicite aussi de sa volonté de \ns’engager encore davantage dans des actions à fort impact social, y compris en envisageant sa \npremière émission d’obligations sociales. Ainsi, à travers ses objectifs, son travail et ses valeurs, la \nBDCE participe à la mise en œuvre concrète des solidarités intra-européennes.  \n \nAu niveau de l’Union Européenne, nous devons également soutenir un modèle économique et \nsocial européen ambitieux. Le marché intérieur est un bien commun précieux. Cependant, il ne \ndoit pas être un espace de pure concurrence de nos modèles économiques, sociaux et fiscaux. \nDes initiatives concrètes sont donc également souhaitables dans ce domaine. Il est nécessaire \nd’instaurer une plus grande convergence fiscale et sociale et de mettre fin aux comportements non \ncoopératifs, qui nuisent à la confiance des citoyens dans nos institutions et au bon fonctionnement \ndu marché intérieur. \n \nJ’aimerais enfin mettre en avant un aspect pas forcément très visible de cette solidarité intra-\neuropéenne, mais qui me semble pourtant fondamental. Ce que j’ai l’habitude d’appeler le \"besoin \nde protection\" trouve aussi à s’incarner dans tous les instruments que nous sommes en train de \nmettre en œuvre en faveur de la transparence financière. A mon niveau, j’œuvre pour que l’Union \nse dote d’instruments efficaces pour lutter contre le financement du terrorisme avec ce que l’on \nappelle la directive \"anti blanchiment\", par exemple en renforçant la coopération entre cellules de \nrenseignement financier et l’encadrement de la monnaie électronique. Nous cherchons ensuite à \ntoujours mieux protéger les citoyens de la fraude et de l’évasion fiscale : cet aspect est crucial, \ncomme l’a tristement rappelé le récent scandale des Panama Papers, notamment parce qu’il \ntouche directement la capacité des Etats à investir en faveur des populations. C’est aussi une \nquestion de justice fiscale, qui suscite à juste titre des attentes très fortes de nos concitoyens. \n \nPour conclure, il me semble nécessaire, pour le continent européen tout entier, de continuer à \ntracer ce chemin de solidarité et de coopération, à porter cette ambition et cet idéal européen. Cela \npasse d’abord par des initiatives concrètes pour répondre efficacement aux besoins des citoyens \neuropéens. Je suis certain que la BDCE continuera à y contribuer activement dans les années à \nvenir comme elle a su le faire pendant déjà 60 ans.  \n \nJe vous remercie. \n", "published_date": "2016-12-12", "section": "Discours"}