{"id": 239, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4534&rub=1", "author": "Hervé Novelli", "title": "01 septembre 2010 - Herve NOVELLI - L'été 2010 marquera pour la France du tourisme  la véritable sortie de crise", "text": "Hervé Novelli,  secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et Moyennes  Entreprises, du Tourisme, des Services et de la Consommation, a  présenté ce matin un bilan très satisfaisant de la saison touristique estivale  2010. Hervé NOVELLI a également dressé le bilan  de l’opération interministérielle de contrôle « vacances 2010 » menée  cet été, avec deux secteurs nécessitant une vigilance particulière : les  offres de « vacances pas chères » sur Internet et l’écotourisme. \nI - Un bilan très satisfaisant  pour une saison estivale : hausse de la fréquentation des Français et des  étrangers \nL’analyse  conjointe des résultats provisoires des enquêtes INSEE hôtels/campings et du  baromètre ATOUT FRANCE/TNS  SOFRES, montre une progression de +5%  des nuitées en hébergement marchand par rapport à 2009 sur les mois de  juillet-août. Le mois de juillet (+6%)  ainsi que le mois d’août (+4%) sont en hausse, dépassant les chiffres de  2008.\nLes clientèles étrangères sont de  retour : + 10 % sur juillet-aout, en particulier pour les clientèles issues des marchés lointains. Pour la clientèle française la hausse sur  les deux mois d’été serait de + 3 %.\n*Résidences de Tourisme/Villages de Vacances\n** Meublés/Chambres d’hôtes\n*** Somme des 4 catégories d’hébergements\nEn termes de types d’hebergement, la clientèle française est en croissance sur  les hébergements marchands, notamment les gîtes/chambres d''hôtes, les  résidences de tourisme et les villages de vacances (+4% au global), alors  que les étrangers (croissance de + 6 %  au global sur les hébergements marchands) ont privilégié un retour à  l’hôtellerie, en particulier haut de gamme pour les clientèles issues de  marchés lointains. \nUne fréquentation hôtelière qui  augmente surtout dans le haut de gamme (4 et 5 étoiles)\nD’après les enquêtes INSEE, la  fréquentation hôtelière sur la saison juillet-août serait en hausse de + 3,6 %  (+ 2,3 % pour les Français et + 5,8 % pour les étrangers).\nEn juillet  2010, on assiste à une hausse de +3,7% des nuitées par rapport à juillet 2009,  plus forte pour les clientèles étrangères (+5,6%) que pour les Français  (+2,5%).\nLa reprise de la fréquentation des  clientèles lointaines depuis le mois de mai se confirme, notamment les clientèles chinoise (+48.2%), russe  (+54,3%), d’Amérique latine (+23,6%), japonaise (+9,6%) et du Proche et Moyen Orient (+67%). Pour  cette dernière clientèle, les dates du Ramadan ont augmenté la fréquentation en  juillet. A noter toutefois la baisse des clientèles britanniques (-4,9%) et  néerlandaise (-3,2%).\nL’augmentation  de la fréquentation hôtelière bénéficie particulièrement aux hôtels haut de  gamme et atteint +16,7% en 4 et 5 étoiles, alors que les 0 et 1 étoiles connaissent  une très légère baisse de fréquentation (Liste des nouveaux hôtels 5 étoiles  jointes)\nPour le mois  d’août 2010, la progression de la  fréquentation peut-être estimée à +3,5% des nuitées par rapport à août 2009,  toujours plus forte pour les clientèles étrangères (+6%) que pour les Français  (+2%)*.\nUne hausse de la fréquentation dans les  campings qui se poursuit\nD’après  l’enquête de fréquentation des campings de l’INSEE conjuguée au baromètre, l’évolution de la fréquentation des  campings sur la saison juillet-août serait de +2.9% pour les Français.\nEn juillet,  le nombre de nuitées aurait progressé de + 2,2% (+ 2,5% pour les  clientèles françaises et + 1,6% pour les clientèles étrangères). Si les  clientèles allemande et britannique sont en baisse (respectivement -3,9 et  -0,9%), les autres clientèles sont en augmentation. Néerlandais (+1,3%), Belges  (+4,3%), Suisses (+5,6%) et surtout Espagnols (+13,7%) et Italiens (+26%)  montrent un engouement certain pour le camping, hébergement déjà en hausse de  fréquentation en juillet 2009.\nLa  progression globale de la fréquentation française pour le mois d’août peut être  estimée à + 3.3%.\nDes professionnels confiants dans  l’avenir\nLa majorité  des professionnels du tourisme font preuve d’optimisme pour l’avenir. Les  gérants du camping, avec 82% d’optimistes sur l’avenir de leur établissement,  sont de loin les plus positifs, viennent ensuite les hôteliers (76%, en hausse  par rapport à 2009) les loueurs de résidences collectives (72%) et les  restaurateurs (71%, +13 points par rapport à 2009).\nLes  intentions de recrutement de personnel permanent à 12 mois varient selon les  professionnels : le taux le plus élevé est enregistré chez les  restaurateurs, 26% d’entre eux affichant une intention de recrutement, 17% des  hôteliers (+4 points par rapport à l’an passé) et 13% des loueurs de résidences  collectives (identique à 2009).\nHervé Novelli a  déclaré : « Je me félicite de la reprise de l’activité touristique en  France depuis le début de l’année. La progression de la fréquentation montre  l’efficacité de la politique engagée visant à la montée en gamme de l’ensemble  de l’offre touristique française afin d’attirer une nouvelle clientèle, à forte  valeur ajoutée, provenant notamment des BRIC (Brésil, Russie, Inde et Chine).  Ce bilan très satisfaisant du secteur du tourisme,  qui représente plus de 6% du PIB, contribue à  remettre la France sur  le chemin de la création d’emplois et de la croissance » \n*Les estimations pour 2010 concernant les  nuitées dans les autres types d’hébergement reposent sur les données du  baromètre de conjoncture ATOUT FRANCE.\nII. Un bilan positif pour l’Opération  Interministérielle Vacances, avec une vigilance nécessaire sur les offres  Internet de « vacances pas chères » et sur l’écotourisme.\nL’Opération  Interministérielle Vacances pilotée par la Direction générale  de la concurrence, de la consommation et de la répression des fraudes (DGCCRF),  vise à lutter contre les pratiques déloyales, les abus ou infractions à l''égard  des estivants.  Les contrôles ont été réalisés, durant tout l’été, par  l’ensemble des administrations concernées.  Fin août, 111 300 vérifications ont été menées à bien dans près de 28 000 établissements, et  ont débouché sur la constatation de 11 800 anomalies, parmi lesquelles :\n\n1 527 ont fait l’objet  de procès-verbaux ;\n8 661 de rappels de  réglementation ;\net 1 398 de mesures  administratives (injonctions de réaliser des travaux, des aménagements ou  fermetures administratives).\n\nEn 2010, trois thématiques fortes de prévention et de  contrôle ont fait l’objet d’une attention particulière : la  protection du consommateur à la recherche de «vacances pas chères» sur  internet, l''écotourisme et le tourisme  vert, et enfin la sécurité des loisirs de nature ou émergents.\nLe bilan des opérations de contrôle montre que les offres de  \"vacances pas chères\" sur Internet donnent lieu à de nombreuses anomalies. Le Centre de surveillance du commerce  électronique de la DGCCRF a contrôlé 429 sites Internet. Ces contrôles ont  donné lieu à 79 rappels à la réglementation et 8 procès-verbaux. Les  manquements concernent en particulier les offres à prix attractifs qui  s''avèrent très difficiles à trouver sur le site, voire inexistantes. Les  contrôles ont aussi mis en évidence des cas de sociétés dont les  tarifs annoncés initialement diffèrent  des  montants réellement exigés à la fin de la commande.\nDes infractions significatives ont également été relevées dans les  secteurs du tourisme vert et de l''éco-tourisme. Les 3 400 vérifications  effectuées sur l''origine et la provenance des produits révèlent des cas encore  trop fréquents d''allégations valorisantes non justifiées (produits présentés  comme régionaux mais en réalité fabriqués hors de la région, usurpations  d''AOP...). Elles ont donné lieu à plus de 350 rappels à la réglementation et 43  procès-verbaux.\nEn revanche, les contrôles renforcés dans les loisirs de nature ou  émergents (quads, acrobranches, saut à l''élastique...) ont montré un  niveau satisfaisant de sécurité des équipements. De même, la qualité de l''exploitation  des terrains de camping progresse avec un taux de suites contentieuses de 2%,  contre 2,4% l’année dernière. Les anomalies constatées concernent principalement  l''information du consommateur sur l''utilisation des aires de jeux, de la  piscine et des laveries.\nContact presse :\nCabinet de Hervé NOVELLI -  Aurore LONGUET :  01 53 18 46 35 - Aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/09/2010", "published_date": "2010-09-01", "section": "Discours"}