{"id": 6060, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21851.pdf", "author": "Michel Sapin", "title": "Michel SAPIN- Discours prononcé à l'occasion de la remise des Trophées du TOP 10 des Recruteurs de la diversité, le 9 décembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nRemise des Trophées du TOP 10  \ndes Recruteurs de la diversité \n \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nVendredi 9 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs, \n \nMerci d’abord à toutes et à tous d’être aussi nombreux aujourd’hui pour cette remise des trophées \ndes Recruteurs de la diversité. \n \nJe remercie tout particulièrement Myriam EL KHOMRI, Hélène GEOFFROY et également \nSaïd Hammouche, Président de la fondation Mozaïk RH, qui sont pleinement engagés dans cette \ninitiative ainsi que l’ensemble des partenaires à l’origine de cet événement qui vise à promouvoir la \ndiversité. \n \nNous partageons une vision commune avec les acteurs qui seront récompensés \naujourd’hui : combattre les discriminations sous toutes leurs formes, sur tous les motifs et \nréaliser pleinement la promesse républicaine de l’égalité. Depuis 2012, le Gouvernement \ns’est engagé dans ce combat. Une attention toute particulière a été portée à la lutte contre \nles discriminations au travail et à l’embauche. En tant qu’ancien ministre du Travail, j’y suis \nparticulièrement sensible et je sais que Myriam EL KHOMRI, ici présente, a poursuivi cette tâche \navec détermination. Tous les leviers ont été activés et continuent de l’être : \n \n- \nen sensibilisant d’abord le monde de l’entreprise, grâce notamment à des campagnes de \ncommunication d’envergure pour lutter contre les préjugés et changer les mentalités ; \n \n- \nen contrôlant ensuite, grâce à l’action du Défenseur des droits et la mise en œuvre \nd’actions de \"testing\" à grande échelle ;  \n \n- \nenfin, en développant des outils à destination des entreprises qui s’engagent et en \nvalorisant ces dernières, notamment à travers la remise du label Diversité ou de ces \ntrophées aujourd’hui. \n \nDe nombreuses actions ont ainsi été lancées en faveur de la diversité, du respect de l’égalité \nprofessionnelle femme-homme et de la lutte contre toutes les formes de discrimination. \n \nPromouvoir la diversité, améliorer l’accès à l’emploi dans les territoires les moins \nprivilégiés, c’est renforcer nos principes républicains d’égalité de traitement, d’égalité des \nchances et de non-discrimination. Notre société doit être ouverte et l’ascenseur social \naccessible à tous. Supprimer les barrières et permettre à chaque individu de construire sa propre \ntrajectoire, son projet de vie est donc indispensable. \n \nCes exigences d’égalité et de justice sociale, en adéquation avec les principes fondateurs de la \nRépublique, répondent également à des impératifs économiques. En tant que ministre de \nl’Economie et des Finances, je tiens ici à le souligner : renforcer la diversité dans notre société, \nc’est aussi nous rendre plus fort économiquement et produire à terme des effets positifs sur la \ncroissance.  \n \nLes discriminations ont en effet un coût : perte d’activité, mauvaise allocation de la main-d’œuvre, \ngâchis de qualifications et de potentiels individuels… les pertes liées aux discriminations dans \nl’emploi sont nombreuses. Un rapport de France Stratégie publié en septembre dernier évalue \nmême à 150 milliards d’euros le coût estimé des seules inégalités d’accès à l’emploi et aux postes \nqualifiés. Pour les entreprises, diversifier les recrutements, c’est la garantie d’un renouvellement \nqui apporte de nouvelles idées, de nouvelles compétences et une très forte implication des \nnouvelles recrues. Les entreprises qui ont fait le choix de la diversité ne l’ont d’ailleurs pas regretté \net elles sont souvent plus performantes que les autres.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nConscient de ces enjeux, l’Etat, en tant qu’employeur, a montré l’exemple dans ce domaine. Le \nministère de l’Economie et des Finances a ainsi été la première administration d'Etat à obtenir le \nlabel Diversité, en 2010.  Ce label, créé en 2008, vise à prévenir les discriminations et à \npromouvoir la diversité dans les secteurs public et privé. Il permet à la structure candidate \nd’évaluer ses processus de ressources humaines et de les modifier le cas échéant. Plus de \n300 entités juridiques ont ainsi depuis été labellisées : les ministères donc mais aussi les \ncollectivités territoriales, les établissements publics et évidemment les grandes entreprises, les \nPME ou TPE. \n \nEn outre, un délégué à la diversité et à l'égalité professionnelle anime, ici, à Bercy, un réseau de \nréférents diversité représentant toutes les directions du ministère. Les politiques nationales sont \nrelayées dans les services déconcentrés par des référents locaux, à la fois relais d'information, \nanimateurs de réseau, mais aussi pilotes d’actions de formation ou organisateurs d'événements. \n \nUne cellule de prévention des discriminations existe également au sein du ministère. Elle peut être \nsaisie directement par tout agent de manière confidentielle.  \n \nCet effort a été porté au sein de l’ensemble de la Fonction publique et j’en profite pour \nsaluer ici l’action du Gouvernement dans ce domaine. \n \nEn effet, l’administration se doit à ce sujet d’être exemplaire : les fonctionnaires doivent refléter la \nsociété française dans son ensemble et incarnent en effet les valeurs de la République si. Le \nrapport de Yannick L'HORTY sur les discriminations dans l’accès à l’emploi public remis en juillet \n2016 rappelle à ce titre que les discriminés constituent certes des minorités? mais leur addition finit \npar représenter une large partie de la population. C’est donc l’ensemble de la société, notre \ncohésion sociale qui est en jeu.  \n \nL’Etat est, vous le voyez, pleinement impliqué sur la question des discriminations dans le \nmonde du travail et agit à plusieurs niveaux. Mais rien n’est possible sans l’implication de \nla société civile et des entreprises, sans vous. \n \nC’est en effet l’ensemble de la société qui doit s’impliquer pour combattre les préjugés, les \ndiscriminations et tendre vers une société plus juste. L’entreprise n’est pas à côté, mais bien au \ncœur de la société : elle doit jouer un rôle en matière de prévention des discriminations et de \npromotion de l’égalité.  \n \nJe le rappelle, l’ambition de ce trophée est d’inspirer l’ensemble des entreprises de notre pays, en \nmettant en valeur celles qui ont compris avant les autres tout l’intérêt qu’elles avaient à ouvrir leurs \nprocessus de recrutement à des profils nouveaux.  \n \nJe souhaite donc vous féliciter, vous, recruteurs de la diversité, pour votre engagement et votre \nmobilisation. L’ensemble des secteurs de l’économie sont ici présents : les services, l’industrie, la \ndistribution, l’économie sociale et solidaire, le secteur public… Qu’il s’agisse de grandes \nentreprises ou de PME. \n \nLe chemin qui nous reste à parcourir est long, et il faudra du temps avant que chacun \ns’épanouisse pleinement dans sa vie professionnelle sans souffrir de stéréotypes, mais vous êtes \nla preuve qu’il n’y a pas de fatalité. Vous avez su prendre conscience de cette réalité, de votre \nresponsabilité sociale et vous vous êtes rapprochés des acteurs de l’emploi pour développer des \npartenariats innovants. Votre action, votre énergie aura, j’en suis sûr, un effet d’entraînement  qui \ns’inscrira dans la durée. \n \nMerci à tous. \n", "published_date": "2016-12-09", "section": "Discours"}