{"id": 6235, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18376.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours de clôture de la journée régionale de l'ESS, le 1er décembre 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 2 décembre 2014 \nN° 227 \n \nDiscours de clôture de la journée régionale de l’ESS  \nUne loi et des financements au service du développement territorial \nToulouse \n- Lundi 1er décembre 2014 - \n \n \nMerci Monsieur le Ministre, cher Martin Malvy, \nMonsieur le Préfet de région, \nMesdames et Messieurs les élus, \nMesdames et Messieurs, \n \nC’est vrai que c’est avec une émotion certaine que je reviens ici où j’ai pu rencontrer des \npersonnes de grandes qualités. « Lorsqu'un seul homme rêve, ce n'est qu'un rêve. Mais si \nbeaucoup d'hommes rêvent ensemble, c'est le début d'une nouvelle réalité ». Cette belle \nphrase de l’artiste autrichien Hundertwasser pourrait être la définition de l’Economie Sociale et \nSolidaire.  \n \nDepuis la loi du 31 juillet, nous avons été beaucoup à la rêver et cette nouvelle réalité est enfin \nreconnue à sa juste valeur.  \n \nDepuis la loi du 31 juillet, l’Economie Sociale et Solidaire a les clefs pour ouvrir les portes de ses \nambitions et de son changement d’échelle. \n \n*** \n \nL’esprit de l’ESS, c’est de ne pas choisir entre l’économie, le social et le territorial. Ou \nplutôt, c’est de tout choisir ! C’est je choisis tout ! \nA la fois l’économie, le social et le territorial.  \nA la fois les chefs d’entreprise et les salariés.  \nJe choisis à la fois la performance économique et l’utilité sociale.  \nJe choisis à la fois le réalisme et l’audace.  \n \nL’ESS choisit tout et c’est de ce choix inclusif et intégral qu’elle détient tout son sens et \ntoute sa force. Et c’est pourquoi la loi du 31 juillet sur l’ESS « met de l’ambition dans tous les \ncœurs », comme a pu l’écrire Montesquieu.  \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nOui, cette loi ESS reconnaît et définit les entreprises qui partagent toutes les valeurs de l’utilité \nsociale, du profit raisonnable et patient, de la gestion participative et démocratique.  \n \nCette communauté d’âmes est immuable, malgré la diversité des formes et des modèles de \nces entreprises : nous avons de belles réussites en Midi-Pyrénées, que ce soit :  \n \n- \nla SCOP SCOPELEC, dont le siège social est à Revel,  \n- \nl’incubateur d’innovation sociale Catalis lancé par la Région et l’URSCOP,  \n- \nla Fonderie Gillet dans le Tarn reprise par ses salariés et mon cabinet suit ce dossier avec \ntoutes les parties prenantes \n- \nou l’entreprise gersoise de commerce équitable Ethiquable  \n \nToutes battent d’un même cœur collectif ! \n \nCette loi leur donne un cadre juridique en adéquation avec les enjeux du nouveau siècle ; \nc’est un nouveau logiciel pour créer de nouveaux potentiels ! \n \n*** \n \nNous n’opposons pas deux modèles, nous créons des ponts entre les différentes manières \nd’entreprendre. Mes collègues savent que j’ai toujours privilégié l’intelligence collective. Les Pôles \nTerritoriaux de Coopération Economique vont susciter des alliances entre différents partenaires et \nconstituer des creusets de l’innovation et de l’emploi dans nos territoires, en satisfaisant des \nbesoins sociaux locaux et en faisant souffler le vent d’une dynamique collective ! Ce sont les \ntalents territoriaux. Nous avons aussi les SCOP d’amorçage avec 7 ans pour avoir le temps. \n \nCe n’est un secret pour personne, je continue de suivre attentivement l’actualité de la \nrégion Midi-Pyrénées, et je tiens à saluer toutes les initiatives en faveur de l’ESS. 120.000 \nsalariés, soit 14 % de l’emploi privé, et 12.000 établissements œuvrent quotidiennement dans le \ncadre et dans l’esprit de ce mode d’entreprendre différent des autres. Grâce à eux, ce n’est pas \nseulement de la valeur économique qui est produite, ce n’est pas seulement de la valeur sociale \nqui est partagée ; c’est de la valeur territoriale qui est réalisée. Le niveau régional est reconnu et \nrenforce la politique ascendante. \n \nPour avoir été Vice-Présidente de cette belle région, je sais que le développement territorial \nest l’un des axes majeurs de votre engagement, cher Président. J’ai compris que c’est \nl’initiative locale, portée par l’enthousiasme des professionnels qui connaissent leur région, portée \naussi par ses habitants et ses ressources, qui est la mieux à même de faire rayonner le territoire.  \n \nC’est pourquoi l’ESS, pour moi, c’est avant tout l’économie de la proximité. C’est l’économie \ninclusive, qui considère le capital territorial comme ses racines, comme son noyau, comme son \nfruit. Parce qu’il n’y a pas de projet économique, parce qu’il n’y a pas de projet social, sans projet \nterritorial. C’est le triptyque essentiel. \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nComment la loi du 31 juillet crée-t-elle un écosystème financier propice aux \ninvestissements dans l’ESS ? Il y a 3 leviers d’actions à mobiliser : \n \n1/ mieux identifier les entreprises solidaires, vis-à-vis des investisseurs et des épargnants ; \n2/ mobiliser davantage d’investisseurs privés spécialisés dans l’investissement solidaire ; \n3/ structurer des fonds d’investissement solidaires ou dans l’innovation sociale. \n \n1) Mieux identifier les entreprises solidaires, tout d’abord : \n \n- \nLa loi ESS est un véritable « catalogue » pour les investisseurs solidaire. Nos \nconcitoyens ont marqué ces dernières années un fort appétit pour les financements \nsolidaires. Ils souhaitent donner du sens à leur épargne. \n \n- \nD’où la réforme de « l’agrément solidaire », pour s’assurer qu’il y a une réelle exigence \nsociale, un impact social significatif. \n \n- \nAvec l’ouverture de cet agrément à de nouvelles catégories d’entrepreneurs sociaux \nqui vont pourvoir trouver un réel impact social, nous allons pouvoir enclencher une \nvéritable dynamique.  \n \nToutefois, créer un catalogue pour les investisseurs solidaires ne suffira pas. \n \n2) C’est pourquoi nous voulons aussi  mobiliser davantage d’investisseurs privés \nspécialisés dans l’investissement solidaire.  \n \n- \nDemande à BPI France de diffuser, avec les banques commerciales, des « Prêts \nParticipatifs pour les Entreprises Sociales et Solidaires » (PPESS), pour une capacité \ntotale de 50 millions d’euros. Des partenariats avec certains réseaux bancaires devraient \nêtre opérationnels dès janvier prochain.  \n \n- \nBouclage en cours avec BPI France d’un fonds de fonds qui favorisera notamment le \ndéveloppement des entreprises coopératives, en renforçant leurs fonds propres. \nL’objectif est d’atteindre une capacité d’engagement de l’ordre de 60 à 70 millions d’euros, \navec le lancement d’un fonds d’investissement dans les coopératives au début de \nl’année 2015. \n \n3) Nous voulons aussi créer davantage de fonds d’investissement solidaires ou dans \nl’innovation sociale. \n \n- \nIl sera doté par l’Etat et par les régions qui souhaiteront s’y associer.  \n- \nIl sera mis en œuvre par la Banque publique d’investissement.  \n \nDans les tous prochains jours, il y aura des étapes importantes dans la mise en œuvre de \nces outils. Je coprésiderai le 8 décembre prochain, avec la Présidente de la région Franche-\nComté Marie-Guite Dufay, le comité de pilotage du futur FISO. \n \nLe temps des décrets est en cours et nous respecterons les engagements pris par le \nPrésident de la République \n\n \n \n \n \nSeul le prononcé fait foi \n \nVous le voyez, l’ESS est bien positionnée sur sa rampe de lancement et nous mettons tout en \nœuvre pour qu’elle réussisse son ascension ! \n \n*** \n \nLe mois de l’ESS s’est terminé hier. Durant ces 4 dernières semaines, j’ai visité beaucoup \nd’entreprises, j’ai rencontré de belles équipes de femmes et d’hommes qui travaillent \nquotidiennement au sein de la grande maison de l’ESS. Par exemple, j’étais la semaine dernière à \nRennes, belles rencontres avec des hommes et des femmes qui ont fait de leur engagement un \ntravail au service des autres (insertion et inclusion). Par leur volonté, par leur enthousiasme, cette \nmaison fait naître et scintiller des perles au sein de l’écrin de chaque territoire.  \n \nUn proverbe chinois dit que : « Lorsque les hommes travaillent ensemble, les montagnes se \nchangent en or » ! Les montagnes… et les territoires ! C’est le souhait que j’émets pour la \nrégion Midi-Pyrénées ; c’est le vœu que je forme pour tout notre pays !  \n \nLa révolution sociale et solidaire est en marche !  \nAccompagnons-la,  \nSoyons-en les garants et les artisans,  \nSoyons-en les acteurs et les ambassadeurs,  \nSoyons la génération de l’Economie Sociale et solidaire, dans un élan collectif, déterminé et \ncréatif ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-12-02", "section": "Discours"}