{"id": 212, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4414&rub=1", "author": "Hervé Novelli", "title": "08 juillet 2010 - Hervé NOVELLI fait le point sur l’activité de  la cellule de médiation liée au volcan islandais Eyjafjöll", "text": "Hervé NOVELLI, secrétaire d’État chargé du Commerce, de  l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et  de la Consommation a reçu Thierry   BAUDIER, le médiateur des voyages annulés pour faire un point  d’étape sur l’avancée de la mission qu’il lui a confiée le 27 avril visant à  traiter les réclamations des consommateurs suite à l’éruption du volcan  islandais Eyjafjöll.\nLa  médiation s’adresse à tous les consommateurs qui n’ont pu obtenir satisfaction  après s’être adressé aux tour-opérateurs, opérateurs de voyages et compagnies  aériennes à la suite de la fermeture des aéroports lors de l’éruption du  volcan.\n\nCette mission de médiation, organisée très  rapidement à la demande des opérateurs du Tourisme et mise en œuvre avec le  soutien logistique de l’Institut National de la Consommation, a enregistré en  deux mois plus de 21 000 visites  sur son site Internet et reçu plus de 13 000 appels téléphoniques sur le  numéro vert spécialement mis en place.\nLa cellule de médiation a traité plus de 3 200 dossiers, dont les 2/3 reçus  sous forme dématérialisée. Plus de  1 500 dossiers ont entraîné la saisine de 163 enseignes d’opérateurs par le médiateur. A ce jour, 89 % des  dossiers résolus le sont par remboursement, 11% par des formules de report de  séjours.\nHervé NOVELLI  a décidé de prolonger la mission du médiateur jusqu’au 15 septembre, afin de  poursuivre et finaliser le traitement des dossiers en cours. Au terme de sa  mission, le médiateur remettra un rapport sur les voies de développement de la  médiation dans le secteur du tourisme.\nContacts Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01  53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/07/2010", "published_date": "2010-07-08", "section": "Discours"}