{"url": "https://presse.economie.gouv.fr/download?id=93197&pn=2167%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20-%20Conference%20de%20presse%20a%20lissue%20du%20conseil%20ECOFIN-pdf", "author": "0", "title": "15/03/2022 - Conférence de presse de Bruno Le Maire et de Valdis Dombrovskis - Propos liminaires de Bruno Le Maire", "text": "Conférence de presse de Bruno Le Maire et de Valdis Dombrovskis \n\nPropos liminaires de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nBruxelles\n\nMardi 15 mars 2022\n\n\nBonjour à tous, \n\nNous sortons d'une longue réunion des ministres des Finances dans des circonstances très particulières, à un moment grave de l'Histoire européenne, à un moment où l'armée russe frappe l'Ukraine, frappe des villes ukrainiennes, frappe la population ukrainienne et frappe la capitale de Kiev. \n\nDans ces circonstances, tous les ministres des Finances européens ont marqué leur détermination totale à appliquer fermement et sans délai le nouveau paquet de sanctions qui a été adopté ce matin contre la Russie.\n\nCe paquet, comme vous le savez, élargit la liste des personnalités russes sous sanctions à plus de 600 personnes. Ce paquet inclut de nouveaux produits qui vont être interdits d'exportation, je pense en particulier aux produits de luxe. Et ce paquet, enfin, retire à la Russie la clause de la nation la plus favorisée à l'Organisation mondiale du commerce. Cette décision majeure donne le droit à l'Europe d'augmenter les droits de douane à tout moment sur les produits russes. Je tiens à rappeler, également, qu’au cours de cette réunion des ministres des Finances, tous les ministres des Finances ont rappelé la position qui a été exprimée par les chefs d'État et notamment par le président de la République la semaine dernière au sommet de Versailles : en matière de sanction, toutes les options restent sur la table.\n\nCette guerre en Ukraine conduit évidemment à une forte augmentation des prix des matières premières, en particulier, les prix du gaz et du pétrole et de certains produits alimentaires. Elle appelle donc une réponse économique coordonnée des États européens. Et c'était le premier objectif de cette réunion des ministres des Finances, définir une stratégie économique commune face aux conséquences de la guerre en Ukraine.\n\nNous avons pu, ce matin, définir sa stratégie économique commune sur la base des propositions de la Commission européenne et j'en remercie Valdis, Paolo Gentiloni et Margrethe Vestager, qui a participé exceptionnellement à cette réunion des ministres des Finances. Cette stratégie repose sur trois éléments clés.\n\nLe premier, c'est le soutien à tous les ménages qui sont touchés par la flambée des prix des carburants. Nous l'avons fait en France, cela a été annoncé par le Premier ministre, beaucoup d'autres pays européens l'ont déjà fait ou envisagent de le faire, notamment sous forme de rabais sur les prix des carburants à la pompe. Chacun voit bien que pour des millions de nos compatriotes, la flambée des prix est tout simplement insupportable et que beaucoup d'entre eux n'ont absolument pas d'autre choix que de prendre leur véhicule pour se rendre sur leur lieu de travail. Nous sommes tous tombés d'accord pour dire qu'un soutien aux ménages était nécessaire. Nous l'avons fait en France, d'autres pays européens l’ont également fait, d'autres suivront.\n\nLe deuxième pilier, c'est un soutien ciblé aux entreprises qui sont les plus touchées par la flambée des prix du gaz et qui sont exposées à la concurrence internationale, ou qui sont exposées au marché russe. Il s'agit bien, je le redis, de cibler les entreprises qui ont, aujourd'hui en termes de coûts de production, un impact particulier parce que le gaz ou le pétrole occupent une place particulière dans leur coût de production. Sur cette base-là, nous allons, dès demain, avec le Premier ministre présenter un certain nombre de propositions en utilisant les outils qui vont être mis par la Commission européenne à notre disposition dans les prochains jours. \n\n\n\n\nDans ces outils, j'en cite trois qui nous ont été présentés par Margrethe Vestager : la possibilité de nouveaux prêts garantis par l'État ; les aides directes pour les entreprises qui consomment beaucoup d'énergie sur la base de critères que nous sommes en train de définir ; les prêts à taux réduits pour financer le besoin de fonds de roulement de certaines entreprises. Voilà trois outils qui nous ont été présentés par Margrethe Vestager, nous les avons étudiés depuis plusieurs jours avec mes équipes et nous aurons l'occasion, je le dis au passage, demain, de présenter ceux qui seront retenus au niveau national dans le cadre du plan de résilience français.\n\nEnfin, troisième volet de cette stratégie économique commune, c'est l'indépendance énergétique. Elle a été rappelée comme une nécessité absolue par l'ensemble des chefs d'État et de gouvernement au cours de la réunion de Versailles. Le président de la République l'a rappelé à plusieurs reprises, nous devons bâtir notre indépendance énergétique et la bâtir le plus rapidement possible en accélérant les investissements, en diversifiant les sources d'énergie, en diversifiant les sources d'approvisionnement, en reconstituant le plus rapidement possible nos stocks énergétiques. C'est le troisième volet de cette stratégie économique commune qui me paraît tout à fait indispensable.\n\nEnfin, tous les débats ont montré, au-delà des inquiétudes sur ce qui peut se passer en Ukraine, des incertitudes importantes. Incertitudes sur l'évolution du cours des matières premières, incertitudes sur la désorganisation des chaînes de valeur qui peuvent impacter les industries, incertitude enfin sur l'évolution du marché chinois. Tout cela montre que même si nous avons défini cette stratégie économique commune, nous devons rester vigilants et prêts à adapter nos réponses sur une base régulière en fonction de l'évolution des événements. Je crois que nous devons tous faire preuve de beaucoup d'humilité dans des circonstances qui sont extraordinairement difficiles et savoir reconnaître les incertitudes très importantes qui entourent, aujourd'hui, la conjoncture économique.\n\nMais face à ces incertitudes, la grande force de l'Union européenne, c'est son unité. C'est notre capacité à décider ensemble, c'est notre capacité à nous mettre d'accord sur les réponses économiques les plus appropriées et les plus efficaces. Cela restera bien entendu la ligne de conduite de la présidence française.\n\nEnfin, nous avions deux textes législatifs à l'ordre du jour ce matin, qui sont deux textes législatifs importants qui, je le rappelle, sont en cours d'examen ou qui étaient dans les tablettes depuis plusieurs années.\n\nLe premier, c'est le mécanisme d'ajustement carbone aux frontières. Nous avons, ce matin, arrêté à une très large majorité l'orientation générale sur le mécanisme d'ajustement carbone aux frontières. L'adoption de ce mécanisme d'ajustement carbone aux frontières est une décision majeure pour l'Union européenne. \n\nD'abord parce qu'elle marque un coup d'arrêt aux fuites de carbone qui sont économiquement dévalorisantes pour l'Union européenne et qui sont une aberration écologique et qui, dans le fond, découragent les industriels, les entreprises et nos concitoyens. Tous les efforts que nous faisons pour réduire les émissions de carbone, nous faisons plus que les perdre en ré-important des produits carbonés. Il était donc indispensable - et la France porte ce projet depuis maintenant plusieurs années - de mettre en place un mécanisme d'ajustement carbone aux frontières. Aujourd'hui, la décision est prise. \n\n\n\n\n\n\nC'est donc également une avancée majeure pour lutter contre le changement climatique et c'est une mesure de justice. Mesure de justice économique, mesure de justice environnementale. Nous faisons des efforts pour décarboner nos industries, pour décarboner notre métallurgie, pour décarboner nos cimenteries. Nous ne voulons pas perdre tous ces efforts en remportant des produits largement carbonés et moins chers qui nous livrent une compétition inéquitable. \n\nDonc je crois que de ce point de vue-là, c'est une avancée absolument majeure. Le climat, avec cette décision de ce matin, devient un déterminant des relations commerciales internationales. Et c’est bien cela qui change avec le mécanisme d'ajustement carbone aux frontières, l'Europe est la première à se doter d'un tel instrument, le climat devient un déterminant des relations commerciales internationales. C'est la première fois dans l'Histoire des relations commerciales que le climat occupe cette place-là. Je considère que c'est une avancée qui doit être saluée, qui est à mettre évidemment au crédit des 27 et au crédit de la conception que nous portons de notre modèle économique plus juste, plus durable.\n\nEnfin, il y avait également à l'ordre du jour l'examen de la fiscalité internationale - le pilier II. Je vais vous dire très sincèrement, pour avoir porté ce sujet avec le président de la République depuis maintenant   5 ans, j'ai appris la patience sur ce sujet. Donc nous n'avons pas réussi à dégager une unanimité ce matin sur le projet de directive qui nous a été proposé par la Commission européenne, mettant en place la taxation minimale sur les grandes multinationales. Il y a encore des réserves qui se sont exprimées. \n\nNous avons combattu pendant 5 ans pour parvenir à cette fiscalité, nous pouvons attendre encore trois semaines, nous ne sommes pas à trois semaines près. Donc nous allons utiliser ces trois semaines pour lever les toutes dernières réticences d'un tout petit nombre d'États. Je n'ai aucun doute que nous parviendrons, dans les semaines qui viennent, à lever ces obstacles et que nous pourrons, début avril, au prochain Écofin, à la prochaine réunion des ministres des Finances de l'Union européenne parvenir à un accord sur la taxation minimale et sur sa transposition sous forme de directive européenne. \n\nLà encore, je pense que c'est important parce que c'est le pendant dans le fond du mécanisme d’ajustement carbone aux frontières et le pendant de ce modèle économique que nous portons avec le président de la République, avec la présidence française depuis plusieurs mois. Un modèle économique plus durable, c'est le mécanisme d'ajustement carbone aux frontières. Un modèle économique plus juste, c'est la taxation minimale pour laquelle nous nous battons depuis maintenant 5 ans. J'ai bon espoir que d'ici 3 semaines, d'ici le 4 et 5 avril, nous pourrons parvenir à cette fameuse unanimité sur le projet de directive.", "published_date": "2022-03-15", "section": "Discours"}