{"id": 422, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5390&rub=1", "author": "Eric BESSON", "title": "03 mai 2011 - Eric BESSON lance une consultation publique sur le projet d'ordonnance portant transposition du paquet télécom", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, lance une consultation publique sur le projet d’ordonnance portant transposition du paquet télécom, parallèlement à la saisine du Conseil National du Numérique (CNN), de l’Autorité de régulation des communications électroniques et des postes (ARCEP), du Conseil supérieur de l’audiovisuel (CSA), de la Commission nationale de l’informatique et des libertés (CNIL), et de la Commission supérieure du service public des postes et des communications électroniques (CSSPPCE).\n\nLa loi n° 2011-302 du 22 mars 2011 portant diverses dispositions d’adaptation de la législation au droit de l’Union Européenne en matière de santé, de travail et de communications électroniques publiée au Journal Officiel de la République Française le 23 mars 2011 autorise le Gouvernement à prendre, par ordonnance, les dispositions nécessaires à la transposition des directives 2009/136/CE et 2009/140/CE du Parlement européen et du Conseil du 25 novembre 2009 modifiant le cadre réglementaire européen des communications électroniques (« paquet télécom »).\n\nCes nouvelles directives introduisent un certain nombre d’avancées : \n- une meilleure régulation de l’Internet et des communications électroniques, en adaptant les principes et instruments de régulation aux nouveaux enjeux auxquels doit faire face le secteur, en améliorant la cohérence des pratiques des régulateurs nationaux et en consolidant ainsi le marché intérieur des communications électroniques ; \n- une gestion plus efficace des fréquences, afin de faciliter l’accès des différents utilisateurs aux fréquences radioélectriques. Cette politique s’appuie sur la généralisation du régime d’autorisation générale, l’application des principes de neutralité technologique et de services pour la plupart des fréquences attribuées aux communications électroniques, ainsi que sur le développement du marché secondaire des fréquences;\n- une meilleure protection des consommateurs, en garantissant la protection des données personnelles, une meilleure information concernant les prix, des conditions facilitées d’accès aux services et de qualité de service, en particulier pour les personnes handicapées, une exigence renforcée d’accord préalable des utilisateurs pour l’inscription de cookies, ou encore une procédure de sanction des violations des données à caractère personnel. \n\n\nAvant de soumettre ce projet d’ordonnance au Conseil d’Etat, et conformément aux dispositions en vigueur, Eric BESSON a saisi pour avis le CNN, l’ARCEP, le CSA, la CNIL et la CSSPPCE sur les dispositions de ce projet de texte.\n\nLe projet d’ordonnance a été mis en ligne sur Internet.\nLes commentaires peuvent être adressés jusqu’au 20 mai à l’adresse suivante : transposition-telecom-consultation.dgcis@finances.gouv.fr.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 03/05/2011", "published_date": "2011-05-03", "section": "Discours"}