{"id": 367, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5057&rub=1", "author": "Christine Lagarde", "title": "08 février 2011 - Christine LAGARDE et Eric BESSON confient une 2ème mission à Bernard BROCHAND et Pierre SIRINELLI", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, ont décidé de prolonger la mission qui avait été confiée en février 2009 à Bernard BROCHAND, député-maire de Cannes et président du Comité national anti-contrefaçon (CNAC), et au professeur Pierre SIRINELLI, spécialiste reconnu du droit de l’immatériel. \n\nLeur première mission, qui visait à lutter contre la contrefaçon sur internet, avait abouti, le 16 décembre 2009, à la signature d’une charte d’engagements par cinq fédérations professionnelles, vingt-quatre entreprises titulaires de marques et deux plates-formes de commerce électronique.  Cinq nouveaux signataires ont rejoint la charte ultérieurement.\n\nBernard BROCHAND et Pierre SIRINELLI ont été reçus ce matin par Eric BESSON pour évoquer les mesures mises en œuvre depuis un an qui ont permis d’améliorer la coopération entre les parties et ont contribué, pour les plates-formes signataires, à faire baisser les ventes de produits de contrefaçon sur leurs sites. \n\nAfin de continuer à encourager l’essor du commerce électronique tout en limitant - pour le bénéfice des consommateurs - la diffusion de produits de contrefaçon, Christine LAGARDE et Eric BESSON ont souhaité étendre l’application de la charte à de nouveaux acteurs qui sont également impliqués dans la vente sur internet.\n\nL’objectif de cette nouvelle mission est double : étendre les principes contenus dans la charte aux sites de petites annonces et associer les acteurs intermédiaires du commerce sur internet que sont les opérateurs postaux, de transport express et les organismes de paiement à distance, afin de rechercher avec eux des solutions concrètes pour endiguer les flux physiques de contrefaçons. \n\nUn premier point d’étape sera effectué en juillet 2011. Bernard BROCHAND et Pierre SIRINELLI soumettront à Christine LAGARDE et Eric BESSON un protocole d’engagements en octobre 2011 pour les sites de petites annonces et en janvier 2012 pour les opérateurs postaux, de transport express et les organismes de paiement à distance. \n\n\nContacts presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet d’Eric BESSON - Nicolas BOUDOT / Clotilde LARROSE - 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/02/2011", "published_date": "2011-02-08", "section": "Discours"}