{"id": 5854, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B22D1D53-784C-456F-9808-0135EC622BAD&filename=2163%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20finances%20et%20la%20commission%20des%20affaires%20europ%C3%A9ennes%20de%20l%27AN%20sur%20le%20plan%20de%20relance.pdf", "author": "Bruno Le Maire", "title": "2163 - Intervention de Bruno Le Maire lors de son audition par la commission des finances et la commission des affaires européennes de l'Assemblée nationale sur le plan de relance – Mardi 19 mai 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition conjointe par la commission des affaires européennes \net la commission des finances de l’Assemblée nationale                               \nsur la plan de relance européen \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy (en visioconférence) \n \nMardi 19 mai 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nBonjour à tous,  \n \nVous connaissez la situation économique, c’est celle d’une récession dans la zone euro, évaluée à \n7,7 % en 2020. Je rappelle à titre de comparaison, Eric Woerth s’en souvient, que la pire récession \nque nous ayons connue en zone euro c’est celle de 2009 et elle était de 4,5 %. C’est-à-dire \n3 points de moins. C’est la première fois depuis la création de l’Union européenne que la zone \neuro subit un choc aussi brutal.  \n \nLe deuxième élément que nous devons tous avoir à l’esprit c’est que ce choc brutal frappe tous les \nÉtats européens mais il ne les frappe pas avec la même violence. Le drame de cette histoire c’est \nqu’il frappe plus violemment les États qui ont le moins de réserve budgétaire et le moins de marge \nde manœuvre. Il frappe moins brutalement les États qui ont plus de marge de manœuvre \nbudgétaire. C’est toute la difficulté de l’équation économique et financière à laquelle nous sommes \nconfrontés.  \n \nL’Italie, l’Espagne, la Grèce ont aujourd’hui des récessions qui sont estimées au-dessus de 9 %. \nL’Allemagne, l’Autriche, la Finlande qui ont plus de réserves budgétaires, ont des récessions \nestimées à environ 6 %. Il y a là-dedans évidemment absolument aucun jugement de valeurs de \nma part puisque la crise sanitaire frappe les États à l’aveugle. J’insiste là-dessus parce que je vois \nparfois revenir des critiques sur les uns et sur les autres qui sont tout à fait déplacées.  \n \nLa crise sanitaire frappe à l’aveugle. Certains ont pu passer à travers les mailles, d’autres non, tout \ncela dépend de considérations sanitaires dont nous ne sommes pas responsables. Ces \ndifférences de récession, elles conduisent à un risque majeur, celui que nous devons prévenir en \npriorité absolue : la fragmentation de la zone euro et la fragmentation du marché intérieur, \nparce que nous voyons aujourd’hui que cette récession qui est plus brutale dans certains États, \nces disparités qui existent au sein de la zone euro et au sein du marché unique pourrait être \nredoublée par les différences de réponse, les différences dans la force des réponses qui sont \napportées par les États.  \n \nUne fragmentation supplémentaire de la zone euro et une fragmentation supplémentaire du \nmarché intérieur signerait la fin de la construction européenne. Je crois que chacun doit être \nconscient là aussi de ce défi.  \n \nNous avons créé l’Union européenne pour rassembler les États européens, certainement pas pour \nles diviser. Or cette crise économique crée de la division en dehors de la disparité du choc et elle \npeut créer encore plus de division si les réponses ne sont pas les mêmes.  \n \nPrenez le montant des aides d’État, c’est un chiffre qui a été donné hier par la commissaire \neuropéenne Margrethe Vestager. La Commission européenne a donné son accord à 2 000 \nmilliards d’euros d’aides d’État pour l’ensemble de l’Union européenne. Mais quand on regarde les \nchiffres, l’Allemagne a prévu 990 milliards d’euros d’aides d’État pour soutenir son économie ou \nsous forme de prêts garantis, c’est-à-dire quasiment la moitié de l’ensemble des aides d’État qui \nont été accordées par la Commission européenne. La France, elle, c’est environ 350 milliards \nd’euros, l’Espagne c’est moins de 100 milliards. Vous voyez que d’un côté, vous avez l’Allemagne \nqui concentre quasiment 50 % des projets d’aides d’État, la France beaucoup moins, l’Espagne \nencore moins.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \nCe sont des chiffres qui sont théoriques, j’insiste là-dessus parce qu’il y a là-dedans les garanties \nd’État pour les prêts qui ne sont pas forcément toutes employées. Mais cela montre de manière \ntrès crue les risques qu’il y a de voir des États redémarrer très vite et très fort au lendemain de la \ncrise et d’autres qui seraient à la traîne et qui accentueraient les divisions au sein de \nl’Union européenne.  \n \nNotre responsabilité - quand je dis notre responsabilité, c’est la responsabilité des ministres des \nFinances et des chefs d’État - c’est d’amortir le choc mais surtout de nous donner les instruments \neuropéens pour avoir une relance qui soit solidaire et forte. Je saisis l’occasion de cette \ncommission conjointe des Affaires économiques, Finances et des Affaires européennes, pour vous \ndire que je pense que nous sommes en passe d’y arriver. Nous sommes en passe de relever ce \ndéfi qui est celui d’une relance coordonnée, forte, solidaire au sein de l’Union européenne. \n \nIl y a eu une première étape : les décisions prises par la Banque centrale européenne d’émissions \nobligataires pour apporter les liquidités nécessaires à la fois pour les États et pour les entreprises. \nLa Banque centrale européenne a apporté la première réponse et je pense que cette réponse a \nété à la hauteur des enjeux, notamment lorsque Christine Lagarde, présidente de la \nBanque centrale européenne a annoncé 750 milliards d’euros de rachat d’obligations \nsupplémentaires qui sera ajouté aux 250 déjà décaissés, soit, 1 000 milliards d’euros de soutien \nde la Banque centrale européenne. Ça a été la première réponse forte pour le financement de la \nrelance dans l’Union Européenne.  \n \nLa deuxième réponse forte, elle a été apportée par les ministres des Finances de la zone euro le    \n9 avril dernier où après des dizaines d’heures de négociations en amont et une nuit blanche, nous \nnous sommes accordés sur un cadre global de relance économique européenne reposant sur  \nquatre piliers. Trois qui ont été débloqués immédiatement, un dernier qui est encore en cours de \ndiscussion, mais qui a fait l'objet d'une avancée importante, hier, entre la chancelière et le \nprésident de la République.  \n \nDans ce cadre global, les quatre dispositifs étaient l'utilisation du mécanisme européen de stabilité, \nle mécanisme dit « SURE » pour le financement du chômage partiel, les prêts de la Banque \neuropéenne d'investissement et un fonds de relance qui restait à préciser. Ça, c'est le cadre qui a \nété défini le 9 avril dans l'accord conclu entre les ministres des Finances de la zone euro.  \n \nSur le mécanisme européen de stabilité, nous avons mis en place une ligne de trésorerie \nspécifique pour répondre à la pandémie. Cette ligne de trésorerie pourrait-être mobilisée par tous \nles Etats membres à hauteur de 2 % de leur PIB sans conditionnalité en termes de réformes. \nJ'insiste sur ce dernier point parce que tous ceux qui connaissent les affaires européennes savent \nque la politique en Europe se trouve dans la technique.  \n \nCe qui a fait l'objet de discussions très longues, c'est l'absence de conditionnalité. Je rappelle que \nle mécanisme européen de stabilité avait été créé avec explicitement un système de \nconditionnalité. On ne peut pas avoir accès au mécanisme européen de stabilité si on ne répond \npas à des conditionnalités en termes de finances publiques et en termes de réformes. Nous avons \nvoulu retirer ces conditionnalités. C'est ça qui a suscité les discussions pendant des heures et des \nheures. Ce n'est pas le déblocage du mécanisme lui-même, ce n'est pas la création d'une ligne \nspécifique elle-même. C'est le fait que nous avons refusé toute conditionnalité. \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nPourquoi est-ce que nous avons refusé toute conditionnalité ? Ce n'est pas parce que nous \nsommes hostiles à la bonne tenue des finances publiques dans les Etats membres de la zone \neuro. C'est tout simplement parce que nous avons voulu tirer les leçons de la crise de 2009 et que \nje pense que mettre une condition de rétablissement des finances publiques à l'utilisation d'un \nmécanisme de relance, c'est tuer l'efficacité du mécanisme de relance. Nous serons efficaces \ndans la réponse à cette crise que si nous sommes capables d'apporter une réponse étape par \nétape et que nous ne nous mélangeons pas les étapes. Et je l'assume totalement.  \n \nJe voudrais là aussi profiter de cette commission pour bien préciser ce calendrier.  \n \nIl y a une première étape de réponse à la crise qui est une étape de soutien public où nous devons \nengager des dépenses publiques pour soutenir notre économie. Il faut assumer cette étape-là et \nassumer que pendant plusieurs mois, nous allons avoir recours à la dépense publique pour \nsoutenir notre économie et soutenir des pans entiers de notre économie qui, sinon disparaîtraient. \nQue ce soit dans l'automobile, dans le tourisme, dans l'aéronautique, mettre de l'argent public pour \nrelancer, y compris par des baisses d'impôts sur les entreprises pour garantir la compétitivité de \nnos entreprises.  \n \nEnsuite, viendra un autre temps, une autre étape qui sera l'étape du rétablissement et du \nredressement des comptes publics. Ce temps de rétablissement des comptes publics viendra, \nmais il n'est pas venu et rien ne serait pire que de mélanger les étapes en appuyant à la fois sur \nl'accélérateur et sur le frein. Ça, c'est la sortie de route garantie. Quand on appuie sur \nl'accélérateur avec de la dépense publique, on n'appuie pas en même temps sur le frein avec la \nréduction de la dépense publique et le rétablissement des finances publiques. Ça viendra dans un \nsecond temps. \n \nJe veux bien clarifier les choses. Cette accélération de la dépense publique crée de la dette. Cette \ndette devra le moment venu, je dis bien, le moment venu, être remboursée. Il y aura un \ndésendettement nécessaire des Etats le moment venu, pour tous les Etats qui auront eu recours à \nla dette publique, c'est-à-dire tous les Etats européens sans exception, y compris la France. La \ndette n'est ni éphémère ni perpétuelle. La dette est la dette. Comme toutes les dettes, elle doit le \nmoment venu être remboursée. C’est la condition de la crédibilité des États.  \n \nJe reviens au mécanisme européen de stabilité mais je pense que c’était important de bien \nmontrer que ça s’inscrit aussi dans un cadre global de réflexion sur l'utilisation de la dépense \npublique et sur le rétablissement des finances publiques et le désendettement. Au total, c’est \n240 milliards d’euros qui pourront être mobilisés à l’échelle de la zone euro. Nous verrons quels \nsont les États qui l’utiliseront mais cette ligne de crédit a une vertu majeure : elle adresse le signal \nde la solidarité européenne aux marchés et elle permet d'éviter les écarts de taux d'intérêt trop \nimportants entre les Etats membres de la zone euro. On a vu que la simple annonce de ce \nmécanisme européen de stabilité a permis de stabiliser les écarts de taux d'intérêt entre les Etats \nmembres de la zone.  \n \nLe deuxième dispositif de ce pacte global, c'est le nouvel instrument « SURE » qui autorise des \nprêts à hauteur de 100 milliards d'euros de l'Union européenne aux Etats membres pour financer \nles dépenses liées au soutien à l'emploi, en particulier le chômage partiel. Concrètement, cela \nvoudra dire que l'Union européenne pourra, si un Etat le demande, emprunter de l'argent sur les \nmarchés avec une garantie des Etats membres pour le prêter à l'État demandeur, ce qui lui \npermettra de réduire son coût de financement. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nJ'y vois un avantage absolument fondamental, c'est que nous affirmons un modèle social \neuropéen avec ce mécanisme. Nous affirmons qu'il vaut mieux dépenser de l'argent public, lever \nde la dette sur les marchés au niveau européen plutôt que d'avoir une multiplication du nombre de \nchômeurs en raison de la crise. Nous affirmons comme cela un modèle social européen très \ndifférent du modèle américain où, en quelques semaines, vous avez eu 21 millions de chômeurs \nen plus.  \n \nQuand vous regardez plus précisément les chiffres dramatiques américains, ceux qui payent, c'est \nceux qui sont sans qualification, sans formation. Ce sont les jeunes où les taux de chômage \npeuvent atteindre 30 à 40 %. Nous avons évité cette hémorragie sociale grâce au chômage partiel \net le fait que l'Union européenne soutienne ces dispositifs de chômage partiel est, je pense, le \ndébut de l'affirmation d'un vrai modèle social européen. Je pense qu'on ne peut que s'en féliciter. \nJe tiens à préciser d'ailleurs que la France est prête à avoir recours à ce nouvel instrument \n« SURE » pour marquer sa détermination à bâtir ce modèle social européen.  \n \nLe troisième dispositif, c'est le fonds de garantie de la Banque européenne d'investissement. Ce \nfonds sera garanti par les Etats membres à hauteur de 25 milliards d'euros. Il permettra de générer \njusqu'à 200 milliards d'euros de financement pour les entreprises et principalement les PME. \nJ'espère que ce dispositif de fonds de garantie de la Banque européenne d’investissement pourra \nêtre conclu aujourd'hui lors de la réunion des ministres des Finances de l'Union européenne.  \n \nIl est extrêmement important parce que c'est un fonds qui doit prendre des risques, qui doit \nsoutenir des entreprises fragilisées par la crise et qui doit bénéficier en priorité aux PME. Croyez-\nmoi, ce fonds sera extraordinairement précieux pour soutenir les petites et moyennes entreprises \nen France, qui sont particulièrement victimes du choc économique dans tous les secteurs \nd'activité.  \n \nCes trois premiers dispositifs qui ont été adoptés définitivement le 9 avril et qui, j'espère, seront \nopérationnels dans les prochains jours, voire les prochaines heures, représentent au total \n540 milliards d'euros de prêts aux Etats d'investissements et de garantie.  \n \nEnfin, nous avions convenus lors de cette réunion du 9 avril, de mettre en place un fonds de \nrelance financé par une dette mutualisée. Nous avons obtenu au sein des ministres des Finances \nde la zone euro un accord de principe sur ce fonds de relance mais bien entendu, restait à régler \nla question absolument fondamentale des modalités de financement.  \n \nCes modalités de financement se sont toujours heurtées à deux conceptions radicalement \ndifférentes. Les uns qui estiment qu’il faut simplement que la Commission européenne accorde \ndes prêts aux Etats et que les États ensuite rembourseront ces prêts. Mais ça ne peut pas être de \nla dépense budgétaire directe. Cette conception-là, elle a le mérite du chacun pour soi et les \ndéfauts du chacun pour soi, parce qu'elle ne permet pas de créer de la solidarité entre les Etats \nmembres de l’Union européenne.  \n \nLa deuxième conception, c'est celle que la France a toujours développée sous l'autorité du \nprésident de la République et de dire que pour des raisons à la fois financières et politiques, il faut \nque nous levions de la dette en commun. C'est la meilleure solution financière parce que lorsque \nla Commission européenne va lever la dette, qu'est-ce qu'il se passe ? Elle lève de la dette pour \nl'Allemagne, l'Italie, la Grèce, la France, la Belgique, la Pologne, la Hongrie, tous les Etats \nmembres de l'Union européenne. \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nNous mutualisons le taux d'intérêt et nous créons la convergence financière entre les États \nmembres de l'Union européenne, puisqu'au lieu d'avoir des écarts de taux qui peuvent être de \n100, 150, 200 points de base qui ne font qu’aggraver les différences de développement entre les \nÉtats, entre ceux qui empruntent à des taux extrêmement intéressants dans le négatif et ceux qui \nempruntent à des taux d'intérêt positifs, voire très positifs, ce qui accroît les écarts de \ndéveloppement économique entre les États membres, là, il y a un seul taux réduit qui accroît la \nconvergence entre les États membres. Pour des raisons financières, il est beaucoup plus \nintéressant de lever de la dette en commun.  \n \nL'intérêt est aussi politique. En levant de la dette en commun, on marque la solidarité entre les \nÉtats membres. Nous montrons qu'il faut aider en priorité les États qui ont été les plus touchés par \nle coronavirus. C’est un geste de solidarité politique que nous n'avons cessé de plaider avec le \nprésident de la République depuis des semaines dans tous les formats. Nous n’avons cessé de \ndiscuter tous les jours avec Olaf Scholz, le ministre des Finances allemand pour convaincre \nl'Allemagne d'aller dans cette direction.  \n \nLa décision qui a été prise hier par le président de la République Emmanuel Macron et par la \nchancelière Angela Merkel, est une décision historique. Pour la première fois, la France et \nl'Allemagne s'accordent sur la nécessité de lever de la dette en commun. Pour la première fois, \nelles annoncent un montant, 500 milliards d'euros. Pour la première fois, la France et l'Allemagne \ndisent ensemble qu'il faut de la solidarité entre l'ensemble des Etats de l'Union européenne, \nfinancés par de la dette commune pour nous sortir d'une crise économique qui n'a pas de \nprécédent dans notre histoire récente.  \n \nJe veux saluer cet accord. Je veux le saluer avec beaucoup de force parce que je pense qu'il \nreprésente une percée historique et on s'en souviendra probablement comme de l'accord qui aura \npermis de débloquer une situation inextricable qui était politiquement et financièrement \ndangereuse pour l’Union européenne.  \n \nJe souhaite que les autres membres de l'Union européenne, qui évidemment vont être consultés, \nvont donner leur avis et vont devoir eux aussi prendre position, soutiennent l'accord et \ncomprennent que derrière cet accord, l'enjeu, c'est l'avenir de l'Union européenne.  \n \nC'est sa capacité à être solidaire et pas divisée. C'est sa capacité à financer des pans entiers de \nnotre économie, qui sinon peuvent être menacés de disparition. C'est notre capacité à continuer à \nfinancer les technologies dont dépend la souveraineté de l'Union européenne. Car en période de \ncrise, chacun le sait ici, la tentation immédiate, c'est d'arrêter de financer la 5G, l'intelligence \nartificielle, l'hydrogène, parce que ça ne rapporte rien tout de suite. Or, il faut impérativement \ncontinuer à financer ces investissements. C’est ainsi que nous garantirons à l’Union européenne \nde trouver toute sa place entre la Chine et les Etats-Unis. \n \n \n \n", "published_date": "2020-05-20", "section": "Discours"}