{"id": 453, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5511&rub=1", "author": "Eric BESSON", "title": "09 juin 2011 - Eric BESSON annonce l'accélération de la migration IPv6 en France, avec sa mise en oeuvre dans le cadre du futur réseau interministériel de l'État", "text": "Éric BESSON, ministre chargé de l’Industrie, de l’Énergie et de l’Économie numérique, annonce une accélération du déploiement d’IPv6 en France, avec sa mise en œuvre dans le cadre du futur réseau interministériel de l’Etat, et réunira en juillet 2011 les opérateurs ainsi que la communauté technique et industrielle de l’Internet en France (Orange, SFR, Free, Nérim, ISOC France, AFNIC, Sagem).\n\nLa première « journée mondiale IPv6 » s’est déroulée le 8 juin 2011. Elle a permis de valider en grandeur réelle l’état de préparation du réseau mondial Internet, tant au niveau des infrastructures réseaux que des principaux sites en ligne. \n\nAu regard de ces enseignements, Éric BESSON réunira les principaux opérateurs de l’Internet en France afin d’identifier les actions à mener pour accélérer la migration vers le protocole IPv6 dans les réseaux nationaux, privés et publics. \n\nL’Internet, qui compte plus de 2,1 milliards de personnes connectées, est aujourd’hui à un tournant de son histoire, les dernières adresses IPv4 libres au plan mondial ont été attribuées le 2 février 2011.\n\nAu plan européen, 76 millions d’adresses sont encore disponibles : elles devraient être épuisées dès 2012. En France, le nombre de noms de domaines « .fr » a dépassé 2 millions en mai dernier, en croissance de près de 20 % en un an. Ces adresses Internet soutiennent principalement la croissance des services mobiles et des appareils connectés, ainsi que l’essor du e-commerce. Avec plus de 16 millions d’internautes mobiles, l’audience des principaux sites et des applications mobiles est ainsi désormais similaire à celle de l’Internet fixe. \n\nLa technologie IPv6 favorisera par ailleurs le développement d’applications Internet innovantes, qui nécessitent notamment l’accès à un « réseau d’objets » (domotique, capteurs intégrés à des vêtements ou appareils mobiles, gestion de l’éclairage public et des bâtiments intelligents…). Il est impératif, pour préserver la compétitivité des entreprises françaises, d’accélérer la migration vers IPv6.\n\nL’action concertée des acteurs des réseaux nationaux (opérateurs de télécommunications, fournisseurs d’accès internet, industriels, communauté technique) est indispensable pour le déploiement IPv6. \n\n\nLa réunion aura ainsi pour objectifs :\n- de déterminer les modalités les plus adaptées pour réaliser la migration des infrastructures IPv4 dans les meilleurs délais et avec l’efficacité maximale ;\n- de favoriser l’accessibilité IPv6 des particuliers et des entreprises sur le territoire national ;\n- d’encourager le déploiement IPv6 au sein des réseaux de l’Etat.\n\nÉric BESSON annonce par ailleurs que le futur réseau interministériel de l’État, dont la réalisation est organisée par la Direction interministérielle des systèmes d’information et de communication de l’Etat, dirigée par Jérôme FILIPPINI, sera conçu sur un cœur de réseau haut débit IPv6. Ces choix technologiques, qui garantissent la pérennité du fonctionnement de ce réseau sur de nombreuses années, sont un premier engagement fort de l’Etat dans la migration des réseaux des administrations en IPv6.\nContact presse : \nCabinet d’Éric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 09/06/2011", "published_date": "2011-06-09", "section": "Discours"}