{"id": 6056, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21894.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention de clôture de la remise du 12ème Grand Prix FAS de l'Actionnariat Salarié, le 14 décembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture de la remise  \ndu 12e Grand Prix FAS de l'Actionnariat Salarié \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nMercredi 14 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \nMesdames, Messieurs,  \n \nTout d’abord, je vous remercie, Monsieur le Président, de m’avoir invité à clôturer cette cérémonie \nde remise du 12e Grand prix de la Fédération de l’actionnariat salarié, fédération qui poursuit \ndepuis plus de 20 ans l’objectif de mieux faire connaître l’actionnariat salarié et d’en promouvoir \nles meilleures pratiques. Avec, vous l’avez dit, près d’une centaine de prix décernés depuis 2004  \net une participation de plus en plus forte, ce Grand Prix FAS y contribue de la meilleure des façons \nen récompensant les initiatives les plus innovantes. \n \nL’épargne salariale est, vous le savez, un enjeu majeur pour la croissance et la \ncompétitivité de nos entreprises.  \n \nC’est un sujet qui a été identifié dès 2012 par le Gouvernement. En effet, à l’occasion de la \nConférence sociale de juillet 2012, il a été posé le principe d’une négociation interprofessionnelle \nsur les dispositifs de participation financière et d’épargne salariale. L’objectif était clair : il était \ndevenu indispensable de rendre les dispositifs existants plus lisibles, plus efficaces et de les \nétendre à toutes les entreprises et notamment aux plus petites. \n \nSurtout, il était urgent de mieux orienter l’épargne vers les secteurs de l’économie et vers les \nentreprises les plus susceptibles de favoriser la croissance et l’emploi. \n \nEn confiant en 2013 une mission sur l’épargne financière aux députés Karine BERGER et \nDominique LEFEBVRE,  puis en installant le Conseil d’orientation de la participation, de \nl’intéressement, de l’épargne salariale et de l’actionnariat salarié en juin 2014, le Gouvernement a \ntravaillé avec méthode en créant les conditions d’une réforme profonde de l’épargne salariale \nconduite dans la concertation. Trois chantiers ont alors été assignés à ce Conseil : réfléchir à la \nsimplification, élargir l’accès à l’épargne salariale et financer davantage l’économie nationale, tout \nen consolidant la cohérence du cadre fiscal et social et en veillant à la sécurité de l’épargne des \nsalariés. \n \nDans ce contexte, l’actionnariat salarié a fait partie des axes prioritaires. Vous connaissez \nbien évidemment ses atouts mais il me paraît important de les rappeler : l’actionnariat salarié \npermet non seulement de développer un actionnariat stable afin de donner un maximum de \nvisibilité à nos entreprises, mais aussi de faire en sorte que l’investissement soit durable et inscrit \ndans le long terme.  \n \nL’actionnariat salarié apporte ainsi à la fois une réponse économique mais également une réponse \nsociale, au défi que représente la croissance des entreprises. Plus précisément, l'actionnariat \nsalarié présente l'avantage d'associer encore plus les salariés au destin de l'entreprise. C’est donc \nà la fois un facteur : \n \n- \nde cohésion sociale au sein de l'entreprise, qui permet de faire converger les intérêts, de \nregarder dans la même direction, donnant d’ailleurs une image surannée et quelque peu \narchaïque de division entre le travail et le capital ; \n \n- \nde justice sociale en redistribuant la richesse créée, s’inscrivant pleinement dans la \nlogique de participation-association du salarié à la croissance de l'entreprise ;  \n \n- \net enfin de stabilité du capital de l'entreprise. Au moment où l'arrivée massive \nd'investisseurs étrangers peut rendre le capital des entreprises françaises plus volatil, \nl'actionnariat salarié peut permettre de lui assurer une plus grande stabilité.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nNous pouvons être fiers du modèle français de l’actionnariat salarié qui a ses propres \nspécificités ; je pense notamment à la représentation des actionnaires salariés dans les conseils \nd’administration.  \n \nA l’échelle européenne, la France occupe, en matière d’actionnariat salarié les premières \npositions, qu’il s’agisse du pourcentage de capital détenu par les salariés ou du nombre \nd’actionnaires salariés. Ainsi, sur les 11 millions de salariés (et anciens salariés) qui disposent \nd'une épargne salariale, 3,5 millions sont actionnaires de leur entreprise, soit autant que le nombre \nd’actionnaires individuels. La France est championne dans ce domaine et nous pouvons nous en \nféliciter. Cette stabilité qu’apporte l’actionnariat salarié est un réel enjeu, elle apporte en effet de la \nprévisibilité, favorable à l’investissement. Vous l’avez dit, Monsieur le Président, il s’agit ici de la \nbonne finance, celle qui contribue à l’économie réelle, à la croissance et à l’emploi, celle qu’il faut \ndonc encourager. \n \nSi le nombre d’actionnaires individuels ne fait que chuter depuis 15 ans (passant de 7,4 millions en \n2000 à 3,3 millions en 2015), cette situation est donc fort heureusement contrebalancée par un \nactionnariat salarié dynamique depuis plusieurs années.  \n \nPour garantir un actionnariat stable à nos entreprises, il est légitime de récompenser la \nfidélité. Il est dès lors logique de créer un environnement favorable à l'actionnariat salarié, à \nla fois du point de vue de l'entreprise et du point de vue des salariés. C’est ce qu’a souhaité \nfaire le Gouvernement à l'occasion des débats sur la loi pour la croissance, l'activité et \nl'égalité des chances économiques, adoptée à l’été 2015. \n \nLa réforme de l’épargne salariale adoptée dans la loi Croissance et activité avait pour ambition \nd’offrir un levier supplémentaire en faveur du financement de l’économie réelle. Les objectifs \nétaient triples :  \n \n- \nsimplifier les dispositifs d'épargne salariale,  \n \n- \nélargir l’accès à l’épargne salariale,  \n \n- \nmobiliser les fonds de l'épargne salariale au profit du financement de l'économie, et \nnotamment des PME-ETI. \n \nLes mesures portant sur l’uniformisation entre la participation et l’intéressement ont ainsi \npermis de simplifier ces dispositifs.  \n \nLa diversification des placements et l’investissement en titres d’entreprises ont été également \nfavorisés grâce à plusieurs mesures contenues dans la loi Croissance et activité :  \n \n- \nle versement par défaut sur un Plan d’épargne Entreprise (PEE), dans le cadre de \nl’intéressement ; \n \n- \nla gestion pilotée en fonction de l’âge du bénéficiaire par défaut dans les plans \nd'épargne pour la retraite collectifs (PERCO), afin de permettre une gestion dynamique \nde l’investissement des épargnants.  \n \n- \nla création du \"PERCO plus\", afin d’encourager les versements dans les plans \ninvestissant dans des titres de PME et ETI, grâce à la mise en place d’un forfait social \nallégé (réduit de 20% à 16%) sur les versements dans les PERCO qui, dans le cadre de la \ngestion pilotée, investiront au moins 7% dans des titres éligibles au PEA-PME ; \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \n- \nle soutien au développement de l’épargne salariale dans les TPE-PME, pour lesquelles \nces dispositifs ne sont pas obligatoires. Le forfait social est désormais de 8% pour les \nsommes versées au titre de la participation et au titre de l'intéressement pour les TPE–\nPME qui concluent pour la première fois un accord de participation ou d'intéressement. Ce \ntaux s'applique pendant une durée de six ans à compter de la date d'effet de l'accord. \n \nLe premier bilan de ces évolutions s’avère positif. Au total, le montant des actifs gérés dans \nles dispositifs d’épargne, PEE et PERCO, est de 117 milliards d’euros au 30 juin 2016. Les \nversements nets sur ceux-ci ont doublé sur un an et atteignent 3 milliards d’euros dont 1 milliard \nd'euros pour le PERCO, ce qui confirme l’intérêt retrouvé pour ce produit.  \n \nAu 30 juin 2016, les encours gérés dans les PERCO ont ainsi atteint 13 milliards d’euros en \ncroissance de 10% sur un an. Selon l’Association française de gestion financière, le nombre de \nsalariés ayant choisi une gestion pilotée en fonction de leur âge est également en nette \nprogression (+50%). La gestion pilotée, qui ne représente toutefois encore que 25% du total des \nencours s’élevant à 13 milliards d'euros, devrait augmenter progressivement. \n \nMême s’il est encore un peu tôt pour le confirmer, ces bons chiffres résultent en partie des \névolutions apportées à l’intéressement, dont la partie épargnée progresse de 30% selon l’AFG. Ils \nconfirment  la popularité de l’épargne salariale, dont plus de 55% des salariés bénéficient chaque \nannée grâce à leur entreprise.  \n \nLes dispositifs d’épargne salariale, avec notamment l’actionnariat salarié, forment aujourd’hui un \npaysage complet permettant de mieux associer les salariés au fonctionnement de leur entreprise \net d’orienter l’épargne vers l’économie. Nous devons donc continuer à encourager ces dispositifs. \n \nVous m’avez interpellé, Monsieur le Président, sur la fiscalité du dispositif des actions gratuites. \nJ’ai eu l’occasion de m’exprimer à ce sujet il y a quelques semaines. Si des abus existent, je l’ai \ndit, ils doivent être corrigés. Mais, outre les difficultés posées en matière de sécurité juridique, \nvouloir changer une règle alors qu’elle vient d’entrer en application n’est pas un bon signal pour \nl’attractivité de la France. Ce dispositif est essentiel pour de nombreuses entreprises :  pour les \nstart-up, dont c'est le principal moyen de rémunérer les talents à leur juste valeur mais, vous l’avez \ndit, également dans le cas des plans d’attribution collectifs, quelle que soit la taille de l’entreprise.  \n \nLe Gouvernement souhaite ainsi que ce dispositif puisse bénéficier largement à l’ensemble des \nsalariés. \n \nDans le cadre des dernières réformes que j’ai présentées, le Gouvernement a favorisé le \ndéveloppement de l’actionnariat salarié. Son intérêt est reconnu par tous. C’est un véritable atout \npour l’avenir qu’il faut absolument préserver et continuer à développer. \n \nJe vous remercie. \n", "published_date": "2016-12-14", "section": "Discours"}