{"url": "https://presse.economie.gouv.fr/download?id=7924&pn=01-Passation-de-pouvoirs-entre-Gerald-Darmanin-et-Bruno-Le-Maire-Discours-de-Bruno-Le-Maire.pdf", "author": "0", "title": "01 - Passation de pouvoirs entre Gérald Darmanin et Bruno Le Maire à Bercy – Mardi 7 juillet 2020", "text": " \n \n \n \n \n \n \n \nPassation de pouvoirs entre Gérald Darmanin et Bruno Le Maire  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie et des Finances  \n \n \n \nBercy  \n \nMardi 7 juillet 2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n  \n \nSeul le prononcé fait foi  2/4 Monsieur le M inistre de l’Intérieur, cher Gérald,  \n \nMadame la M inistre, chère Agnès,  \n \nMonsieur le M inistre, cher Olivier,  \n \nMonsieur le M inistre, cher Alain.  \n \nUn ancien rapporteur général du budget Joël Giraud que tu as cité, cher Gérald, avait dit, je crois lors \nde la présentation de notre premier budget à Bercy , avec Gérald D armanin « c’est amicalement \nvôtre  ». Eh bien, je veux confirmer que ça a été pendant trois ans ici à Bercy, avec Gérald  Darma nin \n« amicalement vôtre ».  \n \nGérald est un collègue de travail depuis de nombreuses années. Nous avons partagé beaucoup \nd’aventures politiques mais c’est aussi et surtout un ami. J e veux le remercier de son amitié et du \ntravail que n ous avons fait ensemble  depuis trois  ans. \n \nAvec Gérald D armanin , c’est « amicalement vôtre ». C’est aussi « efficacement vôtre » car lorsque je \nregarde le bilan du ministre de l’Action et des Comptes publics depuis 2017, je pense que c’est un des \nplus beaux bilans, du ministre d e l’Action et des Comptes publics depuis plusieurs décennies.  \n \nC’est un magnifique bilan, bilan d’efficacité que tu dois à ton talent, aux ta lents de tes équipes, de \nJérôme  Fournel comme de Justine C outard parce qu’ il a changé la vie des Français ; et que  nous \nsommes ici tous fonctionnaires, responsables politiques, membres des cabinets, pour soutenir les \nFrançais et améliorer la vie des Français.  \n \nEh oui, le prélèvement à la source, ma lgré tous les doutes, a amélioré  considérabl ement la vie des \nFrançais.  La baisse des impôts, je pense que personne ne me démentira, ça a méliore la vie des \nFrançais. L a suppression de la taxe d’habitation, quelles que soient les critiques ici ou là, ça améliore \nla vie des Français q ui n’ont plus à la payer. L a lutte contre la  fraude fiscale qui a été un des grands \nsuccès de ton administration, c’est de l’efficacité et ça amél iore la vie des Français.  \n \nQuand on trouve un règlement à l’amiable avec Google qui paye sa pénalité, qui se chiffre en \nplusieurs centaines de millions d ’euros, ça rentre dans les comptes publics. C’est un e question de \njustice fiscale. C hacun connaît ici mon attachement au juste paiement des impôts par les géants du \nnumérique et ça sert la vie des Français. Q uand les douanes font des saisies record de stup éfiants \ncomme tu as réussi  à en obtenir en trois  ans, ça sert la vie des Français.  \n \nAmicalement vôtre, efficacement vôtre, je rajoute rai un troisième élément à ces trois  années que nous \navons passées ensemble avec Gérald D armanin , c’est « sincèrement vôtre  » car les budgets de la \nFrance ont été tenues de m anière sincère depuis 2017. L à aussi, nous sommes en démocratie. \nToutes les critiques sont les bienvenues. Toutes les contestations sont les bienvenues. On peut \napprécier  ou ne pas apprécier les budgets qu e Gérald D armanin a présenté au nom du p résident de \nla République et du Premier ministre mais chacun s’est accordé à reconnaître que ces budgets étaient \nfrappés du sceau de la s incérité. Cette sincérité fait la force de cette maison, elle fait la force de ses \nfonctionnaires, elle fait la force de cette administration qui est une administration d’excellence au \nservice du pays.  \n \nVoilà les quelques mots que je voulais te dire Gérald. Tu connais mon amitié. Tu as été un grand \nministre de l’Action et des Compte s publics et je suis certain que tu seras un gra nd ministre de \nl’Intérieur.  \n \n  \n \nSeul le prononcé fait foi  3/4  \nPuisque nous en sommes à parler de sincérité et à parler avec son cœur, je veux vous dire au ssi en \nmon nom et aux noms des trois  ministres délégués qui sont avec moi que je mes ure pleinement  \nl’honneur, la marque de confiance qui nous est faite à moi et à mon équipe, par le président de la \nRépublique et par le Premier ministre, en nous confiant la direction du ministère de l’Économie et des \nFinances avec comme cap politique la re lance.  \n \nJe mesure l’honneu r. \n \nJe mesure surtout la tâche écrasante que cela représente au moment où la France affronte sa crise \néconomique la plus grave depuis 1929. Ma feuille de route est claire, ma feuille de route est simple. \nCe sera la relance le mat in, la relance à midi et la relance le soir. Ce sera une relance économique qui \naccordera d’abord tout e son attention aux plus petits. A  ceux qui font le tissu économique de notre \npays. A  ceux qui sont les premiers employeurs du pays et ceux qui ont été to uchés le plus durement \npar la crise, qui souffrent,  qui sont inquiets et qui, pour beaucoup, sont dans l’angoisse .  \n \nLes indépendants, les artisans, les commerçants, les hôteliers, les restaurateurs, les très petites \nentreprises du bâtiment, des travaux pu blics qui sont partout sur le territoire qui ont pris cette crise de \nplein fouet et qui savent encore mieux que nous que le plus dur est devant nous ; que les faillites sont \ndevant nous ; que les licenciements sont devant nous ; que le risque d’appauvrisse ment des territoires \nest devant nous. Et qu’il va falloir se serrer les coudes et se retrousser les manches pour arriver à \nréussir cette relance.  \n \nLa nomination d’Alain G riset, comme ministre délégué en charge de ces entreprises, est, je crois, un \nsignal politique très fort. La relance passera d’abord par les petites entreprises ; et notre attention sera \nportée d’abord aux plus petites entreprises.  \n \nCette relan ce sera aussi industrielle. J e le dis parce qu’Agnès P annier -Runacher  aura cette \nresponsabilité -là. N ous avions commencé à réussir la reconquête industrielle du pays. Nous avions \nd’excellents résultats au début de l’année 2020. Nous avions recréé des emplois  industriels. Nous \navions une des meilleures croissance de la zone euro. Croyez -moi, nous n’allons pas laisser tomber \ncette politique de l’offre qui nous avait permis de gagner la reconquête industrielle. N ous allons \ncontinuer à innover,  à investir et à retrouver cette culture industrielle qui fait la force de notre pays. C e \nsera la responsabilité principale d’Agnès P annier -Runacher .  \n \nCette relance, elle sera aussi verte - et c’est notre engagement collectif. C’est un engagement qui \nconcerne chacun des fonctionnaires du ministère de l’Économie, des Finances et de la Relance. C’est \nen accélérant la transition écologique que nous renforcerons notre économie.  \n \nContrairement à ce que  j’entends dire parfois , accélérer la transition écologique, décarboner notre \néconomie, ce n’est pas l’affaiblir, c’est au contraire l a renfor cer. L a forcer à trouver de nouveaux \nmoyens de production, la forcer à innover, à se digitaliser, à se robotiser, à trouver des moyens de \nproduction qui soient plus économes en énergie et donc plus compétitif. Notre relance ici sera verte.  \n \nEnfin,  on peut faire la relance, et rester soucieux des comptes publics. Là aussi, je ne v ois aucune \nantinomie entre les deux . Ce sera la responsabilité d’Olivier D ussopt . Chacun connaît sa compétence, \nchacun connaît sa maîtrise du Parlement qui nous sera précie use pour négocier les prochains \nbudgets.  \n \nIl y a en France une véritable interrogation sur les comptes publics, sur le niveau de la dette. Nous y \nrépondrons. Il n’est pas question que la relance économique se fasse au détriment sur le long terme \nde la bon ne tenue des comptes publics français. Nous tiendrons les comptes publics ; nous le ferons  \n \nSeul le prononcé fait foi  4/4 en tenant compte de cet impératif de relance et ce sera l’objectif et la mission d’Olivier D ussopt , \ncomme ministre délégué chargé de ces Comptes publics.  \nUn ancien président de République disait qu’il croyait dans les forces de l’esprit. Moi, je crois dans les \nforces économiques de la France,  je croi s profondément dans les Français et je crois prof ondément \ndans la France. Q uelle que soit la difficulté des épreuves qu i nous attendent, croyez -moi, avec cette \néquipe de choc, nous les surmonterons.  \n \nBonne route à toi, cher Gérald ! Nous nous retrouverons très rapidement, je le sais. Tu passes \nmaintenant de l’autre côté du miroir, c’est -à-dire du côté des ministres dépensiers. N’oublie pas que tu \nétais ministre des Comptes publics.  \n \nMerci à tous.  ", "published_date": "2020-07-07", "section": "Discours"}