{"id": 151, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4134&rub=1", "author": "Hervé Novelli", "title": "13 avril 2010 - Hervé NOVELLI a présenté ce matin le bilan de l'activité touristique pour l'année 2009", "text": "Le secteur du tourisme résiste en 2009 grâce à la bonne tenue des touristes français\nTrès bonne saison à la montagne pour les vacances de février  \nHervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme et des Services, a présenté aujourd’hui un bilan de l’activité touristique en 2009 ainsi que les  1ères prévisions pour les vacances de printemps. En dépit d’une légère baisse d’activité en 2009, le secteur du tourisme résiste bien à la crise économique grâce à l’importance du tourisme de proximité, la qualité de l’offre et les efforts mis en place par les professionnels. Les vacances d’hiver en 2010 affichent également un fort taux de départ à la montagne.\nLes principaux points du bilan de l’activité touristique 2009\n-\tLa France est toujours en 2009 la première destination mondiale en fréquentation, avec 74 millions de visiteurs non résidents, même si les arrivées diminuent de 6 % en raison du contexte économique difficile. \no\tLes arrivées de touristes venus pour motif personnel restent à un haut niveau, avec plus de 53 millions d’arrivées (-6% vs 2008). Les arrivées de voyageurs pour motif professionnel ont pour leur part baissé de 10%.\n-\tLéger ralentissement des départs des Français en 2009\no\tLe nombre de voyages pour motif personnel des résidents en France est globalement en recul de –3,2% en 2009 avec une baisse de 1,8% des nuitées.  \no\tLes très courts voyages d’une à trois nuits sont en diminution, alors que l’évolution est positive pour les séjours plus longs, de trois à cinq nuits. \n\n-\tUne année difficile pour l’hôtellerie de tourisme  \no\tEn 2009, la fréquentation dans l’hôtellerie de tourisme est en recul de 4,9 % par rapport à 2008, quelques soient les catégories d’établissements. Les nuitées françaises, qui représentent les deux tiers des nuitées totales, baissent de 1,4 % sur l’année. De plus, le contexte économique défavorable pour de nombreux pays a fait chuter de 11 % la fréquentation étrangère. \no\tLes catégories les plus touchées sont les 2 et 3 étoiles, catégories qui regroupent le plus grand nombre de nuitées.\no\tle segment haut de gamme a été très affecté avec une baisse proche de 15% du REVPAR.\n\n-\tLes campings se portent bien grâce à la forte progression des touristes français\no\tEn 2009, l’hôtellerie de plein air voit sa fréquentation croître de 4,2% par rapport à 2008. La bonne saison du camping a été réalisée grâce à la clientèle française en hausse de 7,2%. Mais la fréquentation étrangère diminue de 1,1%.\n\no\tToutes les catégories de camping ont bénéficié de cette hausse de fréquentation. Contrairement à l’an passé, ce sont, en 2009, dans les campings 1 et 2 étoiles que la fréquentation augmente le plus : respectivement + 5,7 % et + 6,8 %. En 2009, le taux d’occupation des campings s’établit sur la saison à 34,6 %, et augmente de 1,2 point par rapport à 2008. \n\n-\tL’espace littoral résiste mieux \no\tL’espace urbain pâtit de la baisse de fréquentation étrangère, alors que le littoral profite de l’affluence de la clientèle française dans les campings \no\tLes hôtels en milieu urbain, qui recueillent 65 % des nuitées, voient leur fréquentation reculer de 6 %. \no\tPour les hôtels du littoral français, qui représentent 18 % des nuitées totales, le recul de la fréquentation  est de 2,3 %.\nPremier bilan des vacances de février et prévision pour les vacances de Pâques(Sondage TNS-Sofres réalisé pour Atout France)\nLes vacances scolaires de février : Une bonne saison liée à la progression de la fréquentation à la montagne et à la progression du taux de départ des français\n\nD’après le Baromètre Ski-France-Atout France, environ 5% des Français ont séjourné cette année à la montagne (+1 point versus 2009), ils auraient été 4% en mars et seraient 3% à avoir l’intention de s’y rendre en avril 2010, au même niveau que 2009.\n\no\tParmi les 5% de Français qui partent au ski,  79% séjournent dans les stations (contre 66% en 2009).  \n\no\tLa location de meublés fait une véritable percée parmi les modes d’hébergement (31% des parts de marché) soit plus du double de l’an dernier\n\no\tComme en 2009, les Alpes restent la première destination (63%) devant les Pyrénées (14%) et le Massif Central (10%)\n\no\tLes dépenses semblent cependant se réduire notamment à cause des conditions météos qui ont réduit la pratique du ski (impact négatif sur les remontées mécaniques…) \n\nStabilité de la clientèle européenne en février-mars \n\no\tLes résidents européens se sont, comme les Français, davantage rendus en station qu’en février dernier, 67% contre 55%. Les Alpes sont la première destination, captant 64% de la fréquentation totale de la montagne. \no\tPour ces clientèles, l’hôtel est devenu le premier mode d’hébergement (43%) suivi de l’hébergement chez des membres de la famille qui était jusqu’alors premier en parts de marché. \n\nLes responsables de stations se déclarent plutôt satisfaits du début de la saison\n\no\tSelon l’enquête Ski-France-ATOUT FRANCE, la saison hivernale 2009-2010 est jugée par les responsables de stations de montagne globalement identique à la précédente qui fut un « très bon crû », \no\tLa fréquentation a été très satisfaisante au cours de la saison avec des taux d’occupation locatifs globalement supérieurs à 80%. \n\no\tPar ailleurs, la fréquentation globale des domaines skiables, toutes tailles et tous massifs confondus, est légèrement supérieure à la moyenne des quatre dernières saisons.\nPour les vacances scolaires de Pâques 2010, les professionnels du tourisme sont optimistes\no\tLes premiers indicateurs d’activité montrent une présence stable des clientèles européennes\n\no\tOn constate également le changement des modes de consommation des touristes français qui privilégient les réservations de dernière minute. \n\no\tD’après le Baromètres Atout-France-TNS-Sofres, l’optimisme des professionnels pour l’avenir est en moyenne en progression en 2010 par rapport à la dernière saison. \n\nPour les 6 prochains mois, le nombre d’hôteliers satisfaits par leur taux de réservation atteint 48% contre 32% l’année dernière sur la même période. Leur confiance dans l’avenir progresse également nettement, avec 69% d’hôteliers optimistes (contre 54% il y a un an).\nLes loueurs de logements individuels sont également largement optimistes pour l’avenir (à hauteur de 72% contre 69 en 2009)\nLes restaurateurs sont eux-aussi nettement plus confiants en l’avenir en 2010 qu’en 2009, avec 66% d’optimistes cette année, contre 54 en 2009. 34% des restaurateurs envisagent d’ailleurs de recruter du personnel permanent dans les 12 prochains mois, une forte progression par rapport à l’an dernier (22%). La baisse de la TVA dans la restauration montre ainsi son efficacité.\n\n\n\no\tStabilité des clientèles européennes : pour la clientèle européenne, la saison semble bien engagée avec une relative stabilité par rapport à 2009 (nombre de séjours en baisse de 4%, nombre de nuitées en hausse de 8%). \n\no\tLa clientèle française privilégie les choix de dernière minute. Le Baromètre-TNS-Soffres-Atout-France confirme que « les choix de dernière minute » deviennent une tendance lourde pour les consommateurs. Ce nouveau mode de consommation, marqué par une baisse des intentions de départ déclarées et une stabilité du nombre de nuitées prévues (4,1 par partant), complique les prévisions à court terme.\n\nContact presse :\nCabinet d’Hervé NOVELLI- Aurore Longuet : 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/04/2010", "published_date": "2010-04-13", "section": "Discours"}