{"id": 6323, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12736.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Intervention aux Journées internationales de Paris-Europlace", "text": " \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ÉCONOMIE ET DES FINANCES \nwww.economie.gouv.fr \n \nParis, le 4 Juillet 2012 \nN° 018 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nIntervention aux Journées internationales de Paris-Europlace \n- Le Mardi 3 Juillet 2012 - \n \n \nMonsieur le Président, Cher Gérard MESTRALLET, \nMesdames et Messieurs,  \n \nEuroplace prend l’initiative chaque année d’offrir un espace de réflexion et d’échanges au \nsecteur financier et au ministre de l’économie et des finances en poste : c’est bien volontiers et \nmême avec plaisir que je me conforme à cette tradition. Dans deux heures, le Premier ministre fera \nson discours de politique générale au terme duquel il sollicitera la confiance du Parlement. Vous \ncomprendrez que c’est à la fois un moment fort et une contrainte importante qui m’impose une certaine \nréserve, mais je tenais à venir à votre rencontre aujourd’hui, et à vous dire l’état d’esprit qui est le \nmien. Nous entamons ici un dialogue sur la compétitivité de la place de Paris, la régulation financière, \nle financement de l’économie, que nous aurons l’occasion de prolonger dans les mois qui viennent. \n \nNous sortons d’une longue séquence européenne qui a culminé avec le Conseil européen de la \nsemaine dernière. Elle a été l’occasion pour le Président de la République et le Gouvernement de \nJean-Marc Ayrault de porter avec détermination auprès de nos partenaires européens un même \nmessage : il est crucial, dans le contexte où nous sommes, que l’économie française retrouve le chemin \nde la croissance, du redressement dans la justice.  \n \nRetrouver la croissance passera notamment par un financement plus solide, plus dynamique, \nplus efficace, de l’économie. Le gouvernement déploiera l’ensemble des outils fiscaux, législatifs et \nrèglementaires à sa disposition pour que le secteur financier remplisse pleinement sa fonction \npremière: le financement de l’économie réelle. \n\n \nSeul le prononcé fait foi \n \n \n2 \n \nNous tiendrons compte des contraintes qui pèsent sur ce secteur aujourd’hui, et des mutations qu’il \nconnaît. L’objectif n’est pas de déstabiliser un écosystème qui occupe une place stratégique dans \nl’économie. Mais nous sommes déterminés à mettre pleinement en œuvre tous nos engagements, et à \nmener à bien les chantiers nécessaires.  \n \nUn mot d’abord sur la situation économique et financière en Europe et France \n \nL'Union Européenne a pris des initiatives ambitieuses pour surmonter la crise depuis deux ans et demi, \navant de connaître une nouvelle période de tensions. C’est pourquoi je me félicite vivement que le \nConseil européen ait adopté vendredi dernier des mesures énergiques pour rétablir la croissance, \nrenforcer la stabilité financière et ouvrir une perspective nouvelle d’intégration. \n \nLa croissance a été replacée au cœur des préoccupations, comme le souhaitait le Président de la \nRépublique, avec l’adoption d’un pacte pour la croissance s’appuyant sur 120 milliards d'euros de \nmoyens, des ressources nouvelles et une orientation des instruments et des politiques de l'UE en faveur \nde cet objectif. \n \nDes mesures fortes ont également été prises pour soutenir la stabilité financière dans la zone euro, \net notamment pour casser le lien entre dette bancaire et dette souveraine: \n \n  Nous mettrons en place en zone euro une supervision intégrée des systèmes bancaires avant la fin \nde l'année, avec un rôle renforcé de la BCE. Les fonds de solidarité européens pourront intervenir \nen recapitalisation directe des banques, en particulier en direction de l’Espagne : cette charge \nfinancière ne pèsera plus sur les Etats, mais sur le Mécanisme Européen de Stabilité. \n \n L'assistance financière qui a été décidée pour l'Espagne sera mise en œuvre d'abord par les fonds de \nsolidarité ; ils interviendront aux mêmes conditions, sans séniorité par rapport aux autres prêteurs à \nl'Espagne, ce qui devrait apaiser les tensions sur les taux espagnols. \n \n\n \nSeul le prononcé fait foi \n \n \n3 \n Pour les Etats qui font des efforts pour redresser leurs finances publiques et qui respectent les règles \neuropéennes, ce qui est notamment le cas de l’Italie, la zone euro est déterminée à agir pour \nstabiliser les marchés obligataires. \n \nEnfin le Conseil européen a donné un signal fort d’intégration. Nous nous sommes assignés \nplusieurs chantiers, dont l'intégration complète en matière financière, un cadre budgétaire à la mesure \nde la mutualisation des dettes, et une coordination des politiques économiques. Rendez-vous a été pris \nen octobre prochain pour évaluer nos progrès. \n \nDes avancées majeures ont donc été réalisées la semaine dernière. Elles marquent la volonté claire \ndes Chefs d’Etat et du gouvernement, que je souhaite partagée, pour renforcer la zone euro et ses \nréformes.  \n \nAu niveau national, nous héritons d’une situation budgétaire très dégradée, dont la Cour des \ncomptes a fixé les termes. Je sais qu’il y a un débat sur les responsabilités de cette situation et les \noptions à en tirer : c’est la démocratie. Je m’en tiens aux faits. Sans action correctrice de notre part, le \ndéficit public s'établirait en fin d'année à 5% du produit intérieur brut (PIB) – comparable aux 5,2% de \n2011. L’endettement public a augmenté de 600 milliards d’euros entre fin 2006 et fin 2011. La \npersistance de ces déséquilibres est un facteur de fragilisation de notre économie.  \n \nLe gouvernement de Jean-Marc Ayrault a donc fait du redressement des comptes une priorité, et \na plusieurs fois réaffirmé les engagements européens de la France en matière de finances \npubliques. C’est la condition pour que le pays reste crédible et solide, et pour qu’il puisse retrouver en \nse désendettant des marges de manœuvre pour la croissance. La trajectoire de finances publiques que \nnous visons est connue : après un déficit constaté de 5,2% en 2011, nous contiendrons le déficit à 4,5% \ndu PIB en 2012, avant de le ramener à 3% en 2013, pour revenir à l’équilibre budgétaire en 2017. \nNous tiendrons ces engagements.  \n \nNous avons d’ores et déjà posé les premiers jalons de ce plan d’ajustement des comptes : \n \n Le Premier ministre a organisé le 25 juin un séminaire gouvernemental pour exposer à chaque \nministre les implications de ses engagements, notamment en matière de dépenses. \n\n \nSeul le prononcé fait foi \n \n \n4 \nPour 2012, une loi de finances rectificative sera soumise demain au Parlement. Elle permettra de \nsécuriser l’objectif de 4,5% du PIB, en adoptant les mesures fiscales nécessaires au vu de l’audit des \nfinances publiques reçu. Elle sera complétée par un débat d’orientation budgétaire au cours duquel le \ngouvernement réaffirmera son engagement de réduire le déficit à 3% en 2013 et de mettre en place un \ncadrage budgétaire rigoureux.  \n A l’automne, enfin, le Gouvernement soumettra au Parlement un projet de loi de programmation \ndéfinissant la trajectoire pluriannuelle et des règles de gouvernance qui permettront de crédibiliser \nle retour à l'équilibre en 2017. \n \nDans ce cadre je veux appuyer résolument le développement de la place financière de Paris et \npiloter, en lien avec vous, les inflexions nécessaires en matière de régulation financière. \n \nJe souhaite en effet que la France dispose d’une place financière dynamique et forte au service \ndes entreprises, notamment des PME, et de l’économie réelle. \n \nDeux grands défis sont devant nous : \n \nPremier défi : l’entrée en vigueur d’un nouveau cadre réglementaire, qui va pousser à une \nmutation profonde de notre système bancaire et financier. Le déploiement de nouvelles règles \nprudentielles doit permettre de restaurer la confiance des marchés dans le secteur bancaire et financier \neuropéen. Je suis très vigilant sur ces évolutions. Il est cependant important de ne pas précipiter la mise \nen œuvre de ces réformes, par rapport au calendrier défini par le Comité de Bâle, afin de permettre une \nadaptation progressive à cette nouvelle réglementation prudentielle pour éviter un impact trop brutal \nsur le financement de l’économie. Car le gouvernement attend des banques qu’elles continuent à \njouer leur rôle dans le financement de notre économie et de nos entreprises. \n \nDeuxième défi : la nouvelle situation des marchés, marquée par des tensions fortes et une grande \nvolatilité. Nous connaissons cette situation depuis plusieurs années et nous souhaitons tous qu’elle ne \nsoit que temporaire. Mais nous devons constater sa persistance, avec les risques qu’elle comporte, \nnotamment pour les banques qui dépendent des marchés pour leur refinancement. Nous devons donc \n\n \nSeul le prononcé fait foi \n \n \n5 \nveiller à protéger le financement de notre économie des conséquences de cette volatilité accrue. Elle \ndoit en particulier nous inciter à garantir à notre économie des ressources stables et pérennes. \n \nFace à ces défis, il nous faut une place financière forte pour deux grands objectifs : \n \n nous attendons de la place financière qu’elle oriente l’épargne des Français vers le \nfinancement de l’économie réelle en France. Notre économie a besoin de financements qui \ns’inscrivent dans le temps long, celui de l’innovation et de l’industrie. Je pense en particulier qu’en \ndépit des nouvelles contraintes réglementaires, l’investissement des assureurs en actions doit être \nencouragé, notamment sur le segment de l’innovation. \n nous avons besoin d’une place financière forte et dynamique, car c’est une condition pour \nrester maître de notre destin. Face au développement de nouvelles places et de grands \ninvestisseurs internationaux, disposer d’une place financière de taille mondiale est une question de \nsouveraineté nationale. \n Nous mettrons donc en œuvre une réforme ambitieuse du financement de l’économie pour \nservir ces objectifs et permettre de conforter notre modèle. Cette réforme comportera trois \ngrands axes : développer les financements ; renforcer les acteurs de notre système bancaire et \nfinancier ; réguler les marchés. \n \nDévelopper les financements \n \nL’objectif de la réforme sera de mieux orienter l’épargne vers l’investissement et le soutien aux \nentreprises sur le long terme. Nous veillerons cependant à établir un calendrier qui réponde bien aux \nbesoins sans déstabiliser les acteurs concernés. C’est dans le cadre de cette réforme d’ensemble, qui \ntouchera également l’épargne réglementée, que sera mis en place le doublement du plafond du Livret \nA prévu par le Président de la République. J’ai confié à Pierre Duquesne une mission pour qu’il me \nfasse des propositions de réforme de l’épargne réglementée à la rentrée. \n \nDévelopper les financements c’est aussi l’objet de la Banque Publique d’Investissement (BPI) \nque le gouvernement créera à l’automne, conformément aux engagements pris par le Président. \nLa BPI répond à des enjeux concrets et immédiats pour le financement de l'économie française, et \nd'abord le financement des PME et des entreprises innovantes. Des structures performantes existent, \n\n \nSeul le prononcé fait foi \n \n \n6 \nmais nous devons faire mieux, c’est-à-dire faire plus simple, plus stratégique, et plus efficace. Cela \npassera par un « guichet unique » en région capable de guider les entreprises vers les dispositifs \nappropriés, un réseau de distribution unique de l’ensemble des outils publics de financement, et un rôle \naccru de l’Etat dans le pilotage de ces instruments, pour orienter les investissements vers les secteurs \nd’avenir. Pour mener la concertation j’ai souhaité qu’une mission de préfiguration soit menée par \nBruno Parent qui remettra ses premières conclusions le 30 juillet prochain. \n \nRenforcer les acteurs de notre système bancaire et financier. \n \nComme nous nous y sommes engagés, nous mènerons une réforme bancaire dont l’objectif sera \nde préserver le financement de l’économie de la volatilité des marchés. Totalement \ncomplémentaire de la réforme de l’épargne, elle permettra ainsi d’accompagner l’adaptation des \nbanques à leur nouveau cadre réglementaire, et de s’assurer qu’elles affectent leurs ressources au \nfinancement de l’économie réelle. Cette initiative tiendra compte des conclusions du groupe Liikanen, \nattendues pour l’automne. \n \nNous poursuivrons, en parallèle, les grands chantiers prudentiels. La réforme de Bâle III amène un \nrenforcement des exigences en matière de solvabilité et de liquidité pour les banques. Nous \nl’appliquerons en veillant à ce que notre modèle, qui repose sur le financement intermédié et le crédit \nbancaire, ne soit pas remis en question. Nous attendons de tous nos partenaires, au premier rang \ndesquels les Etats-Unis, qu’ils appliquent ces nouvelles règles du jeu, afin d’éviter toute distorsion de \nconcurrence entre les banques européennes et les banques américaines. \n \nPar ailleurs nous devons mener une réflexion sur le renforcement des infrastructures de marché. \nLes réformes en cours vont induire des changements dans l’organisation des marchés ; elles les \nrenforceront en termes de stabilité financière. Je suis prêt à travailler avec la Place pour en renforcer \négalement l’attractivité et la compétitivité. Je salue d’ailleurs les travaux de L-C-H-Clearnet, qui a \nlancé en France, en zone euro, une plateforme de compensation pour les dérivés de crédit à vocation \nmondiale. Nous devons réfléchir à d’autres initiatives de la Place pour conserver le rôle de Paris dans \nles marchés internationaux et consolider le poids qu’elle a déjà auprès des investisseurs internationaux. \n \nRéguler les marchés \n\n \nSeul le prononcé fait foi \n \n \n7 \n \nLa crise a montré un besoin de régulation financière. Elle a mis en lumière que l’autorégulation des \nacteurs n’était pas suffisante pour limiter le risque supporté globalement par l’économie. Elle a \négalement démontré le besoin de règles définies au niveau international et qui s’appliquent à tous : la \nrégulation ne doit pas être utilisée comme une arme dans une politique commerciale. C’est la raison \npour laquelle le G20 et le Forum de stabilité financière sont des enceintes clés pour faire avancer les \nnécessaires réformes financières. Je porterai dans ces enceintes un message fort et une vision \nambitieuse de la régulation financière. Sur ce point, je serai très clair: certaines pratiques de marché \nsont dangereuses et ne sont pas utiles à l’économie réelle. Nous devons les interdire si c’est nécessaire. \nOn ne régule pas une pratique nocive, on la proscrit. \n \nPar ailleurs, le renforcement de la réglementation prudentielle ne doit pas conduire à son \ncontournement par d’autres formes de financement moins régulés. C’est dans cette perspective \nque les pays membres du G20, avec l’aide du conseil de stabilité financière, se sont mobilisés pour \nrenforcer la régulation du « système bancaire parallèle » (shadow banking system) : leurs travaux \ndevraient déboucher fin 2012 sur des recommandations visant à mieux encadrer les fonds monétaires \npour éviter les phénomènes de panique d’un genre nouveau sur les marchés observés pendant la crise, \nà renforcer la transparence en matière de titrisation, et à sécuriser les opérations de prêts/emprunts de \ntitres. Nous soutenons les efforts européens engagés sur ce plan, d’autant plus que le droit français en \nla matière est particulièrement avancé et offre déjà de nombreuses garanties. \n \nD’autres réformes cruciales pour la stabilité et une meilleure organisation des marchés sont en \ncours de négociation à Bruxelles. La France y participera très activement en défendant une \nadaptation de la régulation à l’évolution des acteurs et des marchés. La révision de la directive sur les \nmarchés d’instruments financiers devra ainsi tenir compte des nouveaux enjeux - nouvelles pratiques \net avancées technologiques, rôle croissant des acteurs financiers sur les marchés des matières \npremières notamment. Là encore, la France souhaite des réformes ambitieuses. \n \nLe gouvernement a enfin soutenu la mise en place d’une taxe sur les transactions financières \n(TTF) en Europe. Il est essentiel – mais surtout, il est juste – que le secteur financier, pour partie à \nl’origine de la crise, soit associé à l’effort de consolidation des finances publiques. Le déploiement le \n1er août prochain de la taxe sur les transactions financières au niveau national doit être la première \n\n \nSeul le prononcé fait foi \n \n \n8 \nétape d’une taxe européenne, voire mondiale de sorte que la place de Paris n’en pâtisse pas. Le Conseil \neuropéen a validé la semaine dernière le principe d’une telle taxe d’ici la fin de l’année, dans le cadre \nd’une coopération renforcée entre les Etats membres volontaires - dont l’Allemagne et l’Italie. Cette \ntaxe aura vocation, dans un second temps, à s’appliquer à l’ensemble des pays de l’Union \n \nLes inflexions que nous défendons obéissent – je l’ai dit – à un même objectif : permettre aux marchés \nfinanciers de remplir pleinement leur fonction première, le financement de l’économie réelle. Elles \nlaissent une large place à l’innovation financière, dès lors que cette fonction première est assurée et \nque les risques sont maîtrisés.  \n \nJe souhaitais enfin insister sur le fait qu’une bonne régulation est un atout pour notre place \nfinancière, qui bénéficie aujourd’hui de la protection offerte aux investisseurs et de la qualité de \nla supervision française. Je me réjouis que nous bénéficiions, avec le Haut Comité de Place (HCP), \nd’un espace qui facilite l’échange entre les parties prenantes, et je souhaite qu’il devienne un lieu de \nrencontres et de réflexion régulier entre nous. Le HCP pourrait ainsi se saisir d’initiatives ambitieuses \nvisant à dynamiser l’accès des PME aux marchés.  \n \nIl y a là, nous le savons, une faiblesse française : nos PME, nos ETI ont du mal à lever des \ncapitaux sur les marchés. C’est un problème d’organisation. C’est un problème de culture. C’est un \nproblème de régulation. Un entrepreneur n’introduit pas sa société en bourse s’il a le sentiment que, \ndès qu’il sera coté, son titre deviendra le jouet d’arbitrages électroniques.  \n \nJe ne suis pas contre la bourse, contre les marchés, cela n’aurait pas de sens : mai je suis pour une \nbourse des entreprises, une bourse du financement de l’innovation et de la prise de risque industrielle.  \n \nJe prends note à cet égard des travaux du « comité d’orientation stratégique » – présidé par Fabrice \nDemarigny – dont les conclusions viennent d’être rendues publiques. Le projet qu’il dessine me \nsemble digne d’intérêt : une bourse des entreprises, en France, en zone euro, fortement régulée, \nfavorisant l’investissement et décourageant la spéculation court-termiste. Le Comité a effectué un \ntravail intéressant ; tous les acteurs, et notamment les entreprises, doivent maintenant s’en saisir, \nl’amender, l’enrichir. Je vous donne à tous rendez-vous à l’automne 2012, avant l’organisation d’un \nHaut Comité de Place sur le sujet.  \n\n \nSeul le prononcé fait foi \n \n \n9 \n \nJe souhaite qu’un consensus de place permette en effet le lancement d'un nouveau marché \nboursier, plus dynamique, pour les PME et les ETI. Une Bourse de l’Entreprise à Paris serait un \nsolide complément à la politique de financement de l’économie dont j’ai exposé les grandes lignes \naujourd’hui. Elle serait un atout pour la place, dans un contexte européen qui reste compétitif ; et elle \nconstituerait un projet fort d’accompagnement et de développement de l’économie réelle par le \nsystème financier.  \n \nPrenons date pour la suite de ces travaux, avant de nous retrouver ici en 2013, dans une situation que \nj’espère à la fois plus stable et plus forte. Travaillons-y ensemble.  \n \nMerci de votre attention. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI - Safia OTOKORÉ, conseillère presse politique \n01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \n", "published_date": "2012-07-04", "section": "Discours"}