{"id": 122, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3984&rub=1", "author": "Christian Estrosi", "title": "25 février 2010 - Christian ESTROSI : de nouvelles fréquences 3G pour accompagner le développement de l'Internet mobile", "text": "Christian ESTROSI, ministre chargé de l’industrie, a fixé sur proposition de l’ARCEP les modalités d’attribution des deux lots de fréquences restant disponibles pour les télécommunications mobiles 3G dans la bande 2,1 GHz.\n\nLes deux lots seront attribués dans le cadre d’une procédure d’enchère à pli fermé à un tour. La date limite de dépôts des candidatures est fixée au 11 mai à midi. Cette procédure est ouverte à tous les acteurs, y compris aux quatre opérateurs 3G déjà autorisés.\n\nChristian ESTROSI a fixé à 120 M€ le prix de réserve pour l’attribution de chacun des deux lots, conformément à l’évaluation de leur valeur patrimoniale réalisée par la Commission des participations et des transferts (CPT).\n\nLes enchères comprennent un critère de pondération visant à inciter les opérateurs à prendre des engagements favorables au développement des opérateurs virtuels (« MVNO »).\n\nCette procédure sera suivie par l’attribution des fréquences du « dividende numérique » (bande 800 MHz), libérées grâce au passage à la télévision numérique terrestre, et celles de la bande 2,6 GHz. Ces fréquences permettront de déployer la génération suivante de technologies mobiles : le LTE (« Long Term Evolution »).\n\nL’Internet mobile 3G a connu un essor particulièrement rapide en 2009. Le développement des réseaux sociaux, l’arrivée de terminaux « smartphones » adaptés à ces nouveaux usages et la disponibilité d’offres plus attrayantes ont conduit de nombreux Français à adopter ce nouveau mode d’accès à Internet. Les nouvelles fréquences mises à disposition permettront d’accompagner ce développement, en répondant aux besoins de capacité accrus.\n\n\n\nContacts Presse :\nCabinet de Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79,\nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/02/2010", "published_date": "2010-02-25", "section": "Discours"}