{"url": "https://presse.economie.gouv.fr/download?id=99649&pn=128%20-%20Discours%20-%20Conférence%20de%20presse%20de%20la%20Première%20ministre%20sur%20la%20situation%20énergétique.pdf", "author": "0", "title": "14/09/2022 - Conférence de presse de la Première ministre sur la situation énergétique - Propos liminaires de Bruno Le Maire", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \nConférence de presse de la Première ministre sur la \nsituation énergétique  \n \nPropos liminaires de Bruno Le Maire  \n \nMercredi 14  septembre  2022  \nMatignon  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \n2 \nSeul le prononcé fait foi  \n \n \n \nMerci Madame la Première ministre.  \n \nD’abord un mot pour commencer pour rappeler, comme l’a fait la Première ministre, \nque nous avons fai t un choix stratégique avec le p résident de la République depuis \noctobre 2021 qui est de protéger nos compatriotes contre l’augmentation du prix de \nl’électricité et du prix du gaz.  \n \nNous avons donc mis en place un bouclier tarifaire, nous avons anticipé l’augmentation \ndes prix, nous avons anticipé davantage que nos part enaires européens, la Première \nministre l’a rappelé, et nous avons anticipé avec efficacité. La preuve en est que nous \navons le niveau d’inflation le plus faible de  tous les pays de la zone euro.  \n \nCe choix évidemment, il a un coût. La prolongation du boucl ier tarifaire que vient \nd'annoncer la Première ministre coûtera 16 milliards d'euros en 2023. Pour être tout à \nfait précis, 11 milliards d'euros pour le gaz, 5 milliards d'euros pour l'électricité. Pour \nêtre encore plus précis, ces 16 milliards d'euros, c' est le coût net. La réalité du chiffre \nbrut, c'est 45 milliards d'euros. Mais nous retranchons de ces 45 milliards d'euros le \nmécanisme dont vient de parler Élisabeth B orne , puisque nous avons mis en place un \nmécanisme de marché qui existe en France, que n ous souhaitons voir étendu à tous les \npays européens, qui oblige les énergéticiens à reverser le montant de la rente qu'ils \ntouchent au titre de la fl ambée de ces prix de l'énergie.  \n \nCe mécanisme français, il est efficace et nous permet de financer très la rgement ce \nbouclier tarifaire sur l'électricité et sur l e gaz. Et comme l'a indiqué le p résident de la \nRépublique à la suite de son entretien avec le chancelier S cholz , nous souhaitons qu'il \nsoit étendu au niveau européen et nous nous réjouissons des annon ces qui ont été \nfaites en ce sens par la présidente de la  Commission européenne, Ursula von der Leyen .  \n \nLe chèque exceptionnel dont vient de parler la Première ministre coûtera, lui, 1,8 \nmilliard d'euros. Il est déjà budgété en 2022 et il permettra de sou tenir largement les \nménages les plus modestes, avec un ciblage précis correspondant à ce qui a été indiqué \npar le président de la République.  \n \nJe rappelle de manière plus générale que le soutien global que nous avons apporté à \nnos compatriotes, aux entrepr ises pour faire face à cette flambée des coûts de \nl'énergie, gaz et électricité, nous situe dans  la moyenne des pays européens.  \n  \n3 \nSeul le prononcé fait foi  \n \n \n \n \nLa France va dépenser en 2022 2,2 % de sa richesse nationale, son PIB, pour protéger \nnos compatriotes et protéger nos entre prises. En Italie, c'est 2,3 % du PIB, au Royaume -\nUni, c'est 3,2 % en incluant les annonces qui viennent d'être faites par la nouvelle \nPremière ministre. En Allemagne, c'est 1,3 % pour le moment. Mais vous savez qu'il y a \ndes annonces supplémentaires qui o nt été faites par le chancelier S cholz . Pour des \ncoûts comparables, la France a donc des résultats remarquables avec un niveau \nd'inflation de 5,3 à comparer avec la moyenne de la zone euro, près de 4 points \nsupérieurs, 9,1 % de niveau d’inf lation moyen dan s la zone euro.  \n \nNous voulons également, la Première ministre l’a souligné, cela me paraît totalement \nessentiel, protéger nos entreprises ; c’est -à-dire protéger notre capacité de production. \nNous ne voulons pas avoir des PME, des très grandes entreprises qui ferment les portes \nou qui ralentissent brutalement leurs productions parce que leur facture d’énergie \nserait trop coûteuse. Et nous avons là 3 cas de figures auxquels nous voulons appor ter \ndes réponses bien précises.  \n \nVous avez d’abord 1,5 million  d’en treprises qui sont des PME, qui ont un chiffre \nd'affaires inférieur à 2 millions d'euros, qui ont moins de 10 salariés, ces entreprises ont \naccès aux tarifs réglementés de l'électricité, avec le bouclier tarifaire à 4 %, elles \ncontinueront à bénéficier de cet accès aux tarifs réglementés. Je le redis, cela conc erne \n1,5 million d'entreprises.  \n \nVous avez ensuite des PME plus importantes qui ont accès à l'aide à 2 millions d'euros \nsur la base de critères dont j'ai déjà dit qu'ils étaient beaucoup trop complexe s. Nous \nmettrons en place les nouveaux critères à compter du 1er octobre. Toute PME dont le \nchiffre d'affaires comprend au moins 3 % au titre de ses factures énergétiques aura \naccès à cette aide jusqu'à 2 millions d'euros dès lors que ses bénéfices ont bai ssé sur la \ndurée d'un mois. Et je dis à toutes les PME qui auraient perdu de l'argent au cours du \nmois de juillet, du mois d'août, au cours des mois passés qu'elles peuvent refaire la \ndemande auprès du Guichet de la direction générale des finances publique s pour avoir \naccès à ce soutien de manière simpl ifiée à compter du 1er octobre.  \n \nEnfin, il y a les énergo -intensives, c'est -à-dire les entreprises qui dépensent encore \nbeaucoup plus en factures d'énergie que les 3 % du chiffre d'affaires et qui peuvent \navoir accès à une aide jusqu'à 50 millions d'euros.  \n  \n4 \nSeul le prononcé fait foi  \n \n \n \n \nCe sont  des entreprises comme Aluminium Dunkerque, Arc, à Duralex ; ce sont les \nimprimeurs, c'est le secteur de la chimie, c'est le secteur de l'acier. Il faut revoir de fond \nen comble le dispositif eur opéen qui est trop complexe. Et là, ce ne sont pas des petits \najustements qu'il faut faire, il faut véritablement revoir de fond en comble un dispositif \ndont nous avions dit dès l'origine qu'il était trop complexe et qui  aujourd'hui ne \nfonctionne pas. Nous  sommes en discussion avec la Commission européenne. Nous \nsouhaitons que ces discussions aboutissent avant la fin de l'année 2022, parce qu'il y a \nurgence pour ces entreprises qui  consomment beaucoup d'énergie.  \n \nJe rappelle également qu'il faut agir dans l a durée. Ce qui veut dire que tant que les prix \nde l'énergie resteront élevés, le guichet pour les entreprises restera ouvert, y compr is \nau-delà du 31 décembre 2022.  \n \nEn conclusion, je voudr ais, à la suite de la Première m inistre, indiquer à quel point il est \nessentiel de maintenir ce soutien pour éviter d'ajouter une crise économique à une crise \nénergétique. Nous avons de bons résultats sur la croissance en 2022, 2,7 % envisagés. \nNous avons une croissance positiv e envisagée pour 2023 avec 1 %.  \n \nIl est esse ntiel de protéger non seulement pour nos compatriotes mais aussi pour la \ncroissance de nos entreprises, la prospérité et la création d’emploi.  ", "published_date": "2022-09-14", "section": "Discours"}