{"id": 489, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=747&rub=500", "author": "Christine Lagarde", "title": "20 septembre 2010 - Discours de Christine LAGARDE lors de la clôture du colloque « La France et lEurope face à la crise économique »  organisé par le centre danalyse stratégique  Maison de la chimie", "text": "Madame  le Secrétaire dÉtat,   \n  Monsieur  le Directeur général,\n  Mesdames,  Messieurs,\nVous mavez donné lopportunité de  conclure votre journée de travaux et  je vous en remercie. Les débats ont été riches, je les imagine passionnés pour  tirer les leçons pour le monde,  lEurope et pour la France de la  crise mondiale. Sil ne fallait retenir quun enseignement des mois passés, le mien serait que la crise nest  pas une fatalité, que notre rôle celui des  autorités publiques consiste à nous organiser pour en éviter de nouvelles. Et ce qui paraît aujourdhui convenu,  le retour du politique au cur du jeu, est sans doute la rupture essentielle  issue des mois que nous venons de traverser. \nDabord parce que la crise a plongé les économies dans  des situations jamais vues depuis la Grande Dépression. Ensuite parce quil  nous faut briser la spirale contagieuse qui voit surgir des  risques souverains systématiquement à lissue dune crise financière  internationale. Cest ce quont démontré Carmen REINHART et Kenneth ROGOFF,  ancien Chief Economist du FMI dans un  ouvrage à paraître : This time is  different, Eight Centuries of Financial Folly. Oui, « cette fois cest  différent », la crise ne sera pas une fatalité.\nOn me suspecte régulièrement dêtre trop optimiste. Je  le reste et je suis convaincue que lavenir nous donnera raison si nous  arrivons à tous les échelons international, européen, national, à relever les  défis dun marché mieux régulé et dune action politique coordonnée.\nLe G20 ? Avant la crise, personne navait entendu  parler de cette institution, vague  rassemblement de ministres des Finances constitué après la crise asiatique de 1997. Aujourdhui, il sest imposé comme le  principal Forum international. Les États représentant 85% de la population et de  la richesse mondiale ont accepté de  se réunir, de dialoguer, de débattre et de  saccorder sur des principes communs à mettre en uvre pour sortir de la crise :\n\nPour la première       fois les pays émergents sont appelés à siéger à la table où se prennent       les décisions.\n\n\nPour la première       fois aussi, les pays riches doivent apprendre à sorganiser pour faire       valoir leurs intérêts, qui ne correspondent       pas nécessairement à ceux de la       majorité.\n\n\nPour la première       fois la communauté internationale a affiché son unité, sa détermination,       une ambition commune. Et ce succès, fût-il seulement psychologique, nest       pas à négliger, dans un monde       où la confiance avait disparu.\n\nLa coordination internationale ? Larticulation des relances nationales, impulsée au G20, aura été  une incontestable réussite, reconnue dans le communiqué du Sommet de Pittsburgh comme the largest and most coordinated fiscal and monetary stimulus ever undertaken.\nDans la lutte contre les paradis fiscaux et contre  tous les « trous noirs » de  la finance, la rémunération des traders, la régulation des  marchés financiers, plus de progrès  ont été effectués en quelques mois, grâce à notre volonté collective, quau  cours des décennies précédentes. Au début 2009, le FMI prévoyait une  poursuite de la récession en 2010.  Nous avons pourtant renoué avec la croissance plus vite que prévu dès lété  2009.\nTous les problèmes ne sont pas encore réglés. Le 12  novembre, la France prendra la présidence  du G20 pour un an, et le 1er janvier prochain, celle du G8. Dores et déjà le  Président de  la République a annoncé quil engagerait trois chantiers. Le premier est celui de la rénovation de  nos mécanismes de gestion de crise. Le G20 nagit pas seul, il sinscrit dans  une galaxie dinstitutions internationales plus ou moins spécialisées. \nLa gouvernance mondiale doit se construire autour de cette instance et réserver aux organisations  techniques le soin dapporter leur expertise au premier rang desquelles le FMI, lOMC, lOMS pour ne citer que  ceux-là. Le second chantier ouvrira le sujet, délicat, du système monétaire  international. Dans un monde  multipolaire, nous devons mettre fin  à ce « privilège exorbitant » quavait dénoncé le général de Gaulle en son temps. Si nous ne le faisons pas  collectivement, dautres le feront unilatéralement, comme le Japon vient de le prouver récemment. Le troisième chantier  sinscrit enfin dans la lignée de la  régulation engagée depuis deux ans. Il sagit de  lélargir au prix des matières  premières dont la volatilité et lextrême liquidité des  marchés ne cessent pas dinquiéter. Songez, sil fallait vous en convaincre, à  la flambée du cours mondial du blé du seul fait des  incendies en Russie cet été.\nEn dessous de ces préoccupations mondiales, il y a un échelon  régional. LEurope en ce qui nous concerne. Lorsque les chefs dÉtats et de gouvernement de  lUnion européenne se sont réunis le 11 février dernier,  beaucoup prédisaient quils signeraient lacte de  décès de leuro, par une explosion de la zone déclenchée à la suite du défaut de la Grèce. Comme dans les pires moments de la crise internationale, les oracles des Cassandre se sont révélés erronés : lEuro  a survécu, les États européens ont engagé une coordination jusque là inédite et  lEurope est prête à affronter de nouvelles crises. Avec deux  outils, en amont et en aval :\n\nun système de prévention et de       supervision autour de quatre       autorités chargées de suivre       les risques macro-économiques financiers et pour superviser les marchés,       les banques et les assurances dès le 1er janvier       prochain ;\n\n\ndes       mécanismes stabilisateurs forts en cas de       crise et capable, avec le FMI, de       mobiliser 750 milliards deuros.\n\nBien sûr ces réalisations, ainsi que la solidarité qui  sest manifestée à légard de la  Grèce, resteraient lettre morte si nous nen tirions pas les conséquences évidentes : lUE a besoin dun vrai pilotage  économique. Jamais lEurope na  eu tant besoin dunion et de son  Union : solidaires face à la crise, déterminés pour la reprise, noublions  pas la coordination des  États-membres pour continuer les efforts de  modernisation nécessaires pour notre  compétitivité. LEurope a sa chance, mais elle na pas dautre choix que de se réformer pour continuer à progresser. Cette  année marquera, jen suis convaincue, le commencement dune ère où lUnion  européenne a pris son destin  économique en main. Il sagit, par ricochet, de  savoir quelle rôle souhaitons-nous jouer dans le monde  post-crise. Acteur ou spectateur, à nous de  décider.\nNous avons choisi unanimement en réponse à la crise de ne plus jamais accepter tant dexcès, tant  dabus, une telle démesure. Nous avons enregistré des  résultats. Les critiques, elles, restent constantes. Certains disaient : \n\n« votre plan de relance est insuffisant » : 45       Mds€ injectés sur 2009-2010, soit 2,4% du PIB, et une réponse jugée       « appropriée » par le FMI ; depuis       le 2ème trimestre 2009, la politique budgétaire a relancé la       croissance sur un rythme de       +0,3% par trimestre en moyenne ;\n\n\n« Le banques       ont été privilégiées » : il fallait éviter la faillite du       système bancaire et nous avons sauvé le crédit. Comme je my étais       engagée, les banques remboursent et lÉtat a gagné de       largent, 2 Mds€.\n\n\n« vous navez       pas soutenu la consommation des       ménages » : près dun tiers du plan de       relance, 14Mds€, ont concerné les ménages. Soit 1000€ de pouvoir dachat en plus pour chaque ménage français selon les calculs du FMI.       Résultat : la consommation na jamais baissé dun trimestre sur       lautre depuis le début de la crise en France, seul pays développé dans       ce cas.\n\n\n« le chômage va       flamber » : le taux de       chômage calculé par lINSEE a diminué dès le 1er trimestre 2010       (9,3% au 2ème trimestre, soit -0,3% par rapport à fin 2009).       Loin des 11% parfois annoncés.\n\nOui, la politique économique de  ce Gouvernement commence à porter ses fruits,  léconomie avance plus vite que prévu sur la voie de  la guérison : (i) au 2ème trimestre la France a accéléré son  retour à la croissance avec une hausse du PIB de  +0,6%, soit 3 fois plus quau début de  lannée ; 59 000 nouveaux emplois ont été créés depuis le début de  lannée ; et le taux de chômage  au 2ème trimestre a baissé de  nouveau en passant de 9,5% à 9,3%.  Ce chiffre confirme lorientation de lemploi depuis  le début de lannée : c''est  tout simplement la première baisse significative depuis  la crise après 21 mois de  hausse ! Certes il faut rester prudent  sur cette tendance mais je crois pouvoir vous dire que les chiffres du chômage commencent réellement à baisser.  Jimpute cette embellie de rentrée à  deux facteurs essentiels : la  mobilisation sans précédent du  Gouvernement et des acteurs publics  face à la crise ; la poursuite des  réformes économiques nécessaires pour notre pays et qui facilitent la réduction  du déficit. Pourquoi réduire la dette  de lÉtat ? Il en va de notre souveraineté. Or, quand je compare la  situation de la France au regard de lindicateur synthétique de  soutenabilité développé par le Centre dAnalyse Stratégique, notre pays se  situe au 12ème rang des  25 pays de lOCDE, c''est-à-dire la  moyenne : nous pouvons certainement mieux faire et nous nous y employons.\nAussi, pour réduire le déficit, nous actionnons trois  leviers. Le premier levier est celui du travail. Nous lavons fait en libérant  le temps de travail en détaxant les  heures supplémentaires, en créant le Revenu de  Solidarité Active pour faciliter le retour à lemploi, en modernisant le service public de  lemploi avec Pôle Emploi et en fixant des  droits et devoirs aux demandeurs  demploi, en réformant la formation professionnelle. Nous le faisons en ce  moment avec la réforme des  retraites. Celle-ci permet de  diminuer la dépense publique tout en redressant lactivité car elle augmente le  nombre de bras qui travaillent dans  léconomie.\nLe deuxième  levier à notre disposition est celui du capital. Le projet de loi de  régulation bancaire et financière qui sera examiné au Sénat va hisser la France  aux meilleurs niveaux de  supervision. La croissance ne reviendra pas sans un secteur financier sain et  essentiellement tourné vers le financement de  léconomie. Coordination internationale pour endiguer la crise, coordination  internationale aussi pour bâtir un ordre économique sain. Voilà pourquoi, dans  toutes les enceintes ad hoc, nous  faisons avancer les grands chantiers de  régulation et de supervision  financière : réglementation prudentielle  au Comité de Bâle, fonds alternatifs  et CDS, mise en place dune taxe bancaire pour limiter le risque systémique,  loi de régulation bancaire, réformes  des normes comptables, compétitivité  de la place de  Paris \nNous agissons enfin, et cest notre troisième levier,  directement sur la compétitivité des  entreprises. Nous lavons fait avec la suppression de  la taxe professionnelle qui diminue durablement le coût de  linvestissement des entreprises, et  avec la réforme du crédit impôt recherche.  Avec cette mesure, la France est devenu  le premier pays de lOCDE pour le  niveau des aides  publiques apportées à la R&D des  entreprises. Et lÉtat continue dinvestir dans les secteurs davenirs qui  favorisent les effets dentraînement dans la R&D privée, dans  lenseignement supérieur et les campus dexcellence.\n \nMesdames, Messieurs,\nBeaucoup a été dit, lu, entendu, commenté sur la crise  économique et ses conséquences. En la matière, les idées pré-conçues, se  heurtent tôt ou tard à la réalité des  situations. Les dix commandements de lécole de  Chicago synthétisés par le « Consensus de  Washington » nont pas résisté à la crise économique et financière.  Gardons-nous dorénavant de  réinventer une doctrine qui ne serait pas suffisamment pragmatique. Avec le  retour de lÉtat sur les marchés,  certains voudraient consacrer lémergence dun nouveau modèle résumé dans le  « Consensus de Beijing ».  Des États-Unis à la Chine, il existe pourtant sur le chemin, une proposition  alternative et bien plus humble celle de  lEurope : ni plus, ni moins dÉtat, mais une meilleure régulation tout  simplement.\nJe  vous remercie.\n \nContacts  Presse :\n  Cabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\n  Presse internationale : Bruno SILVESTRE :  01 53 18 41 35\n \nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/09/2010", "published_date": "2010-09-21", "section": "Discours"}