{"id": 6274, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17618.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Remise de la médaille d'honneur des Douanes - Marseille, le 20 juin 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nRemise de la médaille d'Honneur des Douanes \n \n \nIntervention de Michel SAPIN, \n \nMinistre des Finances et des Comptes Publics \n \n \n \nMarseille \n \nVendredi 20 juin 2014 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Préfet, \nMadame la directrice générale, \nMesdames et messieurs, \n \nC’est avec un grand plaisir que je me trouve aujourd’hui à Marseille pour distinguer le \nprofessionnalisme des agents de la BSI des douanes qui ont procédé, le 30 mai dernier, à \nl’interpellation du tueur présumé de Bruxelles. Cette arrestation retentissante a marqué les \nesprits. Elle a rappelé à tout le pays que les missions de la douane sont des missions \ndangereuses et que c’est une chance pour la France de disposer de professionnels \ncomme vous qui, au quotidien et dans des conditions souvent difficiles, protégez notre \nterritoire, nos concitoyens et nos entreprises.  \n \nC’est cet hommage que je suis venu vous rendre au nom du Gouvernement, parce que je \ntiens à ce que nos concitoyens sachent ce qu’ils doivent aux agents des douanes. Et c’est \npour cette même raison que je me suis rendu au péage de Lançon, sur les lieux mêmes \noù, le 27 avril dernier, un go-fast a été intercepté après avoir délibérément décidé de \npercuter les agents qui cherchaient à le contrôler.   \n \nCette capacité à affronter le danger avec sang-froid, c’est ce qui fait la force et l’identité de \nla douane, et parce que cette tradition est ancienne et ancrée chez vous, j’ai tenu \nsymboliquement à m’incliner devant le monument aux douaniers morts pour la France, en \ntémoignage de reconnaissance pour ceux qui sont morts, et parce que chacun de nous au \nsein de Bercy est un peu l’héritier de ces hommes-là et de leur combat.  \n \nAujourd’hui, même si les circonstances sont moins tragiques, cette mission est toujours \ncelle de la douane et, chaque jour, l’activité de la douane est faite de ces actions qui, pas \ntoujours évoquées par les médias, n’en sont pas moins essentielles à la protection de nos \ncompatriotes. \n \nJe pense par exemple au travail de l’ensemble des douaniers de Marseille dont l’activité \nrépond à tous les grands défis de la douane d’aujourd’hui : \n \n- \nle contrôle d’une importante façade maritime qui est une richesse mais aussi une \nsource de menaces nouvelles ; \n \n- \nune zone géographique drainant des flux considérables à la confluence des routes \nvenant d’Espagne et des Balkans ; \n \n- \nun port d’importance majeur pour l’économie de toute une région et de tout le grand \nSud de la France. \n \nComme je l’ai fait lundi dernier à Bercy, au ministère des Finances, en recevant les \norganisations syndicales de la douane, je veux réaffirmer ici la confiance qui est la mienne \ndans cette administration et dans les femmes et les hommes qui la servent avec \ndévouement. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCe message de confiance, ce sont aussi des actes forts de la part du Gouvernement : \nface aux refus d’obtempérer qui se multiplient, le Gouvernement a fait adopter une loi, qui \na été votée hier au Parlement, pour renforcer les sanctions de ceux qui mettent la vie des \nagents des douanes en danger. Dorénavant, le refus d’obtempérer et l’opposition à \nfonctions seront des délits passibles de peines d’emprisonnement et de fortes amendes. \n \nC’est une avancée importante, car les trafiquants n’hésitent pas à employer tous les \nmoyens pour échapper aux contrôles. Leurs méthodes évoluent sans cesse, profitant des \névolutions technologiques, du volume croissant des échanges et des nouvelles formes de \ncommerce comme Internet. Leur détermination et leur inventivité n’ont pas de limites et \nc’est pour cela que la douane doit, elle aussi, s’adapter sans cesse pour maintenir le haut \nniveau de protection qu’elle offre à notre pays. \n \nC’est à cette ambition là que la réflexion stratégique de la douane doit répondre. Et cette \nréflexion concerne toutes les missions de la douane. \n \nNous sommes ici pour distinguer des agents de la surveillance douanière, mais il y a aussi \nles agents des autres services de la douane, et je veux aussi m’adresser à eux pour leur \ndire que nous voulons une douane renforcée dans toutes ses missions, car ce sont leur \ndiversité mais aussi leur cohérence autour du contrôle des marchandises qui forment \nl’identité si particulière de la douane. \n \nAu-delà de sa mission de protection et de son action économique, la douane est en effet \nune administration fiscale qui contribue activement au redressement de nos comptes \npublics en recouvrant une part importante de droits et taxes et en luttant contre la fraude \nfiscale. \n \nJe suis donc venu vous dire, ici, à Marseille, dans cette ville qui a récemment fait \nl’actualité douanière et nationale, que vous pouvez être fiers de vos missions et de votre \nmétier et que votre métier est indispensable à notre pays. \n \nJ’ai bien entendu les inquiétudes qui s’exprimaient à propos du projet stratégique sur \nl’avenir de la douane et j’y ai répondu concrètement au début de cette semaine, à Bercy, \nen annonçant que les importants efforts accomplis par la douane au cours de ces \ndernières années seraient atténués et que les réductions d’emplois connues jusqu’à \nprésent seraient significativement réduites. \n \nJ’ai également annoncé des mesures importantes pour répondre aux préoccupations \nlégitimes des services régionaux, dont beaucoup seront préservés, et des personnels en \nmettant en place les grandes lignes d’un dispositif très ambitieux d’accompagnement des \nréformes. \n \nC’est ce message de confiance que je suis venu vous adresser, ici, à Marseille, où les \nrésultats obtenus sont à la hauteur de ce que notre administration des douanes, une des \nplus performantes au niveau européen, peut produire de meilleur. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n \nEt je me tourne maintenant vers les trois douaniers que j’ai souhaité distinguer aujourd’hui.  \n \nCar, en procédant à l’arrestation du tueur présumé de Bruxelles, vous avez donné aux \nFrançais une preuve du professionnalisme et de l’efficacité de tous vos collègues.  \n \nGrâce à votre sang-froid et à votre courage, vous avez mené cette interpellation sans \nheurt à l’intérieur même du bus où tous les passagers étaient encore présents. Vous avez \nsu extraire sans encombre l’individu du bus, mais aussi sécuriser la scène de contrôle, \nvous assurer que des complices n’étaient pas également présents dans le bus. Et je crois \nqu’il faut faire l’effort de s’imaginer tout ce qu’une action si rapide, menée dans un si court \nlaps de temps, demande de précision et de contrôle de soi.  \n \nJe veux dire toute la reconnaissance de la Nation pour cette action qui a certainement \npermis d’éviter d’autres crimes.  \n \nCette interpellation, contrairement à ce que certains commentateurs un peu rapides ont pu \ndire, est tout sauf le fruit du hasard. Elle est le résultat d’un travail quotidien de ciblage et \nde contrôle. Elle est le résultat du professionnalisme et de l’expérience des agents des \ndouanes qui ont su repérer, remarquer ce que d’autres peut-être n’auraient pas vu, puis \nréagir, dans le calme, afin de tromper la vigilance du tueur et maîtriser une situation \nextrêmement périlleuse et tendue. \n \nC’est ce courage et ce sens du service qui méritaient d’être récompensés. C’est à vous \nque nous devons ce beau résultat et c’est pour ce bel exemple que je suis heureux et fier \nde vous remettre aujourd’hui la médaille d’honneur des douanes. \n \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \n", "published_date": "2014-06-20", "section": "Discours"}