{"id": 5992, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B7CFD9CE-6C08-4A08-BEFE-9C9631CB281D&filename=579%20-%2020180710%20-%20Discours%20Bruno%20LE%20MAIRE-%20AG%20CCI.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours prononcé  à l'Assemblée générale extraordinaire des Chambres de Commerce et d'Industrie le 10 juillet 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nAssemblée générale extraordinaire \ndes Chambres de Commerce et d'Industrie \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMardi 10 juillet 2018 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMerci Monsieur le Président, chers Pierre GOGUET, Mesdames et Messieurs les Présidents. Je \nsuis très heureux de vous voir. Je n’imaginais pas un instant ne pas venir vous présenter les \norientations du gouvernement et du président de la République pour les CCI. \n \nJe connais votre détermination, vous connaissez la mienne, je connais votre courage, le courage \nde chacun d’entre vous, et je pense que le moins que je puisse faire, c’est bien d’avoir le courage \nde venir vous présenter nos choix politiques et nos orientations pour les CCI, avec des messages \nqui vont être très simples et très directs. \n \nLe premier, c’est que je crois aux CCI, je suis élu local, je suis élu d’Evreux depuis plus de dix ans, \nje vois ici Vianney de CHALUS, qui connaît la Normandie comme moi. J’ai sillonné le territoire en \nlong, en large et en travers, j’ai été trois ans ministre de l’Agriculture, je connais bien les territoires \nruraux et j’aime les territoires ruraux. Et je sais le travail que vous faites. \n \nJe sais le travail que vous, bénévolement, présidentes et présidents, vous faites dans les territoires \npour nos entreprises, notamment les plus petites entreprises. Je sais que vous accompagnez nos \nentreprises à l’export, je sais ce que vous faites en termes de formations, je sais ce que vous faites \npour de nombreux jeunes, et que vous faites avec succès. \n \nJe veux qu’il n’y ait aucun doute entre nous, je suis ici pour inventer avec vous le nouveau modèle \ndes CCI,  pas pour faire une croix sur des Chambres de commerce et d’industrie qui, non \nseulement, ont fait la preuve de leur efficacité, mais en plus, appartiennent à notre histoire. Et je \npense que chacun d’entre vous ici me connaît suffisamment pour savoir que je suis attaché à \nl’histoire de notre pays. \n \nDes Chambres de commerce et d’industrie qui sont nées sous Henri IV, en 1599, à Marseille, n’ont \npas vocation à disparaître. Elles ont vocation à se réinventer. Mon objectif - c’est le deuxième \nmessage que je veux vous faire passer - c’est bien de réinventer le modèle des CCI.  \n \nJe reconnais bien volontiers les maladresses dont nous avons pu être, nous, Gouvernement, et \nd’ailleurs, moi-même, ministre de l’Economie et des Finances, responsables, parce que nous \navons voulu continuer dans une logique qui est celle de tous les gouvernements depuis des \nannées, qui consiste à réduire systématiquement le montant de la taxe affectée aux CCI, dans une \nlogique qui est celle de l’étrangleur Ottoman.  \n \nLentement, mais sûrement, on étouffe les CCI. Et je reconnais bien volontiers que dans les \npremiers mois de notre présence au gouvernement, avec cette majorité, nous nous sommes \ninscrits dans cette logique, et nous avions dit : voilà, c’est 150 millions d’euros, mais rassurez-\nvous, c’est pour solde de tout compte. Ça n’est pas la bonne logique. \n \nJe reconnais, devant vous, que j’ai proposé au Premier ministre et au président de la République \nque nous changions de logique, et que nous réinventions le modèle des CCI. Je préfère vous le \ndire en face à face plutôt que de le faire par l’intermédiaire des journaux, des médias. Et croyez-\nmoi, ma porte sera toujours ouverte pour la discussion, pour les échanges même musclés. \n \nEt croyez-moi, vous êtes bien défendus par vos représentants, qui n’ont pas mâché leur mots pour \nme faire comprendre qu'ils avaient du mal à accepter les propositions du Gouvernement. Mais ma \nporte sera toujours ouverte pour que nous réussissions ensemble cette transformation des CCI.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLe troisième message, c’est que vous êtes, vous tous, ici, des chefs d’entreprise, et je pense que \nvous êtes suffisamment lucides pour savoir que cette réinvention des CCI, elle est indispensable, \net qu’elle peut même être une opportunité pour que toutes les CCI, partout, sur tout le territoire \nfrançais, retrouvent encore davantage de lustre, encore davantage de respect, encore davantage \nde soutien de la part de l’ensemble des Français. \n \nMoi, je veux que cette transformation des CCI soit une chance. Donc, je vais vous présenter ici \ndes grandes orientations, mais je vais être très clair avec vous, il n’y a pas de plan tout ficelé à \nl’avance. Et si j’ai proposé à François WERNER, qui est un ami personnel de longue date, qui, en \nplus, est inspecteur des Finances, - il a les épaules suffisamment charpentées pour ça, et il est \nmaire de Villers-lès-Nancy -, de suivre au jour le jour, avec vous, cette transformation des CCI, \nc’est pour m’assurer au jour le jour que ça avance dans la bonne direction, et que les choix que \nnous avons faits sont supportables pour vous, et que l’accompagnement fonctionne correctement.  \n \nSi, à un moment donné, on peut accélérer, on accélèrera. Et puis, si à un moment donné, il faut \nralentir, parce qu’il pourrait y avoir de la casse, parce que ça ne passe pas, eh bien, nous \nralentirons. L’essentiel n’est pas de se dire, de manière très technocratique : on va faire ça, on a \n12 mois, 24 mois, 36 mois, et puis, on ne bougera pas d’un millimètre ; le tout, c’est d’être d’accord \nsur l’objectif et sur le cap, et nous assurer que dans la transformation, nous prenons à chaque \nétape les bonnes décisions. C’est le rôle de François WERNER de s’assurer qu’à chaque étape, \nles décisions sont supportables et sont accompagnées de la bonne manière. \n \nDans cette transformation que je vous propose, et que, une fois encore, je veux faire avec vous, \nparce que, sinon, ça ne marchera pas, je ne crois absolument pas à la capacité d'un ministre de \nl'Economie et des Finances à décréter tout seul les choses, une transformation est réussie si des \nacteurs de cette transformation se l'approprient et la portent avec le ministre. Soit, nous \nréussissons ensemble, soit, nous échouerons tous ensemble. Il n’y aura pas un vainqueur et un \nvaincu. Et je vous propose qu’on soit tous vainqueurs dans cette transformation.  \n \n \nLa première grande orientation, c'est d'abord la redéfinition des missions. \n \nIl est indispensable que nous nous mettions d'accord sur les missions prioritaires, qui justifient le \nrecours à une taxe affectée. Pour moi, ces missions qui relèvent de la taxe affectée sont les \nsuivantes : \n \n1. Le socle de services communs aux TPE, PME pour l'appui aux entreprises. Je pense \nnotamment à tout ce qui concerne l'aide à la création d'entreprises, l'accompagnement à \nl'exportation des entreprises, ou encore l'identification des entreprises en transmission dans les \nterritoires. Cette première mission pour moi, elle relève effectivement de la taxe affectée.  \n \n2. La formation initiale dans les territoires et notamment les écoles de commerce, et je sais que \npour les écoles de commerce, notamment dans les plus petites agglomérations, il y a des \ninquiétudes considérables, pour moi, elles doivent continuer à être financées par la taxe \naffectée. Il y a aussi les plus grandes écoles de commerce sur lesquelles il y a une logique qui \nest différente, et sur lesquelles, là aussi, je suis prêt à faire bouger un certain nombre de règles \nlégislatives si vous l'estimez nécessaires, notamment sur les 50 % de la loi Mandon. \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n3. La représentation des entreprises, notamment pour faire valoir la voix des entreprises au \nniveau local, vous le faites, et si ce n'est pas vous qui le faites, personne d'autre ne le fera à \nvotre place, cela ne veut pas dire – soyons clairs – que nous abandonnons les autres \nmissions, ça veut dire que les autres missions, en revanche, n'auront plus vocation à être \nfinancées par un prélèvement sur les entreprises, et sur ce prélèvement sur les entreprises, je \ntiens, là aussi, à être extrêmement clair, la baisse du plafond de la taxe affectée aux CCI sera \nintégralement rendue aux entreprises par une baisse à due concurrence des impôts de \nproduction CVAE et CFE. \n \nEt si vous avez un doute sur le Gouvernement, ça peut arriver, et j'aurais mauvaise grâce à vous \nle reprocher, vous avez ici des parlementaires que je salue et qui ont fait un travail remarquable. \nValérie OPPELT et Stella DUPONT. Le Parlement français a de plus en plus un pouvoir de \ncontrôle, et croyez-moi, non seulement, il l’exerce, mais il a des moyens de plus en plus importants \npour l'exercer. \n \nSi vous voulez vous assurer que l'intégralité du plafonnement de la taxe revient bien aux \nentreprises, je suis tout à fait prêt à accepter n'importe quelle mission d'évaluation du Parlement \nqui s'assurera qu'il n'y a pas un euro qui manque dans l'affectation de cette taxe aux entreprises et \npas au budget de l'Etat.  \n \nC'est possible également de financer autrement ces autres missions, j'en suis convaincu, et là, j'en \nappelle à nouveau aux chefs d'entreprises que vous êtes, facturations aux entreprises, prestations \nde services auprès des collectivités ou encore redevances d'infrastructures sont autant de \nsolutions sur lesquelles nous devons maintenant travailler d'arrache-pied et le plus rapidement \npossible. Cela demandera des modifications législatives, j’en ai parfaitement conscience, mais il se \ntrouve que le projet de loi sur la croissance et la transformation des entreprises arrive début \nseptembre à l'Assemblée nationale, eh bien, c'est le bon moment pour faire toutes les \nmodifications législatives nécessaires pour vous permettre d’être réellement à pied d'égalité avec \nvos concurrents. \n \nJe ne vous dis pas : allez vous financer par des prestations aux entreprises, et puis, débrouillez-\nvous, j’ai parfaitement conscience que c'est plus compliqué que cela, que les règles ne sont pas \nles mêmes, nous ferons les modifications législatives nécessaires. Prenez l'exemple du logiciel \nd'aide aux entreprises, moi, je suis persuadé que vous pouvez apporter, vous, les CCI, le logiciel \nd'aide aux entreprises le plus performant au niveau national, mais encore faut-il que vous n’ayez \npas toutes les incertitudes et toutes les interdictions qui existent aujourd'hui qui vous empêchent \nd'avoir ce logiciel d'aide. \n \nIl faut modifier la loi là-dessus, nous modifierons la loi là-dessus. Alors vous me direz, là aussi, \nlégitimement, que ce sera plus difficile de faire de la facturation aux entreprises à Guéret, dans la \nCreuse, ville que j'aime beaucoup par ailleurs, que dans la grande métropole de Lyon, j'en ai \nconscience, et là aussi, il faudra que nous regardions ensemble comment est-ce que nous \npouvons tenir compte de cette réalité dans l'organisation du réseau des CCI, dans les systèmes de \nfacturation, faites-moi des propositions. Faites-moi des propositions et je les regarderai avec \nattention. J'ai conscience que nous avons, là, un problème spécifique. \n \n \nLe deuxième élément de cette transformation des CCI, que je vous propose, après \nles missions, c'est l'organisation du réseau et le maillage territorial \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous sommes là pour nous parler avec franchise, votre président Pierre GOGUET l'a fait, je vais le \nfaire aussi, le réseau des CCI ne parle pas d'une seule voix, et vous êtes les premiers à en \nsouffrir. Et les CCI souffrent de cette dispersion des voix, parce que chacun s'exprime dans un \nsens ou dans un autre et qu'il n'y a pas d'organisation des CCI, que, dans le fond, nous sommes \nrevenus à des logiques de baronnies qui vous desservent tous et qui nous desservent tous \ncollectivement. Je pense qu'il faut restructurer de manière très profonde l'organisation des CCI \npour qu'elles retrouvent le prestige et l'efficacité qui ont toujours été les leurs et qui vous feront \nregagner la confiance totale de nos concitoyens. \n \nLes CCI doivent être le relais de l’Etat pour la conduite des politiques publiques de développement \ndes entreprises et c’est pour cela que j’ai écarté l’option soutenue par beaucoup de monde, \nbeaucoup de gens qui sont venus frapper à la porte de mon bureau pour dire : \"Donnez les CCI \naux régions. Les CCI désormais, c’est le développement économique. Le développement \néconomique, c’est les régions donc les CCI doivent aller dans les régions\". Je me suis opposé à \ncette option pour des raisons de principe, pour des raisons historiques liées à votre histoire et liées \nà ma conception du développement économique dans les territoires.  \n \nOui, les régions ont un rôle majeur mais il y a aussi des politiques publiques, il y a des politiques \nportées par l’Etat et c’est vous qui les incarnez. Et si j’avais pris la décision de fusionner les CCI \ndans les régions et de faire des CCI des services régionaux, je pense que nous n’aurions pas été \nfidèles ni à votre histoire, ni la défense des politiques publiques. C’est un choix stratégique que j’ai \nfait, que j’ai proposé au Premier ministre et au président de la République et qui a été acté. Mais la \ncontrepartie de ce choix, c’est que nous devons retrouver une structuration qui soit plus claire et \nplus cohérente. \n \nC’est celle-là que je vous propose. Elle suppose de confier à CCI FRANCE un rôle de pilote et de \nmaître d’œuvre des CCI dans les territoires. CCI FRANCE devrait donc, à mon sens, avoir une \nautorité renforcée pour le contrôle des missions financées par la taxe. Elle devrait avoir une \ncapacité d’affectation de la taxe entre les différentes CCI régionales. Ensuite, chaque région a ses \nparticularités et, croyez-moi, je ne suis pas là pour imposer un modèle unique à chaque région. Il y \na plusieurs modèles possibles et je ne vous imposerai pas un modèle unique parce que je n’y crois \npas et parce que ce n’est pas conforme à la diversité des régions françaises.  \n \nSur la base de cette autorité retrouvée de CCI FRANCE, il y a plusieurs modèles possibles au \nniveau régional. Il y a un modèle où seule une CCI régionale aurait l’entité juridique avec des \nentités locales qui n’auraient pas de personnalité juridique. C’est une première option.  \n \nIl y a une deuxième option qui est celle où ces CCI territoriales garderaient leur personnalité \njuridique. Etudiez cela, regardez cela région par région et faites-moi des propositions. Je ne vous \nimpose pas un modèle unique pour chaque territoire parce que je n’y crois pas et que le territoire \nfrançais, je le porte au plus profond de moi.  \n \nJe continue à faire des déplacements réguliers et je vais vous dire : il n’y a pas un endroit de \nFrance que je ne connaisse pas, pas une commune, pas un territoire. J’ai fait des centaines et des \ncentaines de déplacements à travers le territoire français. Et si je ne viens pas en disant : \"Voilà le \nmodèle. Il ne bougera pas et ce sera le même pour tous les territoires français\", c'est tout \nsimplement parce que la diversité du territoire français ne s’accommodera pas d’un seul et même \nmodèle pour les CCI régionales et pour leurs entités territoriales.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nA vous donc de déterminer comment chacun organisera sa présence dans les territoires. A vous \nde me dire comment organiser au mieux le réseau, travaillez avec François, travaillez avec les \nparlementaires et faites-moi des propositions. \n \nUn mot sur le besoin de péréquation territoriale. Vous m’avez tous alerté au cours de nos \néchanges, et je veux remercier ma secrétaire d’Etat Delphine GENY-STEPHANN qui a continué et \nqui continuera de faire un travail essentiel pour retenir chacune de vos propositions et écouter \ntoutes vos inquiétudes. Nous sommes prêts à modifier avec vous le système de répartition de la \ntaxe pour assurer la péréquation et le maintien des CCI dans nos territoires, tout en poussant les \nmutualisations, notamment avec les Chambres de métiers et d'artisanat.  \n \nPour tout vous dire sur cette organisation, je pense que l'organisation actuelle nuit à la cohérence \nde votre action et qu'il peut sortir, là encore, de cette transformation en profondeur de \nl'organisation territoriale quelque chose de positif, qu’il doit en sortir quelque chose de positif et \nd’ambitieux pour les CCI. \n \n \nEnfin, troisième élément, l'accompagnement de cette réforme.  \n \nL'effort que nous vous demandons, il est considérable. Je veux juste indiquer au passage que \nnous allons demander des efforts tout aussi importants aux services déconcentrés de l'Etat. Je \npense en particulier aux DIRECCTE, je pense aussi aux services du Trésor à l'étranger où nous \nallons rompre avec des décennies d'habitudes dans lesquelles vous aviez un réseau de \nreprésentants du Trésor à l’étranger très puissants, très nombreux, présents partout à travers \nplanète.  \n \nC’est fini. Tout simplement parce que je pense que nous pouvons organiser mieux la \nreprésentation française à l'étranger en matière économique, d'une manière moins coûteuse pour \nle contribuable, moins coûteuse pour l'Etat. Donc, l'effort que nous vous demandons, je sais bien \nqu'il est très important. Sachez simplement qu’il n’y a pas un ciblage de tel ou de tel : tout le \nmonde est concerné. Regardez ce que je fais sur les DIRECCTE, regardez ce que je ferai sur les \nservices à l'étranger du Trésor. La transformation profonde, elle concerne tout le monde, pas que \nles CCI. \n \nIl n'empêche que l'effort que nous vous demandons est effectivement important, avec un horizon \nen 2022 de quatre cents millions d'euros d'économies. Nous verrons comment, étape par étape, \nces économies peuvent se faire et je souhaite qu'il y ait régulièrement un bilan d'étape année par \nannée pour voir si effectivement la facturation se développe correctement ou s'il y a des points de \nblocage et des améliorations à apporter. Il y aura aussi un impact sur les personnels, nous le \nsavons, et c'est ma première préoccupation. \n \nCe n'est pas une punition puisque les salariés ont remarquablement fait leur travail. Il s'agit \nsimplement une fois encore d'être capable de faire un travail tout aussi efficace pour les \nentreprises dans des conditions différentes. Ces départs coûteront cher. Ils coûteront cher en \nraison du statut et je sais que c'est une charge supplémentaire pour les CCI en plus des \néconomies qui sont demandées. Non seulement, il faudra accompagner chaque salarié, mais il \nfaudra aussi vous accompagner, vous les CCI, car je ne veux pas de double peine pour les CCI : \nd'un côté, la réduction de la taxe affectée et, de l'autre, un coût sur les personnels. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nJe suis donc ouvert avec vous pour discuter de l'accompagnement de ces départs, et je crois que \nc'est un des points-clés sur lesquels nous devons, avec François WERNER, nous interroger : \ncomment accompagner au mieux ces départs d'abord pour les personnels, pour qu'ils soient \nsuivis, qu'ils aient chacun une solution, et ensuite pour que d'un point financier cela soit \nsupportable pour vous. Nous devons discuter de toutes les solutions pour accompagner au mieux \nle coût financier de ces départs pour les CCI.  \n \nToutes les propositions que vous pourrez me faire seront les bienvenues. Il y en a qui tombent \nsous le sens, je pense en particulier à la cession d'un certain nombre d'actifs. Après tout, l'Etat va \ncéder des actifs comme jamais depuis vingt ans, je le rappelle. Nous céderons pour plus de \ndix milliards d'euros d'actifs au cours des mois qui viennent, mais ça n'est évidemment pas la \nseule option. Faites-moi des propositions sur ce sujet, je les regarderai avec beaucoup d'attention. \nPour l'avenir, je redi,s et vous le savez, que nous vous permettrons désormais, par la disposition \nlégislative figurant dans la loi PACTE de recruter hors statut pour que vous ne vous retrouviez pas, \nlà encore, avec des coûts financiers qui seraient excessifs. \n \nVoilà les grandes lignes de la transformation que je vous propose. Des missions redéfinies avec la \nclarification de ce qui est financé par la taxe affectée. L'engagement que je prends que chaque \neuro de taxe affectée en moins ira bien aux entreprises et exclusivement aux entreprises parce \nque vous êtes des chefs d'entreprise et que vous êtes tous au service du monde économique.  \n \nEn deuxième lieu, une restructuration en écartant totalement l'option du transfert des CCI aux \nrégions mais en retrouvant une chaîne hiérarchique pour l'efficacité et la clarté de l'organisation \nterritoriale des CCI, mais avec la possibilité région par région de s'adapter sur l'entité juridique. Et \nen troisième lieu, un accompagnement des transferts financiers qui vous sont demandés, des \nefforts financiers qui vous sont proposés, notamment sur la question la plus sensible et la plus \nimportante des personnels. \n \nVoilà le cadre général de la réforme ni plus ni moins.  \n \nJe vous redis en conclusion quelques messages personnels. D'abord, nous allons accompagner \ncette transformation et je remercie les parlementaires qui ont fait un excellent rapport sur ce sujet. \nIls sont vigilants. Vous savez parfaitement que les parlementaires suivent de très près ce qui se \npasse dans leur CCI, donc le fait qu'ils soient présents ici est, je crois, une garantie pour vous et je \npeux me faire leur interprète en disant que Stella DUPONT et Valérie OPPELT ont accepté l'une et \nl'autre de continuer au-delà de leurs rapports, et je les en remercie, à suivre ce dossier pour \ns'assurer que la transformation se fait dans de bonnes conditions.  \n \nFrançois WERNER, je le redis, sera le maître d'œuvre de cette transformation, pas dans les mois \nmais dans les années qui viennent, parce que tout ne sera pas réglé en quelques mois et que, au-\ndelà des transformations législatives de PACTE, je le redis, il faudra nous assurer étape par étape \nque ce que nous demandons est supportable et ne casse pas l'outil mais parvient bien à le \ntransformer dans des conditions qui soient satisfaisantes.  \n \nEnfin, ma conviction personnelle - vous avez le droit de ne pas la partager mais j'aimerais comme \nPierre GOGUET, qui s'efforce à chaque fois de me convaincre et qui fait bouger les lignes sur \nbeaucoup de choses - ma conviction profonde, c'est que les CCI sortiront plus fortes de cette \ntransformation, plus respectées, capables de se développer dans de meilleures conditions.  \n \n \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nQue le statu quo dans quelque sujet que ce soit, dans quelque domaine que ce soit, n'est plus une \noption pour notre pays et qu'à force de ne rien avoir voulu bouger sur un certain nombre de sujets \ndepuis vingt ou trente ans, nous avons accumulé les déficits, créé du chômage, creusé notre \ndéficit commercial et que maintenant vous passez à autre chose. Et les chefs d'entreprise que \nvous êtes, vous tous ici, vous savez qu'il faut bouger.  \n \nNous bougeons avec la loi PACTE sur un certain nombre de choses touchant la compétitivité des \nentreprises. Nous allons bouger sur les seuils. Est-ce que vous croyez que c'est facile ? Est-ce \nque vous croyez que les discussions avec les organisations syndicales lorsque je leur dis que \ndésormais ce sera cinq ans avant qu’une PME soit obligée de remplir ses obligations au titre du \nseuil de dix, de vingt ou de cinquante salariés, vous croyez que c'est facile à faire passer ? Mais \nc'est indispensable si on veut que nos PME embauchent. Vous pensez que la transformation du \nsystème fiscal français, la suppression de l'ISF, le prélèvement forfaitaire unique ou la baisse de \nl'impôt sur les sociétés, c'est facile à faire passer ? Mais moi, j'y crois à cette réforme, parce que je \nconsidère que dans une économie d'innovation et de nouvelles technologies, si le capital est trop \ntaxé, les entreprises n'investissent pas. Et donc, il est indispensable d'abaisser la fiscalité sur le \ncapital.  \n \nEh bien, ça vaut aussi pour les CCI. Moi, je crois profondément aux CCI, je crois au travail que \nvous faites mais je suis convaincu que c'est uniquement t en abandonnant une bonne fois pour \ntoutes la logique du rabot pour aller vers une vraie logique de transformation en profondeur, de \nfinancements différents et de réorganisations territoriales qu'on laissera aux CCI la possibilité \nd'avoir un bel avenir.  \n \nEn tout cas, c'est ma conviction et j'espère arriver à vous la faire partager.  \n \nMerci à tous. \n", "published_date": "2018-07-10", "section": "Discours"}