{"id": 6129, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20762.pdf", "author": "Christian Eckert", "title": "M. SAPIN, C. ECKERT - Lancement de la campagne 2016 de l'impôt sur le revenu, le 12 avril 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nLancement de la campagne 2016 \nde l’impôt sur le revenu \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nBercy \nMardi 12 avril 2016 \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n1\n \nBonjour à toutes et à tous, \n \nLa campagne débute demain 13 avril avec l’ouverture de la déclaration en ligne. Michel Sapin \nvous a déjà rappelé la généralisation de cette déclaration en ligne mais je voudrais compléter son \npropos. 14,6 millions de personnes ont déclaré en ligne en 2015, c’est un progrès mais c’est \ninsuffisant, je n’y reviens pas. Mais seulement 6,4 millions de foyers ont opté pour ne plus recevoir \nleurs déclarations de revenu en format papier : cela signifie que plus de 8 millions de contribuables \ncontinuent de recevoir une déclaration papier qu’ils n’utilisent pas ! C’est probablement parce qu’ils \nsavent que la déclaration papier va devenir « collector » ! Plus sérieusement, je les invite à se \nconnecter à leur espace personnel sur impots.gouv.fr pour s’abonner à l’option « zéro papier ». Ils \npourront aussi à cette occasion opter s’ils le souhaitent pour ne plus recevoir leur avis d’imposition \nsous format papier, comme plus de 5 millions de contribuables soucieux de l’environnement l’ont \ndéjà fait. \n \nEn 2015, 10,3 millions de contribuables ont choisi le prélèvement mensuel, c’est autant que \nl’année dernière et c’est décevant. Contrairement aux idées reçues, le prélèvement mensuel est \nplus avantageux pour la trésorerie des contribuables que le système des tiers : chaque mensualité \nreprésente un dixième de l’impôt payé l’année précédente. En étant mensualisé, à fin février, vous \navez payé deux mensualités, soit un cinquième de l’impôt. Si vous êtes au tiers, vous avez déjà \npayé un tiers le 15 février, c’est près de 2 fois plus ! Avec le prélèvement à la source à compter de \n2018, votre impôt sera étalé sur 12 mois, ce sera donc encore plus intéressant ! \n \nJe souhaite aussi profiter de cette occasion pour rappeler une chose importante. Vous le savez, en \n2016 la prime pour l’emploi est supprimée, mais elle est remplacée par la prime d’activité. Cette \nnouvelle prestation sociale se déploie bien plus vite que les prévisions, c’est une très bonne \nchose : déjà 1,8 million de foyers, représentant 2,2 millions de bénéficiaires, la perçoivent dont \nplus de 300 000 jeunes actifs de 18 à 24 ans. La prime d’activité est gérée et versée par les CAF \net non par l’administration fiscale comme la PPE : il est donc urgent pour ceux qui ne l’aurait pas \nencore fait d’aller sur le site caf.fr pour qu’ils vérifient leur éligibilité. \n \nVous pouvez aussi estimer dès maintenant le montant de votre impôt 2016 grâce au simulateur en \nligne sur le site impots.gouv.fr pour adapter si nécessaire vos règlements, qu’ils soient mensuels \nou en tiers provisionnels, afin de lisser le paiement de votre impôt sur l’année. \n \nL’impôt sur le revenu repose sur le principe déclaratif. Mais pour faciliter la vie des contribuables, \nde plus en plus d’information sont pré-remplies par l’administration fiscale, en particulier les \nsalaires, les pensions de retraites, les allocations chômages, certains revenus du capital ou encore \nles rémunérations reçues au moyen des chèques emploi service universels (CESU). Ainsi, si vous \nn’avez aucune modification à apporter à votre déclaration pré-remplie, vous pouvez valider \nrapidement votre déclaration en ligne en seulement quatre écrans. Vous pouvez aussi le faire très \nsimplement avec votre smartphone ou tablette, grâce à l’application « impots.gouv » \ntéléchargeable gratuitement sur toutes les plateformes, ou directement sur le site internet qui a été \ncette année optimisée pour les smartphones tablettes. \n \nMais la déclaration pré-remplie ne contient pas nécessairement tous les revenus et chacun reste \nresponsable de l’exhaustivité de sa déclaration. Je vous rappelle notamment que les revenus de \nl’économie collaborative, ces revenus générés sur des plateformes par exemple en mettant en \nlocation un bien, sont imposables dès le premier euro et il est le devoir de chacun de les déclarer.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nComme l’a rappelé le rapport du député Pascal Terrasse, ce sont les mêmes règles fiscales qui \ns’appliquent, que la mise en relation entre offre et demande fasse intervenir une plateforme ou des \nmoyens plus traditionnels. C'est d'autant plus important que l'administration dispose désormais de \nmoyens de recoupement ! Le droit de communication a été renforcé en 2015 et permet de \ndemander à une plateforme la liste de ses utilisateurs et les montants des transactions effectuées. \nSur ce sujet, la question est de savoir quand on est dans l’économie – auquel cas on est imposé – \net quand on est dans le partage – et alors aucun impôt n’est dû : à cet égard, nous travaillons \nactuellement, en lien avec le secteur, à ce que pourrait être une définition fiscale du partage de \nfrais – c’est une proposition du rapport Terrasse qui doit aboutir.  \n \nDe même, si vous disposez d’un compte à l’étranger, ce qui n’est pas interdit, les revenus qu’il \ngénère doivent être déclarés. L’affaire des « panama papers », qui a été révélée la semaine \ndernière et qui appelle bien évidemment une réponse coordonnée au niveau international, ne doit \npas faire oublier que l’administration fiscale a renforcé ces dernières années les moyens à sa \ndisposition pour vérifier que ces obligations sont satisfaites. \n \nPendant trop longtemps, ces comptes sont restés cachés à l’administration fiscale. Aujourd’hui, \nplus de 45 000 contribuables se sont déjà signalés au STDR, le service de traitement des \ndéclarations rectificatives créé en 2013 : en 2015, c’est 2,6 Md€ de recettes supplémentaires pour \nl'Etat, qui ont contribué à la réduction de nos déficits et à rendre possible les baisses d'impôts.  \n \nJe voudrai dire un mot pour conclure sur le prélèvement à la source, déjà évoqué par Michel \nSAPIN et qui entrera en vigueur au 1er janvier 2018. Cette  réforme qui est en cours de finalisation \nn’a aucun impact pour l’année 2016 : les contribuables paieront cette année leurs impôts sur les \nrevenus 2015 et les revenus 2016 seront imposés selon les modalités usuelles en 2017. En 2018 \nen revanche, les contribuables paieront leur impôt à la source sur leurs revenus 2018. C'est \nl’occasion de rappeler les limites du système actuel : par exemple, ceux qui ont un enfant cette \nannée devront attendre l’année prochaine pour voir leur impôt baisser par le jeu du quotient \nfamilial ; ceux qui partent à la retraite cette année devront payer en 2016 l’impôt correspondant à \nleur dernière année d’activité, l’année 2015, alors que leur revenu a pu diminuer. C’est tout l’enjeu \nde la réforme que nous préparons : supprimer ce décalage d’un an entre la situation des foyers et \nla perception de l’impôt, pour un impôt plus juste car adapté à la situation de chacun.  \n \nJe vous remercie. \n \n \n", "published_date": "2016-04-12", "section": "Discours"}