{"id": 6047, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22162.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Proposition de loi relative au devoir de vigilance des sociétés mères et des entreprises donneuses d'ordre, le 21 février 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLecture définitive \nProposition de loi relative au devoir de vigilance des sociétés mères et \ndes entreprises donneuses d’ordre \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nAssemblée nationale \n \nMardi 21 février 2017 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Président,  \nMonsieur le Président de la Commission des lois,  \nMonsieur le rapporteur,  \nMesdames, Messieurs les députés, \n \nAprès plusieurs années de travail, le débat parlementaire sur la proposition de loi relative au devoir \nde vigilance des sociétés mères et des entreprises donneuses d’ordre touche à sa fin. Cette \nadoption saluera l’engagement total de son auteur Dominique POTIER. \n \nLa lecture définitive sera brève. En effet, depuis l’adoption, ici même, en nouvelle lecture de cette \nproposition de loi, le contenu du texte n’a pas évolué en raison de l’adoption d’une exception \nd’irrecevabilité par la majorité sénatoriale. Pourtant, tout au long du parcours législatif de cette \nproposition, les débats parlementaires ont été utiles pour échanger, clarifier et améliorer la \nrédaction du texte. Cependant, il y a quelques jours, la majorité sénatoriale n’a pas souhaité \ns’engager dans un tel travail, je ne peux que le regretter. Mais je dois ajouter que cette opposition \nde principe n’est pas surprenante au regard de ses précédentes expressions sur cette proposition \nde loi.  \n \nLa discussion parlementaire autour de ce texte a permis de confronter deux visions de l’économie \nbien différentes qui ont été portées l’une par la majorité à l’Assemblée nationale, l’autre par la \nmajorité sénatoriale.  \n \nLa majorité sénatoriale actuelle est pour ainsi dire systématiquement hostile à toute régulation de \nl’économie par le droit, qu’elle analyse comme une atteinte à la compétitivité des entreprises \nfrançaises et à l’attractivité de notre pays. Peu lui importe les justifications de cette législation, \nseule la recherche du profit économique, à ses yeux, doit réguler la vie économique. \n \nIci, la majorité a adopté une autre approche de l’économie, celle d’une économie responsable qui \nse développe en respectant les droits de l’homme, l’environnement et la santé publique. Je la \npartage entièrement. \n \nEn effet, nous savons aujourd’hui ce que peuvent être les conditions dans lesquelles certaines \nentreprises développent leurs activités dans des pays où la protection des travailleurs ou de \nl’environnement ne sont pas encore des priorités sociétales. \n \nComme Dominique POTIER, je crois inacceptable aujourd’hui de regarder une mondialisation \ndécomplexée se développer à grande vitesse sans répondre efficacement aux effets néfastes \nqu’elle peut engendrer. \n \nNous en avons malheureusement déjà éprouvé les conséquences lors de précédentes \ncatastrophes, comme celle du Rana Plaza, à l’origine de ce texte. Il est désormais nécessaire \nd’agir. Je crois, et plusieurs actions durant ce quinquennat l’ont prouvées, que le capitalisme doit \ns’accompagner d’une certaine morale et d’une responsabilisation de tous les acteurs.  \n \nC’est le sens de cette proposition de loi en faveur d’un devoir de vigilance des entreprises \ndonneuses d’ordre et des sociétés mères. Les entreprises visées par ce texte sont les très \ngrandes entreprises ayant plus de 5000 salariés. Elles devront veiller, dans l’exercice de leurs \nlibertés économiques, à la préservation de l’environnement et à la protection des libertés \nfondamentales.  \n\n \nSeul le prononcé fait foi \n3 \n \nDes critiques ont été exprimées sur la pertinence économique de ce texte. Je les pense \nexagérées. D’abord, La proposition de loi n’est pas une contrainte législative supplémentaire qui \naffaiblira notre économie et freinera le développement de nos entreprises. Loin de là ! Comme la \nloi n° 2016-1691 du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à \nla modernisation de la vie économique, appelée aussi « loi Sapin 2 », elle repose sur une \napproche préventive.  \n \nResponsabiliser et prévenir, ce n’est pas punir, c’est mieux encadrer pour redonner confiance aux \ninvestisseurs et aux consommateurs dans nos entreprises.  \n \nLors de la nouvelle lecture, j’ai dit que ce devoir de vigilance pourrait être bénéfique pour les \nentreprises. En effet, les scandales récents ont bien souvent terni l’image de grandes entreprises. \nLes citoyens peuvent s’écarter des produits proposés par les sociétés coupables de ces méfaits.  \n \nEnsuite, je suis sûr que l’entrée en vigueur de ce devoir de vigilance ne portera pas atteinte à la \ncompétitivité de nos entreprises. Après tant d’efforts et de mesures prises depuis 2012 en faveur \nde la compétitivité de nos entreprises, je ne pourrai pas soutenir un texte qui irait à l’encontre de \nces mesures. \n \nJe rappelle que si les entreprises devront mettre en place un plan de vigilance comportant des \nmesures pour prévenir les atteintes graves aux libertés fondamentales et aux conditions de travail \ndécentes, elles ne seront responsables en cas de dommage que dans les conditions du droit \ncommun de la responsabilité civile. La proposition de loi ne créé pas un régime spécial de \nresponsabilité des entreprises françaises du fait d’autrui. \n \nChaque examen a permis de faire progresser la rédaction et d’aboutir à l’écriture équilibrée de \ncette proposition de loi en faveur d’une sphère économique plus juste et plus responsable.  \n \nCette lecture définitive va honorer le travail concerté des parlementaires, du Gouvernement, des \norganisations non gouvernementales, syndicales sous l’impulsion de Dominique POTIER.  \n \nElle va plus généralement honorer notre pays. La France sera désormais avant-gardiste dans ce \ndomaine. Si les idées relatives à la responsabilité des entreprises ont été largement diffusées et \nadoptées depuis le début des années 2000 en Europe et à travers le monde, ce devoir de \nvigilance fera de nous un modèle en la matière, un des pays où la législation est la plus \nperformante en faveur de la responsabilité des entreprises. Nous pourrons en être fiers.   \n \n \nMesdames, Messieurs les députés, \n \nVous l’aurez bien compris, aujourd’hui, l’appât du gain ne peut plus tout justifier. Les réactions \nunanimes de la société civile ont permis de faire évoluer nos dispositifs législatifs. Dominique \nPOTIER a su réunir des acteurs venus d’univers différents pour aboutir à la rédaction et à \nl’adoption de texte. La confrontation des points de vue a permis de faire progresser notre droit \npositif. Je vous en remercie très sincèrement.  \n \nEnfin, je profite de cette tribune pour prolonger mes remerciements au-delà de ce texte. Au cours \nde ce quinquennat, j’ai eu l’honneur de porter plusieurs projets de loi que ce soit en tant que \nministre du Travail ou ministre de l’Economie et des Finances, de défendre la position \ngouvernementale sur des propositions de loi comme aujourd’hui. Durant ces cinq ans, nous avons \ncollectivement réformé notre pays pour le moderniser et le faire progresser.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nA l’image de cette proposition de loi, la France a su porter à son plus haut niveau des valeurs et \ndes idéaux, et je pourrai citer parmi d’autres la protection sociale des travailleurs ; la lutte contre la \ncorruption ou les paradis fiscaux, tout en permettant le redressement de notre économie.  \n \nAinsi, je tenais à adresser mes remerciements les plus sincères à l’ensemble des parlementaires \nqui ont débattu de ces textes et en ont permis l’adoption et à tous ceux qui ont participé à ces \nréalisations, les syndicats, les associations, les collaborateurs parlementaires, les fonctionnaires \ndes ministères, des assemblées et les membres successifs de mes cabinets ministériels. Je me \npermets cette digression car vous l’aurez compris, à quelques jours de la fin de la législature, la \nproposition de loi aujourd’hui débattue s’inscrit elle aussi au cœur de l’action que j’ai menée ces \ndernières années.  \n \nJe vous remercie.  \n \n \n \n", "published_date": "2017-02-21", "section": "Discours"}