{"id": 5888, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=65B32412-723A-4193-AFDE-6C583AB55E29&filename=1913%20-%202%C3%A8me%20lecture%20du%20projet%20de%20loi%20de%20finances%202020s.pdf", "author": "Bruno Le Maire", "title": "1913 - Propos liminaires de Bruno Le Maire lors de la deuxième lecture du projet de loi de finances pour 2020 à l’Assemblée nationale – Lundi 16 décembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n2ème Lecture du projet de loi de finances 2020 en séance publique \n \n \nPropos liminaire de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \n16 décembre 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMadame la Présidente,  \nMonsieur le Rapporteur général,  \nMonsieur le Président de la Commission des Finances,  \nMesdames et messieurs les Députés,  \n \nJe suis heureux de vous retrouver pour cette deuxième lecture du projet de loi de finances 2020 à \nl’Assemblée nationale.  \n \nNous abordons cette deuxième lecture au moment où l’économie française fait face à des \ndifficultés réelles, des difficultés conjoncturelles qui sont liées au mouvement de grève actuel, qui \ntouchent en particulier les commerçants, les petites entreprises, les TPE et nombre de salariés.  \n \nJe voudrais profiter de cette deuxième lecture et de nos débats pour redire aux commerçants que \nle Gouvernement sera à leurs côtés et que toutes les mesures nécessaires pour leur permettre de \npoursuivre leur activité dans les meilleures conditions possibles seront prises par le \nGouvernement.  \n \nJ’ai eu l’occasion de les recevoir la semaine dernière et nous les recevrons autant de fois qu’il sera \nnécessaire pour étudier avec eux les mesures qu’il faudra prendre pour les accompagner et les \nsoutenir dans cette période de fêtes où l’activité est habituellement soutenue.  \n \nDes difficultés également au niveau international, puisque la croissance mondiale continue de \nralentir, en particulier en raison des conséquences des tensions commerciales entre la Chine et \nles Etats-Unis.  \n \nLa plupart des grands pays émergents connaissent un tassement de l’activité. En Europe, le climat \ndes affaires s’est nettement affaibli en cette fin d’année, il faut le reconnaître. Au final, la \ncroissance pour 2019, que nous anticipions initialement à 1,4 %, devrait atteindre en définitive, \ncomme j’ai eu l’occasion de le dire ce matin, 1,3 % au regard des éléments dont nous disposons \nsur le troisième trimestre et des prévisions sur le quatrième trimestre. Nous aurons demain les \nprévisions de l’Insee dans sa note de conjoncture, qui nous permettront de confirmer cette \nprévision.  \n \nJe voudrais faire deux remarques.  \n \nLa première, c’est que cet ajustement, qui est dans la marge d’erreur, n’a pas d’impact sur \nl’évaluation des recettes et des dépenses en 2019, puisque nos prévisions sont fondées sur des \nchiffres réels et que nous confirmons par conséquent le déficit de 3,1 % pour 2019.  \n \nLa deuxième remarque, c’est que cette performance économique reste solide et que la croissance \nfrançaise sera supérieure en 2019 à la moyenne de la croissance de la zone euro, et que la \ncroissance allemande sera probablement deux fois plus faible en 2019. Cela plaide une nouvelle \nfois, comme je l’ai dit inlassablement, pour que la politique budgétaire prenne le relais de la \npolitique monétaire dans les États qui en ont la capacité, que ce soit en Allemagne ou ailleurs. \nPersonne ne peut se satisfaire du niveau faible de croissance dans la zone euro, qui a un impact \nsur l’emploi, sur l’activité globale et sur la prospérité de nos compatriotes.  \n \nPour 2020, à ce stade, nous conservons inchangé notre prévision de croissance qui s’élève à \n1,3 %. Je note d’ailleurs que la plupart des conjoncturistes ainsi que la Banque centrale \neuropéenne tablent sur une stabilisation des risques en zone euro en 2020.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nDans ce contexte national et international dégradé, l’économie française fait mieux que résister. \nElle se tient à un niveau supérieur à la moyenne de la zone euro, grâce notamment aux mesures \nde pouvoir d’achat décidées par le Gouvernement et à l’investissement des entreprises qui \ndemeurent dynamiques.  \n \nPar conséquent, je pense qu’il est sage de rappeler la ligne économique que nous défendons \ndepuis près de trois ans avec le Premier ministre et sous l’autorité du président de la République.  \n \nNous faisons d’abord une politique de l’offre qui est fondée sur des choix politiques clairs que nous \nmaintenons avec constance et que nous continuerons de maintenir avec constance dans les \nannées qui viennent.  \n \nLe premier choix, c’est une meilleure rémunération du travail.  \n \nC’est un choix vital pour nos compatriotes. C’est un choix de justice et d’efficacité économique. \nToutes les mesures qui ont été prises – baisse de l’impôt sur le revenu à compter du 1er janvier \n2020, augmentation de la prime d’activité de 100 euros par mois au niveau du Smic, soutien à \nl’intéressement – visent précisément à ce que chaque personne qui travaille puisse vivre \ndignement de son travail dans notre pays.  \n \nJe souhaite notamment que l’intéressement soit généralisé dans les plus petites entreprises dans \nles mois qui viennent.  \n \nJ’ai entendu les remarques et les inquiétudes, d’un certain nombre de petites entreprises, de chefs \nd’entreprise qui nous disent \"C’est encore trop compliqué, c’est encore trop lourd\". Je rappelle que \nnous avons pris trois mesures de simplification radicale des accords d’intéressement pour qu’ils \npuissent se développer dans les plus petites entreprises de France : \n \n- \nla première, c’est un accord d’intéressement qui peut être signé pour un an et non plus trois \nans ; \n \n- \nla deuxième, c’est une simplification du formulaire, lui-même, d’accord d’intéressement ; \n  \n- \nla troisième mesure, que j’ai annoncée ce matin et que nous souhaitons mettre en œuvre le \nplus rapidement possible, c’est d’autoriser les plus petites entreprises, celles qui ont moins de \nonze salariés pour le premier accord d’intéressement, à le signer sans obligation de soutien \ndes salariés ou de signature des salariés, par déclaration unilatérale de l’entrepreneur, pour \nque chaque entrepreneur puisse faire bénéficier le plus vite possible de cet accord \nd’intéressement le maximum de salariés. \n \nJe rappelle que la signature d’un accord d’intéressement est la condition pour le versement d’une \nprime défiscalisée à ses salariés. C’est donc l’intérêt des salariés et l’intérêt des entrepreneurs, \nl’intérêt de l’activité économique du pays de voir se multiplier, grâce à ces simplifications, les \naccords d’intéressement dans les semaines qui viennent. \n \nLe deuxième choix de cette politique de l’offre, c’est la restauration de la compétitivité des \nentreprises, notamment avec une baisse des impôts des entreprises qui continueront de baisser \nen 2020 pour toutes les entreprises, sans exception. Ils baisseront d’un milliard d’euros au total \ngrâce à la baisse de l’impôt sur les sociétés, la baisse des prélèvements affectés aux Chambres \nde commerce et d’industrie (CCI), et les nouvelles possibilités d’exonération ouvertes en faveur du \ncommerce dans les zones rurales.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe troisième choix, c’est celui de la maîtrise de nos finances publiques, puisque nous avons \nréformé des dépenses fiscales en faveur des entreprises, réduit un certain nombre de niches \nfiscales dans ce budget 2020, poursuivi la réduction d’un certain nombre de dépenses, par \nexemple des CCI, de manière à parvenir à un déficit public de 2,2 % en 2020. C’est le chiffre de \ndéficit public le plus bas depuis 20 ans en France.  \n \nLes choix politiques, nous les poursuivons pour une raison qui est simple, ils donnent des \nrésultats : une croissance solide, comme je vous l’ai indiqué, 540 000 emplois créés depuis 2017,  \net un des pays les plus attractifs de la zone euro en termes d’investissements étrangers.  \n \nCes trois résultats plaident pour que nous poursuivions le cap de cette politique qui repose sur une \noffre améliorée, une meilleure rémunération des salariés, et la restauration de nos finances \npubliques. Ces choix stables feront réussir la France et les Français. Mais ils doivent aussi \ns’accompagner d’une anticipation des grands changements à venir, en particulier des \nchangements technologiques et des changements liés à la lutte contre le réchauffement \nclimatique.  \n \nUn exemple : l’industrie automobile. Nous savons qu’elle devra faire face, dans les années qui \nviennent, à des bouleversements technologiques qui sont sans précédent depuis le début de \nl’industrie automobile au 20ème siècle.  \n \nLes industriels nous ont fait part, il y a plusieurs mois, de leurs inquiétudes, en particulier les sous-\ntraitants de deuxième ou troisième rang. Nous avons donc écouté. Nous avons construit un plan \nde soutien à la filière automobile qui sera étudié dans le cadre de ce débat en deuxième lecture, \navec 50 millions d’euros que nous vous proposons de consacrer à l’accompagnement des \nentreprises en difficulté et à leur diversification.  \n \nNous proposons également qu’une partie de ces 50 millions d’euros garantisse les prêts des \nentreprises sous-traitantes pour leur permettre de se financer en 2020. Ce qui donnera un effet de \nlevier considérable pour ces entreprises. Le financement de ces 50 millions d’euros sera assuré \npar le déplafonnement du malus automobile pour les véhicules qui émettent plus de 172 grammes \nde CO2 par kilomètre.  \n \nC’est une proposition que nous vous ferons à l’article 18 du projet de loi de finances. Je sais que \ncela provoquera des débats. Mais, je ne vois pas pourquoi le malus serait progressif pour tous les \nvéhicules jusqu’à 172 grammes de CO2 par kilomètre et qu’ils seraient ensuite plafonnés. Plus \nvous polluez, plus vous payez. C’est un principe auquel nous croyons.  \n \nSur les Chambres de commerce et d’industrie, nous voulons également poursuivre \nl’accompagnement. Vous avez adopté un certain nombre de mesures en première lecture. Nous \nvous avons écouté en supprimant le prélèvement France-Télécom. Nous nous engageons \naujourd’hui sur le suivi de cette réforme.  \n \nJe sais que les Chambres de commerce et d’industrie sont très soucieuses qu’il y ait une clause \nde revoyure annuelle, sous forme d’un rapport de CCI France remis au Gouvernement et au \nParlement, sur la soutenabilité de la trajectoire financière des CCI. Je suis favorable à ce rapport \nqui permettra d’évaluer les conséquences de nos décisions sur les CCI et qui sera remis avant \nchaque projet de loi de finances. Je pense qu’il est de bonne politique d’évaluer les conséquences \nde nos décisions.  \n \nEnfin, la transformation touche aussi le secteur écologique, en particulier avec la réforme de la \nfiscalité sur le gazole non routier.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nVous savez que j’ai engagé un très grand nombre de concertations avant de mettre en place cette \névolution de la fiscalité sur le gazole non routier. Nous avons décidé de le faire en trois temps et \nplus en un seul temps, en commençant au 1er juillet 2020, et pas au 1er janvier 2020, et en \naccompagnant cette mesure de toute une série de compensations pour le secteur du bâtiment et \ndes travaux publics. \n \nJe veux vous dire ici que nous avons poursuivi cette démarche avec les artisans des travaux \npublics qui nous ont fait remarquer, à juste titre, qu’il n’y avait pas d’équité sur les marchés, que \ncertains pouvaient utiliser du gazole défiscalisé là où les artisans des travaux publics ne le \npourraient plus. Nous voulons garantir l’équité de ces marchés et nous avons répondu aux \ndemandes légitimes des artisans des travaux publics pour qu’il n’y ait plus de concurrence \ndéloyale sur le marché des travaux publics en France.  \n \nEnfin, de manière plus générale, ces décisions préparent la mise en place du Pacte productif dont \nje présenterai un certain nombre de propositions au début du mois de janvier, avant que le \nprésident de la République trace des grandes orientations, à la fin du mois de janvier, sur ce Pacte \nproductif, qui a un objectif : maintenir une production française puissante tout en engageant et en \naccélérant la décarbonation de notre économie. Il est possible d’être une économie puissante et \ndécarbonée. C’est la preuve que nous voulons apporter avec ce Pacte productif.  \n \nVoilà les quelques éléments de présentation que je voulais vous proposer en début de cette \ndeuxième lecture du projet de loi de finances pour 2020 à l’Assemblée nationale. Notre économie \nest solide, dans un environnement qui est aujourd’hui particulièrement instable et fragile du point \nde vue économique. \n \nC’est une incitation à poursuivre la transformation de l’économie que nous avons engagée avec \ncette majorité.  \n \nJe vous remercie. \n", "published_date": "2019-12-17", "section": "Discours"}