{"id": 350, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4963&rub=1", "author": "Christine Lagarde", "title": "18 janvier 2011 - Christine LAGARDE, Xavier BERTRAND, Eric BESSON et René RICOL : Lancement de l'appel à projets  « santé et autonomie sur le lieu de vie grâce au numérique »", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Xavier BERTRAND, ministre du Travail, de l’Emploi et de la Santé, Eric BESSON, ministre auprès de la ministre de l’Economie, des Finances et de l’Industrie, chargé de l’Industrie, de l’Energie et de l’Economie, et René RICOL, Commissaire général à l’Investissement, annoncent aujourd’hui le lancement de l’appel à projets « santé et autonomie sur le lieu de vie grâce au numérique ».\n\nCet appel à projets s’inscrit dans le cadre du soutien des investissements d’avenir à la recherche et au développement (R&D) sur les nouveaux usages du numérique (technologies de base du numérique, numérisation et valorisation des contenus culturels, scientifiques et techniques, e-Santé, e éducation, cloud computing, sécurité et résilience des réseaux, systèmes de transport intelligent, ville numérique), doté au total de 2,5 milliards d’euros.\n\nIl permettra de soutenir des projets de R&D innovants portant sur les technologies numériques de l’ « e-Santé » et plus précisément celles dédiées à l’amélioration de l’autonomie, du bien-être et de la prévention de la dépendance dans les lieux de vie. \n\nLe secteur de la santé et du maintien de l’autonomie a aujourd’hui plusieurs défis à relever, parmi lesquels la dépendance des personnes âgées, l’accessibilité pour les personnes handicapées, la prise en charge des maladies chroniques et la maîtrise des dépenses de santé. Ces évolutions exigent une mobilisation forte des nouvelles technologies pour les défis de la santé et de la dépendance. Les technologies de l’information et de la communication permettront de renforcer la qualité des soins, d’aider au suivi et à la prise en charge à domicile des personnes âgées, de faciliter la mise en accessibilité et l’insertion dans la vie sociale des personnes handicapées. \n\nL’appel à projets est destiné à encourager les coopérations entre les entreprises innovantes, les organismes de recherche et les établissements de soins pour le développement de technologies nouvelles visant à améliorer la gestion de la dépendance grâce au numérique. Le potentiel de retombées économiques sera un critère majeur de sélection des projets. \n\nLa gestion de cette action, pour laquelle plusieurs dizaines de millions d’euros seront mobilisés, est confiée au Fonds pour la société numérique (FSN).\n\nL’appel à projets sera clos le 29 avril 2011 à midi.\n\nTélécharger l’appel à projets :\ninvestissement-avenir.gouvernement.fr et cdcinvestissementsdavenir.achatpublic.com\nPour en savoir plus sur les investissements d’avenir, consultez le site internet : \ninvestissement-avenir.gouvernement.fr\n\n \nContacts presse :\nCabinet de Christine Lagarde : 01 53 18 41 35    Cabinet de Xavier Bertrand : 01 44 38 22 03\nCabinet d’Eric Besson : 01 53 18 44 91               Cabinet de René Ricol : 01 42 75 64 43\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 18/01/2011", "published_date": "2011-01-18", "section": "Discours"}