{"id": 36, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3421&rub=1", "author": "None", "title": "28 septembre 2009 - Michel MERCIER, Christian ESTROSI et Laurent WAUQUIEZ allouent une nouvelle enveloppe de 11,5 M d'euros à sept territoires affectés par des restructurations économiques.", "text": "Le Comité National de Suivi (CNS) du Fonds National de Revitalisation des Territoires (FNRT) a examiné le 22 septembre la candidature de nouveaux territoires. A l’issue de ce comité, Michel MERCIER, ministre de l''Espace rural et de l''Aménagement du territoire, Christian ESTROSI, ministre chargé de l''Industrie et Laurent WAUQUIEZ, secrétaire d’État chargé de l’emploi, annoncent une enveloppe de prêts de 11,5 M€ destinés à sept nouveaux territoires connaissant des difficultés économiques :\n\nVallée de la Somme et Val de Nièvre (Somme - 80), pour un montant de 1,5 M€\nBassin d’emploi du Saint-Quentinois (Aisne - 02), pour un montant de 2,5 M€ \nBassin d’emploi de Château-Thierry (Aisne - 02), pour un montant de 1 M€\nTerritoires de la Haute-Marne (Haute-Marne - 52), pour un montant de 1 M€\nTerritoire de Morlaix (Finistère - 29), pour un montant de 1 M€\nBassin d’emploi de Dreux (Eure-et-Loir - 28), pour un montant de 2,5 M€\nTerritoire d’Yssingeaux (Haute-Loire - 43), pour un montant de 2 M€\n\nCette enveloppe de 11,5 M€  s’ajoute aux 29 M€ déjà alloués par le CNS depuis le début de l’année.\nLa capacité globale de prêts du FNRT destinés au développement de l’activité et de l’emploi s’élève désormais à  40,5 M€, au profit de vingt-quatre territoires.\nCes moyens sont destinés à soutenir, dans les territoires concernés, des projets de développement ou de reprise d’activité au moyen de prêts bonifiés sans garantie, gérés par OSEO.\nLe FNRT est un fonds de garantie destiné à compléter le dispositif légal de revitalisation en venant en aide aux territoires les plus touchés par des restructurations économiques et qui ne bénéficient pas ou insuffisamment de fonds versés au titre des conventions de revitalisation.\nCe fonds est financé par le ministère de l’Économie, de l’Industrie et de l’Emploi et par la Caisse des Dépôts et Consignations. OSEO, fort de son réseau régional, prend en charge la gestion financière du dispositif. Le Ministère de l''Espace Rural et de l''Aménagement du Territoire et le Ministère de l’Économie, de l’Industrie et de l’Emploi en assurent le copilotage et l’animation.\nContacts presse :\nCabinet de Michel MERCIER : Caroline Wallet - 01 42 75 55 27 /caroline.wallet@territoires.gouv.fr \nCabinet de Christian ESTROSI : Aude Revillon d’Apreval - 01 53 18 43 79 / Vincent Parra - 01 53 18 42 80 aude.revillon@cabinets.finances.gouv.fr / vincent.parra@cabinets.finances.gouv.fr\nCabinet de Laurent WAUQUIEZ : Nicolas DIAT – 01 53 18 43 89 /nicolas.diat@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 28/09/2009", "published_date": "2009-09-28", "section": "Discours"}