{"id": 6045, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22182.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Session plénière du GAFI - OCDE, vendredi 24 février 2017", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSession plénière du GAFI \n(Groupe d'action financière) \n \nAllocution de Michel SAPIN, \nministre de l'Economie et des Finances \n \nOCDE \n \nVendredi 24 février 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \n \nJe vous remercie de m’accueillir aujourd’hui pour la dernière journée des travaux de cette plénière \ndu Groupe d’action financière. J’avais eu l’occasion de venir devant vous il y a deux ans, quelques \njours après les attentats qui avaient ébranlé la France en janvier 2015. Je sais que vous avez \nbeaucoup de travail pour cette dernière journée, je souhaitais simplement vous dire de nouveau \nquelques mots lors de votre session plénière. \n \nDepuis deux ans, j’ai donc suivi avec un intérêt particulier les travaux que vous avez menés. \nComme vous le savez, la France a fait de la lutte contre le financement du terrorisme une des \npriorités de son action, en particulier suite aux attaques terroristes qui ont touché notre territoire \nces deux dernières années. Mon ministère a ainsi été mobilisé, tout au long de l’année 2016, à la \nmise en œuvre d’un plan d’action national extrêmement ambitieux en matière de lutte contre le \nfinancement du terrorisme.  \n \nAu niveau européen, nous avons également fait évoluer les choses, notamment avec la mise en \nœuvre et la révision de la quatrième directive anti-blanchiment. J’ai aussi souhaité pousser \nactivement les travaux dans le cadre international, et tout particulièrement au GAFI. Le terrorisme \nest en effet un problème mondial, qui nous concerne tous. Nous avons fait des progrès. Mais il en \nreste encore à faire, et nous devons rester mobilisés. \n \nJe tiens tout d’abord à saluer la qualité et le développement très important de vos activités. Le \nGAFI a été au rendez-vous de tous les défis auxquels il a été confronté ces dernières années, et je \ntenais à vous en remercier et à vous en féliciter.  \n \nGrâce à vos travaux, nous avons désormais une meilleure connaissance des mécanismes \npermettant de financer le terrorisme et des failles qui peuvent exister dans nos législations. Le \nrapport du GAFI sur le financement du terrorisme début 2015, l’analyse des dispositifs de lutte \ncontre le financement du terrorisme de 196 pays fin 2015, et la stratégie opérationnelle publiée \ndébut 2016 ont été salués par tous dans la communauté internationale. \n \nVous avez également été capables de mettre à jour vos recommandations, pour mieux prendre en \ncompte les nouveaux défis de la criminalité financière et notamment les nouveaux moyens de \nfinancement du terrorisme. \n \nEnfin, vos travaux thématiques, par exemple sur la correspondance bancaire ou la transparence \ndes bénéficiaires effectifs, irriguent les administrations, les autorités compétentes et les \nprofessionnels, et constituent une base robuste et partagée par tous pour mettre en œuvre les \nmeilleures pratiques en France et partout dans le monde. \n \nJe le vois au sein de mes administrations : la connaissance des risques grâce aux publications du \nGAFI et la finesse des recommandations nous permettent de mieux travailler et de lutter plus \nefficacement contre la criminalité financière. \n \nCes travaux sont une parfaite illustration de la force et de l’utilité des travaux de votre institution et \nces qualités tiennent à un élément fondamental du GAFI : le GAFI est une organisation technique, \nconduite par ses membres et au service de ses membres.  \n \nSes membres sont la première force du GAFI. Je vois autour de la table les représentants de \nchacun des 37 membres qui composent le GAFI. Je sais également que plus de 160 autres pays \nsont représentés, par le biais des organismes régionaux, et que de nombreuses organisations \ninternationales sont présentes. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nIl s’agit là d’un réseau d’expertise extrêmement précieux, qui couvre tous les continents. La \ncoopération totale et constante de toutes les institutions financières, ainsi que les liens tissés avec \nle secteur privé, sont indispensables pour détecter et combattre partout les flux financiers destinés \nau terrorisme. La criminalité financière touche tous les pays, et est l’affaire de tous. C’est une \nréponse globale qui doit y être apportée et le GAFI est le mieux placé pour le faire.  \n \nL’autre grande force du GAFI est sa capacité à capitaliser sur les expériences de chaque \njuridiction pour élever les exigences collectives, de manière à lutter ensemble plus efficacement \ncontre ce fléau.  \n \nLe processus d’évaluation mutuelle, où chaque Etat est amené à fournir des évaluateurs, soutenu \npar le travail remarquable du secrétariat du GAFI, est une belle réussite, qui doit nous aider à \nenvisager l’avenir sereinement.   \n \nMesdames et Messieurs \n \nLe GAFI doit aujourd’hui s’adapter pour être en mesure de répondre aux attentes croissantes de la \ncommunauté internationale. La qualité de votre travail et l’attention portée par tous sur vos travaux, \nnotamment à la suite des attentats terroristes et de l’affaire des Panama papers, ne sont pas sans \nconséquence : votre charge de travail et les attentes de la communauté internationale à votre \négard ne font que croître.   \n \nCette situation se renforcera probablement encore dans les années à venir et il est primordial que \nle GAFI soit en mesure de relever ce défi. Je me félicite que le sujet ait été saisi à bras-le-corps \npar l’institution depuis maintenant plus de 6 mois à travers la conduite d’une réflexion précise et \nconcrète sur votre mandat.   \n \nJe sais que les discussions sont encore en cours et mon rôle n’est naturellement pas de \nm’immiscer dans vos débats. Je connais la culture du consensus qui prévaut dans votre enceinte, \net je suis certain que vous serez capables, une fois de plus, de prendre collectivement la meilleure \ndécision pour faire du GAFI une institution encore plus efficace.  \n \nIl y a néanmoins un point précis de ces discussions sur lequel il me semble utile d’intervenir et qui \npourra certainement servir à éclairer les débats qui se tiendront dans quelques heures. Je sais \nqu’il est évoqué, parmi plusieurs options possibles, la possibilité que soit accordé au GAFI la \npersonnalité juridique en droit national par son pays hôte, la France.  \n \nCette option permettrait au GAFI de se doter d’une existence juridique stable et à la hauteur du \nrôle qu’il doit jouer aujourd’hui sur la scène internationale. Cette solution ne doit évidemment pas \ndistendre les liens très forts qui unissent le GAFI et l’OCDE. Bien au contraire, ces liens ont \nvocation à être préservés voire renforcés. L’OCDE est essentielle au GAFI pour son \nfonctionnement, et doit le rester.  \n \nAu plan des travaux de fond, le GAFI et l’OCDE ont également vocation à maintenir un dialogue \ntrès étroit, de manière à bénéficier de leurs travaux respectifs, qui ont des liens à de nombreux \ntitres. Je pense tout particulièrement au travail exceptionnel de l’OCDE sur la transparence des \nbénéficiaires effectifs. \n \nVous déciderez collectivement de la voie vers laquelle vous souhaitez vous engager, mais sachez \nque vous pourrez compter sur la France, y compris à travers des dispositions de droit interne, pour \ntravailler avec vous et avec l’OCDE à une solution satisfaisante et la plus efficace possible.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nQuoiqu’il en soit, soyez assurés que nous partageons la même ambition de doter le GAFI de tous \nles moyens dont il a besoin en tant qu’organisme de référence en matière de lutte contre le \nblanchiment de capitaux et le financement du terrorisme. Les évènements qui ont ébranlé la \ncommunauté internationale ces deux dernières années nous obligent, et je sais que nous serons \ncollectivement au rendez-vous au service de la paix et de la lutte contre la criminalité financière et \nle financement du terrorisme. Le travail déjà effectué est encourageant pour le travail qui reste à \naccomplir. \n \nMerci de m’avoir reçu et je vous souhaite une très bonne dernière journée de travail. \n", "published_date": "2017-02-24", "section": "Discours"}