{"id": 5957, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8DD56143-E822-4515-94C8-F954C9B0BFA4&filename=996%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Discussion%20g%C3%A9n%C3%A9rale%20loi%20PACTE%20S%C3%A9nat.pdf", "author": "Bruno Le Maire", "title": "996 - Discussion générale PACTE au Sénat – Trame du discours prononcé par Bruno Le Maire – Mardi 29 janvier 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDiscussion générale  \nProjet de loi PACTE \n \nTrame du discours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nMardi 29 janvier2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, cher Gérard Larcher, \nMadame la Présidente de la Commission spéciale, \nMesdames et messieurs les Rapporteurs, \nMesdames et messieurs les Sénateurs, chers amis, \n \nJe suis heureux de vous présenter en séance ce projet de loi pour la croissance et la \ntransformation des entreprises. Et je me réjouis par avance, avec ma secrétaire d’Etat \nAgnès Pannier-Runacher, des débats que nous allons avoir dans les jours à venir. \n \n1/ Ce projet de loi PACTE, c’est le fruit de 18 mois de dialogue. \n \nDialogue avec les acteurs économiques, d’abord. Le texte que nous vous présentons n’est pas \nsorti tout armé d’un bureau ministériel : c’est le fruit de longs mois de concertations, de \ndiscussions, d’échanges avec les entrepreneurs, les salariés, les fédérations professionnelles et \nles organisations syndicales. \n \nDialogue avec les parlementaires, bien sûr. Nous avons souhaité les associer dès le départ à notre \ntravail. Nous avons adopté une position ouverte, en travaillant avec les députés de tout bord – \navec le groupe majoritaire mais aussi avec les Socialistes et les Républicains – pour améliorer \nnotre texte. \n \nNous comptons bien garder la même approche, ici, au Sénat. Le dialogue que nous avons noué \nen commission me donne la certitude que nous pouvons encore renforcer ce projet de loi, dans \nses grandes orientations. Et je tiens à remercier : \n \n- Catherine Fournier, présidente de la Commission spéciale ; \n \n- Elisabeth Lamure, rapporteur du chapitre 1 ; \n \n- Jean-François Husson, rapporteur du chapitre 2 ; \n \n- et Michel Canevet, rapporteur sur les chapitres 3 et 4. \n \n \n2/ Ces grandes orientations, vous les connaissez – nous les avons discutées en \ncommission : croissance des entreprises, innovation et justice. \n \n \nCroissance, d’abord, parce que nos entreprises sont trop petites. \n \nLes blocages accumulés depuis des années – blocages administratifs, techniques, financiers, \nculturels – ont empêché nos entreprises de se développer, d’être compétitives, d’exporter, de créer \nles emplois et la prospérité dont les Français ont besoin. Il faut lever ces blocages. \n \nCela passe d’abord par la simplification: la simplification des registres, des déclarations \nadministratives, de la création des entreprises, du rebond, de la transmission des entreprises. \nAvec une mesure emblématique, celle qui est la plus à même de permettre à nos PME de grandir : \nla simplification des seuils sociaux, leur allègement et les cinq années qui sont données aux PME \npour remplir leurs nouvelles obligations. \n \n \nInnovation, ensuite : c’est la condition de la compétitivité.  \n \nNous avons une grande ambition économique: faire de la France la première nation d’innovation \nen Europe. Nos entreprises ont pris du retard en matière de digitalisation et de robotisation. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nPour cela, la loi PACTE instaure un cadre intelligent pour que les entreprises innovent plus \nfacilement : en facilitant les expérimentations, en donnant plus de transparence aux ICO, en \nconstruisant des ponts entre la recherche publique et l’entreprise. \n \nEt surtout, PACTE doit nous permettre de financer l’innovation de rupture. Je vais y revenir. \n \n \nJustice, enfin. \n \nPremière demande de justice : que le travail paye. Les salariés doivent être mieux associés à la \nréussite de leur entreprises et pouvoir récolter les fruits de leurs succès. C’est tout le sens de la \nsuppression du forfait social, votée dans le cadre du PLFSS et qui trouve son prolongement dans \nles nombreuses mesures favorables au développement de l’épargne salariale et au partage de la \nvaleur dans la loi PACTE.  \n \nNous ferons d’ailleurs du développement de l’intéressement dans les PME une priorité de premier \nplan au printemps, avec une grande mobilisation des entreprises sur le terrain : c’est un outil \nmajeur pour mieux partager la valeur et renforcer l’adhésion au projet d’entreprise. \n \nLa justice, c’est également instaurer un rapport d’équité dans l’entreprise sur la transparence des \nniveaux de rémunération. C’est renforcer la parité dans procédures de recrutement des \nadministrateurs et des cadres dirigeants.  \n \nLa justice, c’est remédier à la faiblesse actuelle du statut de conjoint collaborateur pour les \nindépendants – qu’ils soient artisans, commerçants ou de professions libérales. Un quart des \nindépendants travaillent avec leur conjoint, à temps partiel ou à temps complet. Or, près d’un tiers \nde ces conjoints, qui sont majoritairement des femmes, travaillent et ne sont pas protégés. \n \nLa justice, c’est aussi – mais cela fera l’objet d’une prochaine loi de finances – obliger les \nmandataires sociaux des entreprises françaises les plus importantes à payer leurs impôts en \nFrance. \n \n3/ Ces grandes lignes font consensus et je salue le dialogue constructif que nous avons \nengagé avec les rapporteurs. \n \nCe projet de loi est un texte attendu par les entreprises et notamment les PME. Dans ces \nconditions, nous avons tous collectivement intérêt à ce que le texte entre en vigueur rapidement \nafin de soutenir l’économie française. \n \nSur de nombreux aspects de la loi, nous avons trouvé des points d’accord et je veux saluer l’esprit \nde dialogue que j’ai rencontré en commission spéciale et dans tous échanges avec les rapporteurs \net avec les sénateurs mobilisés sur ce texte. \n \nJe pense à la redéfinition de l’objet social de l’entreprise dans le Code civil. Je pense à la réforme \ndes seuils d’audit par les commissaires aux comptes. Je pense à la réforme de l’épargne retraite. \nJe pense à la fusion entre La Poste et la CNP, qui donne naissance à un grand ensemble financier \npublic au service des territoires. \n \nVous avez formulé de nombreuses propositions pour améliorer le texte. Je pense en particulier à \nvotre proposition pour renforcer la présence des élus des territoires au conseil d’administration de \nLa Poste en tant que censeur. J’y suis favorable. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n4/ Le temps est maintenant au dialogue constructif sur les sujets auxquels vous êtes \nparticulièrement sensibles. \n \n1er sujet d’attention particulière : les territoires. \n \nComme sénateurs, vous êtes les élus de nos territoires. Je sais combien vous êtes vigilants sur \ntout ce qui concerne la présence des acteurs économiques dans les territoires : en premier lieu \naux CCI et aux CMA. \n \nJe veux d’abord lever toute ambiguïté : le Gouvernement n’a pas l’intention d’affaiblir les \nchambres. Nous ne remettons pas en cause leur importance ni le rôle qu’elles ont à jouer dans \nnos territoires et dans notre économie. C’est un élu local qui vous le dit : depuis douze ans que je \nsuis élu dans mon territoire de l’Eure, je sais le rôle que jouent les CCI et les CMA. \n \nMais il y a un véritable enjeu de transformation. Si nous croyons aux chambres consulaires, si \nnous voulons assurer leur avenir, il faut que nous sachions revoir leur organisation et leur \nfonctionnement. \n \nSur les CMA, je sais qu’il existe un point de dissension fort : le SPI. Nous aurons ce débat dans les \njours à venir. Mais je le redis, je crois au principe de liberté : liberté tarifaire pour les CMA ; liberté \nde suivre ou non le stage pour les artisans – qui ont déjà suivi une formation qualifiante. \n \nNous pensons que les CMA sont prêtes à changer leur modèle ; elles ont les moyens de rendre le \nSPI attractif sans qu’il soit obligatoire. \n \n2ème sujet d’attention : les privatisations. \n \n \nConstat : les innovations de rupture tirent l’économie mondiale. \n \nElles feront la différence entre les économies qui réussiront et celles qui échoueront. Elles feront la \ndifférence entre les nations souveraines et les nations soumises. C’est donc un enjeu de \nsouveraineté et de succès économique décisif. \n \n \nComment gagner cette bataille de l’innovation ? Il y a trois armes décisives. \n \n1ère arme : la formation et la qualification. C’est tout l’enjeu du plan sur les compétences \nprésenté par Muriel Pénicaud, qui doit être maintenant accéléré. \n \n2ème arme : le financement. Nous avons besoin de conditions financières compétitives. Nous \navons besoin de financements nouveaux pour financer des technologies qui sont \nextraordinairement coûteuses : dans l’intelligence artificielle, dans le spatial, dans l’aéronautique, \ndans le stockage des énergies renouvelables. \n \no Pour cela il faut des fonds propres : c’est tout l’objectif de PACTE. L’argent de la dette est \nmoins bon que l’argent des fonds propres.  \n \no Il faut aussi aller à l’échelle européenne et développer le capital risque. Je rappelle les \nchiffres des opérations de capital-risque en 2018 : 100 milliards aux Etats-Unis ; 80 milliards en \nChine ; 20 milliards en Europe. Soyons clairs : si cette situation perdure, la bataille de \nl’innovation est perdue.  \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \no Il faut une fiscalité nouvelle qui doit être attractive pour que les groupes s’installent et \ninvestissent en France. C’est la raison de nos choix sur la fiscalité en 2017. C’est la raison de \nnos choix sur le CIR et le suramortissement. C’est la raison de notre choix sur la trajectoire de \nl’IS. Et je vous le confirme : toutes les entreprises auront un taux d’IS à 25 % en 2022. Il n’a \njamais été question – et il ne sera jamais question - de remettre en cause cette trajectoire de \nl’IS, qui est une condition clé de l’attractivité du territoire français. Regardez ce qu’ont \nengendré les décisions américaines sur la fiscalité, avec un certain nombre de relocalisations \naux Etats-Unis. \n \n3ème arme : il faut de la protection. Nous n’investissons pas dans les nouvelles technologies \npour nous les faire piller par nos voisins. Il faut donc mieux nous protéger. \n \no \nLe décret qui étend le champ du contrôle des investissements étrangers en France est \nentré en vigueur au 1er janvier 2019. Et nous vous proposons, dans la loi PACTE, de renforcer le \nrégime de sanctions associé. \n \no \nLe règlement européen sur le screening des investissements étrangers en Europe sera \naussi une étape majeure : il marque une vraie prise de conscience. \n \no \nProtéger, c’est aussi le défi du passage à la 5G. Le passage à la 5G entraîne des \ntransformations technologiques majeures. Désormais, les données sensibles ne se trouveront plus \nseulement dans le cœur de relais. Elles seront également accessibles dans les antennes relais. \nCette nouvelle réalité technologique exige de notre part des réponses appropriées. Nous vous \nproposons donc dans PACTE de mettre en place un régime d’autorisation préalable, qui nous \npermettra de contrôler de manière rigoureuse les nouveaux équipements qui seront mis en place.  \n \nChacun doit avoir conscience que les risques de captation des données sont réels. Chacun doit \navoir aussi conscience que l’enjeu, c’est la sécurité de technologies critiques comme le véhicule \nautonomie. Nous ne pouvons et nous ne voulons prendre aucun risque en la matière. \n \n \nC’est dans ce cadre que s’inscrivent les cessions d’actifs proposées par la loi PACTE. \n \nCes cessions d’actifs vont servir principalement au Fonds pour l’innovation de rupture. Elles nous \npermettront de financer les technologies qui garantiront demain notre souveraineté, notamment sur \nles batteries. \n \nNotre souveraineté sera mieux assurée en finançant l’innovation de rupture qu’en continuant à \nimmobiliser l’argent de l’Etat sur des hôtels et des boutiques d’aéroport. \n \nJ’entends bien entendu les critiques et les inquiétudes qui se sont exprimées dans les rangs de \nvotre assemblée. Nous avons tous en tête le précédent des autoroutes. Nous en avons tiré toutes \nles conséquences. Nous ne referons pas les erreurs qui ont été faites lors de la privatisation des \nautoroutes. Et nous garantirons les intérêts à long terme de nos compatriotes et de l’Etat. Nous \nrenforcerons le cadre de régulation, pour éviter que les futurs acteurs présents au capital \nn’abusent de leur position. \n \n \nJe vous donne l’exemple d’Aéroports de Paris : le cadre de régulation sera plus strict après \ncette opération qu’avant. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \n1er point : pas de privatisation sèche \n \nLa privatisation sèche aurait été de modifier un article de loi pour permettre aux acteurs privés qui \nont aujourd’hui un droit infini sur les infrastructures, sur les pistes, sur le foncier, de monter au-delà \nde 50 % et de prendre le contrôle d’ADP pour une durée illimitée. Cette solution sèche, nous \nl’avons toujours écartée. Rien que cette décision renforce les prérogatives de l’Etat puisqu’il va \nretrouver la pleine possession de cet actif après 70 ans. \n \n2ème point : nous avons défini un cahier des charges strict \n \no Les redevances seront négociées tous les ans et l’Etat gardera la dernière main. \n \no L’Etat gardera le contrôle sur les investissements. Il pourra exiger un investissement, alors que \nce n’est pas possible aujourd’hui. Il pourra refuser un investissement jugé non pertinent, alors \nque ce n’est pas le cas aujourd’hui. \n \no L’Assemblée nationale a renforcé ce cahier des charges, sur le statut des personnels. \n \no Le Sénat souhaite aussi faire des propositions. Vous avez-vous-même proposé que ce cahier \ndes charges soit évalué plus régulièrement. Je suis favorable à cette excellente proposition de \nJean-François Husson. \n \n3ème point : les enjeux de souveraineté. \n \nL’Etat garde le contrôle total des frontières. Sur la police aux frontières, sur le contrôle des \npersonnes, sur le contrôle des biens, sur les douanes, sur le contrôle aérien : rien ne change. Les \nenjeux de souveraineté ne sont absolument pas remis en cause.  \n \nJ’entends ceux qui me disent : \"Mieux vaut toucher des dividendes que de placer de l’argent sur \nun fonds. C’est la même chose.\" C’est faux ! Avec cette opération, il y aura plus de contrôle de \nl’Etat et ensuite, ces dividendes ne sont pas stables : entre 2008 et 2010, par exemple, les \ndividendes ont été divisées par deux. Comment financer efficacement l’innovation de rupture avec \ndes recettes irrégulières ? \n \nDans cette opération, il y a aussi un choix stratégique sur la place de l’Etat en France. Et je \nm’adresse ici tout particulièrement aux sénateurs des Républicains. Le rôle de l’Etat, ce sont les \ngrands services publics, ce sont les missions régaliennes – l’éducation, la santé, le contrôle des \nfrontières. Mais ce n’est pas la gestion des hôtels et des boutiques de luxe. \n \nLa redéfinition de la place de l’Etat et de l’entreprise en France est un enjeu majeur des \n15 prochaines années pour permettre à la France de rester dans la compétition économique \nmondiale. L’Etat n’est pas là pour gérer mais pour investir. Il n’est pas là pour gérer des dividendes \nmais pour placer argent des Français et préparer l’avenir de nos enfants. \n \nEnfin, comment ferons-nous cette opération ? \n \nD’abord les collectivités locales sont les bienvenues. Je sais que la région IDF souhaite être \nreprésentée au conseil d’administration comme censeur. Si cette opération est menée à bien, j’y \nsuis favorable. \n \nJe suis favorable également à ce que nos compatriotes puissent participer au capital. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nEnfin, les modalités de cession seront transparentes et contrôlées. Elles seront soumises au \ncontrôle d’une commission indépendante qui veillera aux intérêts de l’Etat. \n \n \nConcernant la Française des Jeux, je veux aussi rappeler des faits. \n \nLa situation actuelle n’est pas satisfaisante à deux égards : \n \no Sur la régulation : nous n’avons pas d’approche unifiée pour les différents types de jeux. Et \nnous ne pouvons pas nous appuyer sur une autorité unique pour lutter contre les risques \nd’addiction et de blanchiment. \n \no Sur la fiscalité, également. Et je le rappelle : la fiscalité représente la vaste majorité des \nressources que la FDJ apporte à la puissance publique : plus de 3 milliards en 2018. C’est bien \nplus que les dividendes, qui ont été de 100 millions. Eh bien, la fiscalité sur la FDJ est fixée \nchaque année par un arrêté ministériel, suivant le niveau de rendement de l’entreprise et sans \nvote du Parlement : vous serez d’accord avec moi que c’est une situation unique, qui demande \nà être corrigée. \n \nSur ces deux aspects, le texte du Gouvernement propose des évolutions majeures. \n \no D’abord en instituant une autorité unique de régulation des jeux d’argent et de hasard. Elle \nassurera une surveillance homogène du secteur. Elle permettra de mieux lutter contre les \nrisques de blanchiment et d’addiction. \n \no D’autre part, en réformant la fiscalité avec un dispositif que nous proposons pour la première \nfois ici, devant le Sénat, et qui garantit dans la durée les prélèvements publics sur la Française \ndes Jeux. Avec un partage automatique de la valeur créée par l’entreprise, entre FDJ et l’Etat. \n \nLes cessions d’actifs ne remettent donc aucunement en cause le contrôle exercé par l’Etat sur \nFDJ. Au contraire : le maintien d’un contrôle étroit est la condition que nous devrons respecter \npour nous assurer de la sécurisation du monopole confié par l’Etat à la FDJ. \n \nAlors, je le sais : certains pensent que l’Etat devrait rester majoritaire au capital, parce que cela \nconcerne des jeux d’argent et de hasard. Mais je vous rappelle que loin d’être la norme, la \nsituation de la FDJ est l’exception : l’ensemble des autres acteurs de ce secteur – le PMU, les \nopérateurs de paris sportifs, etc. – sont déjà détenus par les acteurs privés. Avec les cessions \ndans la FDJ, l’Etat ne perd donc pas une prérogative unique. \n \nLa Commission spéciale a supprimé l’article sur la FDJ. Le Gouvernement propose de le rétablir. \nJe crois que ce débat est une occasion de vous convaincre du bien-fondé de cette opération, qui \napporte tous les garde-fous et toutes les garanties nécessaires. Et je crois que nous pouvons avoir \nun dialogue fructueux sur cette question. Je crois que le Sénat peut enrichir le texte, pour \npermettre à cette opération de se faire dans le cadre le plus solide possible, avec le plus de \ngaranties pour l’Etat. \n \nVoilà les grands messages que je tenais à vous adresser, au moment où s’ouvrent ces deux \nsemaines de débat. \n \nLe projet de loi que vous allez examiner contient des mesures cruciales pour le futur de notre \néconomie, le dynamisme de nos territoires et la prospérité des Français. Et je me réjouis de \npouvoir travailler avec vous sur ces questions majeures, au bénéfice de tout notre pays.  \n \nMerci à tous. \n", "published_date": "2019-01-29", "section": "Discours"}