{"id": 5935, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62BBA65B-D88E-4F6F-A03D-4766AE0C9991&filename=12%20-%20Discours%20de%20C%C3%A9dric%20O%20-%20Passation%20de%20pouvoir.pdf", "author": null, "title": "12 - Discours de Cédric O - Passation de pouvoirs - Lundi 1er avril 2019", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \nPassation de pouvoirs entre Mounir MAHJOUBI et Cédric O \n \n \n \n \n \n \n \n \n \n \nBercy \n \nLundi 1er avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n  \n\n \nSeul le prononcé fait foi \n \nCédric O \nMonsieur le Ministre, cher Bruno, Monsieur le Ministre, cher Gérald, Monsieur le Ministre, \ncher Olivier, Monsieur le Ministre, cher Mounir. Mesdames et Messieurs les Directeurs \nd'administrations centrales, chers collaborateurs de Bercy. C'est un moment de grande émotion. \nJe suis entré pour la première fois ici en 2012, comme conseiller de Pierre MOSCOVICI, pour \nlequel j'ai une pensée amicale en cet instant. Je me souviens très bien de l'impression que \nm'avaient donnée au premier regard les drapeaux au bout de l'allée. Ici, la permanence et la \ncontinuité de l'État ne sont pas que des mots. Je n'ai pas été formé à Bercy, car ma carrière s'est \npour une bonne partie déroulée dans le secteur privé, mais j'ai appris à aimer cet endroit, à \nadmirer les gens qui y travaillent, ces fameux technocrates qu'il est si usuel de décrier aujourd'hui \nmais dont l'excellence et le dévouement sont des leçons que beaucoup gagneraient à apprendre. \nC'est donc avec beaucoup d'émotion que je reviens ici aujourd'hui, qui plus est dans des fonctions \nque je n'aurais jamais imaginé occuper un jour.  \nCher Mounir, il y a une forme de continuité évidente dans le fait que je te succède : par nos \nparcours, puisque nous sommes tous deux ici de ce qu'on appelle la société civile, par nos \ncombats, surtout, car les deux dernières années n'ont pas été d'un calme totalement olympien, et \nnous avons mené ensemble bien des combats, avec toi en première ligne. Je mesure le chemin et \nle travail qui nous ont conduits jusqu'ici, et je veux te remercier. Merci pour tout ce que tu as \ndonné, et merci de l'avoir fait avec la chaleur qui te caractérise. Alors, je ne peux m'empêcher, à \ncet égard, de prévenir ceux qui nous écoutent, ceux qui auront le malheur de travailler avec moi, \nqu'il est possible qu'entre le Maroc et la Corée du Sud, il y a une petite différence de body \nlanguage, comme les fiches le prouvent, et je suis sans doute moins extraverti, mais probablement \npas moins déterminé.  \nCher Bruno, cher Gérald, cher Olivier, merci d'abord pour la chaleur de votre accueil. À moi \nmaintenant de reprendre le flambeau, à vos côtés, pour faire de la France et de son administration \nun pays qui ait l'ambition de ses moyens en matière de tech et de numérique. C'est une continuité \nde combat, combat pour que le numérique soit une chance, celle de services plus accessibles, \nplus simples et plus efficaces, et pas une exclusion de ceux qui ne savent manier ni la souris, ni le \nclavier. Combat aussi pour mettre en place un nouveau modèle de régulation du web, pour qu'il ne \nsoit pas un lieu de non droit et que la liberté qui a présidé à sa création ne soit pas le terreau de \ncette destruction. Combat enfin pour pousser toujours plus loin, toujours plus loin l'ambition de la \ntech française, car c'est une condition indispensable pour créer les emplois et l'activité de demain, \nmais déjà d'aujourd'hui. C'est aussi une continuité d'état d'esprit. Tu avais dit, cher Bruno, lorsque \ntu es arrivé à Bercy, j'ai révisé, que l'élection d'Emmanuel MACRON ouvrait une ère politique \nnouvelle où tu espérais que puissent travailler ensemble, par-delà les différences politiques, des \nfemmes et des hommes de bonne volonté. Je veux profondément m'inscrire dans ce sillon. Un \ndernier mot enfin sur l'exigence de la période, car nous ne sommes pas dans un moment \nordinaire. Depuis quelques mois, les Français nous ont dit, redit leur impatience. Les raisons qui \nont conduit à la création d'En Marche il y a 3 ans demeurent d'une cruelle actualité. Les Français \nne croient plus ni à la droite, ni à la gauche. Ils doutent de l'utilité de la politique et même des \npolitiques. Dans quelques semaines, ils auront à se prononcer sur la direction qu'ils souhaitent \ndonner à l'Europe, avec un choix clair entre une Europe consciente de ses faiblesses mais qui \nveut à la fois être plus forte et plus juste, et le choix du repli sur soi.  \n \n\n \nSeul le prononcé fait foi \n \nDans ce débat, qu'il s'agisse de régulation ou d'innovation, l'Europe est un enjeu majeur \npour le numérique, et le numérique est un enjeu majeur pour l'Europe. L'impatience des Français \nest une exigence qui me marque très profondément, je la fais mienne. Elle a été au cœur de mon \nengagement, très tôt, auprès du Président de la République et du Premier ministre. Alors, un mot \nque les start-uppers ont souvent à l'esprit et à la bouche : il faut maintenant délivrer, accélérer, que \nle changement soit perceptible, et ce n'est pas parce qu'il est numérique qu'il ne doit pas être \nconcret, et pas parce qu'il est digital qu'il ne doit pas être tangible. Nous avons, au contraire, entre \nnos mains, un trésor pour montrer aux Français que l'avenir peut être mis à leur service. C'est la \nmission que m'ont assignée le Président de la République et le Premier ministre, que je remercie \nde leur confiance, à vos côtés, Bruno et Gérald.  \nJe veux enfin avoir un dernier mot plus personnel. Je pense à cet instant à mes deux \ngrand-mères qui, femmes seules, l'une en France, l'autre en Corée, ont sacrifié leur vie afin d'offrir \nun avenir à leurs enfants et à leurs petits-enfants. Si je suis là aujourd'hui, c'est aussi, je crois, \nl'histoire du travail, de l'école et de la méritocratie, mais surtout du travail. Je ne l'oublierai pas. \nMaintenant, au travail. \n", "published_date": "2019-04-24", "section": "Discours"}