{"id": 524, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=841&rub=500", "author": "None", "title": "01 juin 2011 - « Investissons l'@venir » - Lancement du fonds commun de placement à risque « Fonds national pour la société numérique PME »", "text": "Monsieur le Commissaire général, [René RICOL] \nMonsieur le Directeur général, [Augustin de ROMANET] \nMesdames, Messieurs, \n1. Le sujet qui nous réunit aujourd’hui, « L’investissement dans l’économie numérique », constitue pour le gouvernement un enjeu doublement stratégique. \n\nC’est un enjeu stratégique d’abord car chacun sait que le financement de l’économie est le carburant de la croissance et de l’innovation. Entreprendre, développer une entreprise, c’est d’abord chercher des financements pour conduire un projet. \nEn haut de bilan comme en bas de bilan, nos entreprises, et notamment les PME, ont encore du mal à trouver les financements nécessaires à leur développement. \nPour répondre à cette difficulté, le Gouvernement a mobilisé au cours des dernières années des moyens sans précédent. Je reviendrai sur les outils que nous avons créés et sur leur complémentarité. Mais je veux souligner, Monsieur le Directeur général, que dans cette mobilisation, la Caisse des dépôts et consignations a joué, ainsi qu’OSEO, un rôle très important. \nL’investissement dans l’économie numérique est un enjeu stratégique, ensuite, car faire le choix du numérique, c’est choisir le gisement de croissance le plus fort de notre économie. \nJe rappelle que l’économie numérique représente aujourd’hui 40% de nos gains de productivité. Elle totalise plus de 3,7 % de notre produit intérieur brut, plus de 72 milliards d’euros de valeur ajoutée. Nous comptons aujourd’hui 1 150 000 emplois directs et indirects dans les infrastructures et services numériques. \nC’est pourquoi, depuis l’adoption du Plan France numérique 2012, nous n’avons cessé d’agir pour renforcer la compétitivité numérique de notre pays. \nL’e-G8 que nous avons organisé ici à Paris la semaine passée l’a encore montré : la France a tout à gagner à saisir les innombrables opportunités qu’offrent les secteurs du numérique. \n\n2. Pour faire de la France un des leaders mondiaux du numérique, nous avons fait le choix de mobiliser 4,5 milliards d’euros des Investissements d’avenir au service de l’économie numérique. \n\nSur ces 4,5 milliards, nous consacrons premièrement 2 milliards d’euros au déploiement du très haut débit dans les zones rurales. \nCet investissement permettra d’éviter une fracture numérique entre nos territoires et accélèrera la diffusion du très haut débit dans notre pays. \n\nLes 2,5 milliards restant sont dédiés au développement des nouveaux usages, contenus et services numériques. Pour soutenir les projets innovants, nous avons constitué un fonds doté de 1,4 milliard d’euros et géré par la Caisse des Dépôts et Consignations. \nCe fonds cofinance des projets dans les 8 domaines clés des nouveaux usages : le cloud computing, la numérisation de contenus, la nanoélectronique et le logiciel embarqué, l’e santé, la sécurité des réseaux, les systèmes de transports intelligents, la ville numérique et l’e-éducation. \nCet effort de 1,4 milliard d’euros dans le développement des nouveaux services et des nouveaux contenus constitue un atout exceptionnel pour nos entreprises. \nMais, et j’insiste sur ce point, nous avons souhaité accompagner dans leurs projets toutes les entreprises, quelles que soit leur taille. \nJe souligne qu’en France, 81 % des dirigeants de PME numériques rencontrent des difficultés à se financer. \n\n3. Parce que les PME occupent une place à part dans l’innovation numérique, parce qu’elles rencontrent des difficultés particulières de financement, nous lançons aujourd’hui le « Fonds national pour la société numérique PME ». \n\nCe fonds commun de placement à risques, qui s’appellera « FSN PME », sera géré par CDC Entreprises. Il est doté de 400 millions d’euros provenant du fonds global de 1,4 milliard d’euros dédié aux contenus numériques, soit près de 30% de notre effort global en faveur des nouveaux contenus. \nC’est la première fois que l’Etat investit une telle somme pour accompagner les PME innovantes du secteur numérique. \nA travers ce fonds, l’Etat pourra effectuer des investissements en fonds propres dans les PME du secteur numérique jusqu’à 30 % de leur capital. Les montants investis pourront atteindre jusqu’à 10 millions d’euros. \n\nLe fonds « FSN PME » vient compléter les outils transversaux de financement de l’économie mis en place par le Gouvernement cours des dernières années. \nJe pense d’abord aux financements qui sont aujourd’hui disponibles via OSEO, sous forme de prêts, de garanties de prêts, de dette « mezzanine » et de garanties de créances. En 2010, les financements et garanties apportées par OSEO ont représenté 8,7 milliards d’euros. \nJe pense également au Fonds Stratégique d''Investissement (FSI) qui permet des prises de participation dans des entreprises de taille intermédiaire disposant d’un haut potentiel de création de valeur. En 2010, le FSI et les fonds qu’il finance ont investi dans 426 entreprises, pour un montant total de 2,4 milliards d’euros. \nGrâce au « FSN PME » que nous lançons aujourd’hui, nous ajoutons donc le maillon manquant de cette chaîne de financement. \nLes 400 millions d’euros que nous mobilisons au service des PME innovantes du secteur numérique représentent des moyens inédits de financement. \nEntre les financements de création et d''amorçage qui sont désormais nombreux, et les investissements des grands institutionnels, il y a un vide que ce Fonds commun de placement à risques vient donc parfaitement combler. \n\n4. J’invite dès aujourd’hui les PME du secteur numérique à tirer profit de cette nouvelle ressource que nous mettons à leur disposition. \nSont ici réunis aujourd’hui plus de 300 porteurs de projets. \nCertains projets viennent de m’être présentés dans les domaines de l’e-éducation, de la ville numérique, ou de la numérisation des contenus. \nJ’ambitionne aujourd’hui que d’ici à la fin de l’année, 30 projets innovants puissent être financés par ce nouveau Fonds des investissements d’avenir à destination des PME. \nCette intervention de l’Etat, qui est d’une ampleur sans précédent envers les PME numériques, est fondamentale pour assurer la compétitivité de notre économie. \nJe vous remercie de votre attention.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 01/06/2011", "published_date": "2011-06-01", "section": "Discours"}