{"id": 6107, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21165.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON à l'occasion du lancement de France Expérimentation, le 29 juin 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nLancement de France Expérimentation \n \n \nMercredi 29 juin 2016 \n \n \nMonsieur le Ministre, Cher Jean-Vincent, Madame la \nSénatrice, Mesdames, Messieurs les Présidents, Chers Amis. \nMerci beaucoup d'être là ce matin pour un sujet qui n’est \npas quelque chose d'atypique dans la réflexion sur l'action publique \nmais qui parfois relève de la pratique quotidienne pour les chefs \nd'entreprise, les dirigeants que vous êtes. Et au fond le défi qui est \nle nôtre et en vous écoutant, parfois en regrettant que nous \narrivions trop tard même s'il n'est jamais trop tard, je me disais que \ntout cela relève bien du contexte dans lequel aujourd'hui nous \navons à agir et à mener la bataille. Nous sommes la plupart du \ntemps pris dans notre pays dans des débats théoriques qui \nempêchent d'agir, qui parce que les idées préconçues \ns'opposent toujours de manière sincère, parfois de manière \nplus cynique, l'action collective est rendue plus difficile.  \nEt se faisant, le travail pour améliorer les situations connues, \ndébloquer justement des défis de politique publique que vous avez \nrappelés les uns et les autres, nous sommes moins efficaces en \nraison de ces préjugés, en raison de la défiance qui s'est installée. \nEt donc, face à cela tout ce qui permet de créer de la transparence \npar l'expérimentation et l'évaluation, d'avoir justement des preuves \nempiriques \nd'un \nchangement, \nce \nque \nvous \nnous \navez \nformidablement montré à travers ces projets concrets comme \n\n \n \n2 \n \nl'hydrolienne, le dispositif « zéro chômeur de longue durée » ou \ncette innovation locale pour faire advenir, si je puis dire, les \nentrepreneurs, ce sont à mes yeux des vrais antidotes de la \nsituation de défiance dans laquelle nous sommes plongés et des \nvrais leviers aujourd'hui de l'action collective. \nAu fond, le défi qui est le nôtre avec France \nExpérimentation, c'est de voir comment réinventer notre manière \nd'administrer et, puisque la France change, puisque nous sommes \nplongés dans des défis multiples, une grande transformation on le \nvoit bien qui est en train de profondément changer le modèle \nproductif, la façon d'éduquer, les usages, notre manière \nd'administrer, notre action publique doit elle aussi être \ncapable de se transformer avec une nouvelle philosophie et \navec de nouveaux outils.  \n*** \nLa nouvelle philosophie de l'action publique, celle que \nnous partageons avec Jean-Vincent PLACE, c’est d’abord de \ns’appuyer sur un bon diagnostic.  \nL’action publique est dans une situation paradoxale. On \nentend souvent dans le débat public qu’il faudrait moins d'Etat, \nque les citoyens ont construit une défiance à l'égard des pouvoirs \npublics au sens large du terme, et dans le même temps les Français \nexpriment une vraie demande d'intervention de la part de la \npuissance publique. Dès qu'il y a un problème, on en appelle à \nl'Etat, à la protection, à la correction des inégalités ou des \npratiques déviantes. Et donc, on le voit bien, la question ça n'est \npas au fond de savoir s'il faut moins ou plus d'Etat mais c'est \nd'adapter l'action publique aux modalités du temps présent, \nc'est-à-dire à un monde qui a changé, où les attentes ne sont pas \nles mêmes, où parfois cet Etat qu'on réclamait ou cette \nintervention publique qu'on voulait vient bloquer d'autres acteurs, \nvient les empêcher, vient entraver et au fond produit un effet qui \nn'était pas celui initialement souhaité. \nCette nouvelle philosophie passe également à mes yeux par \ntrois aspects : personnaliser davantage l'action publique, \nl'ouvrir et innover.  \n\n \n \n3 \n \n \n1/ Personnaliser \nLa personnaliser. Au fond, le paradoxe dans lequel l'action \npublique est plongée, c'est que nous sommes dans un monde où \nles solutions d'ensemble sont profondément bousculées par la \nmondialisation, et, en particulier, la numérisation. Le numérique \nvient apporter non plus des solutions holistiques diraient les \nsociologues mais une individualisation des expériences. C'est \nd'ailleurs le défi dans lequel les entreprises sont elles aussi \nplongées, on le sait bien, avec le CNI, c'est le cœur de la réflexion \naujourd'hui qui est la nôtre, et nous sommes en même temps dans \nune société où l'horizontalité est croissante, les modèles productifs, \nles usages se transforment et redonnent du pouvoir aux \nconcitoyens, aux consommateurs. Le numérique supprime les \ndistances. L'entreprenariat germe un peu partout dans la société. \nC'est le constat que vous avez fait. Les projets associatifs civiques \nsont là aussi, ils montrent cette décentralisation du pouvoir très \nprofonde, cette volonté de faire. Et à l'opposé, on a une action \npublique qui, elle, reste encore très homogène et très verticale, trop \nverticale, et c’est exactement ce que vous avez exprimé à travers \nvos histoires. \nPar rapport à ce paradoxe, je veux ici être extrêmement \nclair, ce ne sont pas les agents publics qu'il faut blâmer pour cette \nverticalité, c'est l'organisation collective, la tête en quelque sorte, \nnous, qui est le problème, c'est que nous sommes dans un système \nqui a survalorisé les normes, les règles au sommet et qui privent \nbien souvent les acteurs de marge sur le terrain et ça c'est \nvéritablement un décalage dans notre action publique qui la rend \nprofondément inadaptée aux défis qui sont les nôtres. Nous \npassons d'ailleurs un temps colossal, législateurs et gouvernement, \nà faire des normes pour tout le pays sans généralement les laisser \nvivre, sans regarder et les évaluer. Nous sommes en train d'essayer \nde faire un peu différemment, je remercie Anne PERROT qui \nnous a accompagnés dans cette aventure avec la loi croissance. Ca \nn'est que le début, mais ce dont nous avons besoin c'est de \npermettre aux acteurs de terrain de déployer l'action publique de \nmanière différenciée, justement plus personnalisée, plus adaptée à \n\n \n \n4 \n \nces changements du monde parce que les agents sur le terrain sont \nprêts à bouger, ils n'attendent même que cela, et donc à \nresponsabiliser davantage. \nDonc la transformation que nous avons à faire, et elle est au \ncœur de la simplification, c'est de donner plus de leviers \nmanagériaux, plus de moyens d'action sur le terrain à la puissance \npublique et de passer moins de temps, d'énergie, de concentrer \nmoins d'actions politico-médiatiques sur les grands débats \nthéoriques et la fabrique de la loi pour tous et ça je crois que c'est \nabsolument fondamental.  \nEt puis l'uniformité de l'action publique tranche avec le sur-\nmesure qui se développe pour tous les actes de la vie quotidienne. \nOn a d'un côté des consommateurs, des entreprises qui vont vers \ndes solutions plus personnalisés, et de l'autre le citoyen et l'usager \ndu service public qui la plupart du temps doit se contenter d'une \noffre qui est un peu monochrome, qui est uniforme sur le \nterritoire.  \nEt donc pour cela, nous devons avancer dans trois \ndirections pour combler ces fossés, d'abord prendre pleinement le \nvirage du numérique, le secteur public est encore largement en \nretard. On y travaille, c'est d'ailleurs au cœur de la mission de Jean-\nVincent PLACE mais je crois que c'est absolument fondamental si \nl’on veut qu'il y ait davantage d'individualisation, aussi des gains de \ntemps qui sont absolument décisifs et qui sont attendus de la \npuissance publique.  \nEnsuite, rompre avec le principe d'égalité de traitement, ça a \nété évoqué dans le propos introductif, on a une belle idée en \nFrance à laquelle nous sommes toutes et tous attachés qui est celle \nde l'égalité. Quand l'égalité de traitement devient en fait une \ncondition d'uniformité, bloque l'action et la capacité individualisée \nparce que les situations ne sont pas égales, parce que les territoires \nne sont pas à égalité, parce que les individus ne sont pas à égalité, \nnous sommes moins efficaces et au fond nous oeuvrons parfois au \ncontraire de ce que nous recherchons. Et je trouve que \nl'illustration du projet « Territoires zéro chômeurs » à ce titre est \ntrès emblématique parce qu'elle ne se contente pas de poursuivre \n\n \n \n5 \n \ndes belles idées, elle cherche à faire de belles choses, ce qui est \nsouvent différent. Il faut donc parfois prendre un peu le \ncontrepied de nos attentes et la question d'ailleurs de la rupture \nd'égalité a été largement débattue à l'Assemblée et au Sénat, \nLaurent GRANDGUILLAUME s'en souvient bien et Nicole \nBRICQ aussi il y a encore quelques semaines quand ce sujet a été \nporté sur la table. \nEt puis, il faut redonner des marges de manœuvre aux \nagents sur le terrain, je le disais, en leur donnant la possibilité de \nrépondre à des demandes très spécifiques et là aussi à innover.  \nJ’étais il y a quelques mois à Fos-sur-Mer voir le projet \nPIICTO qui vise à créer une grande zone industrielle à économie \ncirculaire et où il faut réaliser des études globales sur la \nbiodiversité, où il faut mobiliser les services de l'Etat de manière \nun peu différente. Les acteurs sont en train de le faire parce qu'on \nest en train de créer le cadre qui permet une autre mobilisation de \nces services et de notre action publique. \n2/ Ouvrir \nDeuxième aspect, c'est l'ouverture après la personnalisation. \nOuvrir l'action publique, c'est l'ouvrir davantage aux citoyens dans \nl'élaboration, il faut pour cela renforcer la transparence, le \ncaractère collaboratif, associer davantage la société civile à la \ndéfinition de l'action publique, recueillir les propositions \nextérieures et on a besoin de ce temps de décantation \nindispensable. D'autre part, dans son application puisqu'il faut là \naussi associer plus largement la société civile à la mise en œuvre de \nl'action publique et je pense par exemple au travail que mènent \nplusieurs associations qui mettent en place justement des \ndispositifs en matière d'insertion, de formation, qui s'inscrivent \ndans le même horizon que l’action publique et qui ne doivent pas \nla concurrencer mais l'appuyer.  \nC'est là aussi qu'intervient l'évaluation à mes yeux qui \npermet d'associer davantage, de rendre transparente l'évaluation \npar des tiers experts indépendants et elle participe de cette \nouverture de l'action publique dans son application parce qu'elle \npermet de faire vivre les textes, la norme, de rendre plus \n\n \n \n6 \n \ntransparente cette application, de l’ajuster, de faire aussi venir \nd'autres acteurs en coopération avec l'action publique et de \nchanger justement nos pratiques.  \nOuvrir, c'est aussi redonner de l'air à l'action publique et \nc'est l'ouvrir à des profils plus diversifiés et là-dessus je crois que \ndans cette transformation de l'action publique nous avons un vrai \ndéfi en créant davantage de passerelles entre la Fonction publique \net l'extérieur au sein même de la Fonction publique pour aller de \nl’avant.  \n3/ Innover \nEt puis le troisième socle de cette philosophie de l'action \npublique repensée, c'est innover et c'est donc ce que nous \ncherchons à faire aujourd'hui, le principe d'expérimentation, c'est \nl'une des pierres angulaires du nouveau cadre de l'action publique \nque nous devons définir parce qu’on gagne en efficacité et en \nlégitimité. Je pense qu'il faut réconcilier les deux, c'est-à-dire qu’on \npeut ainsi agir plus vite mais parce qu'on apporte des preuves \nd'efficacité ou qu'on peut corriger ce qui était des a priori comme \nvous l'avez très bien expliqué en montrant que ça n'est pas vérifié.  \nAinsi, on rend l'action publique plus légitime, on la sort de \ndébats théoriques. La puissance publique quand nous vivions \ndans un autre temps démocratique pouvait être très efficace \nparce qu'elle avait en quelque sorte une légitimité a priori. \nNous ne sommes plus dans cette ère, nous sommes dans un \ntemps démocratique qui a changé, qui est différent, où au \nfond l'autorité de la puissance publique ne se pense pas de la \nmême façon.  \nIl faut en tirer toutes les conséquences en écoutant, en \nconcertant et je pense que l'expérimentation est un élément qui \npermet à la puissance publique de continuer à agir de manière \nefficace mais plus adaptée aux rapports contemporains à l'autorité \npublique. \nC'est je crois au cœur du défi qui est là aussi le nôtre, \nl'expérimentation rapproche l'action publique du terrain. Elle \npermet cette logique au fond plus inductive et donc plus inclusive \n\n \n \n7 \n \nen allant chercher des expériences sur le terrain, en les révélant par \nle jeu d'acteurs et en cherchant à les généraliser, ce qui est le cœur \nd'une norme qui se crée au plus près de l'action et qui en se \ngénéralisant gagne sa légitimité. A un moment on le voit bien, la \ncapacité à normaliser, à normer la société est parfois rejetée \ncomme une forme d'hétéronomie, c'est-à-dire quelque chose qui \nest imposée aux acteurs comme venant de l'extérieur.  \nElle permet aussi de tester des solutions avant de les \ngénéraliser. C'est là où nous devons être cohérents. Nous appelons \nnotre société à avoir le goût du risque. Je suis profondément \nconvaincu que notre pays a besoin de prendre davantage de \nrisques, donc nous faisons la promotion de cette culture de \nl'entreprenariat économique, social, l'action publique doit avoir \ncette culture, c'est-à-dire prendre des risques, essayer des choses \npour ensuite les généraliser.  \n \nPuis la troisième force de l'expérimentation c'est qu'elle \ns'accompagne d'une vraie rigueur méthodologique, vous l’avez \nrappelé, c'est-à-dire l'évaluation et ça je crois que c'est absolument \nindispensable, ça n'est pas une généralisation ensuite automatique, \nil faut qu'il y ait une preuve d'efficacité qui est la clé de la \ngénéralisation de ce qui est expérimenté. Alors pour cela il faut des \nnouveaux outils et j'en viens à FRANCE EXPERIMENTATION. \nFRANCE EXPERIMENTATION c’est l’innovation au \ncarré. \nD’abord, \nc’est \nl'innovation \ndes \nnouveaux \nprojets \néconomiques, technologiques, sociaux et ce dispositif public \npermettra justement de les tester. Et puis, c'est l'innovation d'une \nnouvelle forme d'action publique qui est ainsi lancée. La France \nc’est le quatrième pays du monde à mettre en place un tel dispositif \naprès le Japon, le Royaume-Uni et l'Australie et c'est véritablement \nune avancée très forte dans cette approche que nous voulons \npromouvoir avec Jean-Vincent PLACE d'une administration en \nsituation d'écoute qui veut être plus simple et donc plus concrète. \nEn termes de méthode, c'est un concentré de tout ce vers \nquoi nous souhaitons aller. Le droit à l'expérimentation, je le \nrappelle, a été constitutionnalisé en 2003 mais avec un cadre qui \n\n \n \n8 \n \nreste encore insuffisamment précis, ce qui d'ailleurs a conduit \ncertains à avoir des difficultés pour y rentrer, avec une évaluation \nqui est encore insatisfaisante et au fond avec une forme de vice qui \nétait que tout ce qu'on commence à expérimenter a forcément \nvocation à être généralisé, ce qui est un peu contraire avec l'esprit \nmême qu'on vient d'évoquer. Et donc qui a, si je puis dire, aseptisé \nla pratique puisqu’on innove moins quand on ne fait \nqu’expérimenter au fond par pratiques détournées.  \nCe que nous venons ici faire, c'est pallier la lacune que je \nviens d'évoquer. D'abord en renforçant le recours au droit \nd'expérimentation et en améliorant sa visibilité et sa lisibilité. \nFRANCE EXPERIMENTATION s'inscrit directement dans \nl'optique de simplification comme Jean-Vincent PLACE l'a \nexpliqué et il établit un processus administratif clair pour faciliter \nles démarches des acteurs avec un interlocuteur unique, la \nDirection générale des entreprises, des relais régionaux, les \nDIRECCTE, et un site Internet, pour que ce soit simple d'accès. \nEt ce processus administratif est cadré par le Conseil de la \nsimplification dont Jean-Vincent PLACE vous a parlé. \nEnsuite, un appel à projets est lancé aujourd'hui qui \nrenforce la promotion du dispositif avec une communication large \nciblant les PME et les start-ups et qui sera ouvert jusqu'au 31 \ndécembre avec deux relevés intermédiaires pour lancer les \npremières expérimentations à l'automne. Donc là aussi une \navancée concrète pour que l'on puisse voir les premiers résultats.  \nPuis deuxième élément. Nous veillons à l'évaluation \nrigoureuse des expérimentations, ce qui est fondamental pour \ndémontrer ce bien-fondé et là encore nous serons très attentifs à \nce que chaque expérimentation soit accompagnée d'une évaluation \nobjective avec un contrefactuel comme vous l'avez parfaitement \nrappelé pour ensuite généraliser des tests, améliorer la \nréglementation au niveau national lorsqu'on a la preuve de \nl'efficacité de l'expérimentation qui est faite. C’est le début d'un \nprocessus qui permettra aussi d'associer l'ensemble des acteurs qui \nsont ici présents.  \n\n \n \n9 \n \nVoilà ce que je voulais rappeler mais pour vous dire qu’au \nfond aujourd'hui, et je veux vraiment remercier non seulement \ncelles et ceux qui ont témoigné ce matin, expliqué l'importance de \nl'expérimentation et leurs propres expériences mais toutes celles et \nceux qui sont là, les réseaux consulaires, Cher Président \nMARCON, les organisations patronales et syndicales, Monsieur le \nPréfet DUPORT qui a beaucoup travaillé à ce qu'on simplifie les \nchoses dans ce pays à nos côtés, le CNI, parce que c'est \ncollectivement que nous allons mener ce travail, c'est le début d'un \nprocessus que nous lançons aujourd'hui, d’un processus \npragmatique, plus inclusif mais ce qu'on reconstruit c'est non pas \nsimplement une capacité à débloquer telle ou telle situation \nponctuelle, à débloquer tel ou tel aspect, c'est absolument \nindispensable et nous devons le faire, mais c'est d'imprimer une \nnouvelle culture de l'action publique plus ouverte aux \nrisques, plus pragmatique parce que ma conviction c'est qu’ elle \ny est prête, c'est que les agents publics l'attendent, c'est que les \nacteurs publics la souhaitent et c'est que les acteurs de terrain, ceux \nqui font l'économie, la société, la solidarité sur nos territoires la \ndemandent.  \nAujourd'hui, nous allons contribuer à apporter les \npreuves de cette nouvelle forme d'action publique parce que \nsi nous voulons que notre pays continue à se redresser \néconomiquement, socialement et moralement, nous devons \nsortir des vieilles grammaires dans lesquelles nous sommes \nparfois emprisonnés. Nous devons inventer de nouvelles \nméthodes adaptées au moment que nous vivons et c'est ce \nque nous sommes en train de faire aujourd'hui. Donc merci \nbeaucoup d'avoir participé à cet événement de lancement et \nmaintenant bon vent à l'expérimentation.  \n \n \n", "published_date": "2016-06-29", "section": "Discours"}