{"id": 299, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4804&rub=1", "author": "None", "title": "29 novembre 2010 - Politique commerciale de l'Union europeenne - pour une defense active des interets europeens dans le commerce mondial", "text": "Alors que s’engagent cette semaine les discussions à Bruxelles sur les conclusions du Conseil sur l’avenir de la politique commerciale de l’Union européenne, Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Pierre LELLOUCHE, secrétaire d’Etat chargé du commerce extérieur, apportent leur soutien aux principales orientations proposées par la Commission européenne, qui plaide en faveur d’une promotion plus active des intérêts européens sur la scène internationale et de la mise en place de conditions de concurrence plus équitables pour les économies européennes à l’échelle mondiale.  \n\nCes propositions s’inscrivent dans l’esprit des conclusions du Conseil européen du 16 septembre dernier et des objectifs qu’y avait promu avec détermination le Président de la République en faveur de davantage de fermeté et de réciprocité en matière commerciale au bénéfice de l’Union européenne. Elles incluent l’accès aux marchés des pays tiers, notamment des grandes économies émergentes, l’ouverture des marchés publics des partenaires de l’Union, l’utilisation résolue des instruments de défense commerciale et l’amélioration de la concurrence et de l’encadrement des aides d’Etat dans les pays tiers. L’accent est également mis sur la promotion d’instruments au service de l’innovation européenne, par la protection de la propriété intellectuelle.\n\nChristine LAGARDE et Pierre LELLOUCHE soulignent le caractère structurant de ces enjeux pour le développement d’une politique européenne cruciale pour la croissance de l’économie, l’emploi et la prospérité en France et dans l’Union européenne. Ils expriment également leur détermination à promouvoir le renforcement de la réflexion et des efforts de l’Union européenne en faveur d’une meilleure régulation du commerce international, notamment en matière de normes sociales et environnementales ainsi qu’une meilleure adaptation des stratégies européennes au niveau de développement de ses partenaires commerciaux.\n\n\n\n\nFace à l’évolution rapide de la concurrence internationale et alors que l’Union européenne doit faire face à de nouvelles turbulences financières, une stratégie commerciale européenne efficace est indispensable pour  donner à l’Europe toute sa place sur les marchés internationaux et contribuer à l’essor de la croissance et de l’emploi en France.\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - Tél. 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - Tél. 01 53 18 41 35\nCabinet de Pierre LELLOUCHE : Delphine BURKLI et Franck ALLISIO - Tél. 01 53 18 44 24\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 29/11/2010", "published_date": "2010-11-29", "section": "Discours"}