{"id": 6188, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19982.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Conclusion de la conférence franco-allemande sur le numérique, le 27 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nInterview d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nConclusion de la conférence franco-allemande sur le numérique \n– 27 octobre 2015 – \nMonsieur le Président, \nMadame la Chancelière, \nMonsieur le Président de la Commission, \nMonsieur le vice-président, \nMonsieur le vice-chancelier, \nMadame, Messieurs les ministres, \nMesdames, Messieurs, \nNous avions normalement prévu de faire deux longs discours avec Sigmar \nGABRIEL. Mais à la fois parce que votre temps est précieux et parce que nos amis \nont passé l’après-midi à entendre déjà beaucoup de discours intéressants, nous avons \ndécidé avec Sigmar de prendre une première mesure forte qui est d’avoir une seule \npersonne qui parle et de manière la plus rapide possible. \nDonc je vais, en notre nom à tous deux, essayer de faire la synthèse des leçons que \nnous avons tirées de cette journée de travail et de cette conférence numérique \nfranco-allemande que vous aviez décidée l’un et l’autre lors du dernier Conseil des \nministres franco-allemand que nous avions tenu à Berlin. Et lors de la prochaine \nconférence, Sigmar sera notre ambassadeur à tous deux. \nAu fond, le défi qui est le nôtre aujourd’hui, c’est de réussir à accompagner cette \ngrande transformation qui bouleverse nos économies : premièrement, en permettant \nà nos start-ups nombreuses de grandir plus vite et de devenir des championnes ; \ndeuxièmement, en permettant à notre industrie de se transformer pour accéder à ces \nnouvelles opportunités ; et troisièmement pour donner à l’ensemble des femmes et \ndes hommes qui travaillent dans nos économies leur place. Et donc, pour cela, il faut \nréussir à innover, accélérer et mener cette transition. \n\nSeul le prononcé fait foi\n \n \n2 \nMoi, j’ai retenu au fond, pour aller vite, trois grands axes de réflexion et huit mesures \nqui seront notre plan d’action pour les prochains mois. Le premier axe, c’est de créer \nle bon écosystème d’innovation. Qu’est-ce que ça veut dire ? \nLa première mesure, c’est de réussir à faire converger l’écosystème franco-allemand \npour que nos entrepreneurs, pour que nos entreprises travaillent mieux, plus vite \nensemble. Ça veut dire réfléchir à un statut franco-allemand pour les jeunes \nentreprises innovantes, pour permettre là aussi de faciliter les premières années de vie \ndes entreprises grâce à un écosystème commun. Ça veut dire réussir à développer \nensemble des systèmes de levées de fonds tel que le crowdfunding, parce que c’est une \nvraie révolution du financement pour cette économie. Réussir à harmoniser nos \ndroits des faillites, nos droits commerciaux et la prise de responsabilités commune. \nRéussir également à créer une politique plus intégrée en matière d’infrastructures. \nC’est aussi ça, créer un bon écosystème d’innovation. Nous déployons le très haut \ndébit, la fibre en France. L’Allemagne a aujourd’hui un réseau de câbles beaucoup \nplus complet que le nôtre mais elle doit aussi réussir cette montée en gamme vers la \nfibre, qui est critique pour les objets connectés. C’est donc une bonne mesure, nous \nsemble-t-il, que d’avoir aussi sur ce terrain-là une politique conjointe. \nEnsuite, il faut réussir à attirer les talents – c’est la deuxième mesure. Nous avons de \npart et d’autre mis en place des mesures importantes : le French Tech Ticket en \nFrance, les réformes des bons de souscription pour créateurs d’entreprise ou des \nactions de performance – et en Allemagne aussi il y a des dispositifs qui existent. \nAttirer les talents et les conserver entre nos deux économies, c’est essentiel. Pour ce \nfaire, il est apparu important à nombre de participants de tenir de manière régulière \nune conférence technologique franco-allemande, parce que ça permet aux acteurs \nprivés de se réunir, de montrer leurs innovations, de structurer un écosystème \nattractif. Aujourd’hui, il n’en existe pas et donc nous allons travailler à ce qu’il y ait \nchaque année un événement privé franco-allemand qui soit aussi une vitrine de \nl’innovation, que ce soit celle de l’industrie du futur ou celle de nos start-ups. \nLa troisième mesure de ce premier axe, c’est de pérenniser ces conférences \nnumériques franco-allemandes qui permettent, au-delà de l’écosystème privé, de \nprendre des décisions importantes, en lien également avec la Commission \neuropéenne – j’y reviendrai –, qui est un acteur essentiel en la matière. \nEnsuite, après ces trois mesures sur l’écosystème d’innovation, il faut avoir une \npolitique d’investissement et de formation pour accompagner cette transformation – \net c’est le deuxième axe. Parce qu’au fond, c’est l’investissement dans le capital \n\nSeul le prononcé fait foi\n \n \n3 \nproductif et dans le capital humain qui est absolument fondamental et qui est au \ncœur de nos deux projets. \nAlors, d’abord – et c’est la quatrième mesure –, il faut développer le capital-risque en \nEurope et en particulier dans l’écosystème franco-allemand. Nous avons, dans nos \ndeux économies, ce manque, cette faille de marché : pour que nos start-ups \ngrandissent plus vite et soient plus fortes, on a besoin des fonds de capital-risque et il \nen manque. Alors nous avons aujourd’hui signé deux initiatives importantes qui, en \nimpliquant la Banque européenne d’investissement, la KfW et la Banque publique \nd’investissement, permettent à des acteurs privés de bénéficier de ces financements et \nde faire partie de cet écosystème. Mais au-delà de cela, l’initiative franco-allemande \nportée avec nos amis italiens pour créer un vrai fonds de capital-risque européen en \nbénéficiant des fonds du Plan JUNCKER est une initiative importante. Parce qu’elle \nrenforce le financement de nos start-ups, elle permet leur montée à l’échelle, elle \ndonne accès à de gros tickets, pour ces entreprises qui réussissent et qui s’engagent \ndans la bataille internationale. \nLa cinquième mesure, c’est d’avoir une politique coordonnée en termes \nd’investissement et de déploiement de nos deux stratégies industrielles que sont \nl’Industrie 4.0 d’une part et l’Industrie du Futur d’autre part. Il y a eu beaucoup \nd’échanges ce matin entre les deux équipes qui sont constituées de part et d’autres \nd’industriels. Et je dois dire très humblement que nous nous sommes beaucoup \ninspirés de l’initiative allemande Industrie 4.0 pour construire notre propre projet, \nnotre alliance pour l’Industrie du Futur en France, qui est menée par des industriels \nfrançais que je veux encore remercier. Notre objectif, c’est de signer d’ici la fin de \nl’année un accord-cadre entre ces deux plateformes pour avoir des initiatives \nd’investissement conjoint. On a su le faire avec GLOBALFOUNDRIES et \nSTMicroelectronics. \nIl faut aller plus loin et continuer à avoir une stratégie conjointe, qui est une stratégie \nd’investissement commune, mais aussi une stratégie de formation commune. Et je \npense que c’est un élément important parce qu’il est ressorti de toutes les discussions \nque pour que cette stratégie réussisse, il faut réussir à développer l’investissement \nproductif dans les PME et les TPE industrielles de part et d’autre – celles qui sont \nparfois le plus loin de cet investissement de rupture – ainsi qu’à former de part et \nd’autres celles et ceux qui auront à vivre ces transformations industrielles. Parce que \nl’industrie de demain, elle se construit avec de nouvelles tâches, de nouvelles \nmissions. Et donc nous devons accompagner celles et ceux qui sont appelés, dans \nl’entreprise, à exercer ces nouvelles missions. \n\nSeul le prononcé fait foi\n \n \n4 \nC’est pourquoi la sixième action au cœur de cette politique d’investissement et de \nformation est la création d’une académie franco-allemande pour l’industrie du futur, \nqui a été décidée par nos acteurs et qui sera une plateforme de recherche, \nd’innovation et de formation pour accompagner cette transformation. Elle sera \ndédiée à trois thématiques clés de l’industrie de demain : les technologies \nnumériques ; l’organisation de la production et sa logistique ; et la place de l’homme \ndans l’industrie du futur. Et elle commencera par un partenariat entre l’Institut \nMines-Télécom et la Technische Universität München. Donc, là-dessus, dès \nmaintenant, nous avons entamé le travail de rapprochement de la formation. \nEnfin, le troisième axe, c’est d’avoir une politique de normalisation, de \nstandardisation et un agenda commun en matière de numérique. Et ça passe par deux \nactions clés. D’abord, et c’est la septième action, il faut avoir une politique franco-\nallemande de standardisation – et là, nous avons demandé à nos industriels de \npouvoir travailler en ce sens et il faut que nos équipes se regroupent. Nous \ndéveloppons de nouvelles solutions avec l’industrie du futur, les start-ups sont en \ntrain d’inventer de nouvelles solutions chaque jour. Nous devons avoir une politique \nde standardisation et de normalisation commune sinon nous aurons, par définition, \net comme c’est parfois arrivé par le passé, des comportements non-coopératifs. Et \nnous perdrons du temps dans une compétition qui n’est pas franco-allemande, qui \nn’est pas européenne, mais qui est mondiale. Nous avons donc besoin d’avoir des \nstandards communs au niveau européen et au premier chef, au niveau franco-\nallemand pour pousser ces nouvelles solutions. Et ça, ça doit être le travail de ces \ndeux plateformes – Industrie 4.0 et Industrie du Futur – et des services de l’ensemble \nde nos organisations. \nEnfin – c’est la huitième action –, il nous faut un agenda commun en matière de \nmarché unique européen. Tout le monde y est revenu : le seul marché pertinent, c’est \nle marché européen – de même que le marché domestique d’une start-up américaine, \nc’est le marché américain, ça n’est pas le marché du Connecticut ou du \nMassachussetts. Ça veut dire réussir à faire tomber les barrières – c’est ce que nous \navons poussé depuis le début et qui doit aider à faciliter l’intégration du marché \nunique. Ça veut dire construire une régulation commune en termes de protection des \ndonnées individuelles, de respect des droits individuels et de régulation des \nplateformes au niveau européen de façon à avoir une vraie politique vis-à-vis des \nacteurs américains. En termes de protection et de régulation des données sur le plan \néconomique, il faut que l’on réussisse à avoir une politique à 28 et je sais que c’est au \n\nSeul le prononcé fait foi\n \n \n5 \ncœur de l’agenda européen. C’est en ce sens que nous avions, avec Sigmar il y a \nquelques mois, déjà pris une initiative commune à laquelle nous tenons beaucoup. \nVoilà, Monsieur le Président, Madame la Chancelière, Monsieur le Président de la \nCommission, les huit actions que j’ai retenues – en tout cas à court terme – à partir \ndes discussions du jour. J’ai sans doute beaucoup oublié et je prie de m’en excuser \ntoutes celles et ceux qui ont porté d’autres idées. Mais je crois que si déjà, sur ces huit \nactions, nous avançons collectivement dans les prochains mois, d’ici une prochaine \nconférence numérique qui se tiendra, je l’espère, à Berlin, nous aurons fait œuvre \nutile parce qu’au fond, cette grande transformation nous laisse collectivement face à \nun choix simple. Le vent s’est levé – et ça n’est pas une décision gouvernementale. \nNous pouvons collectivement décider de bâtir des murs, mais il y a fort à parier qu’ils \ntomberont face au vent. Ce que nous vous proposons plutôt, c’est de construire des \nmoulins. Et de le faire ensemble. Merci beaucoup.  \n \n \n \n", "published_date": "2015-10-27", "section": "Discours"}