{"id": 6142, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20638.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Présentation des résultats de la douane pour l'année 2015, le jeudi 17 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des résultats de la douane pour l’année 2015 \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nParis \nJeudi 17 mars 2016 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le ministre, cher Michel, \nMesdames et Messieurs les Parlementaires, \nMesdames et Messieurs les élus, \nMessieurs les préfets, \nMadame la directrice générale, \nMesdames et Messieurs, \n \nComme vient de l’indiquer Michel Sapin, l’intérêt général anime encore et toujours l’action de la \ndouane française dans toutes ses composantes.  \n \n1. L'activité de lutte contre le terrorisme et contre la fraude organisée vient d'être évoquée assez \nlargement, mais l’année 2015 a été aussi l’occasion pour la douane de favoriser de manière  \nsignificative l’activité économique nationale et plus précisément la compétitivité de nos entreprises \net l’attractivité de nos plateformes.  \nLa douane cherche en effet  à réduire le coût des échanges et le temps de circulation des \nmarchandises. Nombre d’entreprises l’ont compris et elles sont chaque année plus nombreuses à \nconsidérer la douane comme un partenaire stratégique. \n \nC’est pourquoi, dans le cadre de la mise en place du nouveau code des douanes de l’Union \neuropéenne, le CDU, qui entrera en application au 1er mai 2016, nous avons demandé à la douane \nd’élaborer un grand plan d’accompagnement et de soutien de nos entreprises à l’international. Ce \nplan intitulé « Dédouanez en France » vise à tirer parti des opportunités offertes par la nouvelle \nréglementation communautaire pour accroître la compétitivité des entreprises et l’attractivité des \nplateformes logistiques françaises. J’ai présenté ce plan à Bercy le 22 septembre dernier, et il fait \ndepuis l’objet de nombreuses journées d’information partout en France, témoignant de la \nmobilisation de l’ensemble des services douaniers pour accompagner les entreprises. \n \nToujours en ce domaine, la douane peut se féliciter d'indicateurs tout à fait remarquables : \n \n- \nle taux de satisfaction des usagers gagne encore 3 points par rapport à 2014 pour s’établir \nà 90 % ; \n- \n90 %, c’est aussi le pourcentage de déclarations douanières traitées en moins de 5 \nminutes, preuve de l’efficacité du dédouanement en France. \n \nLa douane continue d’aller spontanément à la rencontre des petites et moyennes entreprises pour \nleur offrir des procédures adaptées à leurs besoins. Plus de 2 000 PME et ETI ont été conseillés \ndans ce cadre en 2015, et depuis 6 ans, ce sont plus de 16.000 PME qui ont bénéficié de cette \ndémarche, conduite par les agents de l’une des 42 cellules douanières de conseil aux entreprises \nimplantées partout en France. \n \nConcernant les grandes entreprises, qui  ont des besoins spécifiques, la douane a préparé en \n2015 la mise en place du service dédié aux grands comptes qui sera opérationnel dans quelques \nsemaines. La douane va ainsi développer une logique d’interlocuteur unique permettant aux \ngrands groupes de continuer à investir en France, de développer leur activité et donc de créer des \nemplois dans notre pays, parce qu’ils y seront accompagnés. \n \nLa douane a également poursuivi le développement du \"GUN\", guichet unique national, qui permet \nde réaliser en ligne la gestion des divers certificats, autorisations ou licences qui sont exigés lors \ndu dédouanement de marchandises particulières comme les produits soumis à réglementation \nsanitaire, les espèces protégées, les biens à double usage.  \n \n\n \nSeul le prononcé fait foi \n3\n \n \n2 – Les résultats en matière de fiscalité sont également remarquables : en 2015, la douane a \nperçu 70,3 milliards d’euros de droits et taxes, soit une augmentation de près de 2% par rapport à \n2014 au profit du budget de l’Etat, des collectivités territoriales et de l’Union européenne.  \nCette amélioration a été évidemment favorisée par le développement de la dématérialisation des \ndéclarations fiscales et par le télépaiement des créances douanières ainsi que par un effort de \nsimplification des formalités.  \nEn 2015, la douane a aussi mis en place l’autoliquidation de la TVA à l'importation, mesure de \nsimplification pour les opérateurs qui utilisent la procédure de domiciliation unique. Elle bénéficie \ndéjà à 206 entreprises, pour un montant total autoliquidé de plus de 1,6 milliard d’euros sur \nl’année. \n \n3. D'une manière plus générale, la douane a poursuivi son action de modernisation et de \nréorganisation. J'en dressais l'année dernière à Roissy un premier bilan, et depuis 12 mois les \nchoses ont bien avancé.  \nPlus de la moitié des 25 mesures du projet stratégique douanier ont été finalisées ou partiellement \ndéployées en 2015. Fin 2016, la quasi-totalité d'entre elles seront engagées. J'ai déjà évoqué \ncertaines mesures, comme la création  du service grands comptes, ou la modernisation fiscale - on \npourrait aussi citer le nouveau service d'analyse de risque et de ciblage des contrôles, ou la \nréorganisation du réseau comptable.  \nEt, depuis janvier, un plan de renforcement de l'action de la douane en matière de lutte contre le \nterrorisme et de contrôle aux frontières vient s'ajouter aux mesures déjà lancées - Michel Sapin en \na décrit les grands axes. Il permettra d'utiliser au mieux les 1000 recrutements supplémentaires \nsur 2 ans décidés fin 2015, auxquels s'ajoutent 45 M€ de crédits pour renforcer notamment \nl'équipement des unités de surveillance.  \nCe sont des réformes structurelles, qui nécessitent un travail dans la durée, et je mesure \nl'implication de la directrice générale et de son équipe pour les faire progresser. Ils savent qu'un \neffort de pédagogie et de concertation avec nos agents et nos partenaires extérieurs est \nconstamment nécessaire. \n \nJe m'attache à y contribuer personnellement dès que cela est possible, notamment lors de mes \ndéplacements dans les services douaniers. J’ai fait plus d’un déplacement par mois tout au long de \nl’année 2015. J’ai donc eu l’occasion d’échanger avec les agents des douanes et à chaque fois je \nretrouve la même motivation, le même dévouement pour leurs missions, la même capacité \nd'adaptation aux nouveaux enjeux.  \n \nAu moment de présenter un bilan 2015 tout à fait remarquable, je veux leur dire toute la confiance \nque nous leur témoignons, avec Michel Sapin, et combien leurs missions sont importantes pour \nnotre pays. \n \nMerci de votre attention.  \n \n \n \n \n \n \n \n", "published_date": "2016-03-17", "section": "Discours"}