{"id": 6024, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22541.pdf", "author": null, "title": "G. DARMANIN - Les Etats généraux des comptes de la Nation, le 6 juillet 2017 à Bercy", "text": " \nSeul le prononcé fait foi \n1 \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \nEtats généraux des comptes de la Nation \n \n \n \nBercy \nJeudi 6 juillet 2017 \n \n\n \nSeul le prononcé fait foi \n2 \n \nLa vérité des comptes publics est sans appel.  \nLe dimanche 8 mai dernier, puis à nouveau le 18 juin, les Français ont fait \nle choix de l’alternance politique, surtout dans les pratiques.    \nEt il n’y aura pas d’alternance dans l’action politique, pas d’alternance \ndans les pratiques, sans alternance budgétaire c’est-à-dire sans \nchangement.  \nLe diagnostic dressé tout à l’heure par le Premier président Migaud démontre \nune dangereuse dérive. Nous ne pouvons perpétuer les pratiques qui mènent à \nde tels dérapages. Nous ne pouvons perpétuer les logiques de procrastination \nbudgétaire. Ce n’est pas l’idée que nous nous faisons de la grandeur de la France. \nCe ne sera pas facile. Face à l’ampleur de la tâche, c’est à la France toute \nentière de travailler. A chaque Français de jouer son rôle citoyen. C’est \npourquoi, à la demande du Président de la République et du Premier ministre, \nj’ai souhaité vous réunir aujourd’hui, vous tous dont la mobilisation est décisive, \net je vous remercie chaleureusement de votre présence.  \nChacun d’entre nous devra expliquer sans relâche, convaincre et prendre \nsa part dans le redressement des comptes de la Nation. C’est un devoir \ncitoyen. C’est un réflexe de fierté nationale.  \nCar si nous voulons réussir là où nos prédécesseurs ont échoué, il nous \nfaudra donner du sens à ce combat. Un sens citoyen.  \nLe danger de la dilapidation de l’argent public peut apparaître virtuel. Les \nmontants évoqués dépassent l’entendement et la vie quotidienne des Français. \nPourtant l’argent public n’est autre que l’argent de chacun des Français. Sa \nmauvaise gestion produit le même cercle vicieux dramatique que celui du \nsurendettement d’un concitoyen. Elle fragilise puis elle dépossède.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nC’est une addiction qui crée la dépendance. Comme toute addiction, elle est \nagréable au début, aliénante ensuite.  \nLa gestion à courte vue de nos comptes a un effet très concret : elle est un \nennemi de la démocratie, car elle est l’une des raisons de la rupture de \nconfiance entre les Français et leurs élus. Faire des annonces que l’on ne sait \nfinancer, c’est le jeu d’une classe politique qui ne tient pas sa parole. Les Français \nn’en peuvent plus des paroles sans lendemain, des paroles qui sèment du vent.  \nIl n’est pas anodin que le Président de la République et le Premier ministre aient \nchoisi la terminologie « action et les comptes publics » pour le ministère dont il \nm’a fait l’honneur d’être à la tête. Le lien avec les comptes et l’action qu’ils \npermettent doit être notre méthode et notre combat.  \n « Mal nommer les choses c’est ajouter au malheur du monde », disait \nCamus. \nDire la vérité sur les comptes publics, c’est la première étape pour pouvoir \nagir. Merci à la Cour des Comptes de son travail indépendant.  \n*** \nAlors, quelle est cette vérité ?  \n1. LA VERITE, C’EST QUE LE SERIEUX BUDGETAIRE EST l’APANAGE DES \nNATIONS LIBRES \nAvec une dette publique dépassant les 2200 milliards d’euros, près de 100% de \nla richesse nationale, et détenue au 2/3 à l’étranger, le redressement de nos \nfinances publiques est un impératif national.  \nAu moment de l’Histoire où nous nous trouvons, nous pouvons encore nous \nréformer, avant d’avoir à le faire contraints par l’extérieur et dans la douleur de \nl’humiliation. Aujourd’hui, la situation nous est favorable : les Français sont plus \n\n \nSeul le prononcé fait foi \n4 \noptimistes, la croissance repart et les taux d’intérêts sont bas. Et la fortune \nsourit aux audacieux.  \nMais, comprenez bien que si les taux augmentaient ne serait-ce que d’un point, \nnous perdrions tout de suite 2 Milliards d’euros. C’est l’équivalent de 333 \nmédiathèques ou de 200 écoles non construites. Cela n’a rien d’une fiction. Voilà \nle réel.  \nC’est parce que nous ne voulons pas laisser la France à la merci de ses créanciers \nqu’il nous faut mettre de l’ordre dans nos comptes sans attendre.  \nSouvenez-vous du discours du général de Gaulle du 28 décembre 1958, il disait : \n« Sans l'effort de mise en ordre avec les sacrifices qu'il requiert et avec les espoirs \nqu'ils suscitent, nous resterions un pays à la traîne, perpétuellement oscillant entre \nle drame et la médiocrité. » Plus de 60 ans plus tard, cet avertissement est \nplus que jamais d’actualité.  \n \n LA VERITE, C’EST AUSSI QUE LE SERIEUX BUDGETAIRE EST UN ENJEU \nECONOMIQUE MAJEUR. \nDes dépenses publiques trop élevées, un endettement déraisonnable, c’est \nl’assurance d’étouffer la croissance, les initiatives privées, le pouvoir d’achat de \nnos concitoyens. Dans un pays qui compte plus de 3.5 millions de chômeurs \n(uniquement en catégorie A), nous ne pouvons-nous y résoudre.  \nEn retrouvant la maîtrise de nos finances, nous pourrons enfin réduire les \nimpôts et les charges qui grèvent le pouvoir d’achat des Français et la \ncompétitivité de nos entreprises.  \nLes efforts d’aujourd’hui feront les emplois de demain. \n\n \nSeul le prononcé fait foi \n5 \n \n CAR LA VERITE, C’EST QUE NOUS SOMMES FACE A UN ENJEU DE \nSOLIDARITE.  \nLa dette que nous contractons aujourd’hui est un impôt que nous prélevons sur \nles générations à venir. Quelques soient nos désaccords, je ne crois pas que ce \nsoit l’héritage qu’aucun d’entre nous veut laisser aux autres et particulièrement \nà ses enfants et pire encore, à ses petits-enfants.  \nEn la matière, ne tombons pas dans la caricature. Non aux dépenses \nincontrôlées, non à l’inefficience des politiques publiques, mais oui à \nl’investissement qui permet de préparer la société de demain.  \nLe Président de la République a proposé un projet d’espoir aux Français, \npour justement revenir à une dynamique de progrès, avec un plan \nd’investissement ambitieux. \nLe bon endettement est celui qui servira aux générations futures de Français, \nceux précisément qui auront à le rembourser. Nous nous sommes endettés de \nmanière considérable, sans augmenter le budget de la recherche, sans améliorer \nle niveau des élèves, sans solutionner la désertification médicale dans les zones \nrurales ou améliorer la prise en charge des personnes en situation de handicap.   \nMa génération est celle qui, pour la première fois, pense que sa vie sera moins \nfacile que celle de ses parents. Ne réservons pas le même sort à nos enfants. Il \nn’y a pas de fatalité.  \n *** \nVous l’aurez compris, si nous voulons dire la vérité aux Français, c’est parce que \nnous pensons que l’assainissement de nos finances publiques se fera avec et \npour eux.  \n\n \nSeul le prononcé fait foi \n6 \n \n AVEC LES FRANÇAIS, CAR ETANT DONNEE L’AMPLEUR DU DERAPAGE, \nL’EFFORT DEVRA ETRE COLLECTIF.  \nLe Premier ministre l’a rappelé mardi : aucun ministère, aucun opérateur, \naucune niche ne seront sanctuarisés. \nCela veut dire que chaque ministère devra participer en cherchant partout les \nterritoires d’efficience : ce n’est pas parce que nous embauchons des \nprofesseurs, ouvrons des classes pour pouvoir avoir des groupes de 12 élèves, \nqu’il n’y a pas ailleurs des pistes d’économie à trouver au sein de l’Education \nNationale par exemple. Etre un ministère prioritaire ne veut pas dire un \nministère sans réforme.  \nL’Etat prendra donc sa part dans l’effort collectif, mais celui-ci sera réparti sur \nl’ensemble des administrations publiques : les administrations de Sécurité \nSociale et les collectivités territoriales devront contribuer à hauteur de leur \npoids respectif dans la dépense publique totale.  \nIl faut arrêter avec l’idée qu’il faut faire des économies en général mais \njamais en particulier.    \n AVEC LES FRANÇAIS DONC, MAIS AUSSI POUR EUX. \nNous ferons des réformes justes, corrigées et justes, adaptées à ce que chacun \npeut consentir et en veillant à préserver la solidarité nationale pour les plus \nfragiles d’entre nous. \nA ceux qui seraient tentés de s’opposer au sérieux budgétaire choisissant la \npolitique de l’Autruche ou la procrastination, nous disons que c’est \nl’immobilisme qui met à risque notre modèle social, notre bien commun le \nplus précieux. \n \n\n \nSeul le prononcé fait foi \n7 \n \nC’est justement pour éviter, dans 1 an, 2 ans ou dans 3 ans, quand les taux \nd’intérêts remonteront, car un jour ils remonteront, de devoir agir radicalement \ncomme d’autres pays ont dû le faire avant nous, qu’il faut se mobiliser. \nDes comptes bien tenus mettent à l’abri… Comme ils permettent à chacun \nd’affronter les coups durs de la vie, ils permettent à un pays d’affronter les \ncrises et de continuer à protéger ses concitoyens. \n- Les choix que nous faisons sont aussi pour les Français parce que le \nredressement se fera sans alourdissement de la pression fiscale. C’est \nl’engagement du Président de la République et du Premier ministre qui \nconnaissent l’état de saturation fiscale de nos concitoyens. L’impôt, les taxes, ces \nfacilités qui conduisent aux révolutions quand ils deviennent confiscatoires.  \nMais si nous sommes capables de réformer sans augmenter les impôts, \nnous ne pourrons pas le faire sans diminuer nos dépenses !  \nD’un côté, on vous dit : « baissez les prélèvements et l’activité reviendra d’elle-\nmême », sans que cela ne creuse le déficit, bien entendu. De l’autre, on vous dit \n« augmentez les dépenses et l’activité reviendra d’elle-même », là encore sans que \ncela ne creuse le déficit, bien entendu. \nNous voulons reconnecter les deux hémisphères de notre cerveau : celui de \nla dépense publique avec celui des impôts. L’impôt est la conséquence de la \ndépense, et non l’inverse. Sans rétablissement de nos comptes publics, pas de \nbaisses d’impôts possibles. \nSi les réformes nécessaires sont mises en œuvre, les Français verront \nrapidement les fruits de leurs efforts.  \nIl faut donc avoir le courage de le faire.  \n \n*** \n\n \nSeul le prononcé fait foi \n8 \n \nIl y a 3 territoires d’action : des mesures immédiates d’abord ; des \nréformes structurelles aussi ; et la transformation en profondeur des \nméthodes, qui seule garantira qu’on ne reproduise pas demain les erreurs \nd’hier. \n \n NOUS AVONS ENVIRON 5 MILLIARDS D’EUROS A ECONOMISER \nD’URGENCE POUR BOUCLER LE BUDGET 2017 ET TENIR LES 3 % \nC’EST-A-DIRE LA PAROLE DE LA FRANCE \nNous \nallons \nrapidement \nprendre \ntoutes \nles \nmesures \nd’ordre \nréglementaire, susceptibles de financer les dépenses indispensables et \nd’assurer le respect de nos engagements européens.  \nAujourd’hui, quelle est la situation ? En l’état de l’exécution 2017,  \n- il n’y a plus d’argent pour financer le plan de formation lancé par l’ancien \nPrésident de la République,  \n- près de 70 % des 280 000 contrats aidés ont déjà été utilisés durant le seul \npremier semestre, \n- les dépenses de guichet comme l’allocation adultes handicapés (AAH) ont \nété sous-budgétées,  \n- la recapitalisation d’Areva n’a purement et simplement pas été budgétisée \n- L’accueil des demandeurs d’asile n’a pas été prise en compte,  \n- L’indemnisation des crises sanitaires ont été insuffisamment dotées \n- Une sous budgétisation de l’hébergement d’urgence et du service civique \n- Et d’autres encore… \n\n \nSeul le prononcé fait foi \n9 \n \nNous ferons donc des choix pour mettre plus de moyens que prévu pour \ncertaines dépenses, et notamment continuer de protéger les plus fragiles \net, par conséquent, nous ferons davantage d’économies ailleurs. \nC’est le sens du décret d’avance qui est actuellement en cours de préparation et \nque nous soumettrons, bien entendu, aux deux commissions des finances des \nassemblées.  \n Les mesures du décret d’avance ne sont pas encore notifiées officiellement, \nmais je peux évoquer pour exemple ce qui concerne mon périmètre ministériel : \nun total de 120 millions d’€ de crédits seront annulés en réduisant des dépenses \nde fonctionnement courant. \n Je vous annonce aussi que nous diminuerons au second semestre le volume \ndes contrats aidés par rapport au 1er semestre, pour contenir le dépassement \npar rapport à la LFI.  \n \nDe la capacité à redresser très vite la situation et à contenir, dès cette \nannée, le déficit public à 3% du PIB, dépend notre capacité à tenir ensuite \nnos promesses : cette fois, les Français ne nous le pardonneraient pas si nous \nne les tenions pas.  \n Je vous donne l’exemple du CICE : la première année de sa transformation en \nbaisse de charges, l’Etat devrait payer son coût deux fois, une somme de 20 \nmilliards que, vu l’état de nos finances, nous ne pouvons nous permettre. Pour \ntenir cet engagement présidentiel, et nous le ferons, il nous faut sortir de la \nprocédure de déficit excessif de Bruxelles dès cette année ! \n \n\n \nSeul le prononcé fait foi \n10 \nLa gravité de la situation telle que décrite par la Cour des comptes \ncommande aussi, commande surtout, une action résolue pour les exercices \npostérieurs à 2017 : \n AYONS LE COURAGE D’ENGAGER DES A PRESENT LES REFORMES DE \nSTRUCTURE INDISPENSABLES AU REDRESSEMENT DE LONG-TERME \nDE NOS COMPTES PUBLICS. \nLe Premier ministre a fixé un objectif clair de réduction du niveau de \ndépenses publiques. Pour 2018, il a annoncé une stabilisation des \ndépenses \nen \nvolume \ntoutes \nadministrations \nconfondues. \nSur \nle \nquinquennat, nous voulons passer de 56% du PIB environ à 53% en 2022.  \n- Cela nécessite de ne pas perdre le cap en cours de mandat : nous déposerons en \nseptembre une nouvelle loi de programmation des finances publiques \nquinquennale. Elle permettra de prendre tout de suite les décisions et de donner \nune visibilité de moyen et long terme à tout le monde. \n- Cela nécessite aussi une totale solidarité car l’objectif s’entend toutes \nadministrations publiques confondues.  \n \nAlors, par où commencer ? Nous avons regardé dans quels domaines nous \ndépensions comparativement plus que nos voisins.  \nEh bien le résultat est que la plupart des politiques publiques coûtent plus \ncher chez nous que chez les autres !  \n Dans tous les domaines de l’action publique, les Français ont-ils pour autant \nle sentiment que le service est mieux rendu ? Pas toujours. \nL’objectif est d’améliorer l’efficacité de ces politiques en termes concrets pour \nles usagers tout en parvenant à limiter leur coût. Nous ne sommes pas des \nidéologues de la dépense publique, nous serons pragmatiques avec \nl’argent des Français ! \n\n \nSeul le prononcé fait foi \n11 \nJe m’arrête un instant sur l’exemple de la fonction publique. Les agents du \nservice public font un travail admirable. Ils portent la République et ses \nterritoires. Ils savent qu’ils doivent moderniser leurs actions et que l’on doit \nmettre fin aux solutions de facilité adoptées souvent par démagogie.  \nLe jour de carence a eu un effet sur l’absentéisme sur la courte période où il a été \nappliqué : en 2012, les arrêts d’un jour ont diminué de 43 % dans la FPT et de 40 \n% dans les hôpitaux. Même si le jour de carence ne doit pas être le seul \ninstrument pour lutter contre l’absentéisme des agents, qui est aussi la \nconséquence de souffrances pour les agents, et parfois du au mauvais \nmanagement, il permet de lutter contre le micro-absentéisme qui désorganise \nles services, alourdit la charge de travail des collègues en poste et coûte environ \n170 millions d’euros par an. \n \n AYONS LE COURAGE EN PARALLELE DE RENOVER EN PROFONDEUR \nNOS PRATIQUES BUDGETAIRES. \nLe changement ne se décrète pas, il s’organise.  \nIl n’y a pas de changement des actes, sans changement de la méthode.  \nDidier Migaud l’a rappelé, la Cour des comptes appelle à la transformation de la \ngouvernance de nos finances publiques.  C’est un chantier à part entière.  \n1 - Il s’agit, premièrement, de répondre aux critiques répétées de la Cour et du \nParlement en matière de sous-budgétisations initiales. En tant qu’amoureux du \nParlement et ancien parlementaire moi-même, je sais les biais de construction \nbudgétaire qui empêchent le Parlement de contrôler efficacement le \nGouvernement et ses décisions. Aussi, la volonté du Gouvernement est claire : \nmettre fin aux Budgets d’Affichage.    \nLa conséquence immédiate de ce changement de méthode, c’est une \nresponsabilisation accrue des gestionnaires de programmes. En d’autres \n\n \nSeul le prononcé fait foi \n12 \ntermes, il ne pourra plus être dérogé aux plafonds de crédits dès lors que \nle gouvernement en assurera la sincérité. \n \n2 - Deuxièmement, nous souhaitons réviser, en concertation naturellement \navec les deux chambres, la procédure parlementaire conduisant au vote de \nla loi de finances. \nNous souhaitons changer de logique : juger l’action publique moins sur ses \nmoyens que sur ses résultats. \nIl est donc nécessaire de rééquilibrer l’examen des textes financiers, en mettant \nl’accent sur  l’exécution budgétaire et les résultats, plutôt que sur l’autorisation \ninitiale. Imaginons que les durées respectives d’examen d’un PLF et du \nprojet de loi de règlement soient inversées ! Passer trois mois sur le \nbudget, qui est une prévision, et quelques heures sur l’exécution n’est pas \ndigne du respect du Parlement.  \nAinsi, les pouvoirs du Parlement en matière d’évaluation et de contrôle \nseraient renforcés par une nouvelle méthode.  \nEnfin, je voudrais insister sur l’importance de l’unité de nos comptes. Le \nPremier ministre a fixé un objectif de réduction des dépenses Etat, \nadministrations de sécurité sociale, collectivités territoriales confondus : il a \nannoncé qu’il y aurait 0% d’évolution des dépenses publiques en 2018. Nous \ndevrons être solidaires de cet objectif collectif jamais atteint par aucun \nGouvernement. C’est pourquoi j’ai proposé, Messieurs les rapporteurs généraux \nValerenberghe et Véran, et comme le suggère la Cour, d’examiner de manière \nconjointe les recettes de l’Etat et de la Sécurité sociale.  \n \n3 - Troisièmement, nous voulons que l’on fonctionne par grands chantiers. \nC’est, je le crois, la meilleure – peut-être la seule manière – de faire avancer \n\n \nSeul le prononcé fait foi \n13 \nrapidement et de manière concrète les choses. Les principes généraux c’est bien, \nles ambitions transversales c’est utile, mais les efforts fléchés sont les plus \nefficaces. \nNous avons déjà identifié les premières politiques publiques qui pourraient être \nles pilotes de notre action réformatrice :  \n- le logement, en particulier pour libérer l’offre et dépenser moins en \nsolvabilisation de la demande \n- l’emploi et la formation professionnelle, on le voit bien il y a un enjeu de \nformation efficace des chômeurs, nous n’y sommes pas encore alors que \nnous dépensons des sommes extrêmement importantes : plus de 32 \nmilliards d’euros, avec de multiples tuyauteries budgétaires dont nous \nseuls avons le secret. \n \n \n4 - Derrière les chantiers, il y a aussi la question fondamentale des \nmissions de l’Etat. \nLorsque je suis arrivé à la tête de ce Ministère, on m’a tout de suite posé la \nquestion des suppressions de postes de fonctionnaires. Je comprends que le \nsujet inquiète et il est certain qu’il faudra faire un effort de l’ordre de 120 000 \npostes dans la fonction publique, comme l’a annoncé le Président de la \nRépublique. Mais il faut prendre les choses dans le bon ordre. Quel service \npublic voulons-nous ? Et en partant de là, discutons des moyens et des hommes \net femmes pour les délivrer. \n- L’Etat doit continuer de faire et mieux faire : grâce au numérique (une partie du \nplan d’investissements de 50 milliards y sera consacrée), à la simplification, à \nl’innovation ou encore à une véritable politique managériale. \n\n \nSeul le prononcé fait foi \n14 \n- L’Etat doit aussi se remettre en question et s’assurer que toutes ses missions \nrépondent toujours aux priorités de nos concitoyens. Les temps ont changé, les \nservices publics du XXIème siècle ne peuvent être les mêmes qu’à l’après-\nguerre. Avec une finalité : un Etat qui assumera mieux le cœur de ses \ncompétences, un Etat qui sera meilleur sur l’essentiel. \nL’Etat doit être fort mais agile. L’Etat, c’est la modernité ; le conservatisme, \nc’est sa mort.  \nLa fonction publique est déjà dans la modernité, en dépit des caricatures qui \ncirculent. Encore faut-il la laisser l’exprimer. Ministre des fonctionnaires, je suis \nfier d’être à la tête de ceux qui œuvrent chaque jour au service des valeurs de la \nRépublique, de la modernisation des services publics et incarnent la diversité de \nla société qu’ils servent. Je leur suis reconnaissant de leur engagement, en dépit \ndes efforts certains qu’on leur impose mais qui sont indispensables pour \npréserver l’essence même de l’action publique : les principes du service public. \n \nBien sûr, cette question du périmètre de l’Etat comme celle de la réduction de la \ndépense publique ont déjà été maintes fois abordées. Il faut être humble par \nrapport aux nombreux efforts déjà fournis. Nous ne partons pas d’une page \nblanche. \nMais le compte n’y est pas. Cette réalité est pourtant décrite dans une masse \nd’audits et de rapports qui s’empilent et qui n’ont pas d’effets.   \nCette réalité, elle est aussi décrite par les agents eux-mêmes : j’ai fait de \nnombreux déplacements depuis mon arrivée au Gouvernement. A chaque fois, \nj’ai demandé aux agents que je rencontrais de me faire remonter des pistes de \nmodernisation concrète dans leur service, il suffit de les écouter pour savoir \nqu’il nous reste du chemin à parcourir. Je veux mettre en place des cahiers de \ndoléances des agents du service public pour que chacun puisse faire remonter \n\n \nSeul le prononcé fait foi \n15 \ndes informations, des propositions de bon sens et participer aux processus de \nsimplification et d’évolution du service public.  \nLes Gouvernements successifs, hésitant entre un changement « dicté d’en haut » \net la méthode participative qui malheureusement peine à déboucher sur des \narbitrages nets, n’ont pas encore trouvé la bonne manière de mener la \ntransformation publique. \nUne troisième voie est possible, combinant volontarisme politique et \nintelligence collective, fondée sur le retour d’expérience des précédents \nmouvements de réforme de l’Etat.  \nElle repose sur un principe : la transformation publique, ça ne peut être \n« l’Etat qui parle à l’Etat ».  \nL’Etat doit assumer le rôle de chef de file de la transformation publique, mais ce \nmouvement doit être profondément ouvert sur la société française. \nSi pour la première fois, nous interrogions massivement les Français sur la \nmanière dont ils perçoivent le service public du XXIème siècle ? Une bonne \nrévolution ne se conduit pas sans cahiers de doléances… \nNous allons lancer une consultation publique, déclinée dans les territoires, \nà laquelle chacun pourra participer : tous les citoyens, les agents publics, \nles entreprises, les élus, les associations.  \nCela implique de mettre autour de la table l’ensemble des acteurs – Etat, \nopérateurs, collectivités –, dans un dialogue franc, parfois même contractuel (ce \nn’est pas un vilain mot !). La transformation publique devra notamment être à \nl’ordre du jour de la grande conférence des territoires qui se tiendra à la fin de \ncette année. \nSi nous y arrivons, les Français verront plus dans l’administration une \nalliée qu’une entrave ; les agents publics se sentiront reconsidérés et la \n\n \nSeul le prononcé fait foi \n16 \ntransformation publique pourra contribuer, sur la durée, à une meilleure \nutilisation de la dépense publique. \n \n \nJe résume :  \n- Moins 3 points de dépenses publiques dans la richesse nationale \n- Moins 1 point de prélèvements obligatoires  \n- Moins 2 points de déficit  \n- Moins 5 points de dette \n… d’ici 2022. \nVoilà chers amis, le cap que le Président de la République et le Premier \nministre ont voulu et validé par les Français.  \nEt voici la méthode que je vous propose : Vérité, Courage et Action \ncollective.  \nJe vous le disais tout à l’heure, il n’y aura pas d’alternance dans l’action politique \nsans alternance budgétaire. Nous ne pourrons affirmer à la fin du \nquinquennat que nous aurons réussi la lourde tâche que nous ont confiée \nles Français, si nous n’avons pas changé l’état de nos finances, baissé les \nprélèvements obligatoires, retrouvé des marges de manœuvre, investi \npour l’avenir, et redressé l’image de la France à l’étranger.  \n*** \nJ’ai pleinement conscience que cette feuille de route est exigeante. Pour notre \ngénération de concitoyens, de responsables, d’élus, qui va devoir assumer les \nconséquences de décennies d’aveuglement budgétaire.  \nJe sais aussi qu’il y a des réalités, et souvent des réalités difficiles, derrière \nles chiffres. Nous ne les manipulerons pas aveuglément. Je suis un homme \ndu terrain, mon histoire personnelle et politique a fait de moi un homme \n\n \nSeul le prononcé fait foi \n17 \nqui refuse d’être dur avec les faibles. Je n’oublierai pas cet ADN au profit \nd’une vision comptable. \nNous voulons aussi être clairs : parce que les Français feront des efforts, \nnous serons intransigeants avec tous ceux qui trichent, fraudent, et se \nsoustraient à la solidarité nationale. Et l’exemple doit venir d’en haut. C’est \nce que nous faisons : la diminution du nombre de collaborateurs de cabinet \ndans les ministères représente une économie de 30 millions d’euros par \nan.  \nEnfin, le cap est exigeant mais soyez sûrs que la réussite est possible. Si nos \nvoisins européens l’ont fait, avec une baisse moyenne de leur déficit de 3,3 \npoints entre 2010 et 2016, alors nous pouvons le faire aussi. \n*** \nLa situation est difficile, nous n’avons pas voulu vous le cacher.  \nParce que la vérité est la première étape pour pouvoir mener les réformes \ncourageuses dont notre pays a besoin.  \nParce que le partage de ce diagnostic est la condition de notre mobilisation \ncollective au profit de l’intérêt général.  \nNous redresserons nos comptes et nous moderniserons nos services \npublics parce que c’est le sens de l’histoire, que notre crédibilité et notre \nsouveraineté sont en jeu, et que c’est la condition d’une Nation libre.  \nNous ne voulons pas devenir « une Nation qui s’abandonne », comme le \ndisait Mendès-France de ces pays « dont les comptes sont en désordre ».  \nJe vous remercie. \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-07-06", "section": "Discours"}