{"id": 5859, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=72F1AAB6-A461-4ABA-A2E5-47F9186CA33B&filename=2126%20-%20Audition%20par%20la%20commission%20des%20finances%20-%20Pr%C3%A9sentation%20du%202%C3%A8me%20PLFR%20-%20Assembl%C3%A9e%20nationale.pdf", "author": "Bruno Le Maire", "title": "2126 - Propos liminaires de Bruno Le Maire lors de son audition par la commission des finances de l’Assemblée nationale sur le 2ème projet de loi de finances rectificative – Mercredi 15 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition par la commission des finances :  \nprésentation du 2ème projet de loi de finances rectificative pour 2020 \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nMercredi 15 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, \nMonsieur le Rapporteur général,  \nMonsieur le ministre de l'Action et des Comptes publics,  \nMesdames et Messieurs les députés,  \n \nNous sommes confrontés à une crise sanitaire brutale dont chacun mesure, je pense, dans sa vie \nquotidienne et auprès de ses proches, la violence.  \n \nNous sommes aussi confrontés à un bouleversement économique qui n'a aucun équivalent dans \nnotre histoire contemporaine.  \n \nPourquoi ?  \n \nParce que tous les pays sont touchés, sans exception, parce que l'économie réelle est touchée et \nparce que la crise ne s'arrêtera que lorsqu'une réponse au virus sera trouvée.  \n \nLa crise, contrairement à certaines interprétations que je peux lire ici ou là, n'est pas la crise d'une \néconomie en surchauffe. Elle est, au contraire, la crise d'une économie à l'arrêt dont la date de \nredémarrage et les modalités sont incertaines. Ce qui me permet de dire, en réponse au président \nde la Commission - mais je serai plus explicite tout à l'heure - que cette crise n'est pas une affaire \nde semaines. Elle n’est pas une affaire de mois. Elle est une affaire d'années et je pense qu'il faut \nmesurer que nous en avons pour des années avant de sortir des conséquences économiques de \ncette crise.  \n \nOr, l'économie, ce n'est pas simplement la croissance. L'économie, c'est le travail, c'est la dignité \nque porte ce travail. C'est le financement de notre modèle social. Sans économie, il n'y a pas de \nfinancement de notre modèle social soutenable. C'est le financement du progrès technologique \ndont nous avons besoin pour garder notre place parmi les nations qui comptent dans le monde si \nbien qu'à mes yeux, avec cette crise, parce que l'économie est touchée au cœur, nos civilisations \nmodernes sont touchées au cœur. C'est en tout cas à ce niveau-là que je vois la crise sanitaire, la \ncrise économique que nous vivons aujourd'hui.  \n \nDe ce point de vue, si on parle de stratégie et de reprise, je pense qu'elle ne peut s'inscrire que \ndans la longue durée. Il y aura évidemment une reprise progressive à mettre en œuvre avec un \ndéconfinement sur lequel, à la demande du Premier ministre, nous travaillons avec notamment \nJean Castex, pour augmenter le rythme de l'économie française qui, aujourd'hui, tourne au ralenti.  \n \nL'industrie tourne à 60 %. Il faudra progressivement, qu'avec une stratégie de déconfinement \nadaptée, nous puissions retrouver un rythme plus normal. Je dis bien « plus normal », mais pas \n« normal » parce qu’il est évident que les choses seront différentes après.  \n \nLa clé de ce déconfinement réussi, ce sera la sécurité sanitaire des salariés et nous ne \nnégocierons en rien sur aucun point la sécurité sanitaire des salariés. Elle est la condition pour que \nla reprise se fasse de manière confiante pour les Français.  \n \nEnsuite, il faudra réfléchir effectivement à une reprise de plus long terme et une stratégie de \nrelance. Je vous donne ce que peuvent être pour moi, de manière très provisoire et en l'attente de \ndiscussions que j'aurai avec mes partenaires européens, avec les économistes, les quatre piliers \nd'une relance réussie.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nD'abord, l'investissement sera la clé car ce qui va le plus manquer aujourd'hui, c'est \nl'investissement des entreprises, ce qui garantit la qualité de nos produits et la qualité des \ntechnologies.  \n \nLe deuxième pilier, ce sera de soutenir la demande. Car soyons clairs, il est évident que l'épargne \nde précaution qui est en train d'être construite aujourd'hui, sur laquelle je donnerai des chiffres \nprécis, ne va pas se débloquer du jour au lendemain. Il est probable que les consommateurs \nauront des comportements attentistes et qu'il faudra donc inciter la demande.  \n \nEn troisième lieu, comme l'indiquait le président de la commission des finances, il y aura un certain \nnombre de secteurs qui devront faire l'objet d'un soutien spécifique : le tourisme, l'hôtellerie, la \nrestauration, l'industrie automobile, l'industrie aéronautique et le transport aérien. Tous ces \nsecteurs, qui sont parfois à 80-90, 100 % d’arrêt, auront évidemment besoin, pour redémarrer, \nd'une stratégie spécifique.  \n \nEnfin, quatrième pilier de cette stratégie de relance sur le long terme, c'est évidemment la \ncoopération européenne. Si nous décidons, ce que je crois sage, de soutenir les salaires les plus \nmodestes, les salaires des personnes non qualifiées qui nous ont permis de continuer à avoir une \nvie à peu près normale pendant cette période de confinement, faisons attention à ce que, de \nl'autre côté, l'Allemagne n'ait pas une stratégie de modération salariale, car sinon, nous risquerions \nfort de nous retrouver exactement dans la situation des vingt dernières années où la France prend \ndu retard par rapport à son voisin allemand.  \n \nCette crise présente donc des risques considérables.  \n \nD'abord, des risques pour notre tissu productif, risque de faillites en cascade et risque de \ndisparition de pans technologiques importants de notre industrie. Risque, à l'inverse, de voir \ncertains de nos concurrents, en particulier les géants du numérique, avec des réserves de \nliquidités considérables qui se chiffrent en dizaines de milliards d'euros, accentuer encore leur \ndomination par un mouvement de concentration très rapide. Risque de voir le taux d'épargne, \ncomme je le mentionnais tout à l'heure, augmenter face aux incertitudes au détriment du \nfinancement de notre économie.  \n \nPour vous donner les derniers chiffres dont je viens de disposer, les flux d’épargne du Livret A et \ndu Livret de développement durable et solidaire ont augmenté de 50 % entre mars 2019 et mars \n2020. Quand on prend les flux bruts, ils ont doublé entre mars et février 2020. En février 2020, le \nmontant total des dépôts sur le Livret A et le Livret de développement durable était de 1,5 milliard \nd'euros. Ils sont passés en mars à 3,8 milliards d'euros. Or, ce n'est pas d'épargne dont nous \navons besoin aujourd'hui pour notre économie, c'est d'investissement.  \n \nRisque également pour les grands équilibres mondiaux. La zone euro est, pour la deuxième fois \nde son histoire, confrontée au défi de la solidarité, mais à une échelle incomparable avec celle de \n2010-2011 et, devant la Commission des Finances de l'Assemblée nationale, je veux dire les \nchoses avec le plus de clarté possible.  \n \nSoit la zone euro est unie et elle se renforcera, soit elle est divisée et elle disparaîtra. La zone euro \nne survivra pas à l'aggravation des différences de développement économique entre ses \nmembres.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n \nLà aussi, je vous donne quelques chiffres. L'Allemagne est en train de dépenser 4 % de son PIB \npour soutenir son économie. L'Italie en dépense 2 %. C'est l'inverse au regard des niveaux de \ndéveloppement économique de ces deux États qui serait raisonnable et bon pour la zone euro. \nMais ce n'est pas ce qui se produit.  \n \nDes différences de rythme de reprise en Asie, aux Etats-Unis et en Europe pourraient également \nbouleverser l'ordre des puissances. La Chine en a parfaitement conscience et exploitera toutes \nnos faiblesses dans ce domaine. Nous devons en prendre conscience aussi. Enfin, les économies \némergentes en Amérique du Sud et sur le continent africain pourraient être confrontées à des \nproblèmes économiques insolubles, source de graves déstabilisations accentuées par la chute des \nprix des matières premières, en particulier les prix du pétrole.  \n \nJe rappelle qu'à son point le plus bas, le 30 mars, le prix du baril était à 23 dollars - trois fois moins \ncher qu'en janvier - et que le pétrole représente 40 % des ressources budgétaires des pays \nd'Afrique centrale.  \n \nRisque enfin pour nos démocraties. Je ne vois pas pourquoi les grands mouvements sociaux \nd'avant la crise en France et dans le reste du monde ne reprendraient pas après la crise. Ces \nmouvements sociaux sont gelés pour le moment, mais les causes de ces mouvements sociaux \nrestent les mêmes. Ils peuvent donc reprendre demain avec plus de violence et ajouter de la crise \npolitique à la crise économique.  \n \nC'est pour cela que je considère que la question essentielle, au lendemain de la crise que nous \nvivons aujourd'hui, sera la question de la lutte contre les inégalités économiques et que nous \ndevrons mettre cette question au cœur de nos interrogations. Mais cette crise offre aussi, je veux \ninsister là-dessus, des opportunités historiques.  \n \nD'abord, l'opportunité de repenser notre économie nationale, accélérer la transition vers une \néconomie durable, relocaliser un certain nombre de productions stratégiques dans le domaine de \nla santé ou de l'énergie dont dépend notre indépendance. Mieux valoriser le travail de tous ceux \nqui nous permettent, au moment où je vous parle, de nous approvisionner, de nous soigner, de \nnous nourrir, de nous transporter quand cela est nécessaire.  \n \nJe disais en janvier 2020, avant la crise, qu'il fallait ouvrir des perspectives aux personnes les \nmoins qualifiés, les moins bien rémunérées de notre pays. Je disais avant la crise, que la \ndynamique salariale depuis 2008, depuis la grande crise financière, avait été forte chez les \npersonnes qualifiées et faibles, chez les personnes non qualifiées et que cela posait un problème \nde rémunération et de dignité par le travail.  \n \nCette question aujourd'hui est devenue brûlante. Nous avons, avant la crise, répondu à un certain \nnombre de ces défis puisque nous avons relocalisé certaines activités comme les batteries \nélectriques. Nous avons mieux rémunéré les salariés au niveau du Smic avec la prime d'activité et \nla défiscalisation des heures supplémentaires. Nous avons investi massivement dans la transition \nécologique, dans l'économie circulaire, mais nous devrons aller beaucoup plus vite et beaucoup \nplus loin au lendemain de la crise.  \n \nCette crise offre également des opportunités pour redonner du sens à la construction européenne. \nEt quand je regarde ce qui a été fait depuis la crise, un certain nombre de réponses ont été \napportées, notamment par la Banque centrale européenne, et nous avons obtenu la semaine \ndernière, au niveau des 27 ministres des Finances européens, un dispositif de soutien immédiat \nqui est la preuve que l'Europe est capable de décider vite et fort :  \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n540 milliards d'euros de soutien à nos économies à travers la Banque européenne \nd'investissement, le Mécanisme européen de stabilité et la procédure de financement du chômage \npartiel.  \n \nNous avons également, dans cette réponse européenne, mis sur pied à la demande de la France, \nun fonds de relance dont nous demandons qu'il soit financé par la mise en commun de la dette \nfuture.  \n \nMise en commun d'une dette future pour une durée limitée sur des investissements liés à la crise, \ncela nous paraît une proposition raisonnable et crédible, qui doit pouvoir convaincre nos \npartenaires européens. Il est essentiel que nous puissions réinvestir vite au moment de la sortie de \nla crise, sinon, nous verrons s'accroître les différences par rapport à la Chine ou par rapport aux \nEtats-Unis, et l'Europe perdra la possibilité d'être un véritable continent souverain au 21ème siècle.  \n \nOpportunité enfin, pour refonder un ordre multilatéral plus efficace et plus juste, notamment pour \nsoutenir les pays en développement dont j'ai parlé. Nous avons demandé que le FMI procède à \nune allocation de 500 milliards de dollars de droits de tirage spéciaux pour soulager \nimmédiatement les États les plus fragiles.  \n \nNous continuerons à défendre cette idée. Nous avons un G20 dans quelques instants qui \npermettra de confirmer pour la première fois un accord entre tous les créanciers du G20, ceux du \nClub de Paris, mais également la Chine, l'Inde et les pays du Golfe, pour engager un moratoire sur \nla dette des pays les plus pauvres. C'est bien la preuve que nous pouvons profiter de cette crise \npour relancer le multilatéralisme auquel nous sommes attachés.  \n \nC'est dans ce contexte-là que nous vous présentons, avec le ministre de l'Action et des Comptes \npublics, un projet de loi de finances rectificative pour 2020.  \n \nTous les éléments que j'ai donnés nous amènent à réviser la prévision de croissance pour 2020. \nNous proposons - 8 % comme prévision de croissance pour l'année à venir. C'est un chiffre \nsévère. C'est un chiffre provisoire. L'évolution de ce chiffre dépendra de la situation économique \ninternationale et des risques de reprise de la pandémie en Europe et ailleurs. Il est donc à prendre \navec toutes les précautions d'usage et même plus que les précautions d'usage, étant donné toutes \nles incertitudes qui pèsent sur la vie économique en Europe et dans le reste du monde.  \n \nDans ce projet de loi de finances, nous retrouvons les choix simples, massifs et immédiats que \nnous avons proposés avec Gérald Darmanin dès le début du mois de mars pour répondre à cette \ncrise.  \n \nLe premier choix, c'est celui de la préservation des compétences et des savoir-faire de nos \nsalariés. Nous investissons massivement sur le chômage partiel. Nous allons avoir aujourd'hui \n8,7 millions de personnes en chômage partiel, avec une indemnisation à 100 % au niveau du \nSMIC et à 84 % jusqu'à 4,5 SMIC. C'est 24 milliards d'euros pour ce dispositif d'activité partielle.  \n \nC'est un investissement sur les compétences des salariés français et c'est ce qui nous permettra \naussi - pour reprendre la question du président de la commission - de repartir plus vite à la sortie \nde la crise parce que les compétences seront toujours là et qu'au lieu d'avoir des millions de \nchômeurs, nous aurons des personnes qui pourront reprendre rapidement le travail.  \n \nLe deuxième choix stratégique qui a été fait, c'est le soutien à la trésorerie des entreprises, \nnotamment à travers la mise en place d'une garantie exceptionnelle de l'État à hauteur de \n300 milliards d'euros pour tous les nouveaux prêts dont les entreprises auraient besoin.  \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nÀ date, aujourd'hui, 103 000 entreprises ont obtenu des prêts par ce biais pour un montant total de \n14 milliards d'euros.  \n \nLe troisième choix qui a été fait, c'est le soutien aux plus petites entreprises, aux TPE de moins de \n10 salariés. C'est le sens du Fonds de solidarité qui a été mis en place dès le 31 mars, qui \ns'adresse à toutes les entreprises de moins de 10 salariés qui font moins d'un million d'euros de \nchiffre d'affaires.  \n \nÀ ce jour, 900 000 entreprises ont fait appel à ce fonds de solidarité et nous avons écouté les \nparlementaires, notamment le président de la Commission, en modifiant les règles de calcul et en \npassant de 70 à 50 % la perte de chiffre d'affaires entre 2019 et 2020, qui permet d'être accessible \nà ce fonds.  \n \nLe quatrième choix, enfin, c'est la protection de nos entreprises les plus stratégiques. L'Allemagne \nle fait. Nous le faisons également parce que ces entreprises, qui ont perdu de leur valeur sur les \nmarchés, pourraient être rachetées à vil prix, soit par des puissances étrangères, soit par des \nfonds étrangers.  \n \nCes dispositifs, les chiffres que je viens d'avancer le montrent, ils marchent, mais ils doivent aussi \nêtre améliorés. Et tous les parlementaires m’ont fait remonter un certain nombre de propositions \nqui nous ont amenés, avec Gérald Darmanin, à modifier ces dispositifs, dont le projet de loi de \nfinances rectificative, pour les rendre beaucoup plus efficaces et beaucoup plus larges dans leur \naccès.  \n \nS'agissant du Fonds de solidarité, nous proposons avec ce texte des améliorations qui sont \nattendues par tous les entrepreneurs.  \n \nD'abord, nous proposons de modifier la base de calcul de la perte du chiffre d'affaires. Avril 2019, \nc'est un mois où il y avait encore la crise des gilets jaunes. Les chiffres d'affaires étaient faibles, \ndonc ce n'est pas un bon mois de référence pour le calcul des pertes. Nous proposons de prendre \ncomme référence la moyenne mensuelle du chiffre d'affaires des entreprises en 2019. Cette \nnouvelle référence permettra également de prendre en considération des entreprises qui ont été \ncréées il y a moins d'un an. Donc ça élargit considérablement le spectre du fonds.  \n \nEn deuxième lieu, nous vous proposons avec le projet de loi de finances rectificative, d'élargir ce \nfonds aux entrepreneurs qui n'étaient pas éligibles : les agriculteurs membres d'un groupement \nagricole d'exploitation en commun, les artistes auteurs, les entreprises en situation difficile, celles \nqui sont en redressement judiciaire ou en procédure de sauvegarde.  \n \nEnfin, nous avons décidé également d'augmenter le plafond de l'enveloppe complémentaire dont \npeuvent disposer les entreprises au cas par cas. Le plafond passera de 2 000 euros à \n5 000 euros.  \n \nAu total, ce Fonds de solidarité, si vous adoptez ce texte de loi de finances rectificative, passera \nde 1 milliard d'euros à 7 milliards d'euros. Et je tiens à remercier à la fois les Régions pour leur \ncontribution de 500 millions d'euros, la participation des assureurs, la participation de certaines \ngrandes entreprises.  \n \nNous vous proposons également de renforcer le dispositif de soutien aux entreprises stratégiques, \nnotamment par l'abondement du compte d'affectation spéciale de l'Agence des participations de \nl'Etat, que nous vous proposons de passer à 20 milliards d'euros pour soutenir nos entreprises \nstratégiques qui auraient besoin du soutien de l'Etat.  \n \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nS'agissant des prêts garantis par l'Etat, nous vous proposons que les entreprises entrées en \nprocédure collective depuis le début de l'année puissent aussi être éligibles à ce dispositif alors \nqu'elles ne le sont pas aujourd'hui.  \n \nEnfin, nous voulons apporter un soutien supplémentaire aux grandes PME et aux ETI de notre \npays. Beaucoup de remontées sont venues du terrain, comme quoi elles n'y avaient pas accès.  \n \nNous proposons 2 dispositifs.  \n \nLe premier pour les entreprises de taille intermédiaire de 300, 400, 500 salariés, en renforçant le \nFonds de développement économique et social et en le portant de 75 millions d'euros à un milliard \nd'euros.  \n \nCe fonds aura vocation à porter des prêts directs et non pas garantis, des prêts directs de l'Etat, \nen contrepartie d'une restructuration de l'entreprise et de financement complémentaire.  \n \nPour les entreprises de 50 à 250 salariés, nous leur proposons par amendement la mise en œuvre \nd'une enveloppe d'avances remboursables à hauteur de 500 millions d'euros. Cela permettra, par \nexemple, à une entreprise de décolletage de la Vallée de l'Arve, qui doit acheter immédiatement \ndu matériel, de l'acier ou de l'aluminium, de payer ses fournisseurs et de redémarrer alors même \nqu'elle n'a pas de trésorerie.  \n \nNous faisons donc le choix de protéger une nouvelle fois massivement le tissu productif français.  \n \nToutes ces mesures complémentaires, comme l'a indiqué le Premier ministre, vont faire passer le \nmontant total du plan de soutien à notre économie en trésorerie et en dépenses publiques de 45 à \n110 milliards d'euros.  \n \nCela portera le niveau d'endettement de la France à 115 %. Mais dans ces situations de crise, je \npense qu'il faut faire des choix clairs.  \n \nEntre la dette et les faillites des entreprises, nous avons fait le choix de la dette. Ce n'est pas un \nchoix durable et nous savons parfaitement qu'il faudra rétablir les finances publiques sur le long \nterme. Mais il nous semble que c'est le seul choix responsable qui permet de retrouver un tissu \nproductif en bon état de marche au lendemain de la crise et d'éviter des faillites en cascade qui se \nsolderaient par une crise sociale en plus de la crise économique que nous vivons actuellement.  \n", "published_date": "2020-04-15", "section": "Discours"}