{"id": 18, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1366&rub=1", "author": "None", "title": "03 avril 2008 - Réunion des ministres des finances de la Zone franc", "text": "Les ministres des finances, les gouverneurs des banques centrales et les présidents des institutions régionales de la Zone franc se sont réunis jeudi 3 avril 2008 à Paris, sous la présidence de Mme Christine Lagarde, ministre de l’économie, de l’industrie et de l''emploi, en présence de M. Alain Joyandet, secrétaire d’Etat chargé de la coopération et de la francophonie. \n\nLes ministres ont pris acte des risques de ralentissement économique en 2008, qui résultent d’un environnement international moins favorable et des tensions qui pèsent sur les prix. Ils ont souligné la nécessité d’une vigilance accrue quant aux conséquences potentielles de ces évolutions sur l’activité et l’emploi.\nS’agissant des performances économiques de 2007, ils ont noté des résultats en amélioration, tout en appelant à une intensification des efforts qui restent indispensables pour faire reculer significativement la pauvreté. Tout en reconnaissant la pertinence de certaines mesures d’atténuation de l’impact de la hausse des prix sur le pouvoir d’achat des ménages, qui doivent rester limitées et transitoires, les ministres ont réaffirmé la nécessité d’une accélération des réformes structurelles, en particulier dans les domaines de l’agriculture, des transports et de l’énergie. Ils ont considéré que l’accélération des réformes dans les filières et le maintien d’un cadre budgétaire et monétaire rigoureux et équilibré restent la meilleure garantie d’une croissance durable et partagée. L’appartenance à une union économique et monétaire a toujours constitué de ce point de vue un atout, qu’une poursuite des efforts pour la convergence et l’approfondissement de l’intégration régionale permettra de valoriser davantage.\nDans son intervention, Christine Lagarde a rappelé le nouvel effort important consenti par la France au travers de l’initiative pour le soutien à la croissance en Afrique, lancée par le Président de la République lors de son discours au Cap en février. Ce projet de grande ampleur, mobilisant des financements d’un montant de 2,5 Mds € au profit des PME d’Afrique subsaharienne, démontre à la fois la confiance de la France dans le dynamisme du secteur privé africain et son expérience reconnue dans les instruments novateurs de financement, particulièrement adaptés aux contraintes rencontrées par les PME africaines. En effet, les fonds concernés seront utilisés non seulement sous forme de prêt, mais également en garantie et en capital risque, au profit de près de 2000 entreprises, permettant à terme la création ou le maintien d’environ 300 000 emplois.\nLes ministres ont ensuite pris connaissance du rapport sur le développement des marchés obligataires d’un groupe d’experts de la Zone franc, qui les a confortés dans la conviction que le développement des marchés de titres de dette constitue un des leviers les plus efficaces et prometteurs pour libérer le potentiel de croissance de la Zone franc. C’est pourquoi ils ont souhaité mettre en œuvre les recommandations du rapport, dont le suivi sera assuré par les banques centrales et les organismes de régulation de marché. Considérant en particulier le rôle moteur des Etats dans le démarrage et l’animation de tels marchés, les ministres se sont engagés à améliorer la gestion de l’endettement public en termes de prévisibilité, d’efficacité et d’articulation avec les politiques macro-économiques. Une approche mieux coordonnée des politiques de développement et de régulation financière sera également recherchée.\nLes ministres ont également tiré les enseignements d’une étude sur la mobilisation de ressources locales propres en faveur des collectivités décentralisées, lancée en 2006 par le Ministère des Affaires étrangères et européennes français. A cet égard M. Alain Joyandet a tenu à rappeler que les collectivités locales sont en train de devenir, au côté des Etats, un acteur incontournable du développement. Faire face à cet enjeu implique que les collectivités locales puissent disposer de ressources propres suffisantes et stables. Les pays de la zone franc doivent relever ce défi en créant les conditions pour une amélioration des performances de leur fiscalité locale. Les ministres se sont accordés sur le fait qu’il n’y a pas d’opposition entre le niveau central et le niveau décentralisé, mais qu’au contraire l’amélioration de la gouvernance locale et la capacité des collectivités décentralisées à participer pleinement aux projets de développement peuvent avoir un impact positif sur le développement global d’un pays.\nLes ministres ont également souligné l’importance de la mise en fonctionnement effectif des dispositifs anti-blanchiment et notamment des unités de renseignement financier (ANIF, CENTIF, SRF), éléments indispensables de l’efficacité de la lutte anti-blanchiment. Enfin, les ministres ont salué les dispositions prises en vue du démarrage des activités, en avril 2008, du Secrétariat de Coordination et de Traitement de l’Information sur les Industries Extractives dans les pays de la CEMAC\nLes ministres ont accueilli favorablement les propositions de réformes au sein du FMI visant à améliorer la structure de gouvernance de l’institution, notamment à travers la réforme des quotes-parts, voix et représentation et à mieux concentrer ses activités dans ses domaines de compétence, tout en maintenant un rôle actif notamment par ses facilités spécifiques, dans les pays à faible revenu.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/04/2008", "published_date": "2008-04-03", "section": "Discours"}