{"id": 6260, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17739.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN à l'occasion du salon inversé des achats innovants le 7 juillet 2014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \nSalon inversé des achats innovants \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 7 juillet 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs, Monsieur le directeur, \n \nJe suis ravi d’être parmi vous pour ce premier \"salon inversé\" qui réunit des PME innovantes et \ndes établissements publics, autours de projets concrets d’achats innovants.  \n \nLe concept de ce salon, annoncé lors de la conférence consacrée aux achats innovants du \n30 janvier 2014, repose sur une idée simple.  \n \nPour rencontrer de nouveaux fournisseurs, les acheteurs passent habituellement par les salons \nprofessionnels. C’est une très bonne pratique qui doit être encouragée et les acheteurs publics, qui \ny sont encore trop peu habitués, doivent penser à aller dans ces salons à la rencontre des \nfournisseurs. Toutefois, les PME, et notamment les PME jeunes et innovantes, n’ont pas \ntoujours les moyens humains et financiers d’être présentes dans ces salons et d’occuper sur \nla durée un stand parfois onéreux à obtenir et à tenir. \n \nLes échanges entre fournisseurs et donneurs d’ordres peuvent pourtant être des leviers \ndéterminants pour l’identification de nouveaux débouchés. Par exemple, une PME ayant créé \nune application permettant de se repérer dans les musées peut penser occuper un marché de \nniche, jusqu’à ce qu’un échange avec des acheteurs lui révèle qu’un besoin comparable existe \npour s’orienter dans les grosses universités ou dans de grands centres hospitaliers.  \n \nC’est notamment pour mettre l’accent sur cette identification des besoins que nous avons \nimaginé ce \"salon inversé\", où ce sont les acheteurs qui tiennent les stands et les entreprises \nqui sont les visiteurs.  \n \nLe Service des achats de l’Etat, la Direction des affaires juridiques, la Banque publique \nd’investissements, la DGCIS, les Chambres de commerce et d’Industrie et Pacte PME se \nsont mobilisés pour organiser cette journée. Je souhaite les féliciter et les remercier d’avoir su \nconcrétiser cette initiative et mobiliser autour d’eux des établissements publics aussi prestigieux \nque divers, du Centre Pompidou au CNRS, en passant par l’INPI ou Météo France ; ainsi qu’une \ncentaine de PME pour participer à cette journée. \n \nComme vous le  savez, le soutien aux entreprises, et à leur capacité à innover, est un axe \nmajeur de l’action du Gouvernement.  \n \nL’innovation est au cœur de l’avantage concurrentiel, de la croissance à long terme et de la \ndifférenciation des entreprises, dans une économie mondiale basée sur le savoir \n \nL’innovation, c’est aussi une source d’emploi durable, qu’il s’agisse de celle des leaders \nmondiaux ou de celle des PME ou ’ETI, à forte valeur ajoutée et à fort potentiel d’exportation.  \n \nIl ne s’agit évidemment pas de répliquer sans finesse le modèle américain ou le Mittelstand \nallemand. Mais la France doit continuer à tracer, à travers l’innovation, son propre chemin \nde croissance dans une économie mondialisée.  \n \nLa première des contributions à l’innovation ce sont les mesures en faveur de la compétitivité \net de l’emploi.  \n \nJe pense aux mesures de nature sectorielle, portées notamment par Arnaud MONTEBOURG, \nmais aussi à toute une série décisions de nature transversale que nous avons prises. \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLe CICE puis le Pacte de responsabilité et de solidarité, contribueront ainsi à restaurer les \nmarges des entreprises de manière substantielles : le taux de marge, en baisse continue entre \n2007 et 2013, devrait remonter de 2 points de PIB ½ grâce à ces mesures d’ici 2015, et retrouver \nd’ici 2017 son niveau d’avant la crise. C’est crucial pour permettre aux entreprises d’innover, \nd’investir et d’embaucher. Dès 2015, en plus du CICE qui profite à toutes les entreprises ayant des \nsalariés rémunérés moins de 2,5 SMIC – et qui augmentera de 50 % l’an prochain – les \nentreprises et notamment les PME et ETI bénéficieront d’allègements de charges sociales \nsupplémentaires et d’un abattement sur la C3S. \n \nL’action du Gouvernement s’est également traduite très concrètement par la pérennisation des \naides à la recherche et au développement tel que le crédit impôt recherche - que nous avons \nconforté et consolidé grâce crédit d’impôt innovation qui élargit le champ des dépenses éligibles \nà certaines dépenses d’innovation réalisées en aval de la R&D.  \n \nLe Gouvernement a par ailleurs fait évoluer le statut de jeune entreprise innovante: en \npermettant aux entreprises de moins de 8 ans dont 15 % des charges sont de la R&D de \nbénéficier d’exonérations des cotisations patronales et d’exonérations fiscales.  \n \nEnfin, la Banque publique d'investissement a pour mission d’accompagner la croissance des \nPME innovantes pour en faire des ETI de rang mondial.  \n \nDans cet ensemble, les achats publics peuvent jouer un rôle clef d’amorçage et de soutien \naux entreprises innovantes.  \n \nLa demande publique peut et doit être un levier multiplicateur de notre politique de l’offre. On sait \npar exemple que les PME ont souvent besoin d’une première référence de client public pour \nrassurer leurs futurs clients privés. Aux Etats-Unis, le Small business act existe depuis 1953 et a \npermis à ce pays de faciliter la croissance d’entreprises devenues des leaders mondiaux. Au \nRoyaume-Uni, le soutien de la commande publique à deux secteurs d’activité, la santé et la \nprotection de l’environnement, a permis l’émergence d’entreprises leaders dans ces secteurs. \n \nAinsi le Gouvernement a-t-il fait de l’achat public un outil de soutien à l’innovation. La \nmesure 32 du Pacte national pour la croissance, la compétitivité et l’emploi fixe un objectif de 2 % \nde la commande publique vers des produits et services innovants.  Deux conférences ont déjà eu \nlieu sur ce thème et la circulaire du Premier ministre du 25 septembre dernier demandait à chaque \nétablissement et à chaque ministère d’élaborer et de mettre en œuvre une feuille de route des \nachats innovants. \n \nQu’on ne s’y méprenne pas : ce soutien à l’innovation doit être concilié avec le premier \nobjectif de la politique d’achat, qui est la réalisation d’économies. Mais, loin d’être \nincompatibles, ces objectifs peuvent être complémentaires. Une solution innovante peut \nsouvent apporter une réponse à meilleur coût à un besoin de la personne publique. Les avancées \ntechnologiques peuvent également être la garantie d’un meilleur rapport qualité-prix sur le long \nterme, grâce à une meilleure durabilité des produits.  \n \nDans cette politique, les établissements publics ont un rôle particulier à jouer.  \n \nD’abord parce qu’ils réalisent à eux seuls 10 milliards d’euros d’achats sur les 80 milliards réalisés \nchaque année par la sphère publique dans son ensemble. Ensuite parce que ces établissements \npublics ont d’ores et déjà démontré leur intérêt pour l’innovation : près de 10 % de leurs achats \nsont déjà des achats innovants.  \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nC’est singulièrement vrai des établissements de recherche, dont l’innovation est le cœur de métier. \nC’est également vrai de tous les établissements qui reçoivent du public : musées, universités. Pour \nces derniers, il y a une exigence de s’adapter, et même d’anticiper la demande, en réalisant des \nachats qui correspondent aux changements de comportement des usagers. Le numérique, bien \nentendu, joue ici un rôle crucial.  \n \nPar-delà l’innovation, nous avons conscience de la difficulté pour certaines PME de \nrépondre aux marchés publics : la direction des affaires juridiques a, comme les établissements \npublics, pris l’initiative de tenir un stand pour répondre à toutes vos questions. Ce besoin de \nsimplicité est plus que jamais pris en compte par le Gouvernement, qui a fait de la simplification \nl’axe principal de transposition des nouvelles directives européennes sur la commande publique, et \nqui a développé une expérimentation bientôt généralisable : le marché public simplifié.  \n \nSon but est simple : limiter les informations qui sont demandées aux entreprises, et leur demander \nune seule fois pour toutes. Je suis persuadé que les acheteurs eux-mêmes y gagneront : en \nlimitant le temps passé par les entreprises sur leur dossier de candidature, nous leurs permettrons \nde se concentrer sur la qualité de leurs offres. \n \nDe même, la politique forte de dématérialisation des achats et le développement de la \nfacturation électronique devrait raccourcir encore les délais de paiements publics, ce qui \nconstitue un enjeu particulièrement important pour  les PME.  \n \nEnfin, et je terminerai sur ce point : cette journée sera également pour vous l’occasion de découvrir \nla nouvelle plateforme des achats innovants développée par le SAE et Pacte PME. Cette \nsolution technique, elle-même très innovante, que vous avez expérimentée pour préparer cette \njournée, permettra, en amont des projets d’achats aux Etablissements publics, mais aussi aux \nministères, de faire connaitre leurs besoins, afin que les entreprises puissent se faire connaître et y \nrépondre. \n \nIl me reste donc à vous remercier à nouveau pour votre présence et à vous souhaiter une \nexcellente journée d’échanges, que j’espère fructueux pour chacun de vous.  \n \n", "published_date": "2014-07-07", "section": "Discours"}