{"id": 169, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4207&rub=1", "author": "Hervé Novelli", "title": "04 mai 2010 -  Hervé NOVELLI se félicite du vote par l'Assemblée Nationale  du projet de loi relatif à la réforme des réseaux consulaires", "text": "Herve NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes  entreprises, du Tourisme,  des Services  et de la consommation se félicite de l’adoption cet après midi par l’Assemblée  Nationale du projet de loi relatif aux réseaux consulaires, au commerce, à  l’artisanat et aux services, qui contient notamment la réforme des Chambres de  commerce et d’Industrie (CCI) et des Chambres des métiers et de l’Artisanat  (CMA). \nCette réforme élaborée en étroite concertation  avec les CCI et CMA a une double  ambition : d’une part reconnaître et  conforter les chambres consulaires dans leur rôle d’acteurs territoriaux de  référence pour les entreprises françaises, et d’autre part d’amorcer   une réorganisation d’ampleur pour tenir compte des évolutions  économiques, institutionnelles et territoriales de notre pays.\nLe texte du projet de loi présente deux volets :\n\nLe premier  consiste à réformer l’organisation des réseaux consulaires en renforçant  l’échelon régional. La régionalisation permettra aux chambres de mutualiser, au  bénéfice des entreprises, des services et des compétences que chaque chambre au  niveau local ne pourra pas nécessairement développer dans les mêmes mesures. L’échelon  régional recevra les ressources fiscales acquittées par les entreprises. Les  chambres locales demeureront l’échelon de proximité du réseau au service des  chefs d’entreprises et des artisans.\nLe second  consiste à simplifier les régimes administratifs de certaines professions  réglementées, afin de dégager des marges de compétitivité. Les  simplifications proposées s’inscrivent dans le cadre de la directive européenne  relative aux services dans le marché intérieur. Elles concernent en particulier les experts  comptables, les grossistes, ou encore les agents d’artistes.\n\nLe  projet de Loi sera examiné au Sénat dans la première quinzaine du mois de juin. \nPour  Hervé NOVELLI :  « Ce projet de loi est un texte important car il concerne avant tout  l’entreprise. Les chambres constituent le premier relai entre l’entreprise et l’Etat.  Etre au cœur des entreprises et de l’économie, voilà le défi des chambres consulaires  aujourd’hui et c’est bien là toute l’ambition de cette Loi »\nContact Presse : Cabinet d’Hervé NOVELLI :  Aurore LONGUET :  01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/05/2010", "published_date": "2010-05-04", "section": "Discours"}