{"id": 465, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=664&rub=500", "author": "None", "title": "21 septembre 2009 - Séance plénière du Conseil national de la consommation - Bercy", "text": "Mesdames  et Messieurs,\nC’est  un réel plaisir pour moi que de pouvoir m’adresser ici aujourd’hui à vous tous,  pour la première fois depuis que m’a été confiée la responsabilité  ministérielle de la consommation, vous qui représentez les associations de  consommateurs, les entreprises et les organismes, tels que l’INC, qui  réfléchissent et agissent pour la consommation ; pour une consommation  plus sûre, plus attentive aux attentes des consommateurs, plus soucieuse des  générations futures, plus respectueuse des différents droits.   \nJe suis personnellement très attaché au Conseil National de la Consommation, ce « Parlement »  des entreprises et des consommateurs accomplit un travail remarquable, et  c’est la raison pour laquelle j’ai souhaité rapidement vous réunir en séance  plénière. Je souhaite au premier chef rendre  hommage au travail accompli ces dernières années. \nDans beaucoup de domaines, le  dialogue institutionnel entre consommateurs et professionnels au CNC a permis  de trouver positions  communes pour rendre le marché plus sûr,  plus efficace et plus intelligent. Les engagements volontaires des  professionnels dans le cadre d’avis du CNC répondent à cette préoccupation. Il  est peu de questions de consommation, qui n’aient été, à un moment ou à un  autre, examinées par le Conseil national de la consommation et ses avis  sont souvent suivis des textes législatifs et réglementaires qui les rendent  obligatoires :\n\nSur les sujets agroalimentaires, il a proposé une définition pour  encadrer l’emploi du terme « frais », qui est toujours d’actualité et  il a inventé, pendant la crise de l’ESB les modalités d’information du  consommateur sur la traçabilité de la viande bovine. Il a rendu le 19 mai  dernier un avis sur la valorisation des filières alimentaires n’utilisant pas  intentionnellement des OGM.\nSur les autres sujets, le CNC a élaboré les critères et  l’obligation d’un diagnostic pour définir la mise en sécurité des installations  électriques anciennes. Le CNC a également veillé aux engagements pris par les  professionnels du secteur des communications électroniques. Le CNC travaille  aussi dans les secteurs où les mutations technologiques sont les plus rapides,  comme le montre depuis 2008, le groupe de travail sur les nanotechnologies.  Vous examinerez également, dans les prochains jours, un projet de rapport sur  la protection des données personnelles des consommateurs.\n\nCe  sont là de beaux chantiers – il y en a d’autres, qui sont également importants,  je ne les cite évidemment pas tous. Ces avis du CNC sont très importants car  ils permettent une action en amont. Ils permettent, quand des difficultés  apparaissent dans un secteur, pour un produit ou pour un type de service, que  l’on n’attende pas pour réagir que les plaintes des consommateurs se  multiplient, que la presse   en parle, que la rumeur enfle, ou que les tribunaux soient  saisis. C’est cela, concrètement, qui permet de construire la confiance du  consommateur dont l’économie a besoin.\nLe travail approfondi du CNC sur les secteurs de la  consommation, ayant besoin d’une attention particulière, ne permet cependant  pas à soi seul de définir une politique globale de la consommation, et de réfléchir  aux évolutions utiles. C’est pourquoi,  j’ai souhaité réunir le 26 octobre prochain les Assises de la consommation.\nDès ma prise de fonctions, il y a trois mois, j’ai rencontré  nombre d’entre vous – je poursuis naturellement ces contacts pour ceux que  je n’ai pas encore eu le temps de rencontrer – et vous m’avez interrogé sur les  suites que j’entendais donner aux réflexions sur le mouvement consumériste.  J’ai rapidement souhaité recourir, pour cette nouvelle mission sur la  consommation qui m’était confiée par le Président de la République et le  Premier ministre, à la formule des Assises. J’y avais déjà eu recours lorsque  j’avais lancé les Assises de la Restauration et les Assises du Tourisme. Les  Assises sont en effet une forme de débat qui permet d’approfondir une  politique, de prendre le temps d’écouter les acteurs et de tracer les contours  des réformes qui peuvent s’avérer nécessaires.\nAujourd’hui, mon  souhait est de réfléchir, avec vous, à un nouveau schéma d’ensemble de la  politique de consommation où pourraient se confronter intérêts économiques et  attentes des consommateurs, besoin de protection et aspiration à des modes de  consommation nouveaux.\nCes Assises auront lieu le 26 octobre à Bercy. Ces Assises  devront faire l’objet d’une intense préparation dans les prochains jours et  pendant un peu plus d’un mois. Elles seront précédées par la réunion de groupes  de travail et par l’envoi de contributions écrites qui seront toutes  accessibles sur Internet. Il me paraissait légitime de vous donner à vous la  primeur du contenu et du mode de préparation de ce qui sera un grand événement.  Vous en serez les acteurs centraux.\nQuatre  thèmes me semblent devoir être abordés pendant nos Assises de la consommation. Il  va de soi qu’ils seront adaptés et complétés en fonction de nos débats.\nComme thème introductif des Assises, je demanderai  à des économistes et des sociologues de nous décrire la consommation de demain.  Cette vision prospective nous aidera à mieux comprendre ce que les  consommateurs attendent de nous : Etat, entreprises et associations de  consommateurs. \nLes trois autres thèmes  des Assises concernent plus directement les domaines sur lesquels nous nous  interrogerons sur les besoins éventuels de réforme. C’est pourquoi, ils feront  l’objet d’abord de groupes de travail pour ces quatre prochaines semaines puis  d’ateliers lors de la journée du 26 octobre.\nLe premier de ces trois thèmes nous amènera à nous  pencher sur les moyens de renforcer les  associations et les institutions chargées de la consommation. \nCe sujet est sans doute  celui qui soulève le plus d’inquiétude de votre part. Une partie d’entre vous  ont ainsi exprimé leurs réserves à l’égard des propositions du rapport que mon  prédécesseur avait commandé à Mme Laurent. C’est pourquoi, je tiens à vous faire  part de ma conviction que votre diversité associative, signe de vitalité du  mouvement consumériste, est avant tout une richesse pour notre pays. \nCela étant dit, je sais que  vous êtes conscients, comme moi, que cette diversité du mouvement consumériste,  qui s’explique par  des identités et des histoires différentes issues des nombreux horizons de la  société civile, en particulier du mouvement familial, du mouvement syndical, du  féminisme, de l’éducation populaire, présente également des  handicaps dans les  relations avec les pouvoirs publics et les entreprises. Je rejoins en cela le  constat fait par M. CHATEL, dans son rapport parlementaire de 2003 et par Mme Laurent : \n1/ Les associations de consommateurs françaises  rencontrent des difficultés à faire  entendre leurs voix dans les très nombreuses structures consultatives  françaises auxquelles elles sont conviées et auprès des autorités  communautaires. Or, les pouvoirs publics ont besoin, sur chaque sujet,  d’identifier un point de vue du consommateur, ou à défaut un nombre limité de  positions de consommateurs, positions aussi convergentes que possible. Mais  lorsque l’expression des consommateurs est multiple, que s’expriment de trop  nombreuses contradictions, il est difficile de garantir une cohérence dans le  traitement des différents problèmes. Dans ce cas, le dialogue entre  professionnels et consommateurs peut s’égarer, s’allonger, s’obscurcir ou  parfois même s’aigrir. Personne n’y gagne, en termes de gestion du temps, de  compréhension, d’efficacité, de résultats.\n2/ Les associations de consommateurs ont également une  faible capacité à structurer leur force  de frappe, c''est-à-dire recruter des professionnels, à s’implanter sur tout  le territoire et à communiquer efficacement. Or, les consommateurs attendent,  avant tout, des associations qu’elles soient compétentes, c''est-à-dire qu’elles  organisent l’accueil physique des particuliers à la recherche d’information  dans des permanences accessibles,  qu’elles  apportent des réponses fiables, bien documentées, ce qui suppose qu’il existe  en arrière-plan des organisations bien structurées pour diffuser l’information,  mettre en place des formations, orienter les dossiers et mutualiser les  expériences, qu’elles développent des activités d’information générale, se  concrétisant par des bulletins, brochures, revues et sites Internet  régulièrement mis à jour et enfin qu’elles traitent leurs litiges. Bien sûr, le  litige n’est pas une fin en soi. Le traitement d’un litige n’a qu’un seul but,  celui de mettre fin au litige et de prévenir son renouvellement. Sans  traitement des litiges par les associations, ceux-ci ne pourraient que se  multiplier.\n3/ Au sein même de ce CNC, vous savez que nous rencontrons  des problèmes de gouvernance, qui ont eu tendance, dans la dernière période, à  s’aggraver.\nNous ne  pouvons donc pas camper sur le statu quo. Nous devons trouver ensemble les voies et moyens qui permettront à  chacune des associations de taille modeste de continuer à s’exprimer et  d’aider, au jour le jour, les consommateurs et aux associations d’une taille  plus importante de jouer le rôle de premier plan, au niveau national et  international, permettant de faire entendre la voix des consommateurs français.\nMon ambition, comme je l’ai déjà dit, c’est rendre plus  fort et responsable le contre-pouvoir consommateur en France, et ma conviction,  c’est qu’aujourd’hui ce contre-pouvoir consommateur n’est pas suffisant, même  si le mouvement consumériste comprend, répartis entre des structures multiples,  beaucoup de juristes compétents et de bénévoles motivés dont le dévouement doit  d’ailleurs être fortement salué.\nIl nous sera très utile d’observer ce que font les autres  pays, d’où ils sont partis, là où ils sont arrivés, pour renouveler la  réflexion et nous donner des chances de réussir. J’ai commandé aux missions  économiques de la France à  l’étranger une étude sur ce sujet que je dévoilerai pendant les Assises.\nCette étude nous donnera également des informations sur  les autres modèles en matière d’institutions publiques chargées de la  consommation. \nVous savez que notre édifice institutionnel actuel a plus de 25  ans  (création de l’INC en 1966, de  la commission des clauses abusives en 1978, du CNC et de la CSC en 1983).\nJe souhaite donc que le premier groupe de travail examine  l’opportunité de le réformer.\nLe  deuxième thème des Assises concerne  les améliorations à apporter au droit  national et communautaire de la consommation, et les secteurs prioritaires à  cet égard. Quelles positions communes doit-on adopter sur les dernières  directives d’harmonisation maximale ? Quels secteurs demandent  prioritairement un ajustement des règles ? \nBeaucoup a été fait ces dernières années pour  renforcer le droit français de la consommation, qui est actuellement l’un des  plus protecteurs d’Europe. Le baromètre des réclamations, au 1er semestre 2009,  que j’ai publié la semaine  dernière, fait apparaître de bons résultats, celui-ci ayant enregistré une nette  diminution des réclamations (-17,9 %) par rapport au semestre précédent,  pour atteindre le plus faible nombre de réclamations recensées depuis son  lancement en juillet 2007 (55 613 réclamations, soit plus de 10 000  réclamations de moins que le précédent record).\nPar  ailleurs, il faut veiller, pour les opérateurs et consommateurs, à une certaine  stabilité de ce droit. Il n’est donc pas  question de légiférer pour le plaisir de légiférer. Toutefois, dans plusieurs  secteurs de la consommation, qui ont évolué ces dernières années, les Assises  de la consommation pourraient confirmer la nécessité d’intervenir. Je pense par  exemples à :  \n\nLa vente à distance (achats Internet) : Vous avez bien sûr en tête les mises en  liquidation judiciaire récentes des sites de commerce électronique  SHOWROOM2001, CAMIF, et LEMAGICIENDESPRIX. C’est pourquoi, je soutiens  l’initiative pris par un groupe de travail parlementaire de déposer une  proposition de loi visant à un ajustement de la  législation sur la vente à distance pour éviter que les consommateurs ne soient lésés par  de tels cas de faillite du vendeur à distance ;\nL’immobilier : les  consommateurs sont demandeurs de régulations nouvelles pour rendre  transparentes l''affichage des prix des agences immobilières et les prestations  des syndics de copropriétaires, ces dernières demandant probablement un effort  particulier afin de préciser rapidement l''avis précédent du CNC et en finir  avec les marges d''interprétation susceptibles d''empoisonner les relations entre  copropriétaires et gestionnaires ;\nLes accidents de la vie courante : la France,  avec 20 000 morts par an, reste en tête des pays développés en ce qui  concerne cette cause de mortalité. Je saisirai le Premier Ministre dans les  prochains jours.\nLes nouvelles aspirations des  consommateurs au regard du développement durable : A la suite du Grenelle de  l’environnement, il est important que l’Etat assure la meilleure protection  possible aux consommateurs qui veulent adapter leurs comportements dans un sens  favorable à la réduction des émissions carbone : labels bio pour les  produits alimentaires, labels verts pour les produits non alimentaires et  réduction des dépenses de transports et d’énergie. Dans le domaine de  l’environnement et des allégations concernant le développement durable, nos  concitoyens ont des attentes et même des exigences que je trouve parfaitement  légitimes, ils ne veulent pas être trompés sur la réalité des avantages  environnementaux allégués par les professionnels pour valoriser leurs produits.  Je travaille sur ce dossier avec la secrétaire d’Etat chargée de l’Ecologie,  Madame Jouanno, que j’ai invitée aux Assises.\n\n \nLe troisième thème  de ces Assises traitera du renforcement de la relation de confiance entre  consommateurs et entreprises, c''est-à-dire les modes de résolution des conflits.\nLe mode de résolution des conflits  auquel vous pensez spontanément est la mise en place des actions de  groupe.  \nJe me suis exprimé  sur ce point : je suis favorable  aux actions de groupe. En tant que libéral, je l’ai toujours été. Plusieurs préalables doivent cependant être  levés avant de présenter un projet au Parlement :\n1/ Nous devons être  sortis de la crise économique. Il  n’est pas souhaitable d’ajouter à une inquiétude économique une inquiétude  juridique qui serait mal comprise ou mal définie, et donc de fragiliser nos  entreprises en période de crise.\n2/ Le mouvement consumériste (associations et  institutions de soutien aux associations) doit  mieux se structurer pour ne pas déclencher, de manière désordonnée, des  actions de groupe, ce qui finirait par se retourner contre les consommateurs.\n3/ Nous ne devons  pas élaborer un projet qui serait incompatible avec les projets européens. Les institutions communautaires se sont en  effet emparées du sujet. La Suède, le Danemark, le Portugal, l’Italie et  l’Espagne sont déjà dotés de dispositif juridique d’actions de groupe. La  commission européenne prépare un texte sur la réparation des dommages nés des  pratiques anticoncurrentielles, qui, au titre des voies de recours,  comporterait une procédure d’actions de groupe. Elle a également publié un  livre vert sur les recours collectifs pour les consommateurs. \n4/ Nous devons renforcer nos dispositifs de médiation. L’action de groupe trouvera d’autant  plus vite sa place qu’elle concernera des litiges prioritaires. Les modes de  résolution extrajudiciaires des conflits consuméristes méritent donc d’être  développés et coordonnés. Je crois que vous le souhaitez tous. Il y a en effet  là aussi une certaine diversité : il existe des médiations pour les assurances,  les banques, les marchés financiers, les services publics, les organismes de  logement, la sécurité sociale, les sociétés de transport, les prestataires télécoms…  Là encore, la diversité reste une richesse jusqu’à ce qu’elle devienne un  handicap.\nLes instances de médiation économique doivent être  réformées d’une part parce qu’elles figurent dans les décisions de réformés  arrêtées en juin 2008 par le Conseil de modernisation des politiques publiques  et d’autre part parce que la médiation en matière civile et commerciale a fait  l’objet d’une directive européenne de mai 2008, actuellement en cours de  transposition.\nVous voyez que le  chantier est vaste et les 24 jours ouvrables qui nous séparent des Assises ne  seront pas de trop pour exprimer et synthétiser nos pensées sur ces sujets. Je  compte sur votre implication et sur vos propositions constructives. Les Assises  seront un grand événement, non seulement pour vous, mais aussi pour l’opinion  publique. Ce carrefour de débat sera suivi par nos concitoyens et nous ne  devons pas les décevoir.\nAu premier chef, je  souhaite naturellement vous associer à ce travail, tant dans la phase de  préparation que pour le déroulé des Assises. Nous vous proposerons donc de  participer aux groupes de travail. Comme vous l’aurez relevé, j’ai souhaité  mettre en préalable une réunion du CNC. J’attends donc de votre première  expression aujourd’hui, les éléments qui vont nous permettre de préciser nos  orientations.\nAu-delà des travaux techniques sur  le mouvement consumériste, je souhaite que ces Assises soient un vrai moment de  débat sur la politique de la consommation, y compris sur des sujets intéressant  nos concitoyens, et pas seulement les spécialiste du sujet.\nJe vous remercie donc de votre  attention et vous passe la parole pour que chacun puisse contribuer à ce  premier échange.\nSeul le prononcé fait foi \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/09/2009", "published_date": "2009-09-21", "section": "Discours"}