{"id": 6258, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17760.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Débat d'orientation des finances publiques à l'Assemblée nationale le 9 juillet 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat d'orientation des finances publiques \nIntervention de Michel SAPIN  \nministre des Finances et des Comptes publics \nen séance publique \n \nAssemblée nationale \n \nMercredi 9 juillet 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, (Madame la Présidente) \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \n \nAprès la présentation du programme de stabilité et avant l’examen du projet de loi de \nprogrammation des finances publiques, le débat d’orientation des finances publiques nous donne \nl’occasion de nous retrouver pour discuter des grandes orientations de la politique économique et \nbudgétaire du Gouvernement. \n \nCe que vous propose le Gouvernement pour la deuxième partie de la législature est clair et sans \nambiguïté : c’est une politique qui marche sur ses deux jambes : \n \n- \nune politique économique de soutien à l’emploi et à la croissance ; \n \n- \nune politique budgétaire d’assainissement des finances publiques. \n \nIl faut toujours le rappeler, la politique que nous menons depuis 2012 découle directement de la \nsituation que le Gouvernement et la majorité ont trouvée en arrivant aux responsabilités : \n \n- \nune croissance à l’arrêt depuis 6 ans ce qui fait que la France dépasse à peine le niveau \nd’activité d’avant crise ; \n \n- \nune situation des finances publiques particulièrement dégradée avec un niveau de dette \npublique sans précédent en temps de paix, à plus de 90 % de la richesse nationale ; \n \n- \nun taux de chômage sur une trajectoire de forte augmentation qui frôle les 10 % de la \npopulation active ; \n \n- \net enfin un déficit commercial de plus de 3 % du PIB à fin 2011 et un taux de marge des \nentreprises à son plus bas niveau depuis 30 ans. \n \nJusqu’à la fin de la législature, la politique proposée par le Gouvernement vise à mobiliser tous les \nleviers existants pour permettre à la France de surmonter cette situation, et en particulier par un \nsoutien systématique à la croissance et à l’emploi : \n \n- \ndepuis 2012, nous avons fait les contrats de génération, les emplois d’avenir, la loi de \nsécurisation de l’emploi ; nous avons mis en place un nouveau programme d’investissements \nd’avenir et introduit le crédit d’impôt en faveur de la compétitivité et de l’emploi ; \n \n- \npour les trois ans qui viennent, le pacte de responsabilité et de solidarité va compléter les \nmesures déjà engagées : vous avez examiné les premières mesures du pacte dans le cadre \ndu projet de loi de finances rectificative et du projet de loi de financement rectificative de la \nsécurité sociale, je n’y reviens pas. \n \n* \n* \n \n * \n \nNous agissons en faveur de la croissance et de l’emploi et, dans le même temps, nous \npoursuivons la réduction du déficit public. \n \nEntre le mois de juin 2012 et la fin de l’année 2013, nous avons déjà obtenu des résultats : le \ndéficit structurel a quasiment retrouvé son niveau le plus bas depuis 2002, le déficit nominal a \ndiminué régulièrement de 5,2 % du PIB 2011 pour atteindre 4,3 % en 2013. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nPour l’avenir, vous le savez, le Gouvernement vous propose de poursuivre la réduction du déficit, \nen portant l’évolution de la dépense publique au niveau de l’inflation pour les trois ans à venir, ce \nqui représente un effort de 50 milliards d’euros d’économies par rapport à leur tendance naturelle, \nje vais y venir dans un instant.  \n \nD’ores et déjà, les mesures adoptées pour 2013 ont permis de réduire d’environ 30 milliards \nd’euros le déficit structurel, et les résultats ont été obtenus sur la dépense : la dépense publique a \naugmenté, en valeur, de 2 %, son plus bas niveau depuis 1998. Et pour 2014, nous avons \nproposé, dans le cadre du  PLFR et du PLFRSS, 4 milliards d’euros d’économies supplémentaires.  \n \n* \n* \n \n * \n \nCes chiffres sont déterminants, mais au-delà des chiffres, je souhaite aussi vous présenter le sens \net l’esprit des travaux que nous menons actuellement.  \n \nLe Gouvernement vous propose de réaliser 50 milliards d’euros d’économies sur la dépense \npublique entre 2015 et 2017. Ce plan a un objectif, c’est de financer nos priorités et poursuivre \nl’assainissement des finances publiques. \n \nNous pouvons le réaliser ensemble sans remettre en cause ni la qualité de notre service public ni \nnotre modèle social. \n \nJ’ai entendu les craintes qui ont pu être exprimées sur l’incidence de ces économies sur la \ncroissance et je souhaiterais les apaiser.  \n \nLa part que représente la dépense publique dans la richesse nationale a augmenté continûment \ndepuis des décennies – passant de 35 % du PIB en 1960 à 57 % en 2013 –. Il faut rompre avec \nl’idée qu’un bon budget est un budget en hausse. Il faut rompre avec l’idée que plus de moyens, \nc’est nécessairement une amélioration de la qualité du service rendu aux usagers.  \n \nForce est de constater qu’augmenter la dépense publique n’est pas nécessairement gage de \ncroissance. Si tel était le cas, nous serions parmi les premiers pays en termes de croissance, la \nFrance se situant dans le lot de tête de l’Union européenne, dont la moyenne est proche de 50 % \nen 2015. \n \nCe programme d’économies ne doit pas être pris de manière isolée, en le déconnectant du reste \nde la politique économique du Gouvernement et du contexte général. Le pacte de responsabilité et \nde solidarité et la montée en charge du CICE vont soutenir la croissance et l’emploi. Et les \nrécentes mesures annoncées par la Banque centrale européenne vont également soutenir la \ncroissance. \n \nIl faut également bien intégrer le fait que toutes les économies sur la dépense ne se valent pas \ncar c’est l’efficience de la dépense publique qui prime. Les économies proposées par le \nGouvernement visent à limiter au maximum l’impact négatif qu’elles pourraient avoir à court terme \nsur la croissance : \n \n- \nl’investissement public est indispensable pour alimenter la croissance à court et moyen \nterme : c’est la raison pour laquelle nous proposons de préserver ces dépenses, en particulier \nle nouveau programme d’investissements d’avenir, pour lequel 12 milliards d’euros ont été \nouverts et qui sera mis en œuvre comme prévu ; \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n- \nà l’inverse, certaines dépenses sont sans effet sur la croissance et leur suppression n’aurait \ndonc que peu ou pas d’impact sur l’activité économique : par exemple, des dépenses de \nfonctionnement inutiles ou des interventions dont l’efficacité n’est pas prouvée. \n \nAu-delà de ces principes, nous maintenons des priorités, et la répartition prévisionnelle des crédits \nentre ministères, que vous présentera dans un instant Christian Eckert en est la preuve : \n \nC’est la priorité à la jeunesse tout d'abord, avec des créations d'emplois dans l'éducation nationale \net l'enseignement supérieur maintenues et des moyens qui augmenteront de 1,8 Md€ en 3 ans.  \n \nC’est la préservation de l'avenir et le renforcement de la croissance avec un budget de la \nrecherche et des dépenses en faveur de l'innovation préservés. L'exécution du programme des \ninvestissements d'avenir sera également poursuivie.  \n \nC’est la priorité aux créations d'emplois au ministère de la justice (1800 en 3 ans), dans la police et \nla gendarmerie (1400 en 3 ans), qui se poursuivent.  \n \nC’est une approche fine de chaque mission, avec par exemple une très légère hausse des crédits \nde la mission culture (création, patrimoine, enseignement supérieur artistique notamment), qui est \nrendue possible par des efforts d'économies demandés au secteur de l'audiovisuel. \n \nC’est, enfin, un financement garanti des dépenses résultant des minima sociaux financés par l'Etat \n(allocation adultes handicapés et, pour partie, RSA) et des allocations logement. \n \nTous ces efforts sont documentés, inscrits dans la durée et s’appuyant sur des réformes en \nprofondeur des politiques publiques. \n \nVous connaissez la répartition de ces 50 milliards d’euros d’économies, elle a été faite en fonction \nde la part de chaque administration dans la dépense publique totale : \n \n- \n18 milliards d’euros sur l’Etat ; \n \n- \n11 milliards d’euros sur les collectivités territoriales ; \n \n- \n10 milliards d’euros sur l’assurance-maladie ; \n \n- \n11 milliards d’euros sur les autres organismes de protection sociale \n \nLes plafonds des missions du budget de l’Etat qui vous ont été transmis aujourd’hui permettront la \nréalisation de 18 milliards d’euros d’économies sur la dépense de l’Etat entre 2015 et 2017. \n \nTous les ministères, tous les opérateurs participeront aux économies. Pour autant, les ministères \nprioritaires – éducation nationale, justice, sécurité – bénéficieront de moyens supplémentaires et \nles créations d’emplois dans ces ministères seront réalisées comme prévu. \n \nLe budget triennal de l’Etat permet donc à la fois de réaliser les économies prévues et de financer \nnos priorités. Avec le pacte de responsabilité et de solidarité, c’est une politique cohérente et \nciblée que le Gouvernement propose : une politique de soutien à l’emploi et à la croissance, de \ndéveloppement de notre action en faveur de l’éducation, de la justice et de la sécurité, enfin de \nréduction des déficits.  \n* \n \n* \n \n * \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nMonsieur le Président, mesdames et messieurs les Députés, nous discutons aujourd’hui des \norientations de la politique économique et budgétaire que vous propose le Gouvernement pour la \ndeuxième partie de la législature.  \n \nCes orientations sont claires et cohérentes : soutenir la croissance et l’emploi et poursuivre la \nréduction du déficit public. Pour atteindre ces objectifs, les moyens sont connus : le pacte de \nresponsabilité et de solidarité et les 50 milliards d’euros d’économies.  \n \nNous débattons aujourd’hui de ces orientations : le Gouvernement vous a proposé des premières \nmesures pour les mettre en œuvre dès les textes financiers rectificatifs et vous en proposera \nd’autres cet automne. \n \nJe vous remercie. \n", "published_date": "2014-07-09", "section": "Discours"}