{"url": "https://presse.economie.gouv.fr/download?id=67801&pn=949%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20finances%20et%20la%20commission%20des%20affaires%20europeennes%20de%20lAssemblee%20nationale%20sur%20le%20PNRR%20de%20la%20France%20-pdf", "author": "0", "title": "949 - Intervention de Bruno Le Maire lors de son audition par la commission des finances et la commission des affaires européennes de l’Assemblée nationale sur le plan national pour la reprise et la résilience (PNRR) de la France – Mardi 27 avril 2021", "text": " \n \n \n \n \n \n \n \nAudition en visioconférence par la commission des finances  \net la commission des affaires européennes de l’Assemblée nationale  \nsur le plan national pour la reprise et la résilience (PNRR) de la France  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 27 avril  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/4  \nMerci monsieur le P résident,  \n \nMadame  la Présidente,  \n \nMonsieur  le Ministre, cher Olivier.  \n \nJe vais essayer de vous faire une présentation rapide puisque nous sommes effectivement tenus d’être \nà 19h15 au Sénat.  \n \nD’abord pourquoi un plan de relance europée n ?  \n \nPour une raison qui est simple  : nous connaissons  la crise économique la plus grave depuis 1929. Il y \na eu une évaluation commune de la gravité de cette crise entre les 27 Etats membres. Nous avons fait \nface avec des instruments communs. J e tiens à n oter que c'est la première fois dans l'histoire \neuropéenne que, face à une crise économique, nous mettons en place exactement les mêmes \ninstruments, notamment e ntre la France et l'Allemagne  : prêts garantis par l'Etat, f onds de solidarité \npour les entrepri ses, exonérations de charges et activité  partiel le. La réponse a été la même.  \n \nMaintenant, il est temps de rela ncer l'activité économique.  \n \nLà aussi, il y a un consensus qui mérite d'être noté. C'est une troisième différence par rapport à la crise \nde 2009. Nous sommes tous d'accord pour dire que la priorité va à la relance de l'activité économique \net que le rétablissement des comptes publics qui est évidem ment nécessaire ne doit intervenir que dans \nun second temps. Ce qui est, je le redis, une vraie différence de méthode et de calendrier par rapport à \nla crise de 2009. Nous en avons tiré les leçons.  \n \nLe p lan de relance français et les plans de relance  nationaux s'articulent avec le plan de relance \neuropéen . Nous avons 100 milliar ds d'euros dans le  plan de relance français, dont 40 milliards d'euros \nqui sont apportés par les financements européens. Je tiens à préciser un certain nombre de points là -\ndessus po ur éviter des ambiguïtés ou des incompréhensions.  \n \nCes 40 milliards sont des subventions. C'est de l'argent qui est apporté directement par l'Union \neuropéenne à la Nation française. Ces 40 milliards correspondent à une clé de répartition qui a été \ndéfinie  en fonction du niveau d'activité des années précédentes. Cela explique par exemple, que l' Italie, \nparce qu'elle avait une croissance plus faible que la France, parce que elle a été, au début de la crise, \nplus touchée par la crise sanitaire que la France, a un montant de subvention, à PNB quasi équivalent,  \nplus important que le nôtre . 67 milliards d'euros, là où nous, nous avons 40 milliards de subventions. \nC'est lié au mode de calcul qui tient  compte du PNB passé et de la gravité de la crise sanitaire au \nmoment où les décisions ont été prises.  \n \nTroisième point que je tiens à rajouter des réévaluations sont possibles sur la base de l'évolu tion de la \ncrise sanitaire. L ’évaluation sera faite au fil du déboursement du plan de relance européen.  \n \nDeuxième remarque technique, mais elles sont toutes importantes, e lles ont aussi implications \npolitiques. Nous avons fait le choix, contrairement à d'autres pays comme l'Italie, de ne pas demander \nde prêts européens.  \n \nNous aurions pu compléter avec des pr êts européens. Nous avons fait le même choix que l'Allemagne, \nqui ne dispose que de subventions, un peu plus de 20 milliards, et pas de prêts , parce que nous \nestimons qu’aujourd'hui, les taux d'intérêt, notamment à 10 ans dont nous bénéficions, ne justifie nt pas \nque nous ayons recours à des emprunts européens.   \n \nSeul le prononcé fait foi  \n3/4  \nJe rappelle qu'aujourd'hui, l'Allemagne va emprunter à des taux négatifs. Nous empruntons  à un taux \nqui est proche de zéro, voire négatif, là où l'Italie va emprunter à 0,85. Donc, cela justifie que  l'Italie ait \nrecours aux prêts européens. Cela ne justifie pas que la France ait recours à ses prêts européens. Voilà \npour les éléments techniques de nos choix sur les 40 milliards d'euros.  \n \nComment ensuite vont -ils être employés ?  \n \nNous avons fait le c hoix d'investir massivement sur l'écologie. La moitié de ces 40 milliards d'euros iront \nà la transition écologique avec l'objectif de réduire nos émissions de gaz à effet de serre de 55 % d'ici \n2030 par rapport aux années 90.  \n \nDans ce volet, vous trouvez la rénovation énergétique des bâtiments. Vous trouvez MaPrimeRénov. \nVous trouvez la lutte contre l'artificialisation des sols et l a défense de la biodiversité ou  comme l'a \nmentionné Éric W oerth , le financement de notre plan hydrogène  qui est un des élément s structurants \nde nos choix technologiques d'avenir. 20 milliards sur ces 40 milliards iront donc à la transition \nécologique. C'est un vrai choix politique que nous faisons.  \n \nUn autre gros quart va aller à la digitalisation. Nous estimons que la France a p ris du retard en termes \nde digitalisation, notamment de ses PME et de son industrie. Donc, nous allons consacrer un peu plus \nd'un quart de ces 40 milliards d'euros à la digitalisation de notre économie et de la France de manière \ngénérale.  \n \nJe pense en par ticulier à tout ce qui est l'investissement dans le cloud ou la transformation digitale des \nPME  industrielles . Vous savez que c'est un des programmes qui marchent le mieux dans le plan de \nrelance. Nous avions prévu 280 millions d'euros pour la digitalisati on des PME françaises. Sur la base \ndu crédit d'impôt que nous avons mis en place, nous allons probablement dépenser près de 1 milliard \nd'euros sur la digitalisation des PME, c'est dire qu'il y avait un vrai appétit pour cette transformation \ndigitale.  \n \nLe troisième volet, c'est tout ce qui a trait à la cohésion sociale et à la cohésion des territoires, \nnotamment avec les mesures pour les jeunes, les primes à l'embauche ou les primes concernant \nl'apprentissage. Voilà sur la structuration de ces 40 milliards d'euros pour répondre aux questions qui \nont été posées par Sabine T hillaye .  \n \nQuand est -ce que nous toucherons ces 40 milliards d'euros ?  \n \nJe souhaite que ce soit au plus tard en septembre. Si cela peut être plus tôt, c'est mieux. N ous \ncommencerons par to ucher une somme qui représentera 13 % de ces  40 milliards, c'est -à-dire \n5,1 milliards d'euros. Une fois encore , j'ai fixé la date limite au début du mois de septembre. Il est \npossible que cela arrive plus tôt ; si cela arrive plus tôt, tant mieux. Je crois  que ce sera le signe de la \nbonne exécution du plan de relance européen.  \n \nEnfin, quelles sont les réformes que nous avons inscrites à l'agenda de ce plan de relance \neuropéen ?  \n \nUn point d'abord de méthode pour indiquer que toutes les propositions que nou s faisons sont conformes \naux choix politique s qui ont été présentés par le p résident de la République lors de son élection en \n2017, et que la Commission européenne ne vient pas nous imposer de l'extérieur des nouvelles \nréformes pour bénéficier de ces 40 mi lliards d'euros. Les réformes que nous avons indiquées dans ces \nfameux milestones , c'est -à-dire ces étapes que la France propose de franchir, ce sont donc  des étapes \nqui ont été validées par le peuple français dans le cadre de l'élection présidentielle.   \n \nSeul le prononcé fait foi  \n4/4  \n \nExemple  : le projet de loi climat et résilience. Cette volonté d'accélérer la lutte contre le changement \nclimatique faisait partie d e notre projet politique. I l s'inscrit donc dans le cadre de ce plan de relance \neuropéen.  \n \nLa réforme de l’assurance chôma ge, je le rappelle, elle a été étudiée et adoptée avant l’adoption de ce \nplan de relance européen mais elle fait partie des éléments que nous avons inscrits dans les réformes \nque nous mettons en place dans le cadre de ce plan de relance européen.  \n \nLa meilleure gouvernance des finances publiques et la revue de l’efficacité de la dépense publique \nfigurent aussi au rang de ces propositions que nous allons mettre en œuvre dans les années qui \nviennent. Je crois m’être suffi samment exprimé depuis plus de qua tre ans sur ce sujet -là pour que nous \nne puissions  pas tirer de lien entre le plan de relance européen et ces réformes -là.  \n \nLa réforme des retraites, je tiens à le préciser, ne figure pas au sens technique du terme dans ces \nrendez -vous de réformes que nou s avons indiqués à nos partenaires européens. Il n’empêche que je \ncontinue de croire pour ma part qu’une réforme des retraites est nécessaire pour assurer l’équilibre du \nsystème de retraites par répartition et surtout assurer la prospérité des générations qui viennent dans \nles années à venir.  \n \nEnfin un dernier point pour terminer et être le plus bref possible, j’ai présen té aujourd’hui ce plan avec \nle vice -chancelier allemand et ministre des Finances Olaf S cholz . Nous déposerons formellement le \nplan à la C ommission européenne demain avec l’Italie, l’Espagne et l’Allemagne.  \n \nPourquoi avons -nous  voulu faire cette présentation commune avec Olaf S cholz ?  \n \nTout simplement parce que nous avons travaillé main dans la main depuis le début d e cette crise avec \nl’Allemagne. L’idée même du  plan de relance est née de la coordination franco -allemande, et les \npremières décisions qui ont été prises par les ministres des Finances aux mois de mars et d’avril l’ont \nété sous notre impulsion avec Olaf S cholz.  \n \nL’émission de d ette en commun qui nous permet de bénéficier de ces finances c’est une décis ion prise \npar le p résident de la Répu blique et la Chancelière. C e plan de relance européen, c’est donc \nl’aboutissement de la coopération franco -allemande très étroite, très efficac e que nous avons mise en \nplace dep uis le début de cette crise. J e crois qu’il était naturel que nous le présentions conjointement \navec Olaf S cholz aujourd’hui avant de le déposer formellement demain avec nos partenaires espagnols \net italiens.  \n \nMerci à tous .  \n \n ", "published_date": "2021-04-27", "section": "Discours"}