{"id": 6268, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17682.pdf", "author": null, "title": "Arnaud MONTEBOURG a co-présidé la 1ère réunion ministérielle de l'OCDE sur la conduite responsable des entreprises", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT PRODUCTIF  \nET DU NUMERIQUE \n \n \n \n  \n \n \n  \nN°179 bis \n \n \nIntervention d’Arnaud MONTEBOURG \n \n \n \nMesdames et Messieurs les Ministres, \nMonsieur le Secrétaire Général \nMesdames, Messieurs, \n \nJe suis très heureux d’ouvrir cette réunion ministérielle informelle, la première du genre, dédiée à la \nresponsabilité sociale et environnementale (RSE) et à la « conduite responsable des entreprises ». Je \nremercie le Secrétaire général de l’OCDE pour avoir permis cette rencontre, un an après le drame du \nRana Plaza, destinée à montrer notre détermination à agir pour empêcher que de tels drames ne se \nreproduisent. Je remercie également Mme Liliane Ploumen, Ministre des Pays-Bas également très \nengagée pour la RSE et le commerce responsable, qui co-préside à mes côtés cette première \nréunion ministérielle. \n \nLe 24 avril 2013, un immeuble qui abritait plusieurs usines textiles s’est effondré au Bangladesh : \n1133 personnes ont trouvé la mort, des milliers d’autres se retrouvent handicapées à vie et \nincapables de travailler à nouveau. Le drame du Rana Plaza n’est malheureusement pas un cas \nisolé. Au Bangladesh même, il a été précédé d’autres accidents particulièrement meurtriers, qu’il \ns’agisse d’usines qui s’effondrent ou qui prennent feu. Des accidents de ce type surviennent \nmalheureusement trop souvent y compris dans d’autres pays. \n \nCe n’est pas le fruit du hasard ou de la malchance. C’est le produit d’une mondialisation sans règle, \nd’un système qui promeut le moins-disant social et environnemental, et cela au détriment des \npopulations, qui en sont les premières victimes. Aujourd’hui le commerce international représente \nprès de 18 000 Milliards de dollars d’échanges annuels, contribuant pour plus d’un tiers à la création \nde valeur ajoutée mondiale. Les deux sessions que nous aurons cet après-midi à l’OCDE, \nconsacrées respectivement aux secteurs du textile-habillement et des industries extractives, \nreprésentent près de la moitié de ces échanges. C’est donc une responsabilité très forte que nous \navons aujourd’hui. \n \nNous sommes ici rassemblés pour changer de règles, pour passer d’une mondialisation effrénée qui \nconduit à des drames, à une mondialisation plus régulée et respectueuse des normes sociales et \nenvironnementales. \n \n\n \nSeul le prononcé fait foi \n \n \n2 \nLes Principes Directeurs adoptés par l’OCDE à l’intention des entreprises multinationales sont une \npremière étape. Ils constituent un corpus complet de normes volontaires, qui aident les entreprises à  \n \n \ns’assurer que les droits fondamentaux reconnus par les Nations Unies, l’OIT et l’OCDE sont \nrespectés dans le cadre de leurs activités, et les entreprises donneuses d’ordres ne se situent pas \nseulement dans les Etats membres de l’OCDE. 46 pays adhèrent aujourd’hui à ces Principes, les 34 \npays membres de l’OCDE ainsi que 12 Etats non membres : Argentine, Brésil, Colombie, Egypte, \nLettonie, Lituanie, Maroc, Pérou, Roumanie, Tunisie, Costa Rica et Jordanie.  \n \nJe félicite ceux de mes collègues qui ont déjà fait la démarche d’adhérer aux Principes Directeurs, et \nm’adresse aux autres, à plusieurs de mes collègues présents dans cette salle aujourd’hui, pour les \nencourager dans la même voie.     \n \nAu-delà des entreprises multinationales, quels sont les autres acteurs concernés ? Au premier chef, \nnaturellement, les preneurs d’ordres, entreprises industrielles dans les pays émergents, propriétaires \nde bâtiments à usage industriels, employeurs de ces millions de travailleurs –  dans le cas du textile-\nhabillement, plutôt des travailleuses. Pour dire les choses de manière crue, la veille du drame du \nRana Plaza, des fissures étaient apparues dans le bâtiment, mais les travailleurs avaient été \ncontraints de retourner à leurs postes. Je crois comprendre que les responsables font l’objet de \nprocédures pénales au Bangladesh même, cela illustre bien leur responsabilité.  \n \nLes Etats dans lesquels se déroulent ces activités industrielles portent aussi une part de \nresponsabilité. Responsabilité d’assurer un climat des affaires satisfaisants, de mettre en place des \ninfrastructures qui permettent, par exemple, aux services d’incendie de rejoindre le lieu d’un sinistre \navant que celui-ci ait produit tous ses ravages. Responsabilité d’appliquer et de faire appliquer les \nconventions fondamentales de l’OIT auxquelles ils sont partie, en matière de droit du travail, \nd’interdiction du travail forcé ou du travail des enfants.  \n \nCette responsabilité n’est pas seulement morale ou juridique ; elle est aussi économique et politique. \nDans le cas du Bangladesh, l’émergence du secteur textile, qui représente aujourd’hui une part très \nimportante du PIB et des exportations, a été facteur de croissance et de progrès dans la réduction de \nla pauvreté, pour l’émancipation des femmes.  \n \nLes enjeux sont lourds pour les autorités publiques des pays fournisseurs. Organisations \ninternationales et autorités des pays donneurs d’ordres ont aussi leur part de responsabilité. A la suite \ndu Rana Plaza, la signature du Pacte de soutenabilité entre le gouvernement national, l’UE et l’OIT \nconstitue un pas important, de même que le programme Better Work de l’OIT. \n \nQuant aux autorités des pays donneurs d’ordre, je voudrais souligner que la France s’efforce d’être \nexemplaire. Dès 2001, la loi dite « nouvelles régulations économiques » a mis en place un régime de \nreporting extra-financier pour les entreprises cotées. La France a fortement soutenu le projet de \ndirective européenne sur ce type de reporting, actuellement en cours d’approbation, dont elle \ntransposera les dispositions en droit national très rapidement, en complément d’autres initiatives que \nje souhaite porter. \n \nLe Rana Plaza nous a fait prendre conscience de la nécessité de responsabiliser le commerce \ninternational et d’évoquer le sujet de la RSE dans les chaînes de valeur mondiales. Au-delà du textile, \nle débat est bien mondial. L’OCDE a mis en avant la nécessité d’une relance de la croissance qui soit \nplus inclusive au niveau mondial. Nous avons un objectif partagé, qui est d’arriver à faire progresser \n\n \nSeul le prononcé fait foi \n \n \n3 \nla protection des travailleurs dans le monde, et cela a un prix, pas seulement un coût. La \nresponsabilité sociale et environnementale est un sujet d’intérêt pour tous : pour les entreprises qui  \n \ntirent une partie de leur réputation et de leur compétitivité des normes sociales et environnementales \nélevées, tant dans les pays développés que, de plus en plus, dans les pays émergents. Pour les  \n \n \nsalariés, qui bénéficient de conditions de travail et de niveaux de vie améliorés. Pour les autorités \npubliques enfin qui ont tout à gagner à une meilleure protection de leurs travailleurs et de leurs biens \nenvironnementaux. \n \nNous reconnaissons que chaque pays a ses avantages comparatifs, mais nous refusons de nous \nengager dans une course vers le bas dans le commerce international, qui nous entraînerait sur le \nchemin du dumping social et environnemental.  \n \nJe souhaite, et j’espère, votre soutien déterminé pour que ces sujets de RSE soient davantage pris \nen compte au niveau multilatéral, où l’absence d’interaction institutionnalisée entre l’OMC et l’OIT, est \ndommageable. C’est une position que la France soutient dans toutes ces instances, et pour \nlesquelles elle espère compter notamment sur la Turquie, prochaine présidente du G20 en 2015. \n \nJe souhaite également que l’Union européenne renforce les normes sociales et environnementales \ndans ses accords commerciaux : en impliquant davantage la société civile, en prévoyant des \nmécanismes de correction de ces accords lorsque les dispositions sociales et environnementales ne \nsont pas respectées. Je salue la présence du Commissaire De Gucht, et je serai heureux de l’écouter \nsur ces questions si importantes. \n \nAu-delà, il s’agit de mobiliser la société tout entière et diffuser le principe selon lequel elle ne doit pas \nconsommer sans conscience. Pour ce faire, les consommateurs doivent devenir des « consomm-\nacteurs », libres de choisir en leur âme et conscience ce qu’ils souhaitent consommer. La France \nencourage la consommation « responsable » et soutient la négociation d’une nouvelle norme achat \nresponsable ainsi que la labellisation de «filières responsables ». \n \nJe conclurai simplement : les conditions sociales ne doivent pas, ne doivent plus, faire l’objet de \nconcurrence, et j’invite, sans plus tarder, à prendre la parole mon collègue Nihat Zeybekçi, ministre \nde l’économie de la république de Turquie, qui prendra la présidence du G20 en 2015. \n \n \n* \n \n \n \n \n \nContact presse :  \nCabinet d’Arnaud MONTEBOURG \nMarianne ZALC-MULLER - Sibeth NDIAYE : 01 53 18 45 13 \n \n", "published_date": "2014-06-26", "section": "Discours"}