{"id": 417, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5343&rub=1", "author": "None", "title": "22 avril 2011 - Télévision Numérique Terrestre : Eric BESSON confirme le succès du basculement de l'Ile-de-France", "text": "Éric BESSON, ministre chargé de l''Industrie, de l''Énergie et de l''Économie Numérique, confirme la réussite du passage de l’Ile de France au tout numérique audiovisuel, qui a eu lieu le 8 mars dernier. \n\nLe défi était de taille : faire passer les 12 millions d’habitants de la région Île-de-France à la télévision tout numérique. Il s’agissait d’une étape majeure dans le processus conduisant à l’extinction complète de la télévision analogique et à la généralisation de la télévision numérique terrestre le 30 novembre 2011. \n\n45 jours après, Éric BESSON a tiré avec l’ensemble des services concernés le bilan de cette opération : \n\n- Aucun nouvel incident technique n’a été remonté dans les dernières semaines. Tous les sites de diffusion rencontrant une mise au point difficile ont été identifiés, ont fait ou font actuellement l’objet d’une intervention du Conseil Supérieur de l’Audiovisuel ou du Groupement d’Intérêt Public France Télé Numérique. Le nombre d’appels signalant des difficultés techniques est désormais marginal et ne porte plus que sur quelques rares antennes collectives inadaptées que les syndics doivent encore mettre à niveau. Les autorités n’ont pas été alertées par les collectivités territoriales durant ces dernières semaines. \n\n- Sur la période allant du 1er janvier au 8 avril, 298.648 appels en provenance de l’Ile de France ont été reçus au centre d’appel joignable au 0970 818 818. Un pic d’appel a été observé avec 91.921 appels reçus sur la semaine du 8 mars. Le nombre d’appels a considérablement diminué, et a été divisé par quatre durant les quatre dernières semaines. \n\n- S’agissant de l’assistance technique, les 1.600 facteurs spécialement formés ont réalisé à ce jour 31.523 interventions à domicile auprès des particuliers. \n\n- La Tournée « Tous au numérique » organisée par le GIP France Télé Numérique du 4 janvier au 12 mars a permis de visiter 356 villes et villages, et d’assurer 47 permanences en mairie sur les communes les plus denses de la première couronne. \n\n- Le dispositif d’assistance de proximité de France Télé Numérique a permis de former des élus, des salariés de structures qui sont en lien avec les personnes âgées ou socialement démunies (maisons de retraites, centres communaux et d’actions sociale, et associations). Pendant la période du 6 décembre 2010 au 2 mars 2011, 6.405 personnes de 896 structures ont été formées pour l’assistance de proximité. Elles ont réalisé 45.000 interventions. \n\n- Près de 1.000 demandes d’aides financières ont été reçues à ce jour, principalement pour des aides à l’équipement (67%), des aides à l’antenne (24%) et enfin des aides à la réception (9%). \n\n« 45 jours après, nous pouvons désormais affirmer que le passage au tout numérique audiovisuel en Ile-de-France est une réussite ! Je tiens à nouveau à saluer tous les acteurs qui se sont mobilisés. Tous les franciliens peuvent aujourd’hui recevoir 19 chaînes nationales gratuites, dont 4 diffusées en haute-définition, mais aussi 7 chaînes locales franciliennes, et bénéficier de la qualité numérique pour l’image et le son. Ce succès est un encouragement à poursuivre nos efforts pour réussir le passage au tout numérique audiovisuel du Sud de la France » a conclu Éric Besson. \n\n\n\n\nContacts presse : \n\nCabinet d’Éric BESSON – Nicolas BOUDOT et Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 22/04/2011", "published_date": "2011-04-22", "section": "Discours"}