{"id": 420, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5367&rub=1", "author": "Frédéric Lefebvre", "title": "28 avril 2011 - Frédéric LEFEBVRE se félicite des nouveaux engagements pris par les professionnels de la restauration en faveur de l'emploi, de l'apprentissage et de l'investissement", "text": "Frédéric LEFEBVRE, secrétaire d’Etat en charge de la Consommation a réuni le Comité de suivi du contrat d’avenir de la restauration, deux ans après les Etats généraux de la restauration du 28 avril 2009. A cette occasion, les organisations professionnelles ont signé un avenant au contrat d’avenir de la restauration et pris de nouveaux engagements en faveur de l’emploi, de l’apprentissage, de la qualité des produits et de l’investissement.\n\n\nLa profession s’engage à créer en moyenne au moins 20 000 nouveaux emplois chaque année, soit 80 000 nouveaux emplois d’ici au 1er juillet 2015\nle nombre de bénéficiaires de contrats d’apprentissage ou de contrats de professionnalisation augmentera en moyenne d’au moins 5 000 par an, en priorité pour les jeunes de moins de 26 ans et les demandeurs d’emploi.\n1 500 nouveaux restaurateurs seront labellisés maîtres restaurateurs chaque année, afin d’atteindre 7 500 titulaires de ce label de qualité dans les quatre ans qui viennent.\nEnfin, la profession investira au moins 5 milliards d’euros sur la période du contrat d’avenir. Pour renforcer  la capacité d’investissement des petits établissements, un  Prêt pour la modernisation de la restauration à taux zéro sera mis en place, financé par taxe affectée crée en 2009 et acquittée par les restaurateurs.\n\n\nFrédéric LEFEBVRE a indiqué : « Je me félicite de ces nouvelles avancées très significatives, en particulier dans le domaine social, avec des engagements portant sur 80 000 nouveaux emplois, 20 000 nouveaux postes d’apprentis et de contrats de professionnalisation et au moins 5 milliards d’investissement dans les 4 quatre prochaines années. Renoncer à la TVA à taux réduit dans la restauration reviendrait à renoncer à ces nouvelles avancées. Je rappelle que la baisse de la TVA dans la restauration a d’ores et déjà permis de créer 30 000 emplois depuis le 1er juillet 2009, et de conclure un accord sans précédent au bénéfice des salariés du secteur, qui représente un effort de plus d’1 milliard d’euros. Le Gouvernement s’est engagé aux côtés de ce secteur qui se bat et qui résiste à la crise. »\nL''avenant au contrat d''avenir\n\nContact presse :\nCabinet de Frédéric LEFEBVRE: Sophie LE MOUEL – 01.53.18.40.61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 28/04/2011", "published_date": "2011-04-28", "section": "Discours"}