{"id": 6016, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22802.pdf", "author": "Bruno Le Maire", "title": "Discours de Bruno Le Maire lors de la discussion générale du PLF 2018 à l'Assemblée nationale le 17 octobre 2017", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nDiscussion générale du PLF 2018 \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \nAssemblée nationale \n \n \nMardi 17 octobre 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Président, \nMonsieur le ministre, cher Gérald, \nMonsieur le rapporteur général, \nMesdames et messieurs les députés, \n \n \nCe projet de loi de finances pour 2018 est le premier du nouveau quinquennat. Il traduit la vision \néconomique portée par le Gouvernement. Il s’inscrit dans une stratégie globale clairement \nannoncée par le Président de la République pendant sa campagne et choisie par les Français : \ntransformer le modèle économique français. \n \nPour cela, partons de notre situation économique. \n \nLa reprise mondiale se confirme avec une croissance globale de 3,6 % pour 2017. Les prévisions \nles plus récentes annoncent un rythme équivalent en 2018. Le continent européen se place dans \nle peloton de tête. La reprise économique se poursuit à un rythme solide dans la zone euro. La \ncroissance économique dans l’union monétaire devrait être de 2 % en moyenne cette année. \n \nEn France, les principaux indicateurs économiques se redressent. En un an, 300 000 emplois ont \nété créés dans le secteur marchand. L’investissement retrouve un rythme soutenu. La confiance \nest de retour chez les entrepreneurs. \n \nNous avons évalué notre taux de croissance à 1,7 % pour 2017 et pour 2018. Cette perspective \nest prudente et même inférieure aux prévisions actuelles. Elle est surtout sincère. L’INSEE a revu \nà la hausse sa prévision pour 2017 en annonçant une croissance de 1,8 %. Le FMI prévoit une \ncroissance de 1,8 % pour la France en 2018. \n \nNous aurions pu céder à la facilité en prévoyant un taux de croissance plus élevé pour faciliter les \ndécisions budgétaires. Nous avons fait, avec le Président de la République et le Premier ministre, \nle choix de la sincérité et de la prudence. Cette sincérité est d’ailleurs reconnue par le Haut \nConseil des finances publiques, qui considère le scénario macro-économique du projet de loi de \nfinances comme prudent pour 2017 et raisonnable pour 2018. \n \nDans cette conjoncture favorable, nous voulons accélérer la transformation économique de la \nFrance. Ne reproduisons pas les erreurs du passé : prendre prétexte de l’embellie pour reporter \nles décisions nécessaires pour transformer l’économie du pays. \n \nLa réforme du marché du travail, le budget que nous discutons aujourd’hui, la réforme de la \nformation professionnelle et demain de l’assurance chômage, marquent la détermination totale du \nPrésident de la République, du Premier ministre et de tout le gouvernement à accélérer la \ntransformation économique du pays, en profitant de ce contexte plus clément. \n \nC’est parce que les choses vont mieux qu’il y a urgence à agir. \n \n*** \n \nLe monde ne nous attendra pas. Si nous entendons rester une puissance économique de premier \nplan, nous devons saisir les révolutions technologiques en cours. Faute de quoi, nous serons \nrejetés dans les marges, affaiblis et appauvris. Nos choix économiques ont un but clair : permettre \nà la France de répondre aux défis contemporains et de réussir dans le monde tel qu’il est. \n \n \n\n \nSeul le prononcé fait foi \n3\n \nLa première exigence est de mettre en place une fiscalité qui encourage l’activité, et qui permette \nà nos entreprises d’investir pour innover – condition indispensable pour rester dans la course, \nmonter en gamme et créer les emplois de demain. \n \nMais pour investir, encore faut-il que le capital ne soit pas excessivement taxé – contrairement à \nce qui se fait en France depuis trop d’années. Nous affichons des taux marginaux d’imposition du \ncapital particulièrement pénalisants par rapport à nos voisins : 62 % pour les intérêts et 44 % pour \nles dividendes. Ces deux taux sont de 26 % en Allemagne. \n \nNous voulons donc alléger la fiscalité sur le capital pour récompenser le risque, faciliter le \nfinancement \nde \nnos \nentreprises \net \ndévelopper \nl’innovation. \nSans \ncapital, \npas \nd’investissement. Sans investissement, pas d’innovation. Sans innovation, pas d’emploi. \n \nEn définitive, nous voulons créer des richesses avant de les redistribuer. Nous voulons rompre \navec cette fâcheuse habitude française, de redistribuer les richesses avant de les avoir créées. \nParce qu’au bout du compte cela creuse le déficit, cela alourdit la dette et cela affaiblit la France. \n \nLes Français ont-ils profité de cette redistribution massive des richesses ? Pas assez. Nous \nvoulons changer de logique pour apporter les réponses que les Français attendent depuis \nlongtemps. \n \nAlléger la fiscalité sur le capital, cela passe d’abord par la mise en place pour la première fois dans \nnotre histoire d’un prélèvement forfaitaire unique à 30 % sur tous les revenus du capital. Ce \nsera un gage de simplicité et de meilleur financement de notre économie. 80 % des pays \neuropéens ont déjà adopté une fiscalité proportionnelle de ce type. \n \nMais nous avons aussi décidé de ne rien modifier à la fiscalité de l’épargne salariale pour marquer \nnotre volonté de récompenser le travail. Car travail et capital doivent aller de pair : il faut à la fois \nalléger la taxation du capital pour ne pas le faire fuir dans un monde où il est de plus en plus \nmobile ; et redonner sa valeur au travail. \n \nNous maintenons également les avantages des produits d’épargne populaire : le Livret A, le Livret \nde développement durable resteront entièrement défiscalisés pour les ménages français. Nous \nmaintenons aussi les avantages des produits fortement investis en actions comme le PEA, par \nsouci de cohérence avec le besoin de financement de notre économie. \n \nPour la fiscalité de l’assurance-vie, seuls les revenus des futurs versements seront concernés, et \nseulement au-dessus de 150 000 euros d’encours. La fiscalité ne change pas pour les encours \ninférieurs à ce seuil. En d’autres termes, elle ne change pas pour 94 % des contrats. \n \nPour faciliter l’accès au capital des entreprises, pour redonner à nos entrepreneurs et à l’ensemble \nde notre économie les moyens de mieux se financer, nous supprimerons l’ISF. \n \nPourquoi cette suppression ? Parce qu’il faut réinjecter des capitaux dans l’économie française. \nParce qu’il faut attirer les investisseurs dont nous avons besoin pour développer nos entreprises, \npour les renforcer, pour créer des emplois en France, pour enrayer la fuite des talents, pour \nrécompenser la prise de risque. Parce que le capital est de plus en plus mobile. La question n’est \npas de favoriser les riches. La question est de savoir si nous voulons conserver des épouvantails \nou attirer chez nous la richesse. \n \nEn lieu et place de l’ISF, nous créons un nouvel impôt sur la fortune immobilière qui ne fera \naucun perdant, puisqu’il reprendra exactement les règles de l’ISF sur le volet immobilier : même  \n\n \nSeul le prononcé fait foi \n4\n \nseuil, même abattement de 30 % sur la résidence principale. Aucun contribuable soumis à l’IFI ne \nverra donc son impôt augmenter par rapport à l’ISF. Quant à l’immobilier comme outil de travail, il \nrestera exonéré de toute imposition. \n \nPourquoi maintenir un impôt sur la fortune immobilière ? Parce qu’un euro investi dans \nl’immobilier, notamment ancien, ne crée pas le même effet d’entraînement qu’un euro investi dans \nune entreprise. Par ailleurs, ce secteur bénéficie déjà d’un nombre important de dispositifs \nfavorables, avec des incitations fiscales puissantes comme l’exonération de la plus-value sur la \nvente de la résidence principale ou le prêt à taux zéro et le dispositif Pinel, que nous pérennisons. \n \nEst-ce pour autant que notre modèle social va devenir inégalitaire ? Certainement pas. Nous \nsommes profondément attachés à un modèle français qui vise à réduire les inégalités. Mais cette \nlutte contre les inégalités ne peut pas se juger uniquement à l’aune de la fiscalité. Et encore moins \nsur la seule suppression de l’ISF. Il faut prendre en compte l’ensemble des politiques de \nredistribution, en particulier les prestations sociales. \n \nLa redistribution résulte pour 66 % des prestations sociales. Les prélèvements directs y \ncontribuent à hauteur de 34 %, cet effet reposant presque intégralement sur l’impôt sur le revenu \net sur les cotisations sociales. Faut-il rappeler que l’ISF n’y contribuait qu’à hauteur de 2 % d’après \nle rapport du Conseil des prélèvements obligatoires de 2011. Faut-il rappeler par ailleurs que 10 % \ndes contribuables paient 70 % de l’impôt sur le revenu ? Faut-il rappeler qu’environ 60 % des \nFrançais ne paient pas cet impôt sur le revenu ? \n \nPar ailleurs, nous allons accroître les transferts en faveur des plus modestes de nos concitoyens. \nNous aurons donc, chaque année, non pas moins, mais plus de redistribution de revenu en \nFrance. \n \nAinsi, la suppression de l’ISF remplacée par l’IFI, l’introduction du prélèvement forfaitaire unique, \ncombinées à l’ensemble des mesures que nous prenons, permettent plus d’efficacité économique \nau service d’une croissance durable. \n \nDeux dernières remarques sur cette suppression de l’ISF. \n \nLa majorité a souhaité porter une taxation plus importante des biens non productifs. Le \ngouvernement y est favorable. Il est juste que les plus fortunés contribuent aux efforts de la nation \npour les biens qui ne servent pas le dynamisme de notre économie. Nous examinerons avec \nattention vos propositions, mesdames et messieurs les parlementaires, tout en restant vigilants à \nne pas pénaliser certaines filières d’excellence, comme celle des navires de plaisance. \n \nD’autres s’inquiètent de la disparition de l’ISF PME et plus généralement de l’absence de fléchage \npour les capitaux libérés par la suppression de l’ISF. Pour l’ISF PME, nous n’allons certainement \npas conserver les niches d’un impôt que nous supprimons ! Par ailleurs l’ISF PME n’a pas \nbénéficié aux entreprises qui en avaient le plus besoin. Pour le second point, nous ne croyons que \nla conditionnalité est contre-productive, qu’elle crée le doute là où nous souhaitons créer un choc \nde confiance. \n \nLe budget que nous vous présentons comporte également une ambitieuse politique fiscale en \nfaveur des entreprises. \n \nNous baisserons l’impôt sur les sociétés de 33,3 % à 25 % d’ici la fin du quinquennat. Nous \nreplacerons la France dans la moyenne européenne. \n \n\n \nSeul le prononcé fait foi \n5\n \nNous commencerons avec un taux de 28 % dès 2018 sur la fraction de bénéfice inférieure à 500 \n000 euros. Nous baisserons ensuite le taux à 31 % pour tous les bénéfices à partir de 2019, tout \nen maintenant le taux de 28 % pour les bénéfices inférieurs à 500 000 euros. Ce sera ensuite \n28 % en 2020  pour tous les bénéfices, 26,5 % en 2021 et 25 % en 2022. \n \nNous maintiendrons évidemment le taux réduit de 15 % pour les PME qui en bénéficient déjà. \n \nNous supprimerons le CICE pour le transformer en allègement de charge pérenne. Cet \nallègement passe de 7 % à 6 %. Mais il s’accompagne de la baisse de l’impôt sur les sociétés, \ndont je viens de parler. Par ailleurs, il est bon pour la visibilité des entreprises de transformer un \ncrédit d’impôt en une mesure définitive. \n \nNous maintiendrons enfin les dispositifs de soutien à la recherche, en particulier le crédit impôt \nrecherche qui sera sanctuarisé. Et notre soutien à la recherche ira plus loin, vous le savez, avec \nla création d’un fonds de 10 milliards d’euros pour l’innovation de rupture. \n \nVoici notre stratégie fiscale. Ces choix fiscaux doivent permettre à notre économie de mieux \nréaliser son potentiel. Nous sommes convaincus qu’ils seront efficaces. Et c’est \nprécisément parce que nous en sommes convaincus, que nous sommes ouverts à une \névaluation de toute notre politique fiscale, sur le modèle de ce qui s’est fait pour le CICE. \n \nA ce titre, nous saluons l’amendement proposé par le groupe LREM pour la mise en place d’une \nmission de suivi dans deux ans. Cette mission sera composée de quatre parlementaires (dont \ndeux de l’opposition), de deux membres de la Cour des comptes, de représentants des \nadministrations compétentes (Trésor et INSEE) et de trois personnalités qualifiées. Ils examineront \nles effets de notre réforme sur l’orientation de l’épargne des Français, sur l’investissement des \nentreprises, sur l’attractivité du territoire, sur l’emploi et sur les inégalités de revenus et de \npatrimoine. Un premier rapport sera transmis au Parlement avant le 1er avril 2020. \n \n*** \n \nMoins d’impôt, donc, pour redonner du souffle à nos entreprises et leur permettre de créer les \nemplois dont les Français ont besoin. Mais aussi moins de dépense publique pour moins de dette. \n \nLa dette est une prison dans laquelle le peuple français est enfermé depuis des décennies. Elle \nnous oblige à emprunter sur les marchés extérieurs. Elle nous prive de notre liberté. Elle écorne \nnotre souveraineté. Elle nous expose à une remontée des taux, qui peut avoir sur le long terme \ndes effets ravageurs sur nos finances publiques. Cette prison, il faut en sortir. Cela prendra du \ntemps, cela demandera de la constance et de la détermination. \n \nNotre cap pour le quinquennat est clair, il tient en trois chiffres : 5 – 3 – 1. 5 points de dette \npublique en moins ; 3 points de dépenses publiques en moins ; et un point de prélèvement \nobligatoire en moins. \n \nCes choix, je vous l’ai dit, nous les faisons d’abord pour les Français. Si le niveau de vie d’un pays \nétait indexé sur la dépense publique, la France serait « le phénix des hôtes de ces bois ». Nous en \nsommes loin. Nous nous retrouvons plutôt comme « Les Animaux malades de la peste », une \npeste qui porte un nom : le chômage, et particulièrement le chômage des jeunes. \n \nEnsuite, nous devons réduire notre dépense publique pour respecter nos engagements et \nretrouver notre crédibilité en Europe. \n \n\n \nSeul le prononcé fait foi \n6\n \nCar le deuxième grand objectif stratégique, au côté de la transformation économique de la France, \nc’est la réalisation de nos ambitions pour l’Europe. Ces deux buts sont indissociables. La \ntransformation économique de la France n’a de sens que si elle s’accompagne d’une \ntransformation économique de l’Europe et de la zone euro. \n \nPour transformer l’Europe, nous devons respecter les engagements pris en commun. La France \nqui ne tient pas ses engagements budgétaires, qui accumule les déficits, qui se trouve en \nprocédure de déficit public excessif, est une France dont la parole politique a perdu toute \ncrédibilité. \n \nLe premier impératif est de sortir notre pays de la procédure européenne pour déficit public \nexcessif. \n \nJe rappelle que le déficit français n’a pas été sous la barre des 3% du PIB depuis 2006 et 2007.  \n \nJe rappelle que la France est entrée dans la procédure pour déficit excessif en 2009 et qu’elle a dû \nobtenir pas moins de 3 périodes de prolongation pour revenir sous le seuil des 3%. \n \nJe rappelle que nous sommes le dernier Etat en Europe, avec l’Espagne, à être soumis à cette \nprocédure. La France n’a pas vocation à se singulariser aussi négativement en Europe. \n \nPour répondre à cette exigence, le niveau de déficit public sera ramené à 2,9 % en 2017 et 2,6 % \nen 2018. Si ces objectifs sont atteints, nous pourrons sortir de la procédure pour déficit excessif. \n \nMais ce n’est qu’une étape, et nous ne méconnaissons pas les règles qui s’appliqueront ensuite au \ntitre du volet préventif du pacte de stabilité et de croissance, qui prévoit que nous rejoignons \nprogressivement l’objectif de moyen terme d’équilibre structurel de nos finances publiques.  \n \nNous avons engagé la réduction du notre déficit structurel, avec un ajustement structurel de 0,2 \npoint de PIB en 2017, 0,1 point de PIB en 2018, 0,3 point en 2019. \n \nCertains dans cette assemblée nous disent : « vous devriez faire davantage sur la réduction du \ndéficit structurel ! » Je rappelle que la réduction du déficit structurel s’évalue sur deux ans ; que par \nconséquent ce 0,1 % est conforme à nos engagements ; qu’il doit être évalué au regard des \nréformes structurelles prises pour notre économie. Prudence enfin sur cet indicateur qui, comme \nvous le savez, est fondé sur un écart par rapport à notre croissance potentielle – écart difficile à \névaluer. \n \nNe prenons pas cet indicateur comme un étalon inflexible. En 2011, par exemple, notre écart par \nrapport à la croissance potentielle était initialement évalué à près de 4 %. En définitive, le chiffre \ns’est révélé proche de 0 % ! Preuve que nul n’est prophète en la matière. C’est à la Commission \nd’approuver librement ce choix que nous faisons. \n \nEn respectant nos engagements européens, nous reprendrons notre pleine place en Europe, pour \ny porter notre projet de transformation économique. \n \nCette transformation économique de l’Europe doit nous permettre de nous défendre, de nous \nprotéger, de retrouver un esprit de conquête. Elle doit être ouverte aux investisseurs, mais aussi \ngarantir le contrôle des investissements stratégiques en France et en Europe sur la base de la \nproposition de la Commission, que nous soutenons avec l’Allemagne et l’Italie. \n \n \n\n \nSeul le prononcé fait foi \n7\n \nElle doit nous permettre de taxer de manière juste et équitable tous les géants du numérique qui \nopèrent en France et en Europe. Nous n’accepterons pas que nos PME, nos TPE, nos grandes \nentreprises payent leurs impôts à hauteur de leurs bénéfices ou de leur chiffre d’affaires pour des \nmontants importants, quand les géants du numérique acquittent des sommes dérisoires dans des \npays où elles réalisent des profits considérables. Nous poursuivrons donc l’initiative présentée à \nTallinn en septembre, et qui a désormais le soutien de 19 Etats européens. \n \nNous lutterons également contre le dumping fiscal en Europe avec un objectif clair : réduire les \nécarts entre les taux d’imposition européens à la fin du quinquennat et faire dépendre de cet écart \nle versement des aides européennes pour les fonds structurels. Nous commencerons cette \nconvergence fiscale dès 2018 sur l’impôt sur les sociétés avec notre partenaire allemand. \n \n*** \n \nNotre budget tente également de relever un défi : que la transformation de notre modèle \néconomique et que ces grandes perspectives sur le quinquennat – réduction de la dette, réduction \ndes dépenses et réduction des impôts – bénéficient à tous les Français sans exception. \n \nLa première exigence, c’est que le travail paye pour chaque salarié. C’est pourquoi les salariés \nverront leur salaire net augmenter grâce à la suppression de leurs cotisations chômage et maladie. \nC’est pourquoi les indépendants seront plus nombreux à bénéficier des régimes simplifiés \nd'imposition et à pouvoir tenir une comptabilité allégée. \n \nNous avons aussi voulu protéger les plus modestes, protéger les plus fragiles notamment avec la \nbaisse de la taxe d’habitation ou la mise en place d’un crédit d’impôt pour l’emploi à domicile pour \nles ménages qui ne sont pas soumis à l'impôt sur le revenu. \n \nIl convient encore une fois de regarder notre politique dans son ensemble. Nous examinons \naujourd’hui le PLF et notamment ses dispositions pour les entreprises. Mais il faut garder à l’esprit \nles dispositions complémentaires présentes dans le PLFSS, présenté par la ministre de la Santé \nAgnès Buzyn, et par le ministre de l’Action et des Comptes publics Gérald Darmanin : \nrehaussement du minimum vieillesse, revalorisation de l’allocation adulte handicapé, mesures en \nfaveur des familles monoparentales, plan d’accès territorial au soin. \n \nNotre politique économique rend du pouvoir d’achat aux déciles les plus modestes : en proportion, \nles Français les moins aisés sont les premiers bénéficiaires de nos efforts budgétaires. \n \nLes mesures en faveur du travail et du pouvoir d’achat augmenteront le revenu des 10 % de nos \nconcitoyens les plus modestes de 2,9 % et celui des ménages du deuxième décile de 2,8 %. Pour \ncomparaison, ce sont 0,3 % d’augmentation pour le neuvième décile et 1,5% pour le décile le plus \naisé. \n \nCes mesures redistributives sont importantes. Mais il faut aller plus loin. \n \nCar les inégalités de richesse ne sont pas l’unique défi de notre modèle social, comme certains \nsemblent le penser. L’inégalité la plus insupportable pour nos concitoyens, c’est l’incapacité \nd’accéder à un emploi durable et de qualité ; c’est l’échec de notre système éducatif à offrir à \ncorriger les inégalités culturelles, à offrir à nos enfants des perspectives comparables, comme le \nmontrent de manière persistante les études PISA. \n \n \n \n\n \nSeul le prononcé fait foi \n8\n \nC’est pourquoi le Gouvernement a fait la modernisation du code du travail a été sa première \ngrande réforme, avec la publication le 23 septembre des ordonnances préparées par Muriel \nPenicaud. \n \nC’est pourquoi le Grand Plan d’Investissement de 57 milliards dévoilé le 25 septembre par le \nPremier ministre consacre 15 milliards à la formation d’un million de jeunes éloignés de l’emploi, \nsans formation ni qualification. \n \nC’est pourquoi la formation professionnelle et de la formation initiale sera rénovée en profondeur, \ncomme l’a annoncé le Président de la République le 12 octobre dernier. \n \nNotre budget est juste. \n \nOui, juste. Et je n’accepte pas les caricatures et les mensonges de ceux qui, au pouvoir hier, nous \ncoûtent si cher aujourd’hui. Car je le rappelle : nous avons hérité d’une situation insincère. Il n’est \njamais bon de jouer avec les finances publiques. On est toujours rattrapé par la patrouille. C’est le \ncas avec l’annulation de la taxe sur les dividendes – qui va coûter à l’Etat la bagatelle de 9 \nmilliards d’euros. Nous allons devoir prendre en compte cette décision, qui aurait pu être anticipée. \nEn plus du coût du remboursement, nous devrons assumer des intérêts de retard. Nous devrons \nrégler ce problème laissé par nos prédécesseurs dans le PLFR \n \nLa première responsabilité des politiques est d’assumer les faits et leurs actes. Pour notre part, \nc’est ce que nous faisons en respectant les engagements du Président de la République et nos \nengagements envers l’Europe. Nous tenons parole vis-à-vis des entreprises, des ménages, des \nsalariés. \n \n*** \n \nTelles sont les grandes orientations de ce premier budget de la mandature. \n \nC’est un budget sincère, audacieux, juste. Sincère par la prudence de ses hypothèses de \ncroissance. Audacieux dans sa volonté de transformer l’économie française pour lui permettre \nd’affronter les défis de l’avenir. Juste, par son souci de ne négliger aucun Français. \n \nNous devons aller vite. La transformation économique de la France, la transformation de la zone \neuro et de l’Europe ne peuvent pas attendre. Nous devons profiter des circonstances plus \nfavorables dont nous bénéficions actuellement. La fenêtre d’opportunité est ouverte maintenant ; \nelle peut se refermer demain. \n \nEt c’est pourquoi j’appelle chacun d’entre vous à soutenir notre budget pour répondre à ce défi \ncommun. \n \n", "published_date": "2017-10-17", "section": "Discours"}