{"id": 6237, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18358.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors des Entretiens de l'Autorité des marchés financiers le 17 novembre 2014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEntretiens de l'Autorité des marchés financiers \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nPalais Brongniart \n \nJeudi 17 novembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, Mesdames, Messieurs, \n \nMerci infiniment, Monsieur le Président, de m'avoir invité à conclure ces débats. J'ai eu peur de \nvous faire attendre parce que j'étais un peu en retard et j'ai vu que vous aviez eu la politesse y \ncompris de faire durer un petit peu plus les débats de ces tables rondes pour me permettre de ne \npas être en retard. \n \nJe pense que le thème qui nous réunit aujourd’hui est évidemment un terme particulièrement  \ndécisif dans le contexte actuel. Et ce n’est pas un hasard que vous posiez maintenant cette \nquestion du sens de la finance.  \n \nAprès les excès d'une finance trop peu régulée qui ont conduit à la crise, nous nous sommes \ncollectivement efforcés, tant au niveau du G20 qu’au sein de l’Union européenne, de mettre en \nplace un ensemble de réglementations qui assure une meilleure stabilité de notre système \nfinancier.  \n \nEt nous sommes maintenant à un autre moment à un moment charnière ; bien que la crise \nproduise encore ses effets sur nos économies, nous ne sommes plus tenus par l’urgence de la \ncrise financière. Se pose donc, au fond, la question de la bonne articulation entre la nouvelle \nrégulation financière, issue de la crise qu'il faut peaufiner, terminer, et une politique résolument \ntournée vers la croissance économique. \n \nRedonner du sens à la finance, c’est donc avant tout la mettre au service des besoins de \nfinancement de l’ensemble des acteurs économiques, et notamment des entreprises.  \n \nC’est exactement la vision de la finance que nous souhaitons promouvoir dans le débat européen \nsur l’union des marchés de capitaux. \n \nEnfin, il me semble que cette finance, nous devons avoir l’ambition de la développer au sein de la \nplace de Paris. \n \nD'abord donc, redonner du sens à la finance, c’est  la mettre au service des besoins de \nfinancement de l’ensemble de l’économie et des entreprises  \n \nVous le savez, parce que c'est votre métier, notre modèle de financement repose très largement \nsur le financement bancaire, mais il est en mutation profonde. Les financements de marché \nreprésentaient 25% du financement en dette des entreprises françaises fin 2007, au moment de la \ncrise : ce ratio est aujourd’hui de 35%. \n \nCertes, les grandes entreprises sont largement à l’origine de ces évolutions. Mais on observe \naussi une augmentation du nombre d’émetteurs, en particulier parmi les entreprises de taille \nintermédiaire, ce qui traduit une évolution profonde.  \n \nLes causes de cette transformation sont nombreuses, elles ne sont pas seulement la conséquence \ndes règles prudentielles : pour les entreprises, l’accès facilité au marché financier permet de \ndiversifier leurs modes de financement et d’optimiser le coût de financement. \n \nPour les entreprises qui en sont capables et qui le souhaitent, il faut donc développer sur les \nmarchés des réponses efficaces et compétitives à leurs besoins de financement.   \n \nC’est pourquoi ceci constitue l’un des trois axes d’actions du Comité Paris 2020, que je réunirai \nlundi prochain, et auquel vous participez, Monsieur le Président. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nUn exemple : le développement du marché des placements privés.  \n \nAprès l’adoption d’une charte des Euro-PP en début d’année, la Place travaille collectivement à \nl’établissement d’une documentation standard qui facilitera le recours au placement privé et \ncontribuera à la visibilité de ce marché auprès des investisseurs. La collaboration de l’ensemble \ndes acteurs de la Place a permis de constituer ce marché de référence en France pour les \nentreprises et les investisseurs institutionnels. \n \nCette mutation de notre modèle de financement devrait s’effectuer de manière progressive.  \n \nIl nous faut en tout état de cause préserver la capacité des banques à octroyer des crédits aux \nentreprises, et notamment aux PME, dont elles resteront évidemment pendant encore très \nlongtemps la première source de financement. La mise en place d’un cadre de titrisation maîtrisé, \navec une rétention minimale des risques au sein des banques qui ont octroyé le prêt, fait partie \ndes pistes qu'il convient de creuser et de mettre en oeuvre. Il est important de définir des critères \nsuffisamment robustes pour ne pas alimenter une nouvelle crise financière, mais qui soient \nsuffisamment uniformes pour qu’une classe de titrisations saines et solides se développe en \nEurope.  \n \nJe me félicite à ce titre que la Commission ait adopté un certain nombre d'actes délégués, en \noctobre dernier, qui vont soutenir une titrisation dite \"de haute qualité\" simple, sûre et transparente. \n \nIl nous faut aussi avoir des infrastructures de marché capables de traiter des flux d’échanges plus \nimportants. La réflexion à ce sujet fait également partie des travaux du Comité Place de Paris \n2020. \n \nA l’échelle européenne, la mise en place d’une union des marchés de capitaux, et c'est le \ndeuxième point de mon intervention, devra contribuer à améliorer la capacité de \nfinancement des entreprises. \n \nVous le savez, vous y avez fait allusion, je crois que vous en avez parlé au cours d'une table \nronde, le Commissaire européen Lord HILL a lancé une vaste réflexion sur l’union des marchés de \ncapitaux. Je souhaite que la France joue un rôle central dans ce débat, çà n'est pas une affaire de \nBritanniques, c'est une affaire qui nous concerne, nous aussi, au premier chef. \n \nIl me semble que c’est l’occasion de porter, au niveau européen, un message très clair sur le sens \nde la finance : si nous voulons approfondir l’union des marchés de capitaux en Europe, c’est avant \ntout pour améliorer les capacités de financement de nos entreprises, faciliter ainsi leur \ninvestissement et donc, in fine, contribuer à la croissance.  \n \nDernier point que je voulais soulever, pour assurer le financement de nos entreprises : \nnous avons besoin d’une place de Paris qui soit forte et attractive  \n \nCela passe par l’adaptation de notre cadre réglementaire pour le rendre compétitif, tout en \nmaintenant la stabilité financière et la protection des investisseurs et des épargnants. \n \nA l’heure de la dématérialisation, de la mondialisation, le maintien d’une place financière physique \nforte, à proximité des émetteurs, reste essentiel pour assurer le financement efficace de nos \nentreprises. La concentration d’émetteurs, d’intermédiaires financiers et d’investisseurs crée par \nailleurs un \"effet de réseau\" qui est évidemment bénéfique à l’innovation dans ce domaine. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nJe ne crois donc pas qu’il faille opposer, d’une part, les entreprises et, d’autre part, notre système \nfinancier. Nous ne rendrons pas notre économie plus forte en affaiblissant notre secteur financier. \nA l’inverse, développer un système financier qui ne soit pas tourné vers les entreprises n’aurait pas \nde sens. \n \nEt dans un environnement extrêmement concurrentiel, où les activités financières sont, pour \nbeaucoup d’entre elles, facilement délocalisables (et cela est vrai non seulement pour les \nbanques, mais aussi pour les entreprises émettrices), cela suppose par exemple de s’interroger \nrégulièrement sur nos spécificités, celles auxquelles on tient et aussi celles… dont on devrait se \npasser ! \n \nC’est précisément pour cette raison que, dans le cadre du Comité Place de Paris 2020, nous \navons entamé un travail de revue réglementaire.  \n \nPlus d’une centaine de mesures ont été identifiées par les acteurs privés. Elles vont être analysées \ndans les prochaines semaines par mes services, en lien très étroit avec l’Autorité des marchés \nfinanciers, la Banque de France et l’Autorité de contrôle prudentiel et de résolution, dans une \ndémarche stratégique : cette spécificité-là, sur tel point, qui peut paraître un point de détail, y tient-\non vraiment ? Si oui, il nous faudra la promouvoir au niveau européen. Si non, il nous faudra la \nsupprimer. \n \nA cet égard, je souhaite d’ores et déjà saluer l’initiative de l’AMF, qui a mené à bien, avec les \nacteurs de la Place, - beaucoup d'entre vous - une réflexion sur l’encadrement règlementaire des \nintroductions en bourse. Les évolutions proposées par ce groupe de travail permettront de faciliter \nla levée de capitaux par les entreprises sur les marchés, ce qui est une bonne chose. \n \nLe développement donc d’une Place forte, cela passe aussi par le développement d’une \nstratégie d’ensemble. \n \nLe cadre règlementaire peut créer les bonnes incitations, mais le développement de notre Place \nsera surtout le fruit de la mobilisation collective de l’ensemble des acteurs : les émetteurs, les \nintermédiaires financiers, les investisseurs, et cela suppose que chacun joue pleinement son rôle. \n \nNous aurons l’occasion lundi prochain, lors de la prochaine réunion du Comité Place de Paris \n2020, d’aborder avec les représentants de la Place cette question essentielle de la stratégie \nd’ensemble.  \n \nJe ne doute pas que les uns et les autres partagerons la conviction que cette Place de Paris doit \nse développer très directement autour du financement des entreprises, en mobilisant pour cela au \nmieux l’épargne – abondante – des ménages français et en attirant, comme nos gestionnaires \nd’actifs le font déjà avec talent, des investisseurs internationaux en France. C’est en effet notre \ndomaine de compétence, et cela correspond au sens que nous voulons donner à la finance.  \n \nEnfin, je ne voudrais pas évoquer le développement de la Place sans souligner évidemment, \nMonsieur le Président, le rôle majeur qu’y joue son régulateur, l’Autorité des marchés financiers.  \n \nLa qualité de la supervision de l’AMF, sa connaissance fine du marché - parfois très fine - est \nlargement reconnue ; elle constitue – çà a été souligné de manière indépendante et objective, \nMonsieur le Président, un atout important pour notre Place, que nous devrons préserver et \nvaloriser.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nL’accompagnement progressif d’un modèle de financement encore très largement bancaire vers \nun modèle accordant plus de Place à la désintermédiation, lorsque cela sera pertinent, voilà \nl'enjeu. \n \nUne union des marchés de capitaux, dont la priorité est clairement d’améliorer les capacités de \nfinancement de nos entreprises, voilà l'objectif. \n \nUne Place de Paris forte et attractive, mobilisant les capitaux de manière efficace pour développer, \nconcrètement et à proximité des entreprises, des réponses innovantes aux besoins de \nfinancement des entreprises, voilà l'outil. \n \nVoilà donc les ingrédients du financement de la croissance dont nous avons profondément besoin, \net tous les outils doivent être utilisés pour aller vers cette croissance. Voilà donc la tâche à laquelle \nnous devons nous atteler ensemble, pouvoirs publics, acteurs de marché, entreprises et secteur \nfinancier, investisseurs et épargnants. L’AMF, je n’en doute pas, y jouera un rôle moteur. \n \nJe vous remercie infiniment de m'avoir écouté. \n \n", "published_date": "2014-11-28", "section": "Discours"}