{"id": 153, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4140&rub=1", "author": "None", "title": "15 avril 2010 - Les créations d'entreprises et d'autoentrepreneurs en mars 2010 ont une nouvelle fois battu leurs précédents records historiques", "text": "Selon les statistiques publiées aujourd’hui par l’INSEE, le nombre de créations d’entreprises a battu un nouveau record historique pour atteindre 66.556 en mars, soit 15,7% de plus qu’en février. Par ailleurs, le nombre de créations d’autoentrepreneurs a lui aussi établi un nouveau record historique en atteignant 43.828 en mars.\nChristine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi et Hervé NOVELLI, secrétaire d’Etat chargé du commerce, de l’artisanat, des PME, du tourisme, des services et de la consommation, se félicitent de ces performances impressionnantes qui reflètent le succès exceptionnel du régime de l’auto-entrepreneur créé par la loi de modernisation de l’économie du 4 août 2008.\nChristine LAGARDE et Hervé NOVELLI constatent que l’engouement vigoureux des Français pour le dispositif de l’autoentrepreneur s’accentue avec le temps. Ce succès matérialise l’avènement d’une culture populaire de l’entreprenariat en France.\nChristine LAGARDE et Hervé NOVELLI rappellent que le régime de l’auto-entrepreneur stimule durablement l’exercice d’activités économiques indépendantes. Grâce à ce régime, la création d’entreprise est à la portée de tous les Français. L’envolée ininterrompue du nombre de créations d’entreprises et d’autoentrepreneurs depuis plus d’un an prouve l’efficacité de ce dispositif ultra-simplifié.\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc Plantade, Elisa Ghigo : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet de Hervé NOVELLI, Aurore Longuet : 01 53 18 46 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 15/04/2010", "published_date": "2010-04-15", "section": "Discours"}