{"url": "https://presse.economie.gouv.fr/download?id=81295&pn=1668%20-%20Intervention%20de%20Bruno%20Le%20Maire%20au%20Congres%20annuel%20du%20Groupement%20national%20des%20independants%20GNI-pdf", "author": "0", "title": "1668 - Intervention de Bruno Le Maire au Congrès annuel du Groupement national des indépendants (GNI)", "text": " \n \n \n \n \n \n \n \nIntervention au Congrès annuel  \ndu Groupement national des indépendants (GNI) \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nMaison de l’Artisanat \n \nLundi 15 novembre 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/6  \nMerci monsieur le Président, cher Didier, chers ami s,  \n \nJe vais vous dire une chose que disent rarement les  responsables politiques, je n’ai aucun mérite. Je \nn’ai aucun mérite à vous avoir soutenus comme je l’ ai fait, comme nous l’avons fait avec le reste du \nGouvernement depuis mars 2020, depuis cette crise d u Covid, tout simplement parce que je vous aime \net que nous n’avons jamais de mérite, on n’a jamais  de mérite à soutenir ceux qu’on aime.  \n \nVous savez, le premier jour du lendemain de la fin du confinement, j’ai fait ce qu’ont fait je crois à  peu \nprès tous les Français, tous ceux qui le pouvaient en tout cas, sans exception, j’ai réservé au restau rant \npour aller dîner avec ma femme et mes quatre enfant s. Je pense que des millions de Français ont fait \nexactement la même chose parce que je vous aime, le s Français vous aiment, parce que vous êtes tout \nsimplement une partie du bonheur français, une part ie de la culture française, une partie du savoir vi vre \nà la française.  \n \nQu’est-ce que nous serions sans vous ? Quelle vie e st-ce que nous aurions sans vous ? Où est-ce \nqu’on irait fêter le diplôme de l’aîné qui vient de  réussir son entrée à l’université ou son baccalaur éat, si \nce n’est pas dans un de vos hôtels, dans un de vos bars, dans un de vos restaurants, et pour ceux qui \nsont plus jeunes dans une de vos discothèques ? Où est-ce qu'on irait se consoler d'une peine d'amour \nsi on n'avait pas un verre à boire dans un de vos b ars ? Où est-ce qu'on fêterait nos victoires politi ques \ns'il n'y avait pas des restaurants pour accueillir ces amis ? Où est-ce qu'on se consolerait d'une déf aite \npolitique s'il n'y avait pas un bon dîner pour se r éconcilier avec les vraies choses de la vie ? Où es t-ce \nque nous partirions en week-end avec notre femme —o ui, notre femme —si nous n'avions pas vos \nhôtels ? Est-ce que nous serions vraiment français,  totalement français, pleinement français sans les \nrestaurateurs, sans les hôteliers, sans les cuisini ers, sans les serveurs, sans le service à la frança ise, \nsans tout ce qui fait l'art de vivre à la française  ? Je suis convaincu que non.  \n \nJe vais vous dire, il m'est arrivé dans ma vie poli tique d'avoir des décisions politiques difficiles à  prendre. \nOn le dit très souvent et c'est vrai : décider, gou verner, c'est choisir. Mais s'il y a bien une décis ion qui \nn'a pas été difficile à prendre, c'est la décision de soutien aux hôteliers, aux restaurateurs, aux pa trons \nde bar, aux patrons de discothèques français, tout simplement parce que vous le méritiez. Je pense \nque personne n'a jamais contesté le fait que nous v ous soutenions massivement et que nous vous \naidions à passer cette période épouvantable qui éta it la période du Covid.  \n \nLa seule chose que j'ai faite et dont je sois un pe u fier, c'est que nous n’avons pas fait cela, pour le \ncoup, à la française. À la française, cela veut dir e en général que nous mettons des obligations, des \ncontraintes, des règles, des conditions qui sont fa ites, c'est logique de la part du Trésor public fra nçais, \npour que personne ne puisse toucher des aides.  \n \nQuand j'ai vu arriver les recommandations d'une par tie de mon cabinet, j'y reviendrai, en tout cas des  \nservices, il y avait une liste de conditions pour b énéficier des aides pour un restaurateur qui était longue \ncomme un jour sans pain. Je leur ai dit « Mais il f aut faire simple, il faut faire massif. » Alors là,  \nimmédiatement, cela a été la remarque classique « I l va y avoir des effets d'aubaine. »  \n \nLa seule chose dont je sois fier, une fois encore, c'est d'avoir dit à mes services « Il peut y avoir des \neffets d'aubaine, bien sûr, mais entre quelques eff ets d'aubaine et les centaines de milliers d'emploi s \nque vous allez sauver, les dizaines de milliers d'é tablissements, d'entreprises que vous allez sauver,  il \nn'y a pas une seconde d'hésitation à avoir, il faut  un soutien franc, massif, simple et immédiat » et c'est \nce que nous avons fait.  \n \n \n  \n \nSeul le prononcé fait foi \n3/6  \nNous l'avons fait de bon cœur, pas simplement comme  je vous le disais, parce que vous êtes une part \nessentielle de la culture française, mais aussi, et  je le dis dans un temps où il est bon de critiquer  les \ncorps intermédiaires, de dire que c'est compliqué, moi je crois exactement l'inverse et je le crois de puis \nque je suis ministre de l'Agriculture.  \n \nQuand j'étais ministre de l'Agriculture en 2009 et que j'ai été confronté à la crise des producteurs d e lait \navec un revenu qui s'effondrait, vous l'avez connu vous-même dans vos territoires, j'étais bien conten t \nd'avoir des représentants du monde agricole avec le squels je pouvais discuter. Parce que si vous vous \namusez à aller discuter avec chaque producteur de l ait, chaque éleveur, chaque producteur ovin ou \nbovin, je peux vous garantir que vous n'en sortez p as. Vous avez besoin de corps intermédiaires solide s \npour discuter.  \n \nCela a été le cas aussi pour vos dizaines de millie rs d'établissements et je veux rendre un hommage \nappuyé à votre président, Didier Chenet, qui a été un interlocuteur fiable, ouvert, constructif et exi geant \nchaque jour de chaque mois de cette crise économiqu e. Merci, cher Didier, pour ton engagement et la \nqualité de ton travail.  \n \nPuis, vous savez, comme le ministre est par définit ion quelqu'un de très occupé, il doit aussi s'appuy er \nsur des équipes. Je voudrais, puisque que tu l’as c itée, cela m'arrive rarement, mais rendre un hommag e \naussi très appuyé à ma directrice adjointe de cabin et, Jennifer Pizzicara, qui a été sur le pont matin , \nmidi et soir ainsi que des nuits entières pour à ch aque fois trouver pour chaque personne, je dirais \nmême pour chaque établissement ou pour chaque chaîn e d'établissements, des solutions appropriées. \nElle a fait, elle et tout le reste de mes équipes, un travail tout simplement exceptionnel.  \n \nAlors maintenant, et c'est aussi l'objectif de ma p résence avec vous aujourd'hui, je vais vous passer \nquelques messages très simples. \n \nLe premier, inutile de le répéter inlassablement, v ous pourrez toujours compter sur moi. Je ne sais pa s \ncombien de temps je serai encore ministre de l'Econ omie et des Finances, au moins cinq mois \nprobablement, après cela dépendra de vous, mais vou s pourrez dans quelques fonctions que je sois \ntoujours compter sur moi. Parce que je le redis, no us vous devons, nous, Français, tant de choses que \nc'est bien le moins que nous puissions faire que de  vous aider dans des moments difficiles à traverser  \nces moments difficiles et surtout à vous projeter d ans l'avenir.  \n \nLa deuxième chose que je suis venu vous dire, c'est  qu’il nous reste un certain nombre de problèmes \nimmédiats à régler. Nous allons les régler, et nous  allons les régler, comme nous l’avons fait depuis \nmaintenant près de deux ans, dans votre intérêt et dans l'intérêt collectif.  \n \nJe connais les inquiétudes de certains sur les prêt s garantis par l'Etat et j'imagine bien que c'est u ne \ndes questions que vous me poserez. Ces prêts garant is par l'Etat (PGE), c'est un peu plus de 140 \nmilliards d'euros d'encours, donc c'est beaucoup d' argent. Je suis comme toujours très direct et très \ntransparent avec vous, je n'envisage pas de mesures  universelles où nous dirions allez, si vous voulez  \nreporter encore le remboursement d'un an, nous allo ns décaler de mars 2021 à mars 2022, nous allons \ndécaler encore d'un an. Je pense que cette mesure g énérale est transversale, elle, n’est bonne pour \npersonne.  \n \nJ'aurais pu l'envisager si l'économie n'avait pas r edémarré, si nous étions encore en grande situation  \nde difficultés économiques. Mais là, nous allons fa ire au minimum 6,25 % de croissance. Cela \nredémarre, l'économie redémarre, les consommateurs sont là. Si je commence à dire à tout le monde \nvous pouvez encore reporter d'un an le remboursemen t de notre PGE, moi je pense que le remède sera \npire que le mal et que ce n'est pas vous rendre ser vice.   \n \nSeul le prononcé fait foi \n4/6  \nEn revanche, c'est l'engagement que je prends aujou rd'hui devant vous. Aucun d'entre vous n'aura de \ndifficultés de trésorerie liées à un remboursement de PGE. S'il faut trouver des solutions au cas par cas, \nnous trouverons et j'ai vu ce matin le médiateur Gé rard Pfauwadel des solutions au cas par cas pour \nqu'il y ait un accord entre le banquier et son débi teur sous l'autorité de l'État, sous l'autorité de \ncommissions qui sont montées au niveau départementa l pour que personne ne soit laissé de côté.  \n \nCroyez-moi, vous connaissez suffisamment bien l'adr esse de Bercy, le numéro de mon téléphone et la \nporte de mon bureau pour que je sache s'il y a la m oindre difficulté que je serai obligé de trouver un e \nsolution. Nous ne laisserons tomber personne. Je pr éfère cette solution au cas par cas plutôt qu'une \nsolution transversale qui, à mon avis, créerait plu s de difficultés qu'elle ne résoudrait de problème.   \n \nLa deuxième chose à régler dans l'immédiat, c'est d e s'assurer que la relance continue sur sa \ndynamique, que la croissance continue à être très f orte. Pour cela, il y a un engagement aussi à prend re, \nc’est de ne pas augmenter l'impôt des Français. C'e st un engagement que je prends, que je prends \npour maintenant que je prends pour les années qui v iennent si jamais les circonstances politiques nous  \nsont favorables.  \n \nIl ne faut pas augmenter les impôts des Français, p arce que quand vous augmentez les impôts des \nFrançais, c'est autant d'argent qu'ils mettent de c ôté en prévision d'autres augmentations \nsupplémentaires et qu'ils ne mettent pas dans un re staurant, dans un bar ou dans un week-end ou dans \nun déplacement touristique. Garantir que nous n’aug mentons pas l'impôt des Français, c'est soutenir la  \nconsommation des Français dans vos établissements. Je pense que cette ligne de conduite dont il ne \nfaut pas déroger parce que sinon elle peut avoir un  impact très fort sur vos activités.  \n \nIl y a un troisième sujet immédiat à régler, c'est le plus difficile, nous y reviendrons dans les disc ussions \nque nous aurons ensemble, c'est le recrutement. J'é tais à Washington il y a quinze jours. Je ne veux \npas que nous nous retrouvions dans une situation à l'américaine où deux établissements sur trois sont \nfermés, faute de salariés. Nous n'en sommes pas trè s, très loin.  \n \nVous avez un mal de fou à recruter dans vos établis sements, je le sais. Que ce soit pour un hôtel, que  \nce soit pour un bar, que ce soit pour un restaurant . Vous avez un mal de fou à recruter. Je pense que \ncela vaut le coup que nous profitions de cette péri ode pour s'interroger sur cette difficulté de \nrecrutement.  \n \nJe sais bien qu’il y a un rapport au travail qui a changé. Mais je vais vous dire très sincèrement, je  pense \nque nous ne nous en sortirons pas en allant expliqu er que les jeunes générations ne veulent plus \ntravailler, qu'elles sont devenues paresseuses et q u'il faut... Honnêtement, Dieu sait que je suis att aché \nà la valeur du travail, mais je ne pense pas que ce  discours moralisateur nous permette, au bout du \ncompte, d'apporter des solutions.  \n \nQu'il faille être très strict sur le respect des rè gles, c'est ce qu'a rappelé le président de la Répu blique \nsur Indemnités chômage. Nous vous proposons des off res d'emploi raisonnables, vous n’acceptez pas, \nmais au bout d'un certain temps, il n'y a plus d'in demnisation du chômage. Cela me paraît légitime, ma is \nje pense qu'il faut pousser plus loin notre réflexi on et je sais que vous le faites, et je vous en sui s \nreconnaissant.  \n \nJ'ai vu beaucoup d'entre vous qui me disent : « mai s nous sommes en train d'étudier sur la récupératio n \ndu temps de travail, sur le week-end, parce qu'il f aut vraiment sacrifier 4 week-end sur 4. Est-ce que  ce \nn'est pas 2 sur 4 ? Comment est-ce qu’on fait pour élargir les espaces de récupération ? Comment faire  \nquand on vient prendre son service puis qu'on a l'a près-midi de libre et qu'il faut revenir travailler  le soir \npour que ce soit mieux organisé et plus facile pour  le jeune qui vient travailler chez nous ? »  \n \nSeul le prononcé fait foi \n5/6  \nJe sais que vous êtes ouvert aussi à des augmentati ons de rémunération. L'attractivité ne se résume \npas à la rémunération, mais malgré tout, c'est une part de la solution. Je pense que ces solutions-là,  il \nfaut que nous les construisions ensemble. Par exemp le, vous nous avez demandé, c'était une \nproposition de Didier et une de vos propositions qu e nous défiscalisions des pourboires, nous allons \ndéfiscaliser les pourboires, c'est une des réponses  que nous pouvons porter à l'attractivité du métier .  \n \nMais cette question est tellement importante qu'ell e mérite d'être vraiment traitée de bout en bout, e n \nne regardant pas que par le petit bout de la lorgne tte, mais en se disant comment redonner des \nperspectives de carrière, des perspectives d'évolut ion à un jeune qui vient rentrer dans ce métier \nmagnifique qu’est le métier de l'hôtellerie, de la restauration ou tous les métiers qui sont sous l'au torité \ndu groupement national des indépendants.  \n \nEnfin, au-delà de ces sujets immédiats qui sont des  sujets brûlants, très importants pour vous, très \ndifficiles, il faut que vous vous engagiez totaleme nt dans le plan tourisme annoncé le président de la  \nRépublique, qui vise dans le fond à faire ce que je  vois partout en France une montée en gamme, une \namélioration du service, une qualité toujours plus rigoureuse et toujours plus exceptionnelle dans les  \nrestaurants, les bars et les hôtels français et qui  nous permettent de rester au niveau que nous pouvo ns \nattendre d'un établissement français, c'est-à-dire le meilleur niveau.  \n \nToutes les portes doivent être ouvertes, toutes les  pistes doivent être ouvertes, je pense que c'est u ne \noccasion unique de faire franchir une étape au mond e de l'hôtellerie, de la restauration en France. Je  \ncompte donc véritablement sur vous.  \n \nUn tout dernier mot, enfin, parce que nous en parlo ns assez peu, mais je lis bien cafés, bars, brasser ies, \nhôtels, restaurants, j'en ai beaucoup parlé, discot hèques, traiteurs, ou organisateurs de réception, j e \nvoudrais avoir un mot particulier pour les traiteur s et les organisateurs de réceptions. Parce que c'e st \npour eux que c'est le plus difficile.  \n \nLe restaurant nous pouvons décider le matin que tie ns il fait beau, c'est sympa, nous avons quelque \nchose à fêter, nous n’avons pas envie de faire de l a cuisine chez soi, nous passons un coup de fil, no us \nréservons. Le problème, c'est plutôt que le restaur ant est souvent complet que d'avoir un restaurant \nvide aujourd'hui, tant mieux.  \n \nMême chose pour l'hôtellerie, même si les choses so nt variables d'une ville à l'autre. Mais j'ai \nparfaitement conscience que, notamment à Paris, dan s un certain nombre d'établissements, le fait que \nla clientèle internationale ne soit pas encore tota lement revenue pose de vraies difficultés.  \n \nCependant, ceux pour lesquels c'est le plus diffici le, c'est ceux qui demandent dans le fond de se \nprojeter à trois ou six mois. Tous ceux qui travail lent dans l'événementiel, tous ceux qui organisent donc, \ndes réceptions, les traiteurs.  \n \nAujourd'hui, est-ce que franchement, vous prendriez  le risque, avec le retour de la pandémie, \nd'organiser une réception dans trois mois, dans qua tre mois ? Est-ce qu'il n'y a pas un risque que les  \nFrançais se disent « Mais reportez telle fête, repo rtez tel événement » parce qu'il y a trop d'incerti tudes \nsur la situation sanitaire.  \n \nJe veux donc le dire à tous ceux qui travaillent da ns ce métier-là, ils auront mon soutien complet. No us \nallons travailler ensemble. Nous allons surtout sui vre la situation extrêmement attentivement, \nétablissement par établissement, pour nous assurer que vous arrivez à passer cette période où \nl'épidémie reprend, même si elle reprend doucement,  elle reprend quand même, avec le moins de \ndégâts possible.   \n \nSeul le prononcé fait foi \n6/6  \nJe le redis, nous avons été là depuis le premier jo ur de cette crise et nous serons là jusqu'au dernie r \njour de cette crise, pour que vos établissements, n on seulement survivent, mais se développent, \nprofitent, grandissent et prospèrent.  \n \nMerci à tous. \n ", "published_date": "2021-11-15", "section": "Discours"}