{"id": 406, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5308&rub=1", "author": "Eric BESSON", "title": "14 avril 2011 - Eric BESSON se félicite de l'émergence des services sans contact sur l'agglomération de Nice qui ouvre la voie à un déploiement national", "text": "Eric BESSON, ministre chargé de l''industrie, de l''énergie et de l''économie numérique, auprès du ministre de l''économie, des finances et de l''industrie, se félicite de l’émergence et du développement des services mobiles sans contact sur l’agglomération de Nice qui ouvre la voie à un déploiement national. \n\nEn France, plus de 80% des paiements de moins de 20 euros sont réalisés en espèce. Le paiement sans contact représente un enjeu majeur : simplifier et sécuriser ces 19 milliards de transactions annuelles qui représentent une valeur de 127 milliards d’euros par an. \n\nL''initiative menée depuis mai 2010 à Nice est un test grandeur nature des services sans contact. Pour la première fois, un projet de paiement sans contact 1 réunit l’ensemble des partenaires : \n\n-       Les opérateurs de téléphonie mobile : Bouygues Télécom, Orange, SFR et NRJ mobile ; \n\n-       Une quinzaine de banques et d’établissements financiers fédérés autour de Visa et MasterCard ; \n\n-       L’opérateur de transport Veolia Transport ; \n\n-       Les acteurs industriels fournisseurs de technologie avec notamment des acteurs de pointe installés en France ainsi que de nombreuses PME innovantes. \n\nPlus de 200.000 cartes dotées de la fonctionnalité sans contact ont été émises et 2.800 transactions sans contact ont déjà été réalisées. 1.500 commerces de proximité niçois sont désormais équipés d’un terminal acceptant les paiements sans contact. Ce projet sert de tremplin au déploiement des services sans contact à grande échelle. C’est également une opportunité industrielle pour des acteurs français comme Gemalto qui exportent leur savoir faire dans le NFC à l’étranger. \n\nAfin d’accélérer le déploiement des services mobiles sans contact sur l’ensemble du territoire, le gouvernement a engagé quatre actions : \n\n-       Le lancement le 21 février 2011 d’un appel à projet d’une dizaine de millions d’euros sur les usages innovants de la ville numérique ;  \n\n-       la sélection de neuf villes pour étendre le paiement sans contact (Bordeaux, Caen, Lille, Marseille, Nice, Paris, Rennes, Strasbourg et Toulouse). Une structure nationale de coordination a été mise en place pour accompagner le déploiement sur ces villes ; \n\n-       un travail commun avec les opérateurs et les acteurs industriels pour sécuriser les services offerts par le NFC. Les principaux constructeurs, Nokia, RIM, Samsung, etc. vont ainsi équiper, dès cette année, leurs nouveaux téléphones mobiles en NFC ; \n\n-       Enfin, la mise en place d’un forum des services mobiles sans contact qui fédère les acteurs au sein d’une filière nationale. \n\n« Les efforts conjugués du gouvernement, des collectivités territoriales, des opérateurs, des commerçants, des banques et des fabricants de terminaux portent leurs fruits. Le déploiement national des services sans contact va s’accélérer cette année avec l’extension à au moins neuf grandes villes. Outre la simplification des usages, les services sans contact représentent un enjeu financier et un enjeu industriel important » a conclu Eric Besson. \n\n1 Le paiement sans contact consiste en l’utilisation d’un téléphone mobile ou d’une carte pour effectuer une transaction par ondes radios selon le protocole NFC (Near Field Communication – protocole de communication sécurisée à très faible distance, de l’ordre de quelques centimètres).\n\n\n\n\nContacts presse : \n\nCabinet d’Eric BESSON – Nicolas BOUDOT et Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 14/04/2011", "published_date": "2011-04-14", "section": "Discours"}