{"id": 5855, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7B66716A-0A2C-41E9-9A73-21907F609202&filename=2146%20-%20Audition%20de%20Bruno%20Le%20Maire%20par%20la%20commission%20des%20affaires%20%C3%A9conomiques%20et%20la%20commission%20du%20d%C3%A9veloppement%20durable%20de%20l%27AN.pdf", "author": "Bruno Le Maire", "title": "2146 - Audition de Bruno Le Maire par la commission des affaires économiques et la commission du développement durable de l'Assemblée nationale – Jeudi 30 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition conjointe par la commission des affaires économiques et  \nla commission du développement durable de l’Assemblée nationale \nsur le soutien de l’État aux entreprises stratégiques  \net sur les engagements écologiques \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy (en visioconférence) \n \nJeudi 30 avril 2020 \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nPropos liminaires : \n \n \nMonsieur le Président,  \nMadame la ministre, chère Elisabeth,  \nMadame la Présidente, \n \nJe suis également très heureux de participer à cette réunion conjointe des deux commissions \nenvironnement et affaires économiques, parce que je pense que plus le temps va avancer, plus \nces commissions ne devront faire qu’un.  \n \nJe vous donne mon sentiment profond, je pense qu'il n'y a pas grand sens à séparer aujourd'hui \nles questions économiques et les questions environnementales. L'idée, c'est qu’elles soient \ntotalement confondues.  \n \nJe suis heureux également de le faire pour une situation économique dont chacun a bien vu, \nqu'elle était exceptionnelle par la brutalité du choc que connaissait notre économie et que \nconnaissaient les autres économies à travers la planète. \n \nLes chiffres qui viennent de vous être fournis par l'Insee montrent la violence du choc économique \nauquel nous sommes confrontés. - 5,8 % pour le premier trimestre pour la croissance française. \nC'est dire l'importance du choc économique que nous connaissons. Et je vois en ce - 5,8% \nannoncé par l’Insee, une véritable alerte, une alerte sur la violence du choc économique que \nconnaît la France, une alerte aussi sur la nécessité de reprendre l'activité.  \n \nJe veux également indiquer à quel point le plus dur est devant nous. Nous avons eu un premier \ntemps de cette crise où nous avons amorti le choc. Et je ne reviendrai pas sur les mesures, j’ai eu \nl’occasion de les présenter très longuement hier pendant mon audition par la commission des \naffaires économiques : le prêt garanti par l'Etat, le Fonds de solidarité, les mesures de chômage \npartiel, les reports de charges ; tout ça a permis d'amortir le choc.  \n \nC'était le premier temps.  \n \nIl y a un deuxième temps de la crise, celui dans lequel nous allons entrer à partir du 11 mai, est un \ntemps de transition. Et comme toujours, les temps de transition, ce sont ceux où nous sommes au \nmilieu du gué et ce sont les temps les plus difficiles.  \n \nLes temps les plus difficiles, d'abord parce que nous allons voir des entreprises qui ont souscrit \ndes prêts garantis par l'Etat, confrontées à des problèmes de solvabilité. A un moment donné, \ndans cette période de transition, que fait-on des prêts ? Comment les rembourse-t-on ? Même \nchose pour les allègements de charges fiscales ou sociales, les reports. Quels sont les reports \nqu’on transforme en annulation ? Quels sont ceux qui seront remboursés ? A quelle hauteur ?   \n \nC'est une période où nous verrons des faillites et des destructions d’emplois et je préfère le dire \navec beaucoup de clarté, nous aurons dans les mois qui viennent un certain nombre de faillites et \nnous aurons des destructions d’emplois.  \n \nOn a vu qu’au cours des dernières semaines, le nombre de demandeurs d’emploi a fortement \naugmenté, de plus de 240 000 au cours du dernier mois. Je pense que la première exigence dans \ncette période de crise est une exigence de vérité. Je n’ai jamais caché la gravité du choc \néconomique auquel nous étions confrontés, je ne cache pas non plus que le plus dur est devant \nnous.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nEt puis viendra un troisième temps et c’est à partir de ce troisième temps qu’il faut que nous \nréfléchissions.  \n \nNous réussirons dans cette période de transition si nous savons créer de l’espoir à partir de ce \ntroisième temps, c’est-à-dire l’économie que nous voulons pour la France. Et c’est le moment de \nse poser cette question : quel modèle économique voulons-nous pour la France ? Et c’est \nuniquement en étant très au clair sur nos objectifs de long terme que nous réussirons à passer \ncette période difficile dans les meilleures conditions.  \n \nJe rejoins là ce qui a été dit par la ministre Elisabeth Borne. Notre modèle de développement \néconomique doit être un modèle de développement économique durable. Il ne faut pas ralentir la \ntransition écologique, il faut accélérer la transition écologique. Nous n’avons pas besoin d’un \nmoratoire, nous avons besoin d’une accélération de cette transition écologique. Et il me semble \nque ce premier choix doit être très clair entre nous tous.  \n \nNotre économie doit être la première économie décarbonée en Europe. C’est le premier pilier de \nce modèle économique que nous proposons. Les conditions qui, par exemple, ont été fixées pour \nAir France, avec le soutien de 7 milliards d’euros à Air France, 4 milliards d’euros de prêts \nbancaires garantis par l’Etat, 3 milliards d’euros de prêt direct apportés par l’État, ce sont des \nconditions de performance et ce sont des conditions environnementales. Ces conditions devront \nêtre inscrites dans un contrat de performance et de transition écologique entre les actionnaires \nd’Air France et la compagnie. Nous avons besoin d’un contrat de performance et de transition \nécologique.  \n \nLe deuxième pilier de ce modèle économique, c’est la relocalisation de nos activités.  \n \nRelocalisation ne veut pas dire fin de la mondialisation. Je pense que la fin de la mondialisation est \nune chimère, que certains vendent pour se faire de la publicité facile. Elle n'est ni souhaitable \nparce qu'elle appauvrit beaucoup de pays à travers la planète, ni à portée de main.  \n \nEn revanche, nous pouvons nous battre pour engager une relocalisation d'un certain nombre \nd'activités qui sont stratégiques pour notre pays que nous avons à tort laissé partir. Cela suppose \ndeux conditions : d'abord, rester compétitif, car on ne va pas relocaliser les activités économiques \ndans un claquement de doigt en décrétant que des usines ou des filières doivent se trouver en \nFrance. Si vous voulez qu'elles reviennent, il faut être compétitif, il faut être attractif sur la politique \nfiscale qui rend attractif l'investissement en France, comme nous l'avons fait depuis 3 ans avec le \nPremier ministre et le président de la République.  \n \nEt puis, il y a une deuxième condition, elle est vitale, c'est l’investissement dans les nouvelles \ntechnologies.  \n \nTroisième trait de ce modèle économique, c'est la lutte contre les inégalités.  \n \nJ'ai eu l'occasion de m'exprimer depuis des mois sur ce sujet-là. Je pense que les écarts salariaux \nexcessifs ne sont bons pour personne et certainement pas pour la cohésion de notre société, mais \npas non plus pour l'efficacité de notre économie. Et nous avons, de ce point de vue-là, encore, des \nefforts à faire.  \n \nEnfin, le quatrième pilier de ce modèle économique, c’est la coordination européenne. Le Green \nDeal est plus que jamais d'actualité.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nEt nous allons devoir engager une discussion étroite avec nos partenaires européens pour les \nconvaincre de ne pas renoncer aux objectifs du pacte vert européen mais au contraire les mettre \nen œuvre le plus rapidement possible au lendemain de la crise que nous connaissons.  \n \nJ'aurai dès ce soir, avec le ministre de l'Economie allemand, Peter Altmaier, des échanges sur ce \nsujet.  \n \nDernière remarque enfin, dernière série de remarques pour reprendre le premier point sur un \nmodèle économique qui est l'économie du carbone.  \n \nÀ quelles conditions pouvons-nous parvenir à cet objectif ?  \n \nD'abord, première remarque, je peux ajouter que ce choix-là, il a été fait depuis maintenant \nplusieurs années. Beaucoup de décisions ont été prises dans ce sens-là. Mais je pense qu'il est \nimportant de dire aussi les choses simplement aux Français sur la manière d'atteindre cet objectif \nde décarbonation de notre économie.  \n \nLa première condition, c'est d'accompagner cette transition en termes de qualification et de \nformation des salariés. Il va y avoir des nouveaux emplois liés à cette économie décarbonée : il \nfaut former et qualifier les salariés dans ce sens-là. Il faut que les jeunes qui arrivent sur le marché \ndu travail puissent trouver les emplois qui correspondent à leurs souhaits en matière de transition \nécologique. Formation et qualification sont la première condition du succès de cette transition \nécologique.  \n \nLa deuxième condition, ce sont les moyens d’investissement. Et des moyens d’investissement très \nimportants, parce que dans une période où le prix du baril oscille entre 0 et 10 dollars, ça va être \ntentant de ne pas dépenser d’argent pour les énergies fossiles. Croyez-moi et vous le savez tous, \nles logiques économiques sont puissantes. Donc face à des logiques économiques qui sont \ndictées par l'effondrement du prix des énergies fossiles, il faut que nous puissions mettre en place \ndes capacités d'investissement importantes.  \n \nC'est le rôle notamment du plan de relance européen sur lequel nous nous battons avec le \nprésident de la République.  \n \nLa troisième condition, c'est de soutenir la demande en ce sens et c'est là aussi que la \ncoordination européenne va être importante. Il faut faire un choix : soutenir nos constructeurs \nautomobiles uniquement sur des véhicules décarbonés, par exemple des véhicules électriques ou \ndes hybrides rechargeables ou est-ce que pour faire redémarrer l’industrie automobile, nous \nsoutenons tous les types de véhicules en disant « il faut produire coûte que coûte et tant pis pour \nl'environnement » ?  \n \nCe choix-là, au niveau européen, il va être fait dans les mois qui viennent. Nous, notre choix est \nsimple, nous voulons soutenir exclusivement la demande de nos consommateurs en des véhicules \nrespectueux de l'environnement, en particulier des véhicules électriques.  \n \nEnfin, le dernier point qui est tout à fait essentiel pour réussir cette transition accélérée vers une \néconomie décarbonée, c'est d'avoir des filières - Élisabeth Borne en a cité un certain nombre - \ncomme les batteries électriques, ce que nous avons déjà fait ou bien la filière hydrogène. Sinon, \nnous allons relancer la croissance et relancer la demande au service des pays étrangers. Je ne \ncrois pas que ce soit ce que nous souhaitions. Nous devons arriver à apporter la preuve concrète \nà nos compatriotes que l'on peut conjuguer emploi et transition écologique.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe pense que c'est le défi le plus important de la génération qui vient, montrer qu’emploi et \ntransition écologique sont parfaitement compatibles et qu'en accélérant la transition écologique, on \nne détruit pas les activités et on ne ferme pas les usines, on ne conduit pas un certain nombre \nd'entreprises à la faillite.  \n \nAu contraire, on recrée de l'activité, on recrée des emplois, on ouvre de nouvelles usines et on \ncrée de nouvelles entreprises. \n \n \nRéponses aux questions des députés : \n \nJuste quelques remarques complémentaires sur les questions qui ont été posées. Je ne reprendrai \npas chaque intervention par souci de consilience.  \n \nEt une première série de question, portant notamment sur les compagnies aériennes globalement.  \n \nJe voudrais juste, si je peux me permettre cette expression, qu’on atterrisse 2 secondes. La réalité, \nc’est qu’il va y avoir de la casse. Et qu’avant de penser à l’avenir des compagnies aériennes, il faut \nbien, d’abord, sauver ces compagnies aériennes. Donc ça ne sert à rien de se demander si Air \nFrance va devenir verte. S’il n’y a plus d’Air France du tout, eh bien, Air France ne deviendra pas \nverte.  \n \nDonc ça, c’est la première urgence.  \n \nEst-ce qu’il va y avoir de la consolidation dans le secteur ? Probablement.  \n \nEst-ce que toutes les compagnies aériennes vont résister au choc actuel ? J’en doute.  \n \nParce qu’on voit bien qu'aujourd'hui, le choc est extraordinairement violent, que beaucoup de vols \nsont à l’arrêt et qu’il n’y aura pas de reprise rapide. C’est très peu probable. La reprise sera \nprogressive et elle sera coûteuse.  \n \nDonc, la première chose à faire, c'est d'abord de se poser cette question stratégique : est-ce que \noui ou non, nous nous donnons les moyens de sauver notre compagnie aérienne nationale ?  \n \nAlors, nous avons fait ce choix et je revendique ce choix parce que nous l'avons fait pour des \nraisons d'indépendance et des raisons d’emploi ;  \n des raisons d'indépendance, parce que c'est ce qui nous permet de rapatrier nos \ncompatriotes français si nécessaire, c’est ce qui permet d'assurer la continuité territoriale \navec l’Outremer, par exemple. Donc, ce sont des raisons qui nous paraissent suffisamment \nvalables.  \n Il y a des raisons d'emploi parce qu'au-delà des dizaines de milliers d’emploi d’Air France, il \ny a l'ensemble de la filière aéronautique, 350 000 emplois directs. Et si vous avez écouté \nce matin le président d'Airbus, il a très bien expliqué que s'il n'y a pas de commandes \nAirbus par Air France, eh bien, Airbus va être en grande difficulté.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nDonc ça, c'est la première question à se poser. Fallait-il, oui ou non sauver Air France ?  \n \nMa réponse est oui. Mais c’est une question importante à poser pour les deux raisons que je viens \nd'indiquer.  \n \nLes conditions que nous avons fixées sont-elles des conditions crédibles, suffisantes ? Loïc \nPrud'homme et d’autres parlementaires nous ont dit : « ce n'est pas suffisant, ce n'est pas assez ». \nTrès bien. Mais vous irez ensuite expliquer aux élus locaux à Bordeaux ou dans d'autres villes de \nFrance que si demain nous supprimons les liaisons aériennes qui existent actuellement sous \nforme de navettes, ça ne pose pas de difficultés.  \n \nVous verrez que ce sera un tout petit peu plus difficile que lorsqu'on échange entre nous. Parce \nqu'il y a des enjeux d’emploi, il y a des enjeux d'activités, il y a des enjeux économiques qui sont \nderrière.  \n \nMoi, je l’assume totalement. Et je pense que c'est le bon choix de dire quand il y a une alternative \navec le train en moins de 2h30, il faut privilégier le train. Et cela suppose la fermeture de certaines \nlignes.  \n \nÇa répond très clairement à Matthieu Orphelin. Il n'est pas question d'avoir des formes de \ncompensation carbone. Ce sont bien des fermetures de lignes dont il s'agit. Et ces décisions, elles \nsemblent toujours difficiles parce que derrière, vous le savez comme moi, il y a des hommes et \ndes femmes qui travaillent sur ces lignes depuis plusieurs années. Il y a les pôles économiques qui \nse sont construits autour de ses activités. Et il va falloir les transformer.  \n \nDonc moi, je ne partage pas l'avis de Loïc Prud’homme ou d’autres. Je considère que ce sont des \npropositions qui sont déjà des propositions fortes et même radicales parce que personne n'a eu le \ncourage de les faire depuis des années. Nous, avec Elisabeth Borne, nous avons le courage de le \nfaire et de le dire très clairement : nous allons supprimer effectivement certaines lignes intérieures \nlà où le train est préférable en termes d'émissions de CO2 et il n'y aura pas, et je le dis très \nclairement à Matthieu Orphelin, la possibilité de transférer ça sous forme de compensation \ncarbone.  \n \nEnsuite, cela suppose, mais ça répond aussi aux questions qui ont posées par Hubert Wulfranc et \npar Matthieu Orphelin, que nous réfléchissons au moins sur trois séries de questions auxquelles je \nn'ai pas de réponse immédiate, mais sur lesquelles nous allons travailler avec Elisabeth Borne et \navec vous. Je propose que nous ouvrions les travaux avec vous pour réussir cette transition \nécologique du transport aérien.  \n \nLa première question, ce sont les questions de coût et de compétitivité. Comment garantir qu’Air \nFrance reste compétitive avec ces exigences environnementales, notamment par rapport aux \ncompagnies low cost que vous avez citées. \n \nÇa, c'est une première série de réflexions que je vous propose d'ouvrir. Cela va demander un \ntravail très fin, très pointu parce que ça ne sert à rien d'avoir mis 7 milliards sur Air France si c’est \npour que, au bout du compte, elle ne soit pas compétitive tout en étant  la compagnie, je le redis, \nla plus respectueuse de l'environnement de la planète.  \n \nDonc cela suppose une vraie réflexion sur le fonctionnement des compagnies low cost et la \ndéfense des intérêts d'Air France.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nDeuxième série de réflexions que je propose, c’est celle sur l'intermodalité.  \n \nComment articulons-nous, à partir du moment où nous allons fermer un certain nombre de \ndessertes, une meilleure intermodalité entre Air France, la SNCF, les transports régionaux et \ntoutes les autres formes de transport ?  \n \nIl va falloir apprendre à travailler collectivement. Je pense qu'on peut renforcer le travail collectif \nentre Air France, la SNCF, les transports régionaux pour garantir la meilleure intermodalité \npossible. Ça suppose d'associer les collectivités locales très étroitement à nos travaux.  \n \nEt puis, la troisième série de questions qui va se poser, c'est celle de l'extension des terminaux \nbien entendu.  \n \nAvec un transport aérien qui va être beaucoup moins actif au moins dans les mois, les années qui \nviennent, la question se pose. Il faut que nous étudions cette question ensemble. Et ce serait très \nprétentieux de ma part de prétendre que nous avons toutes les réponses à ces questions. Moi, je \nle dis avec beaucoup d'humilité.  \n \nPour poser le débat, nous faisons un choix politique, celui d’avoir la compagnie la plus \nrespectueuse de l'environnement de la planète. Ça entraîne des choix politiques importants, \nnotamment la fermeture de certaines lignes aériennes intérieures qui existent pourtant depuis des \ndécennies, avec des conséquences locales qui sont lourdes. Mais il faut ouvrir au moins ces trois \nchantiers.  \n \nLa compétitivité d'Air France par rapport aux compagnies low cost, l'intermodalité et l'expansion \ndes nouveaux terminaux, est-ce pertinent ou non face à ces nouvelles règles de transport aérien ?  \n \n \n \n*** \n \n \nOui, je vous confirme que nous demandons à toutes les entreprises du portefeuille de l’Agence \ndes participations de l’État de se doter d’une raison d’être, et a fortiori les entreprises qui auront \nbénéficié de ces 20 milliards d’euros supplémentaires que nous avons mis au compte d’affectation \nspécial de l’Agence des participations de l’État (APE).   \n \nCela fait partie des demandes que nous avons faites aussi à Air France. Il faut rétablir la \ncompétitivité d’Air France, il faut faire d’Air France la compagnie la plus respectueuse de \nl’environnement de la planète.  \n \nTroisième condition qui a été explicitement formulée auprès d’Air France, c’est d’avoir très \nrapidement une raison d’être. Et je demanderai à l’ensemble des entreprises du portefeuille de \nl’APE de définir dans les prochains mois leur raison d’être et ce sera évidemment une des \nconditions pour bénéficier du soutien du compte d’affectation spéciale.  \n \nJe crois qu’il est important que la représentation parlementaire soit associée d’ailleurs à cette \nréflexion sur la raison d’être.  \n \nSur la question des mécanismes carbone, c’est une des questions posées par Adrien Morenas, je \npense que le plus important et le plus urgent, c’est qu’on fasse bloc pour défendre la mise en place \nle plus rapidement possible d’un mécanisme de taxation carbone aux frontières de l’Union \neuropéenne.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nMême s’il faut être réaliste : si vous voulez garder une industrie de l’acier en Europe, et en \nparticulier en France - je pense à de très belles entreprises comme Ascoval, comme Hayange, des \nentreprises qui sont installées à Dunkerque, ou à Fos et ailleurs - il est indispensable qu’il y ait une \ntaxe carbone aux frontières de l’Union européenne.  \n \nQu’est-ce qui est en train de se passer aujourd’hui ?  \n \nAujourd’hui, vous avez des entreprises de l’acier, des usines qui tournent ; quand j’écoute les \ndifférents industriels que j’ai eus au téléphone depuis plusieurs jours, par exemple Monsieur Mittal, \non tourne environ à 40-50 % de leurs capacités. En Chine, elles tournent à 80 % et la Chine est en \ntrain de réaliser de nouvelles capacités en termes d’acier.  \n \nDonc soyons lucides, la Chine va casser les prix de l’acier. A un moment donné, il faut bien faire \ndes voitures, il faut bien faire des produits manufacturés et ça demande de l’acier. Si vous voulez \nconjuguer un acier plus respectueux de l'environnement, c’est-à-dire celui qui est produit, par \nexemple dans un four électrique à Ascoval, qui est l'un des fours qui émet le moins de CO2 par \nrapport à d'autres installations du même type ailleurs dans le monde, et être capable de résister à \nla concurrence chinoise, il faut qu'il y ait un mécanisme de compensation carbone aux frontières \nde l’Union européenne. Sinon on pourra toujours parler, parler, parler, parler mais nous n’aurons \nrien changé.  \n \nOr, moi, ma volonté, c’est de changer les choses concrètement. Donc je le redis, si on veut avoir \nune industrie décarbonée en Europe, il faut impérativement un mécanisme de compensation \ncarbone aux frontières de l'Union européenne. Sinon la réalité l'emportera sur nos ambitions et les \nconstructeurs automobiles, les constructeurs aéronautiques, tous ceux qui ont besoin d'aluminium \net d'acier iront s'approvisionner en Chine parce que ce sera 10, 15 ou 20 % moins cher.  \n \nJ'insiste sur ce point-là parce que je pense que nous avons aussi un devoir de réalisme vis-à-vis \nde nos concitoyens.  \n \nFabien Di Filippo, je crois avoir déjà répondu hier, je vous confirme que pour les parcs \nzoologiques, les cafés, les restaurants, je comprends votre impatience et je la partage, mais la \ndécision ne pourra être prise que fin mai pour des raisons d’organisation sanitaire et de protocole \nsanitaire que nous mettons en place et sur lesquels nous sommes en train de discuter.  \n \nDelphine Batho - et la question m'avait été posée précédemment, pardon de pas y avoir répondu, \nje crois que c’était une question de Marie-Noëlle Battistel et Matthieu Orphelin — pourquoi est-ce \navons-nous préféré les prêts à la nationalisation ?  \n \nPour une raison qui est très simple : c’est que qui paie décide, donc celui qui apporte des prêts, il \npeut exiger en contrepartie un plan d'action de la part de Air France. Alors que si vous \nnationalisez, on le sait très bien, vous avez la compagnie qui est nationalisée mais vos capacités \nde modification de la compagnie en termes de rentabilité et en termes environnementaux sont \nbeaucoup plus faibles.  \n \nDonc, c'est la raison, je le dis très simplement. Nous avons la possibilité avec ces prêts d'obtenir \ndes contreparties de la part d’Air France.  \n \nPar ailleurs, vous connaissez ma philosophie là-dessus, j’ai toujours indiqué que les \nnationalisations ne peuvent venir qu’en dernier recours. Mais ce n'est pas le rôle de l’État de \npiloter une compagnie aérienne. Nous pouvons faire des nationalisations, cela fait partie des \noptions, mais qu’en dernier recours et de manière temporaire. Ça a toujours été ma position.  \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nJe ne l’exclus pas, je l’ai dit : si à un moment, c’est nécessaire, nous le ferons parce que nous \nferons tout ce qui est nécessaire pour sauver nos fleurons industriels. Mais nous ne le ferons qu’en \ndernier cours et de manière temporaire.  \n \nAujourd'hui, ce qui permet à Air France de redémarrer, c'est ce prêt. Je pense que c’est aussi \npositif que les banques se soient engagées, qu’il y ait l'engagement non seulement de l'État mais \naussi des banques et du secteur financier.  \n \nIl y a des contreparties très claires que je viens de vous exposer longuement avec Élisabeth Borne \net cela nous permet de garantir que la compagnie évolue dans la direction que nous souhaitons \ntous.  \n \nS'agissant des garanties de 'État, question posée par Anthony Cellier, oui nous travaillons sur les \ncontreparties en matière de garanties d’État et de soutien à l'exportation. Le rendez-vous a lieu au \nprojet de loi de finances, je sais que vous y travaillez aussi, avec d'autres parlementaires, mais \nAnthony Cellier est très mobilisé là-dessus.  \n \nCela fait partie aussi des évolutions importantes sur lesquelles il y aura des changements. Il faut \nque les garanties à l'export intègrent davantage ces conditions environnementales.  \n \nEnfin, sur la privatisation d’ADP, Dominique Potier me dit « ça permettrait à l'État de rester une \npuissance régulatrice ». Mais, là encore, allons derrière les mots, je considère que ce que nous \navions proposé comme opération renforçait la régulation notamment sur les créneaux horaires, sur \nle contrôle aux frontières, sur les autorisations de vol, sur les tarifs. Mais le sujet n'est plus là.  \n \nAujourd'hui, les conditions ne sont pas réunies pour engager une opération de cette importance-là \nalors que les marchés sont fragiles et que nous faisons face à une crise économique sur laquelle \nje ne reviens pas, elle est d’une brutalité incroyable. Je pense qu'il faut savoir sérier les difficultés \net les priorités.  \n \nLa priorité aujourd'hui est clairement au redressement de notre économie, à la capacité à affronter \ncette période de transition qui, je le redis, va être très difficile, et à inventer ce nouveau modèle \néconomique parce que la crise doit nous permettre d'inventer et de promouvoir un nouveau \nmodèle économique.  \n \nJ'insiste sur un tout dernier point : c’est que ce nouveau modèle économique, personne ne le \nbâtira seul. Il n'y a que dans les échanges que nous avons là où chacun expose à la fois ses \nambitions et puis ses contraintes, où on va regarder effectivement ce que ça veut dire de \nsupprimer des lignes intérieures, quelles conséquences pour l'emploi, quelles conséquences pour \nl’attractivité, quelles conséquences pour les territoires, quelles compensations en termes de report \nmodal, quelles compensations financières éventuellement ? Ce n'est qu'en faisant ce travail-là de \nmanière très méthodique et très volontariste qu’on réussira cette transition écologique à laquelle \nnous aspirons tous. \n \n", "published_date": "2020-04-30", "section": "Discours"}