{"id": 166, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4194&rub=1", "author": "Hervé Novelli", "title": "30 avril 2010 - Hervé NOVELLI  lance un numéro vert pour faciliter l'indemnisation des consommateurs insatisfaits suite à l'éruption du volcan Eyjafjöll - Il se rendra lundi 3 mai à 12h00 à la rencontre des télé-opérateurs pour faire le point sur la situation", "text": "Herve NOVELLI, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la consommation annonce que le dispositif de médiation mis en place pour faciliter l’indemnisation des consommateurs suite à l’interruption du trafic aérien,  est désormais opérationnel. \n\nAinsi, tous les consommateurs dont les démarches auprès de leur voyagiste ou de leur compagnie aérienne n’ont pas abouti, pourront avoir recours  gratuitement aux services du médiateur, Thierry Baudier, ancien directeur général de Maison de la France\nLa cellule de médiation est chargée de confronter les points de vue respectifs des parties pour aider à trouver une solution pacifique au différend qui oppose le consommateur à un professionnel du voyage consécutivement à la crise exceptionnelle née de l’éruption du volcan Eyjafjöll.\n\nCette cellule sera joignable : \n-\tPar téléphone, en appelant le numéro vert suivant 0 800 000 402 du lundi au vendredi de 9h00 à 19h00 le samedi de 9h00 à 17h00. \n-\tPar mél sur le mini-site dédié http://www.conso.net/mediateurvoyagesannulesvolcan.htm\n-\tPar courrier à INC-Mediateur Voyages Annules Volcan, 80 rue Lecourbe 75732 Paris Cedex 15\n\nUn site internet est également disponible pour retrouver toutes les informations utiles sur la médiation http://www.conso.net/mediateurvoyagesannulesvolcan.htm\n\nHervé Novelli se rendra lundi 3 mai à 12h00 à la rencontre des télé-opérateurs pour faire le point sur la situation, accompagné du médiateur Thierry Baudier. \nRDV à 12h chez SYNERFIL \n6-8 Rue Firmin Gillot\n75015 PARIS 15\nContact Presse :  Cabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/04/2010", "published_date": "2010-04-30", "section": "Discours"}