{"id": 5901, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=EC8AAF99-1A6D-4E28-B984-7A1D5CC639D9&filename=1503%20-%20Bruno%20LE%20MAIRE%20-%2011e%20conf%C3%A9rence%20FFA%20vf.pdf", "author": "Bruno Le Maire", "title": "1503 - Discours de Bruno Le Maire lors de la 11ème Conférence internationale de la FFA – Vendredi 25 octobre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n11ème Conférence internationale \nde la Fédération française des assurances (FFA) \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis - FFA \n \nVendredi 25 octobre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMerci madame la Présidente, \nMonsieur le Ministre, cher Pierre,  \nMesdames et messieurs.  \n \nMadame la Présidente, je suis très heureux de pouvoir participer à cette 11ème conférence \ninternationale de la Fédération française des assurances. J’ai déjà eu l’occasion de m’exprimer \ndevant vous à de nombreuses reprises sous la présidence de Bernard Spitz, que je salue, et je \nsuis très heureux de le faire avec votre présidente nouvellement élue, Florence Lustman, à qui je \nsouhaite un plein succès.  \n \nEt même si je n’ai pas à me mêler des élections de la Fédération française d’assurances, je peux \nvous dire que vous avez fait un excellent choix. D’abord, parce que Florence est originaire \nd’Evreux donc elle fait partie de mes électeurs, et surtout parce que c’est une excellente \nspécialiste du secteur, ce qui est une garantie de succès, et un peu plus important que d’être \noriginaire d’Evreux… \n \nEn tout cas, je tenais à intervenir ce matin parce que vous êtes un secteur essentiel à l’économie \ndu pays, que ce soit les banques ou les assureurs.  \n \nVous faites, comme le secteur bancaire, face à des défis qui sont sans précédent. Nous avons un \ncontexte économique radicalement nouveau avec des taux d'intérêt bas, voire négatifs, avec une \ninflation qui est faible et une croissance qui est insuffisante. Nous en débattons très régulièrement \navec les ministres des Finances au Luxembourg, dans le cadre des réunions ministérielles de la \nzone euro.  \n \nNous devons tous tirer les conséquences de cette situation radicalement nouvelle parce qu'elle va \ndurer. Toutes les indications dont nous pouvons disposer aujourd'hui, tous les échanges que je \npeux avoir avec les économistes, avec des assureurs comme vous, avec les banquiers ou avec \nles banquiers centraux, indiquent que les taux d'intérêt resteront durablement bas. Parce que cela \nn'est pas lié uniquement à la faiblesse de la croissance ou de l'inflation, c’est lié aussi à des \nproblèmes plus structurels comme la question de la productivité, qui est désormais faible dans les \npays développés. C'est aussi lié à des problèmes de croissance démographique qui est très faible \ndans les pays développés et tous ces problèmes structurels font qu’on peut prévoir, je reste \nprudent, mais qu’on peut prévoir que cette baisse des taux d'intérêt est durable et perdurera. \nMême chose pour la croissance qui aujourd'hui est insuffisante. \n \nJe plaide, comme vous le savez, avec beaucoup de force, pour que nous complétions l'instrument \nmonétaire par un instrument budgétaire beaucoup plus actif. La politique monétaire aujourd'hui est \nau bout de ses succès et la politique budgétaire doit prendre le relais pour donner de la \ncroissance, des emplois et de la prospérité à nos citoyens. \n \nTout cela représente une donne économique radicalement nouvelle pour les responsables \npolitiques comme pour votre secteur d'activité.  \n \nPour le secteur financier, cette nouvelle donne dégrade évidemment le rendement des placements \nà l'actif de votre bilan. Dans un monde où les Etats émettent des taux d'intérêt négatifs, les \nnouveaux placements obligataires non seulement ne rapportent plus, mais ils peuvent même \ncommencer à coûter. Or, les placements obligataires représentent l’immense partie de vos \ninvestissements. En parallèle, je rappelle que la baisse des taux implique la baisse des taux \nd'actualisation qui accroît mécaniquement le poids de vos engagements de long terme.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nDonc, nous sommes face à un effet de ciseaux classique mais dangereux dans lequel vous avez \nune baisse de l'actif et une hausse des passifs qui prend en étau la rentabilité et la solvabilité de \nvos compagnies d'assurance. \n \nSoyez certains que nous en avons parfaitement conscience et que c’est un sujet que nous suivons \nde très près, que ce soit dans le Haut Conseil des finances publiques et dans le Haut Conseil \nchargé de la surveillance financière, pour pouvoir en tirer toutes les conséquences.  \n \nMalgré tout, je tiens à rappeler aussi à tous ceux qui veulent peindre le tableau trop en noir que le \nsecteur de l'assurance demeure stratégique dans notre pays et qu’il doit faire l'objet de toutes nos \nattentions.  \n \nLe secteur de l’assurance reste un secteur solide de l'activité économique de la France.  \n \n \nD’abord vous représentez à vous seuls 2 800 milliards d'euros d’épargne. C'est absolument \nconsidérable et c'est stratégique pour le financement de notre pays.  \n \nPour apporter des réponses à vos inquiétudes des garanties, notamment sur les ratios prudentiels \n– j’y reviendrai – ce n'est pas uniquement pour vous faire plaisir, c'est surtout pour garantir le bon \nfinancement de l'économie française et pour garantir la protection de l'épargnant français.  \n \nDéfendre les assureurs c'est défendre l'intérêt général du pays en garantissant le bon financement \nde notre économie.  \n \n \nPar ailleurs, je rappelle que malgré la baisse des taux d'intérêt dont je viens de parler vous \ncontinuez à dégager 15 milliards d'euros de bénéfices annuels et vous conservez les bons \nratios prudentiels avec un taux de couverture de solvabilité très supérieur à l'exigence \nminimale requise de 100 %. \n \nQuand j’ai lu la presse ce matin, j'ai eu l'impression que l’assurance est un secteur absolument \nsinistré, que c'est dramatique. Non, ce n'est pas vrai. Vous avez fait des travaux et des efforts \nconsidérables pour renouveler le secteur qui aujourd'hui reste solide, stratégique pour le pays, \nmais qui implique une transformation que nous devons faire collectivement.  \n \nC'est de cette transformation dont je voudrais vous parler ce matin parce que cela me semble être \nune transformation inévitable et irréversible. C'est la transformation du modèle de l'assurance-vie.  \n \nComme nous parlons de sommes qui sont considérables, qui sont décisives pour les épargnants \net décisives également pour le financement de notre économie, je pense qu'il faut faire les choses \nprogressivement. Je ne crois pas à la brutalité des décisions dans ce domaine, je pense que ce \nserait contre-productif.  \n \nJ'ai écarté un certain nombre de propositions qui m’avaient été faites lorsque nous avions préparé \nle projet de loi Pacte parce qu'elles me paraissaient trop brutales. Même chose pour l'évolution de \nl'assurance-vie. Elle doit évoluer, c'est nécessaire, c'est irréversible, mais nous devons le faire de \nfaçon progressive parce que toute décision trop brutale dans ce domaine serait à mon avis une \nmauvaise décision.  \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLa première transformation à porter, c'est la transformation du fonds euro de l'assurance-\nvie.  \n \nLe fonds euro c’est votre produit-phare, 1 400 milliards d'euros investis sur un total de 1 700 \nmilliards, c’est absolument considérable. \n \n \nLa clé du succès, on la connaît, c’est trois piliers très simples :  \n \n- \nd’abord, une épargne totalement garantie. Les Français sont profondément attachés à la \ngarantie sur leur épargne. J’ai refusé toute proposition qui consistait à remettre en cause la \ngarantie de l'épargne des Français. Le rôle du ministre des Finances étant de protéger les \nFrançais, de protéger les épargnants, j'ai volontairement écarté toute solution, après \ndiscussion avec vous, avec votre Président, avec un certain nombre d'assureurs, qui \nconsisterait à remettre en cause la garantie sur le capital ;  \n \n- \nensuite, une épargne liquide et disponible à tout moment ; \n \n- \net enfin, un rendement avec un cadre fiscal attractif pour les contrats d'assurance-vie. \n \nC'est ce qui a fait le succès du fonds euro de l'assurance-vie. Et dans ce cadre, je considère que le \nfonds euro garde sa pertinence. Les assureurs français pourront continuer à offrir dans les années \nqui viennent des rendements positifs en France grâce aux rendements élevés des placements du \npassé. Les Français connaissent le fonds euro, ils savent que c’est un produit sûr, il a vocation à \ngarder une place importante dans l'épargne des Français. Et là aussi, je ne crois pas du tout à ces \ndiscours un peu radicaux que je ne trouve pas très bien informés et qui consistent à parler de la \nmort du fonds euro ou de la disparition du fonds euro. Il gardera sa place dans l'épargne des \nFrançais qui ont besoin de stabilité et de prévisibilité.  \n \nPour autant, la diminution du rendement est certaine et prétendre le contraire, ce serait mentir aux \népargnants. Ni vous ni moi n'avons la possibilité de faire remonter les taux d'intérêt. Ce sont les \nbanques centrales qui décident, c’est la Banque centrale européenne et je n'ai pas le sentiment \nque cela fasse partie de la feuille de route de Christine Lagarde dans les années qui viennent. \n \nDonc, n’allons pas expliquer aux épargnants \"Ne vous inquiétez pas, les taux vont remonter et \nvotre rendement va augmenter dans les années qui viennent, n’ayez aucune inquiétude là-\ndessus\", ce serait mentir aux épargnants. Ce n'est jamais bon, vous ne l'avez jamais fait et je ne le \nferai jamais.  \n \nLe succès de l'assurance-vie a d'ailleurs tenu à mon sens à ce discours raisonnable, informé, \nsolide, qui ne donne pas de faux espoirs aux épargnants en servant des rendements excessifs qui, \nde toutes façons, ne seraient pas durables et ne seraient pas soutenables dans l’avenir.  \n \nA nous maintenant de faire en sorte de réorienter l'épargne des Français de manière différente, de \nmanière progressive, en tenant compte des attentes des uns et des autres, de ceux qui veulent \nd'abord de la stabilité par rapport à ceux qui voudront plus de rendement, quitte à prendre des \nrisques un peu plus importants. \n \nAvec la loi Pacte, nous avons ouvert cette possibilité de diversification des placements.  \n \nJe pense que, tout en gardant une fois encore toute sa place au fonds euro, il faut \nmaintenant que chacun des acteurs du secteur financier se serve des possibilités offertes \npar la loi Pacte pour diversifier les placements des Français. C'est leur intérêt en termes de \nrendement et c'est l'intérêt de notre économie en termes de financement.  \n\n \nSeul le prononcé fait foi \n5 \n \nC'est maintenant qu'il faut évoluer, c'est maintenant qu'il faut faire bouger les choses, une fois \nencore progressivement, mais avec ce double objectif de servir plus de rendements aux Français \nqui acceptent une part de risque plus importante et de mieux financer notre économie qui s'est trop \nlongtemps financée exclusivement par de la dette.  \n \nDans Pacte, nous avons diversifié ces supports d'investissement disponibles pour offrir une \nalternative complémentaire au fonds euro. \n \nComme vous le savez, la loi Pacte a enrichi les supports en unités de compte des contrats \nd'assurance-vie. La collecte nette sur ces supports en unités de compte a été supérieure à \n20 milliards d'euros en 2018, elle est donc très dynamique, 350 milliards d'euros de placements, \nce qui montre que les unités de compte sont en développement et permettent d'offrir aux \népargnants un investissement qui est satisfaisant. Vous avez des unités de compte actions cotées, \ndes unités de compte immobilières, des unités de compte sectorielles, thématiques, et la loi Pacte \nva permettre désormais d'offrir des supports en unités de compte investis dans des entreprises \nnon-cotées. Cela va donc permettre à ces nouveaux supports de financer l'ensemble de \nl'économie française et pas uniquement des entreprises cotées.  \n \nConcrètement, l'épargnant français, à travers ces nouveaux produits va pouvoir contribuer à la \ncroissance de notre tissu de PME et d'entreprises de taille intermédiaire et pas uniquement des \nplus grandes entreprises. \n \nJe pense que c'est une excellente nouvelle qui conjugue ce que je vous disais rendement pour \nl'épargnant, meilleur financement de notre économie. Ce sont les deux objectifs stratégiques qui \nsont fixés à ces nouveaux placements.  \n \nLa loi Pacte va imposer également que des unités de compte responsables, vertes, solidaires \nsoient mises à disposition des assurés le plus rapidement possible. Je tiens beaucoup à cette \névolution-là parce que, comme j’ai eu l’occasion de le dire à de multiples reprises et encore ce \nmatin lors de la reconstitution du Fonds vert, la finance sera verte ou ne sera pas.  \n \nC'est dans votre intérêt d'offrir ces unités de compte parce que ce sont les attentes des \népargnants. Et plus les épargnants seront jeunes, plus ils auront des attentes en termes de finance \nverte. Ils veulent avoir la garantie que l'argent qu'ils placent, non seulement leur rapporte mais - ce \nqui est nouveau - qu’il soit utile à l'intérêt général, c'est-à-dire qu'il soit utile à la lutte contre le \nréchauffement climatique et à l'accompagnement de la transition énergétique.  \n \nJe ne saurais trop vous inciter à vous engager massivement, radicalement, vers la finance verte \nparce que c'est votre intérêt et c'est l'intérêt collectif.  \n \nDeuxième orientation de la loi Pacte : nous voulons donner un nouvel élan au fonds euro \ncroissance.  \n \nVous me direz \"vaste programme\" parce que d'autres s'y sont essayés avant moi et ont eu du mal. \n \nMais je pense que cette fois-ci, le moment est venu et que nous allons y arriver. Nous allons y \narriver parce que nous avons tenu compte des échecs précédents sur la complexité du dispositif, \nsur un certain nombre d'obstacles qui ont empêché ce fonds euro croissance de se développer \nalors même qu'il peut afficher des rendements très dynamiques.  \n \nLe concept du fonds euro croissance reste un concept excellent garanti à terme avec un meilleur \nrendement, ce qui permet de concilier sécurité à l'échéance choisie par l'épargnant et placements \nplus dynamiques avant cette échéance.  \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nC'est une option qui me paraît très intéressante pour tous ceux qui ont un horizon d'un peu plus \nlong terme et qui veulent, à la fin de cet horizon, en échange du temps qu’ils donnent à leur \népargne, un rendement plus important au bout du compte.  \n \nJe pense que c'est une des conditions du succès de ce fonds euro croissance.  \n \nNous avons également tiré, comme je vous le disais, toutes les conséquences en termes de \nsimplicité, de flexibilité, et de lisibilité pour les assurés. Contrairement à l’euro croissance actuel, \nles assurés pourront connaître à tout moment le rendement de leur fonds euro croissance. C'est \nun changement complet qui donne de la lisibilité à l'épargnant. Il sait quel va être le rendement du \nfonds dans lequel il place son épargne et je pense que cette garantie de transparence sur le \nrendement du fonds euro croissance sera une garantie de succès de ce produit. C’est un des \néléments que nous avons corrigé pour tenir compte du fait que, effectivement, dans le passé, cela \nn'a pas marché.  \n \nIls pourront également - deuxième changement majeur - choisir librement le terme de la garantie et \ndonc adapter l'horizon du produit à l'échéance de leur projet personnel. Moi, je crois à la liberté de \nl'individu, je crois à la liberté du citoyen et j'ai toujours considéré qu'il savait beaucoup mieux faire \ndes choix que nous-mêmes et qu'on n'était pas là pour dicter aux gens leurs choix en leur disant \n\"Voilà, c’est obligatoire, tel horizon, tels termes, tel rendement\". Non.  \n \nLe rendement sera transparent et l'horizon de temps, vous le choisissez. C'est un élément-clé de \nla garantie du succès de ce fonds euro croissance que de laisser à l'épargnant la possibilité de \nchoisir le terme de la garantie et d'adapter l’horizon du produit à l'échéance de son projet \npersonnel.  \n \nSi vous voulez financer les études de vos enfants, vous choisissez un horizon de temps très long, \nvous avez un projet d'épargne, vous dites \"Je veux pouvoir financer les études de mes enfants \nd'ici 15 ou 20 ans\".  \n \nSi, à l'inverse, vous voulez financer la rénovation de votre domicile et que vous avez besoin d’une \néchéance plus courte, vous choisissez une échéance plus courte et donc vous adaptez votre \nprojet d’épargne à votre projet personnel. \n \nPar ailleurs, l'épargne n’étant plus sécurisée à tout moment mais en fonction du temps d’horizon \nchoisi, l'épargne sera investie de manière plus dynamique, le rendement sera plus important et le \nmontant investi sera bien garanti à l’échéance. C’est la ligne rouge que j’ai toujours refusé de \nfranchir, dont on parlait précédemment. La garantie du capital et l’échéance choisie est à mon \nsens un pilier absolu des produits d’assurance-vie.  \n \nJe sais bien que certains appelaient à ce qu’on le remette en cause et je reste ferme sur mes \nconvictions, comme toujours. Je pense que c'était une erreur fondamentale de ne pas garantir le \ncapital à l'horizon de temps choisi par l’épargnant, même dans des horizons de placements qui \nsont un peu plus risqués, parce que vous remettiez en cause le contrat de confiance entre les \népargnants et les acheteurs.  \n \nDernier point important, la loi Pacte a aussi diversifié l'offre de produits d'épargne hors de \nl'assurance-vie.  \n \nVous connaissiez le panorama de l'épargne-retraite avant la loi Pacte, qui s'apparentait à une \njungle absolument incompréhensible avec une offre de produits d'épargne complètement éclatée, \nextraordinairement complexe, avec des règles différentes pour tous, le PERP, le PERCO ou le \nMadelin, l’article 83, et personne n’y retrouvait ses petits.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nDu coup, on avait un succès, on va dire \"d'estime\", sur les produits d'épargne retraite : \n200 milliards d'euros d'encours, à comparer aux 1700 milliards d'euros d'encours de l'assurance-\nvie. Je pense qu'il est temps de dynamiser ces produits d'épargne-retraite en les simplifiant et en \nmettant les mêmes règles pour tous.  \n \nLe 1er octobre dernier, j'ai donc lancé les nouveaux produits d'épargne-retraite – le PER – plus \nsimples, plus souples, plus avantageux.  \n \nC'est dans votre intérêt aussi que ces plans d'épargne retraite se développent le plus possible \nparce qu'ils vont dynamiser l'épargne des Français, nous permettre de mieux financer notre \néconomie et vous permettre d'avoir plus de croissance et plus de prospérité. \n \n \nD’abord, ces produits sont plus simples. Les règles sont les mêmes pour tous. On garantit \ndonc l'égalité des règles sur les produits d'épargne-retraite. Rien n'est plus révoltant que de \nvoir des règles différentes sur les produits d'épargne de retraite suivant la fonction que vous \noccupez ou le type d'activité que vous exercez. C'est injustifiable. Cette fois-ci, modalités de \nsortie, modalités de transfert fiscal c'est la même chose pour tous, pour garantir l'équité du \nsecteur.  \n \n \nEnsuite, ce sera plus souple. L’épargne est entièrement portable d'un produit à l'autre. Ce \nqui veut dire que si vous changez de métier, vous gardez le même produit d'épargne-retraite. \nVous n'avez pas besoin de faire le changement.  \n \nVous n'avez pas besoin de complexité administrative. J'y attache beaucoup d'importance par souci \nde cohérence dans les discours que nous adressons à nos concitoyens. On ne va pas dire aux \nFrançais. Vous allez avoir 4, 5, 6 vies professionnelles différentes parce qu'il faut changer de \nmétier, parce que les métiers changent rapidement, mais en même temps, on ne change pas les \nproduits d'épargne-retraite, donc à chaque fois que vous changez de métier, il faudra changer de \nproduits d'épargne-retraite avec des régimes différents\". Non.  \n \nIl faut garantir la portabilité des droits. Il faut garantir la sécurité et la simplicité aux Français. Alors \nça demande beaucoup de travail, je ne vous le cache pas. C'est compliqué, ça fait travailler le \nTrésor, ça fait travailler le ministère des Finances. Ça vous fait travailler vous aussi, mais c'est \npour le bien collectif. C'est pour la simplicité de la vie des Français. Et donc, c'est une excellente \nchose que ces produits soient portables pendant l'intégralité de votre carrière professionnelle. \n \nDeuxième chose sur cette souplesse.  \n \nCe sont les épargnants qui vont choisir s’ils sortent en capital ou en rente sur leur épargne \nvolontaire. Je pense que les gens savent parfaitement ce qui est bien pour eux et qu’ils n'ont pas \nbesoin que les pouvoirs publics viennent s'en mêler pour dire \"Je vais vous protéger contre vous-\nmême. Au cas où vous auriez de mauvaises idées, vous serez obligé de sortir en rente\". C'est \nl'assurance que le produit ne marchera pas. C'est votre épargne. C'est vous qui avez épargné, eh \nbien vous en faîtes ce que vous voulez. C'est ma conviction. Vous voulez sortir en rente, vous \nsortez en rente, vous voulez sortir en capital, vous sortez en capital. Alors à vous de choisir, si \nvous voulez choisir la rente ou du capital.  \n \nMême chose sur le déblocage.  \n \nQu'est-ce qui vous interdit de débloquer librement ?  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nPourquoi interdirait-on à l'épargnant de débloquer son épargne volontaire en cas de coup dur, ou \ns'il veut acheter sa résidence principale, ou s'il a un accident de la vie ? Enfin, c'est un obstacle \ninsurmontable au développement des produits d'épargne retraite.  \n \nComment voulez-vous expliquer à quelqu'un de 25 ou 30 ans : \"Mettez en place un produit \nd'épargne retraite mais vous n’avez jamais le droit d’y toucher\" ?  \n \nSi on épargne, que c’est votre épargne volontaire, que vous avez envie un jour de la débloquer \npour acheter votre résidence principale ou parce que votre femme est décédée et que vous avez \nun gros coup dur dans la vie, je ne me vois pas empêcher les épargnants de la débloquer \nlibrement.  \n \nPar ailleurs, c’était possible dans certains contrats et impossible dans d’autres. Comment justifiez-\nvous cela ?  \n \nNous avons unifié les règles : chacun sera libre, en fonction de ses circonstances particulières, de \ndébloquer son épargne.  \n \n \nEnfin, nous avons également prévu un avantage fiscal, une incitation. Et donc sur ces \nsommes, toujours les sommes versées volontairement sur un nouveau produit d'épargne-\nretraite, quel qu'il soit, elles seront déduites de l'assiette de l'impôt sur le revenu. \n \nJ'espère que les épargnants nous entendent. C’est un avantage fiscal considérable que nous leur \navons offert. Toute épargne volontaire que vous mettez sur votre produit d'épargn-retraite est \ndéductible de l'assiette de l'impôt sur le revenu. Nous avons défini un plafond, mais la déduction \nest importante, elle est très élevée, et donc fiscalement avantageuse.  \n \nL'objectif : attirer les épargnants vers les produits d'épargne-retraite. J’ai fixé un objectif, parce que \nje pense que la politique nous demande aujourd’hui d'avoir des directions claires, de la \ndétermination et des objectifs chiffrés. Et si on n’atteint pas les objectifs chiffrés, il faut en tirer \ntoutes les conséquences et corriger les choses.  \n \nMon objectif, c'est de passer à un peu plus de 200 milliards d'euros d'encours aujourd'hui, à \n300 milliards d'euros d'encours d'ici la fin du quinquennat. C'est dans deux ans et demi, donc il faut \nfaire vite pour atteindre ces 300 milliards d'euros d'encours du produit d'épargne-retraite qui est \nbon pour les épargnants. \n \nCes produits, que ce soit l'assurance-vie ou les produits d'épargne-retraite, ils sont \nindispensables pour financer notre économie. Quand on regarde aujourd'hui la situation, je \npense que l'on voit très clairement que la question du financement de l'économie est devenue un \nenjeu stratégique national et européen.   \n \nNational, parce que je rencontre encore trop de PME qui ont réussi et qui veulent lever des tickets \nde 5, 10, 15 millions d'euros, puis ensuite de 50 ou 80. Les premiers tickets sont atteignables, les \nseconds, impossibles. Et ça me désole de voir les très belles entreprises françaises qui veulent \nlever 100 millions d'euros et qui sont obligées de s'adresser de l'autre côté de l'Atlantique pour \ntrouver un ticket à 100 ou 200 millions d'euros.  \n \nJ'ai le plus grand respect pour les fonds d'investissement américain, mais je trouve que ce serait \nbien que nous puissions trouver les mêmes financements en France ou en Europe.  \n \n \n \n\n \nSeul le prononcé fait foi \n9 \n \n \nPlusieurs assureurs se sont engagés pour faciliter ce financement. Je rappelle que le \n13 septembre dernier devant le président de la République, les assureurs se sont engagés à \ninvestir 5 milliards d'euros en faveur de l'entreprise technologique.  \n \nJe tiens à profiter de notre rencontre aujourd'hui pour vous remercier pour cet engagement, pour \nvous dire qu’on vous propose de vous retrouver à la fin de l'année pour renouveler la feuille de \nroute qui permettra le déploiement de ces investissements de 5 milliards d'euros pour les \nentreprises technologiques. \n \nC'est une première étape, mais c'est une étape qui n'est pas suffisante. Je pense que nous \ndevons viser à terme 20 milliards d'euros d'investissement en fonds propres dans les entreprises \npour pouvoir passer de 5 à 20 milliards d'euros en cumulant financement privé et financement \npublique. Cette priorité doit être une priorité européenne.  \n \nUne des questions que je me suis posé est pourquoi Google, Amazon, Facebook sont nés aux \nEtats-Unis et pas en Europe. Il n’y avait aucune raison pour que ça ne naisse pas en Europe. \n \nIl y a plusieurs raisons réglementaires, mais la principale raison, c'est qu'il n'y a pas une union de \nmarchés. Il faut une union des marchés de qualité.  \n \nNous avons, avec mes homologues allemands et néerlandais, reçu le rapport du groupe de haut \nniveau présidé par Fabrice Demarigny et qui regorge de très bonnes idées. \n \nIl faut que nous bâtissions cette union de marchés des capitaux dans les trois ans qui viennent. Il \nfaut que cette union des marchés de capitaux soit une union pour les épargnes et l'investissement \ndurable, pour que les gens comprennent ce que nous construisons derrière cette union, c'est-à-\ndire de nouvelles capacités d'épargne et un investissement dans une production qui doit être \névidemment durable.  \n \nNous devrons, pour faire aboutir ce projet, réviser de manière intelligente la directive qui \nme tient le plus à cœur de toutes les directives, c’est-à-dire la directive Solvabilité 2.  \n \nC’est une question-clé pour le succès du financement des projets économiques. Ce qui intéresse \nles assureurs, c'est le financement de l'économie. Si on rate Solva 2, on rate le financement de \nnotre économie, et si on rate le financement de notre économie, on se met en situation de \ndépendance technologique vis-à-vis des Etats-Unis, vis-à-vis de la Chine. \n \nC'est ça l'enjeu, et c'est ça qui mérite la mobilisation totale de la puissance publique française et, \nje l'espère, d'autres partenaires européens, pour réussir la révision de la directive Solva 2.  \n \nIl faut se préparer à porter le fer avec nos partenaires européens. Je dis bien \"porter le fer\" avec \nbeaucoup de détermination, parce que l'enjeu derrière, ce n'est pas simplement le développement \ndu secteur assurantiel, c'est le financement de notre économie nationale et européenne.  \n \nJe vois deux priorités : \n \n- \nla première sur laquelle je passe rapidement, c'est le renforcement de la supervision des \nactivités transfrontalières. Nous devons renforcer le cadre de régulation pour que les activités \nconduites en libre prestation de services soient supervisées beaucoup plus strictement. C’est \nune question de sécurité. C'est aussi une question d'équité pour le monde de l’assurance ; \n \n- \nmais surtout, le deuxième point est sans doute le point le plus stratégique, c'est de réviser les \nrègles liées à la charge prudentielle et la détention d'actions par les assureurs. Ces règles \naujourd'hui sont absurdes, et elles sont totalement contradictoires avec vos objectifs. On ne \n\n \nSeul le prononcé fait foi \n10 \npeut pas demander aux assureurs d'investir plus dans les actions, dans le financement de \nl'économie, et en même temps, charger la mule sur les règles prudentielles liées aux actions.  \n \n \nIl faut faire un choix. Il faut que les assureurs participent plus au financement de l'économie et \nqu'on développe le financement par actions.  \n \nDans ce cas-là, il faut des règles prudentielles qui soient beaucoup moins contraignantes que ce \nqui existe aujourd'hui. Nous avons déjà obtenu, je le rappelle, avec le soutien des Pays-Bas, une \nmesure d'allègement de la charge prudentielle. Je pense qu'il faut aller beaucoup plus loin. Mon \nobjectif, c'est que ce choc de 22 % s'applique plus largement et tout simplement à la détention de \ntoute action participant effectivement au financement de l’économie. Vous voyez, je fixe un objectif \nambitieux d'allègement de la charge prudentielle liée à une détention d’actions, plus simplement \npour les actions de long terme, mais pour toutes les actions sur le financement de toute l'économie \nfrançaise, un allègement de 22 % de cette charge prudentielle que paient tous les assureurs et qui \nbloquent le développement des actions, et donc du financement de l'économie en France. \n \nAu niveau international, la France continuera à défendre les mêmes convictions avec ce souci de \ncohérence qui m’anime. La régulation de l'assurance, vous le savez, va devenir un enjeu de \ncoopération au niveau du G20. Nous avons des discussions sur le développement d'un standard \ninternational du capital en assurances qui ont lieu aujourd'hui au sein du Conseil de stabilité \nfinancière. \n \nComme souvent au niveau multilatéral, les discussions sont compliquées entre l'Europe. Il y a \ntoujours le cadre plus sûr, unique et harmonisé, et d'autres juridictions qui n'ont, à l'heure actuelle, \nqu'une réglementation parcellaire.  \n \nL'objectif, c'est évidemment d'aboutir à un standard qui soit favorable aux assureurs européens. \nNotre rôle, c'est de défendre nos assureurs, nos banquiers, nos industries, nos secteurs \néconomiques et pas toujours d'ouvrir le marché à des concurrents qui ne seraient pas soumis aux \nmêmes règles prudentielles ou aux mêmes obligations réglementaires. Donc, nous voulons un \ncadre qui garantit des conditions de concurrence équitables entre toutes les juridictions. Il n'est \npas question de faire du désarmement unilatéral.  \n \nVoilà toutes les quelques convictions que je voulais vous donner.  \n \nPour les résumer, l'assurance est un secteur stratégique de notre économie et je dirais de la \ncohésion sociale française. Puisque vous détenez une grande part de l'épargne des Français, \nvous êtes aussi comptables de la cohésion de la société.  \n \nNous avons une situation économique radicalement nouvelle qui appelle des changements. Pas \nde panique, de la sérénité et de la vision de long terme. Voilà ce dont nous avons besoin.  \n \nLes produits d'assurance-vie classiques ne vont pas disparaître du jour au lendemain. Notre rôle \nn'est pas de pousser des cris d’alarme en disant que tout cela est dramatique. Notre rôle c’est de \ndire “Voilà la situation. Analysons-là lucidement et ouvrons des perspectives nouvelles\". Ce que je \nfais aujourd'hui devant vous. On garde les fonds classiques avec des épargnes sécurisées, mais \nqui seront forcément plus faibles puisque les taux d'intérêt vont rester, probablement, durablement \nbas. Et on travaille tous ensemble pour offrir de nouveaux produits, des produits qui financent \nnotre économie et des produits qui donnent plus de liberté aux épargnants et plus de rentabilité \naux épargnes.  \n\n \nSeul le prononcé fait foi \n11 \n \n \n \nMoi, ce que je vous demande, c'est de nous aider à développer ces produits. Et le travail que je \nfais de mon côté, c'est de les simplifier, c'est de mettre des allègements fiscaux qui deviendront \nplus attractifs et c’est de vous garantir que je me battrai pour que les règles prudentielles \neuropéennes soient adaptées à cette évolution des produits.  \n \nIl faut que les règles prudentielles européennes vous permettent de réussir cette reconquête du \nfinancement de l'économie française, de l'économie européenne, qui est indispensable à la \npuissance économique française, à la puissance économique européenne, et à la place que nous \noccuperons au 21ème siècle entre la Chine et les Etats-Unis.  \n \nMerci à tous. \n", "published_date": "2019-10-25", "section": "Discours"}