{"id": 6231, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18506.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours de clôture du Congrès de la coopération agricole, le 18 Décembre 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 19 décembre 2014 \n \nDiscours de clôture du Congrès de la coopération agricole \n- Jeudi 18 Décembre 2014 - \n \nMonsieur le Président,  \nMesdames et Messieurs, \n \n \nStéphane le Foll, qui est avec le Premier Ministre aujourd’hui, à l’occasion du premier anniversaire \ndu Pacte d’avenir en Bretagne, regrette beaucoup de ne pas être présent parmi vous.  \n \nJ’ai accepté avec plaisir votre invitation, parce que la coopération agricole, c’est de l’Economie \nSociale et Solidaire et qu’il arrive trop souvent que l’on ne mette pas assez en valeur votre \nspécificité.  \n \nCela me permet aussi de vous exprimer au nom du Gouvernement tout notre soutien.  \n \nVous avez décidé de vous rassembler autour de « l’avenir ». Et je tiens à vous féliciter pour votre \ncampagne de communication, qui permet de voir au-delà du présent et de vous inscrire dans un \nprojet mobilisateur et fédérateur, tout en rappelant les valeurs de la coopération. \n \nL’écrivain Georges Bernanos disait que l’« on n’attend pas un avenir comme on attend un train. \nL’avenir, on le fait » !  \n \nDe par votre volontarisme, l’avenir, vous le faites ! Et je suis ici aujourd’hui pour vous dire que \nnous sommes et serons à vos côtés ! \n \n*** \n \nI. \nL’investissement, c’est l’acte de préparation de l’avenir \n \nPour vous aider à préparer l’avenir, nous vous donnons des leviers de compétitivité pour investir, \npour innover, pour former et pour recruter : \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n- \nLe Pacte de responsabilité : 1) A partir du 1er janvier 2015, l'employeur d'un salarié au \nSmic ne paiera plus aucune cotisation de sécurité sociale, 2) Baisse des cotisations \npatronales « famille » à partir de 2016 pour les salaires allant jusqu’à près de 4000 euros \nnets par mois. \n \nVous le savez, le Gouvernement est engagé dans la lutte contre le chômage et je tiens à \nrappeler l’importance pour la filière alimentaire de finaliser un accord dans le cadre du \nPacte de responsabilité pour l’emploi.  \n \n- \nDès 2015, suppression de la contribution sociale de solidarité des sociétés (C3S) \npour les TPE, ainsi que pour de nombreuses PME, soit un effort d’1 milliard d’euros. Cela \npermet dans une certaine mesure, de compenser le fait que les coopératives ne pouvaient \npas bénéficier du Crédit d’impôt compétitivité emploi (CICE) pour leur partie non filialisée. \nCet engagement, mon prédécesseur et Stéphane Le Foll l’avaient pris l’année dernière. Je \nsuis heureuse de venir cette année avec cet engagement concrétisé.  \n \n- \nLe Fonds impact coopératif au premier trimestre 2015 : Bpifrance mobilisera, via un \nfonds de fonds, une capacité d’investissement en fonds propres dans les entreprises de \nl’ESS et les entreprises recherchant un impact social. Un tour de table est en train d’être \nfinalisé s’agissant du  projet de fonds d’investissement dans des coopératives de \ncroissance (projet dit « Impact coopératif »), dans lequel le Crédit coopératif et la \nConfédération générale des SCOP se sont engagés. Le tour de table constaté à ce jour fait \nétat d’engagements fermes à hauteur d’au moins 50 millions d’euros. C’est un début \nencourageant, mais ce n’est qu’un début, nous ambitionnons d’aller au-delà. \n \n- \nMobilisation des financeurs privés : création de nouveaux fonds d’investissement en \nfonds propres, amplification de la collecte de l’épargne salariale solidaire, création de \nnouveaux produits d’assurance vie solidaires. Cette démarche sera encouragée par le \ncontinuum de soutiens mis en place par la Caisse des Dépôts et par Bpifrance. Les \npouvoirs publics joueront un rôle de facilitateur pour la structuration de nouveaux vecteurs \nd’investissement solidaire, en favorisant la concertation avec les acteurs privés et en \ncontribuant à lever les obstacles fiscaux, réglementaires ou prudentiels, si nécessaire.  \n \nTous ces leviers vont vous aider à préparer l’avenir et à vous inscrire dans  la recherche de \nsynergies pour un développement économique et social durable ! \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nII. \nLes synergies économique, sociale et territoriale pour un développement \néconomique et social durable \n \nLa force de l’Economie Sociale et Solidaire réside dans le fait qu’elle ne choisit pas entre \nl’économie, le social et le territorial, ou plutôt dans le fait qu’elle choisit tout : \nA la fois l’économie, le social et le territorial ; à la fois les chefs d’entreprise et les salariés ; à la fois \nla performance économique et l’utilité sociale ; à la fois le réalisme et l’audace.  \n \n*** \n \n1) La loi ESS pour les coopératives \n \nLa coopération, vous la connaissez bien. C’est votre quotidien, c’est votre force, c’est votre avenir ! \nLa loi ESS comprend justement un volet central dédié à la gouvernance des coopératives. \n \nComme vous l’avez rappelé, Monsieur le Président, nous accordons une importance particulière à \nla vérification périodique du respect des valeurs de la coopération. Leur respect vous permet \nd’affirmer votre modèle, vos principes et vos pratiques particulières par rapport au champ \nconcurrentiel.  \n \nJe tiens à souligner d’ailleurs ici le fait que cette révision coopérative a été élaborée avec \nvous, et que l’ensemble du monde coopératif s’est engagé dans la généralisation de la \nrévision coopérative avec enthousiasme et avec la volonté de réaffirmer ses valeurs.  \n \n*** \n \n2) Les territoires comme atouts pour les coopératives \n \nJ’aimerais insister sur le fait qu’il n’y a pas de projet économique, il n’y a pas de projet \nsocial, sans projet territorial. La loi ESS permet de créer des synergies entre différents \npartenaires, avec les Sociétés Coopératives d’Intérêt Collectif et les Pôles Territoriaux de \nCoopération Economique, pour faire naître des projets économiques et sociaux innovants, fondés \nsur la mutualisation et la coopération des moyens.  \n \nVous pouvez être les acteurs et les artisans de l’économie de proximité, en établissant des \nrelations directes.  \n \nEn initiant des projets d’utilité sociale, en lien étroit avec les territoires.  \n \nEn vous appuyant sur un capital patient, pour créer des bassins de compétences.  \n \nCette coopération fructueuse fera de vous des entreprises non seulement responsables, mais \naussi exemplaires. \n*** \n\n \n \n \n \nSeul le prononcé fait foi \n \nIII. \nL’Etat : garant de l’ordre public économique \n \n1) La grande distribution : assurer l’équilibre dans les relations économiques \n \nVous connaissez l’engagement du Gouvernement à suivre de très près les relations \ncommerciales.  \n \nAprès deux réunions ministérielles, avant et après l’été, le premier comité de suivi des \nnégociations commerciales s’est tenu hier, avec l’ensemble des parties prenantes et les \nMinistères de l’Economie et de l’Agriculture. \n \nComme vous le soulignez, les acteurs, les distributeurs, se sont engagés dans le label \n« relations fournisseurs responsables ». Il faut maintenant que les actes suivent!  \n \nLa plupart des acteurs nous disent être prêts à changer d’époque, à travailler sur la création de \nvaleur, sur les produits, en lien avec les territoires. Finalement, à suivre les évolutions d’une \nsociété de consommation qui veut aussi de l’authenticité et de la qualité. \n \nNous serons très attentifs, là aussi, à ce que les actes suivent les intentions, en nous \nappuyant s’il le faut sur des contrôles et des actions en justice. Ceux qui ne respectent pas la loi \ndoivent être sanctionnés. Etre compétitif est une chose, mais c’est toute la filière qui doit être \ncompétitive, et donc en capacité d’investir, et donc avec des marges de manœuvre ! \n \nNous serons aussi vigilants quant à l’application de la loi Consommation, avec notamment la \nclause de renégociation, en cas de forte volatilité des matières premières, qui sera obligatoire dans \nles secteurs concernés pour les contrats 2015. \n \nEn outre, les sanctions sont renforcées, et certaines sont améliorées avec l’injonction et la \nsanction administrative. Les services les utiliseront, lorsque cela est justifié. \n  \n2) Soutenir les circuits courts  \n \nAu-delà de l’ordre public économique qui vise l’équilibre entre les acteurs, il faut aussi prendre en \ncompte les attentes des Français, qui s’intéressent de plus en plus aux produits locaux.  \n \nNous agissons pour soutenir l’économie circulaire, ce qui permet de renforcer la transparence \nde l’origine des produits, de valoriser les producteurs et les artisans locaux et  de réduire les coûts \nlogistiques. \n \n \nApproche territoriale qui encourage  des synergies locales entre les différents \nacteurs concernés : producteurs, intermédiaires, artisans, commerçants, collectivités \nlocales et consommateurs.  \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nRenforcer l’utilisation de produits issus de circuits courts dans la restauration \ncollective d'État :  \n Il faut faire connaître les outils juridiques offerts par le code des marchés \npublics : prendre en compte parmi les critères de sélection des offres, ceux qui \nfavorisent les circuits courts, comme la saisonnalité des produits et l’impact \nenvironnemental des transports. C’est l’objet du guide pratique diffusé à tous \nles élus par Stéphane Le Foll début décembre. Il faut aussi parfois revoir son \napproche globale du sujet et ne pas toujours chercher le prix le plus bas. \n \n \nIl faut aussi organiser l’offre et s’appuyer sur toutes les initiatives exemplaires, \nsoutenues par le Gouvernement, comme la plateforme AGRILOCAL, celle des \nChambres d’agriculture, de la Fédération Nationale de l’agriculture biologique : mise \nen relation directe des producteurs et artisans locaux et des acheteurs dans le cadre de la \ncommande publique (cantines scolaires, maisons de retraite). \n \nC’est cela, aussi, faire preuve de « patriotisme alimentaire », et c’est en ce sens qu’il est important \nde mettre en avant l’origine française des produits dans les Grandes et Moyennes Surfaces. \n \n*** \n \nIV. \nUn Etat engagé auprès de vous \n \n1) La simplification \n \nAu-delà de l’exercice général qui touche positivement les coopératives au même titre que d’autres \nentreprises, notamment deux mesures portées par Coop de France ont été adoptées dans la \nloi sur la simplification de la vie des entreprises :  \n \n \nun amendement sur la suppression de la déclaration des prises de participation au \nHaut Conseil de la Coopération Agricole,  \n \n \nun amendement sur le caractère facultatif de la publication des comptes pour les \npetites coopératives dont le chiffre d’affaires est inférieur à 76.000 euros (soit \nessentiellement des Coopératives d’Utilisation du Matériel Agricole) par parallélisme avec \nles micro-entreprises. \n \n2) La gouvernance des coopératives \n \nDans la loi d’avenir pour l’agriculture, l’alimentation et la forêt, des dispositions importantes \nsur la gouvernance des coopératives ont été introduites, notamment pour améliorer la \ntransparence et donner plus d’information aux coopérateurs. Et ce, après un travail commun \nen bonne intelligence avec Coop de France. \n\n \n \n \n \nSeul le prononcé fait foi \n \n*** \n \nJe tiens enfin à saluer l’initiative de Coop de France pour la création du pôle \nagroalimentaire coopératif. Cela permet de mettre en avant le fait que les coopératives sont \naussi des transformateurs. Cette démarche va aussi permettre de poursuivre le travail engagé sur \ndes sujets importants comme la logistique ou les relations commerciales. \n \nLes défis de demain nous obligent en effet à être imaginatifs et innovants, ambitieux et \naudacieux.  \n \nVous nous offrez, vous, les coopératives, des solutions alternatives aux modèles de \ndéveloppement fondés sur la compétition économique.  \n \nVous nous proposez, vous les coopératives, des modèles patients, qui encouragent d'abord \nl'investissement et l'emploi, et non les profits court-termistes. \n \nVous nous inspirez, vous les coopératives,  des valeurs de développement économique local et \ndurable face aux délocalisations.  \n \nC'est pourquoi nous devons protéger votre modèle et le promouvoir, pour qu'il ne soit pas mis en \ndanger par les dynamiques de l'uniformité et de la dimension unique.  \n \nLa coopération :  \n \nc’est l’énergie de nos territoires mise en commun,  \n \nc’est la construction participative de notre avenir économique et social,  \n \nc’est la concertation harmonieuse des acteurs, des professionnels et des habitants.  \n \nHenry Ford disait que « se réunir est un début ; rester ensemble est un progrès ; travailler \nensemble, c’est la réussite » !  \n \nAlors à l’aube de la nouvelle année 2015, où nous serons à vos côtés, je vous souhaite de \npoursuivre votre réussite coopérative avec enthousiasme et confiance, avec énergie et audace ! \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-19", "section": "Discours"}