{"id": 128, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4004&rub=1", "author": "None", "title": "02 mars 2010 - Marie-Luce PENCHARD et Hervé NOVELLI ont lancé aujourd'hui l'opération « Chèques-vacances spécial Outre-mer »", "text": "Marie-Luce  PENCHARD, ministre chargée de l’Outre-mer et Hervé NOVELLI, secrétaire d’Etat  chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du  Tourisme, des Services et de la Consommation ont lancé aujourd’hui l’opération  « Chèques-vacances spécial Outre-mer » en liaison avec l’ANCV –  Agence Nationale pour les Chèques-Vacances – afin d’inciter les titulaires de  chèques-vacances à partir aux Antilles, en Guyane et à La Réunion.\nLors d’une réunion au Ministère de l’Outre-mer, le  dispositif « chèques vacances – spécial Outre-mer » a été présenté  par Marie-Luce PENCHARD et Hervé NOVELLI ainsi que par Philippe KASPI,  directeur général de l’agence nationale pour les chèques vacances - ANCV.\nLes deux  ministères financeront un total de 6 000 chéquiers de 100 euros chacun  remis aux touristes titulaires de chèques-vacances qui achèteront en mars et en  avril un séjour pour les Antilles, La Réunion ou la Guyane. Ce chéquier de  100 euros sera remis à tout partant majeur ayant payé en partie par des  chèques-vacances son séjour.\n« Cette  opération, qui est une des 137 mesures du conseil interministériel de  l’outre-mer, est destinée à soutenir la demande mais aussi, plus  fondamentalement, à atténuer la saisonnalité trop forte du tourisme outre-mer,  c’est pourquoi nous avons choisi de la lancer immédiatement après la haute  saison et avant la saison d’été » a indiqué Marie-Luce PENCHARD.\nElle a conclu ses propos en soulignant que cette  opération s’inscrivait « dans un  cadre plus large, de dynamisation et de relance du secteur du tourisme  outre-mer. Elle vient compléter les mesures d’aides à l’investissement et à la  rénovation hôtelière qui ont été créées par la LODEOM.   Nous avons tous les outils nécessaires pour faire de  ce secteur un secteur phare du développement économique de l’outre-mer ;  il appartient désormais aux acteurs locaux de se mobiliser pour s’en saisir et  restaurer la confiance dans ces destinations ».\nHervé NOVELLI a salué l’engagement des opérateurs  touristiques, intervenants majeurs sur ces destinations : Nouvelles  Frontières, Pierre & Vacances, Exotismes, Nouvelles Antilles, Karibéa, qui  mettent en place des promotions supplémentaires pour les porteurs de  chèques-vacances, venant ainsi renforcer l’opération décidée par l’Etat.\nIl a aussi tenu à saluer l’action de l’ANCV qui  avec cette opération s’engage dans un nouvel exercice complémentaire à sa  mission principale, et assure aux côté des opérateurs touristiques impliqués et  du Syndicat National des Agents de Voyages – SNAV - la communication de  l’opération.\nHervé NOVELLI a rappelé que plus de 3 millions de  salariés bénéficient à ce jour de chèques-vacances. Grâce à la loi pour le  développement et la modernisation des services touristiques de juillet 2009 qui  élargit notamment la diffusion des chèques-vacances aux entreprises de moins de  50 salariés, beaucoup plus de salariés pourront à l’avenir en bénéficier. Le  chèque-vacances constitue un formidable outil marketing et un moyen de paiement  dédié aux vacances dont les entreprises du tourisme doivent s’emparer pour  promouvoir leurs activités.\nContacts Presse : \nCabinet de Marie-Luce PENCHARD  - Matthieu Béjot : 01 53 69 26 74\nCabinet d’Hervé NOVELLI -  Aurore Longuet : 01 53 18 46 35 \nDirection Marketing &  Communication de l’ANCV - Joëlle Muzeau : 01 34 29 53 53  \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 02/03/2010", "published_date": "2010-03-02", "section": "Discours"}