{"id": 6306, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14011.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Réunion annuelle des Chefs de service économique - Jeudi 17 Janvier 2013 à Bercy", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 17 janvier 2013 \nN°345 \n \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nRéunion annuelle des Chefs de service économique \n- Le Jeudi 17 Janvier 2013 à Bercy - \n \n \n \n  \nMesdames et Messieurs, \n \nJ’ai eu l’occasion d’échanger avec certains d’entre vous en juillet, moins de deux mois après l’arrivée \naux responsabilités du nouveau Gouvernement. En ce début d’année 2013, je suis frappé par le chemin \nparcouru depuis cette rencontre.  \n \n2012 aura été une année charnière, une année de changement de cap, une année où une nouvelle \ndirection aura été prise. C’était prévisible : lorsque l’alternance intervient, les premiers mois d’une \néquipe ministérielle viennent nécessairement définir de nouveaux axes d’action, de nouvelles priorités, \nde nouvelles politiques et de nouvelles missions. Bercy ne fait pas exception.      \n \nJe voudrais brièvement partager avec vous ma perception du nouveau contexte économique dans \nlequel nous évoluons à présent, et préciser le rôle que je vois y jouer la DG Trésor et le réseau \ninternational de ce ministère.  \n*    * * \n \nCes six derniers mois, le Gouvernement a posé les fondations du redressement de l’économie \nfrançaise, autour de trois priorités : la stabilisation de la zone euro, l’assainissement des finances \npubliques et le rétablissement de la compétitivité française. Triptyque auquel nous pouvons ajouter, \n\n \nSeul le prononcé fait foi \n \n \n2\ndepuis la fin de la semaine dernière et par la volonté des partenaires sociaux, la modernisation du \nmarché du travail. \n \n- \nSur les dossiers européens, nous avons de vrais motifs de satisfaction. La zone euro va mieux, \nelle entame l’année avec de nouveaux instruments, sa stabilité et son intégrité ne sont plus en \ndoute. Des avancées significatives ont été obtenues : le pacte de croissance adopté au conseil \neuropéen de juin, la supervision bancaire, les mécanismes de stabilité financière, le traitement du \ncas grec, la taxe sur les transactions financières... Il y a six mois, ces avancées paraissaient sinon \nimpossibles, du moins lointaines ; elles se sont aujourd’hui matérialisées. La France y a contribué, \nà sa place mais avec conviction. \n \n- \nDans le même temps, nous avons entamé la remise en ordre de nos finances publiques, avec le \nvote de six lois financières en six mois, dont un budget 2013 qui prévoit un déficit à 3% et un \neffort structurel historique de deux points de PIB, et une loi organique aussi fondatrice que le fut la \nLOLF en son temps. \n \n- \nEnfin, nous avons ouvert la voie à un rétablissement durable de notre compétitivité, grâce au \nPacte pour la compétitivité et l’emploi adopté en novembre, grâce aussi à de grandes réformes de \nstructure, abouties ou entamées. Je pense en particulier au financement de l’économie, où la BPI \ntient une place proéminente, et à son volet international que Nicole Bricq et moi-même avons \nvoulu ambitieux. Je pense aussi à l’aboutissement des négociations entre partenaires sociaux sur la \nsécurisation de l’emploi, ou à l'amélioration des financements exports, entamée avec la dernière loi \nde finance rectificative, et sur lesquels je reviendrai dans un instant.  \n \nA chaque fois, la même ambition nous a animés : tenir le rang de la France dans l’économie \nmondiale, avec une stratégie économique crédible et réformatrice au service de la croissance et \nde l’emploi. Les succès que nous avons engrangés en 2012, nous les devons notamment à l'implication \nde la DG Trésor et à son réseau à l’étranger, et je profite de cette occasion pour vous remercier, tous, \nen mon nom et en celui de mes collègues, de votre mobilisation et de votre professionnalisme. \n*    * * \n \n\n \nSeul le prononcé fait foi \n \n \n3\nEn 2013, les défis économiques resteront nombreux. Alors de quoi cette année sera-t-elle faite, \nexactement ? \n \n- \nSur le plan macroéconomique, nous le savons, 2013 s’annonce comme une année difficile. La \nzone euro peine à sortir de la récession. La croissance du PIB mondial devrait être un peu moins \nrapide que prévu, avec un redémarrage très progressif dans les économies avancées, malgré une \nsituation plus favorable aux Etats-Unis maintenant que la menace pressante du « fiscal cliff » \ns’éloigne, le programme de relance massif au Japon dont l’activité sera tirée par les dépenses de \nreconstruction, et des fondamentaux dans les économies émergentes et en développement qui \nrestent solides. \n \n- \nEn Europe, des échéances majeures sont en vue. L’élaboration du programme de travail de \nl’Eurogroupe et de son nouveau président, la préparation du Semestre européen, de nouvelles \navancées dans l’Union bancaire, la mise en œuvre du Pacte de croissance vont particulièrement me \nmobiliser dans les prochains mois. Avec, à chaque fois, un seul et même objectif : la croissance. Ce \nqui implique de prêter une attention particulière aux stratégies de consolidation budgétaire en zone \neuro, en veillant à ce qu’elles soient adaptées aux situations nationales individuelles, et de mieux \ncoordonner les politiques économiques des pays excédentaires et des pays déficitaires en zone \neuro.  \n \n- \nSur le plan multilatéral, je veux une France leader sur les questions de gouvernance \néconomique et financière, au sein de l’Union et des institutions financières internationales. La \nFrance, 5ème puissance économique mondiale, a un rôle particulier et assumé au G20, au FMI et à \nl’OMC. Son devoir est de fédérer autour d’elle, et de faire en sorte que les autres grandes \néconomies assument, elles aussi, les responsabilités qui accompagnent nécessairement le \nleadership.  \n \n- \nSur le plan national, enfin, cette année sera celle des réformes de structure et de la mise en \nœuvre concrète des initiatives conçues et votées en 2012, au premier rang desquelles le Pacte \npour la compétitivité. Je reviens un instant sur deux des 35 mesures qu’il propose, et qui vous \nintéressent plus particulièrement : \n \n\n \nSeul le prononcé fait foi \n \n \n4\n \nLa Banque publique d’Investissement, premier des engagements du Président, tout \nd’abord. La BPI est sur les rails, elle tiendra son premier Conseil d’Administration le 21 \nfévrier à Dijon. Reste à parachever son volet international, que nous avons conçu en \nconcertation étroite avec Nicole Bricq. La BPI aura évidemment une activité bancaire, elle \ndistribuera l’ensemble des instruments de soutien à l’export, que ce soit ceux d’Oséo ou de la \nCoface. Mais elle ne sera pas une banque comme les autres: elle aura aussi une mission de \nconseil à l’internationalisation, en étroite coopération avec Ubifrance. Tout cela se fera, bien \nsûr, en synergie avec les régions. \n \n \nLa réforme des financements exports est déjà partiellement mise en œuvre et s’inscrit \ndans ce même agenda de réformes structurelles. L’objectif est clair : mettre à niveau nos \nfinancements par rapport aux pratiques européennes. Certains éléments ont déjà été adoptés \nen loi de finances rectificative, mais nous poursuivons les réformes. Nous souhaitons en \nparticulier avancer sur la rationalisation et la démocratisation des soutiens financiers ; un \nrapport a été commandé à l’IGF sur ce sujet.  \n \n- \nNous poursuivrons en parallèle l’assainissement des comptes. Le processus de modernisation \nde l’action publique engagé par le gouvernent jouera ici un rôle déterminant. C'est une \ndémarche ambitieuse, avec l'évaluation de quarante politiques publiques, la définition dans chaque \nministère d'un programme ministériel de modernisation et de simplification, et une série de \nchantiers transversaux, comme par exemple la poursuite de la modernisation des fonctions support \nde l'Etat et une réflexion sur le recours aux opérateurs. Je vous invite, lors de vos contacts \ninternationaux, à valoriser ce processus essentiel à la crédibilité de notre trajectoire budgétaire, et à \nne pas laisser s’installer l’idée que la fiscalité est notre seul levier d'action. D’autres pays, comme \nla Suède ou le Canada, ont engagé dans le passé des démarches comparables. C’est au tour de la \nFrance, avec ses caractéristiques propres, avec des méthodes adaptées, qui doivent prendre en \ncompte le point de vue des usagers et mobiliser les acteurs de la puissance publique, de réussir à \nprésent cette transformation de son action publique. J’y mettrai personnellement beaucoup \nd’énergie. \n \n\n \nSeul le prononcé fait foi \n \n \n5\nS'agissant plus particulièrement du réseau international de la direction général du Trésor, je \nsouhaite que votre projet stratégique, que Ramon Fernandez a lancé et sur lequel la réflexion est \nbien engagée, contribue de façon essentielle au programme ministériel de modernisation. \n \nDeux évaluations de politique publique vont directement vous concerner, auxquelles je vous \ndemande de vous associer : celle qui porte sur l'appui aux entreprises à l'international, que Nicole \nBricq et moi-même co-pilotons avec le ministère des affaires étrangères et, dans une 2ème vague, \nune évaluation sur le pilotage des réseaux de l'Etat à l'étranger.  \n \n*    * * \n \nLaissez-moi préciser à présent ce que j’attends de vous, dans le contexte économique que je viens \nd’évoquer à grands traits.  \n \nNous ne relèverons les défis que j’ai évoqués qu’avec la mobilisation de tous, la vôtre tout \nd’abord mais également celle de l’ensemble des forces vives de l’Etat qui jouent un rôle à \nl’international. C’est là l’essence même de la diplomatie économique, voulue par le Président de la \nRépublique, et que nous portons Nicole Bricq, Laurent Fabius et moi-même. J’ai été ministre au Quai \nd’Orsay je le suis  aujourd’hui à Bercy, et je crois en la spécialisation des métiers. Votre métier est à \ncet égard à la fois spécifique et indispensable, je l’apprécie et le soutiens pleinement. Mais, je crois \négalement en la complémentarité des métiers, surtout en période de difficultés qui est celle que nous \ntraversons actuellement. La complémentarité ne veut surtout pas dire que plusieurs personnes fassent \nle même travail : ce serait contraire même à l’esprit de la Modernisation de l’action Publique que \nj’évoquais précédemment – j’y veillerai. La complémentarité, cela veut dire joindre nos forces vers un \nmême objectif : celui de l’emploi. Et à ce titre, vous avez un rôle essentiel à jouer pour définir la \nmanière dont l’ensemble des dispositifs de l’Etat qu’ils soient économiques, mais aussi scientifiques, \nuniversitaires, consulaires, de développement puissent être pleinement mis au service de l’économie \nfrançaise et des emplois associés. \n \n \n \n \n\n \nSeul le prononcé fait foi \n \n \n6\nCeci posé, je souhaite que votre action se déploie en 2013 dans quatre directions :  \n \n- \nLa surveillance et la juste évaluation des enjeux économiques et financiers, tout d’abord. Je \nprécise qu’il ne s’agit pas d'un simple monitoring, mais d’une analyse active et critique pour \névaluer les situations mais aussi les pistes de coopération. Je pense à la zone euro, bien sûr, mais \naussi aux grands émergents, avec lesquels j’ai pour objectif d’établir un dialogue régulier et de haut \nniveau. J’ai rencontré déjà deux fois mon homologue brésilien, je ferai de nombreux déplacement \nen Russie dans le cadre du G20 et à titre bilatéral, et je retournerai dans les prochains mois en \nChine. Je veux approfondir notre dialogue avec ces pays, qui sont des réservoirs de croissance pour \nla France, et je compte sur votre soutien. Une pensée aussi pour notre réseau en Afrique : en ces \ntemps de crise au Mali, il faut tenir bon et continuer à défendre que l’Afrique est un continent en \nmouvement, à la fois politique et économique. je suis convaincu que l’Europe et l’Afrique partage \nplus que jamais un destin commun. \n \n- \nLa connaissance des opportunités d'affaires, ensuite, qui est essentielle. Nicole Bricq a proposé \nune stratégie du commerce extérieur, axée selon des familles alliant produits et services. Vous \ndevez animer cette politique gouvernementale en faveur des exportations, en tirant profit des \ncompétences d’Ubifrance notamment : nous devons unir nos forces pour atteindre l’objectif \nd’équilibre de la balance commerciale hors énergie d’ici la fin du mandat. Nous devons également \ntirer profit de l’ensemble des leviers à disposition, tels que l’expertise technique menée par l’A-\nDE-TEF, mais ce n’est qu’un exemple. \n \n- \nLa capacité à négocier avec nos partenaires pour les rallier aux positions françaises. 2013 \nsera marquée par la présidence du G20 par la Russie, mais également par d’importants enjeux de \npolitique commerciale dans un contexte de changement de gouvernance à l’OMC notamment.   \n \n- \nLe pouvoir de conviction, enfin, au profit de l’attractivité de la France, avec l’AFII, que nous \nportons tout particulièrement avec Arnaud Montebourg, Nicole Bricq et Fleur Pellerin. Nous \navons fait une communication à ce sujet en conseil des ministres la semaine dernière. J’étais à \nPékin il y a deux semaines, où j’ai rencontré le futur Premier ministre ainsi que des investisseurs \ninternationaux : la France doit faire connaître et faire valoir ses atouts. Ils sont nombreux.  De \nmanière plus générale, je vous demande d'expliquer et de valoriser massivement notre politique \n\n \nSeul le prononcé fait foi \n \n \n7\néconomique auprès de vos interlocuteurs, dans chacun de vos pays, de le faire de manière active, \nsous l’impulsion du Trésor. Vous aurez les messages clés à votre disposition : diffusez-les. C'est \nessentiel pour notre compétitivité.  \n \nPermettez-moi pour finir, alors que la France vient de s’engager militairement en Afrique, \nd’évoquer la question de l’aide publique au développement sur laquelle un grand nombre \nd’entre vous est mobilisé. Vous le savez, le Gouvernement a lancé des Assises du \ndéveloppement avec pour objectif d’avoir une aide efficace, transparente, avec aussi un retour pour \nl’économie française. Notre coopération avec les institutions financières internationales, mais aussi \navec l’AFD, sera ici déterminante.  \n \nJe m’arrête là pour pouvoir répondre à vos questions. Un dernier mot pour vous dire que je connais \nl'implication de tous, y compris dans des pays compliqués, et que j’aborde cette année 2013 en \nconfiance, parce que je connais la qualité des hommes et des femmes de ce ministère, parce que je \nconnais votre dévouement au service public et votre loyauté, bref parce que je sais pouvoir compter sur \nvous. C’est ce qui fait la force de ce ministère, que je suis fier de diriger, c’est ce qui donne au \nministre, aussi, la force pour agir et convaincre. \n \nMerci. \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-01-17", "section": "Discours"}