{"id": 5917, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A0772BA5-3FA6-47A7-9D60-50E3D19F5E3C&filename=1334%20-%20Discours%20Bruno%20Le%20Maire%20The%20Eurozone%20agreement%20-%20Bruegel.pdf", "author": "Bruno Le Maire", "title": "1334 - Discours de Bruno Le Maire - “The Eurozone agreement – a mini revolution?” - Bruegel Institute, Bruxelles, lundi 8 juillet 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n“The Eurozone agreement – a mini revolution?” \n \n \nDiscours de Bruno Le Maire,  \nministre de l’Economie et des Finances \n \n \nBruegel Institute, Bruxelles  \n \nLundi 8 juillet 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nGood morning, \n \nThank you for your invitation.  I like the title you chose for this conference but you should remove \nthe question mark. Is the Eurozone budget a mini revolution? Yes. And more revolution than mini.   \n \nThe euro is now 20 years old and it is a tremendous success. The euro has helped to boost \ngrowth, ensure price stability, lower interest rates and foster trade between member states. It has \nno doubt been a success, no matter how you look at it.  \n \nBut the crisis that started ten years ago with the bankruptcy of Lehman Brothers and morphed into \nthe wider Eurozone crisis clearly showed the weaknesses of the euro area architecture. Many of \nthese weaknesses were addressed during the crisis, but not all.  \n \nWe all know that the monetary union remains incomplete. Countless economists and expert \ninternational institutions highlight this on a regular basis.  \n \nImprovements are needed to better shield Eurozone Member States from future economic or \nfinancial crises. And to protect our citizens’ jobs, businesses and savings. To help our economies \nconverge. And to allow our economies to grow more over the long run. \n \nIn the last ten years, the simple fact is that we have not been able to take the necessary decisions \nto tackle these weaknesses once and for all. It’s now time to take those decisions. \n \nSo, the agreement reached last month is good news. Very good news. It’s not the end of the \nprocess, it’s not the finishing line. But it’s the essential starting point. \n \nYou need to consider where we have come from. It is only two years since we started to revive the \nFranco-German dynamic with Wolfgang Schäuble. And I remember my first trip to Berlin two years \nago when I had just been appointed, and Wolfgang Schäuble told me “you can say whatever you \nwant, but please don’t use the words Eurozone budget”. It is just over a year since we reached the \nhistoric Meseberg agreement thanks to nights of negotiation between Olaf Scholz and myself. We \nare on the right track; and we now need to move further. \n \nIt’s like building a house – it’s a step by step process. Like the European construction. But we have \na unique opportunity right now with the new Commission and Parliament. \n \nThe June agreement is an essential brick. It will strengthen the Euro Area. \n \nIt strengthens the European Stability Mechanism, which is no longer limited to addressing crises, \nbut will now also help prevent them. A big change in the right direction. \n \nIt finally creates the common backstop for the Single Resolution Fund as the ultimate safety net in \ncase of banking crises. \n \n\n \nSeul le prononcé fait foi \n3 \nAnd most importantly, it creates a Eurozone budget that will promote a greater convergence of \nEurozone economies, which will improve competitiveness by financing public investment and \nreforms. \n \nI remember full well what everyone, probably many of you in this room, said two years ago when I \nstarted this job and said that France wanted to create a Eurozone budget. “Impossible”. \n“Guaranteed failure”. “Utopia”. Too many countries would be opposed to the mere concept, let \nalone making it a reality. \n \nWell, the doomsayers were wrong. “A pessimist sees the difficulty in every opportunity” Winston \nChurchill one said. I believe in the exact opposite.  \n \nThere is of course still some way to go in the coming weeks and months. In particular, we need to \nagree on the specific resources of this budget. And I will not be satisfied with a tiny budget. \nAlthough I have always said size is not the most important issue right now: an effective budget \narchitecture is by far the most important feature of the budget. \n \nAnd that means the most important thing for France is that this budget is decided at 19 – the 19 \nmembers of the Eurozone. If you are not in, you can join. But you can’t be in and out. \n \nThis means that the euro area’s own resources are needed. Funding which would come only from \nthe European budget decided by the 28 is not good enough. The euro area must have its own \ndecision-making autonomy. We are the ones who share a currency, we are the ones who decide \nits common priorities. This will also enable us to allow this budget to evolve according to needs, in \nparticular to face a new crisis. \n \nIt’s all a matter of political will. And we will keep working and discussing so the first Eurozone \nbudget is a reality in 2021. It’s a new decisive phase for our economic and monetary union. \n \nSo yes – this is a revolution. But of course we need to go further. Further steps remain needed to \ntransform a shared currency into a fully efficient monetary union.  \n \nThere is an absolute necessity for more growth within the Eurozone. The average level of growth is \na failure for all of us. And it has been a failure for more than 10 years – since the start of the crisis. \nIt is not sustainable over the long run to have such a low level of growth. We need more growth, \nmore sustainable and more inclusive growth. Or we will feed populism. If we want to defeat \npopulism, we need to take the decisions to ensure greater growth. You can’t have political stability \nwithout economic prosperity. \n \nThat is why I have proposed a Compact for Growth for the Euro area.  \n \nThis compact should take into account the current situation of an accommodating monetary policy \nand low interest rates. It is the current situation. And politicians should that into account. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nThe Compact for Growth should be based around three main points: \n- \npursuing structural reforms and controlling public finances: for some countries this is \nmore essential than others. President Macron made a choice: we have introduced key \nstructural reforms, they are difficult, but essential and we will pursue them. Some other \nEurozone member states also need to take on such reforms.  \n- \nmore investment: countries with fiscal space need to invest more. Given its political weight \nin the euro area, Germany has an important responsibility. There is a desperate need for \nmore investment in the euro area, especially in innovation and infrastructure. It will benefit \nGermany, its neighbours and the whole Euro area; \n- \nfurther strengthening of the euro area. Implementation of the budget of the euro area is \nessential. But that will not be enough.  \n \nWe need deeper integration of the Eurozone. It requires completing the Banking Union, building \na fully-fledged Capital Markets Union and in the long a stabilization function for the Eurozone \nbudget.  \n \nOn the financing of innovation, we have fallen behind. In 2018, for venture capital, 100 billion \ndollars were channelled to start-ups in the United States, 80 billion in China, 20 billion in Europe. \nWe need to catch up and take the lead. For that, we need to build a genuine Capital markets \nunion. It will help all European companies – big and small – to finance themselves more easily, in \nparticular so they can scale-up. We have set up a joint High-level working group with Olaf Scholz \nand Wopke Hoekstra so that we can provide new ambitious ideas to the new Commission on how \nto deepen the Capital Markets Union. \n \nWe also know we will have to go further with a stabilization function for the euro area. Some \ncountries are firmly opposed today, and this is no secret. But I am convinced it remains essential. \nAll international institutions agree. So do the vast majority of economists. As do a large majority of \nEurozone member states.  \n \nWhy? Because a counter-cyclical stabilization function is the best response to a shock so it does \nnot end up weighing solely on the public finances of the affected Member State. \n \nIn a currency area, Member States are deprived from the main traditional tool to cope with a shock: \ndevaluation. We cannot go on ignoring this basic fact, and we have to come up with solutions to fill \nthe gap. Yes, reforms and healthy budgets are essential. But they are not enough. Once again – \nlook at Ireland or Spain and the last crisis. They had budgetary surpluses before the crisis hit: was \nit enough? No. \n \nSo experience shows we need a Eurozone budget for convergence but also for stabilisation – over \nthe long run.  \n \nIn Meseberg, France and Germany put forward specific proposals to build such a tool, for instance \nthe Euro Area Unemployment re-insurance Scheme. It’s a very good idea. \n \n\n \nSeul le prononcé fait foi \n5 \nEstablishing this stabilization function must remain our goal in the long-term despite the opposition \nof some today.  \n \nThe majority of Eurozone countries are already in favour of such a move. Those who oppose it are \nvocal but they are not the majority.  \n \nBut it’s also true we need to reach a consensus. So I won’t abandon my efforts with those \ncountries that need convincing.   \n \nWe also need to strengthen the international role of the euro and I fully support the ideas put \nforward by the European Commission.  \n \nWhy?  First I want Europe to be sovereign in its foreign policy. Let’s take the example of American \nsanctions against Iran. The prospect of being shut out from using the dollar has proven a very \npowerful tool for the US to exercise leverage on European companies. I don’t want our companies \nto suffer from American decisions that we don’t always share. \n \nSecond point. There is a clear advantage for companies who import and export if they can reduce \ntheir exposure to exchange rates risks. Today Europe pays 80 % of its energy imports in US \ndollars. If the equivalent transactions were in euros, the benefit in terms of exchange rates risks \ncould be very significant. \nThird point. Today, for transactions globally, the euro has become a widely used currency: it \nrepresents 36 % of the value of international payments, which is close to the US dollar with 40 %. \nBut the euro represents only 20 % of international reserves whereas the dollar represents 60 %. I \nthink it is in our overall interest that the euro becomes a larger reserve currency, although the \neffects on exchange rates and the strength of the currency are complex and will need to be \nmanaged carefully. \n \nIt’s clear: a strong euro is essential for our European economic sovereignty. \n \n*** \n \nBut of course, the Euro Area also relies on the core foundations of the EU and its single market. \nAnd we need to deepen it further too.  \n \nHow? We need to progress in terms of fiscal harmonization and social convergence. It is an \nessential condition for fair competition within the Single Market. It’s the only way we can have \ncompetitive firms growing without jeopardizing the social market economy model at the heart of the \nEU’s economic strength. \n \nOn social convergence, it will be necessary to accelerate the implementation of the European pillar \nof social rights, for instance through the European semester. \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nOn tax issues, more harmonization will be needed, starting with the progressive transition to \nqualified majority voting, as proposed by the Commission, to modernize our VAT regime or finally \nbring work on CCCTB to a conclusion.  \n \nStep by step, all features of the Single Market will need deeper integration. \n \nTo remain in the technological race against China and the US, it is essential that we make \ntechnological sovereignty one of the top priorities of Europe – because our political sovereignty \ndepends on it. \n \nThis requires building a genuine shared European industrial policy. Not a state led old style \nplanification. This common industrial policy is of course inseparable from competition policy and \ntrade policy. The times when these policies could evolve separately are now over. \n \nCompetition policy is vital for us to allow European companies to grow and be world leaders. And \nwe will need to adapt our competition rules to the new economic realities that are facing us. This \nwill be one of the major tasks of the new Commission. \n \nThis is why France, Germany and Poland put forward a common proposal last week in Poznan. It \naims at initiating a debate, with the Commission and Member States on the necessary steps which \nmust be taken to adapt competition rules. And we call on all Member States to join this \ncontribution. \n \n*** \n \nWe are a time when a new impetus for European construction is needed. We have not drawn all \nthe consequences of the crisis of 2008. We have done a lot, but ten years after the start of the \ncrisis, look at the landscape: people are hesitating between more nationalism or a new impetus for \nEurope.  \n \nClearly there is a need for a new impetus, and now is the time for decisions. And in particular for \nthe Eurozone – as it’s at the heart of the European project.  \n \nEither we manage to strengthen the Euro Area by completing its architecture; allowing banks and \nbusinesses to grow by building genuine banking and capital markets unions, deepening our single \nmarket, adopting a modernised coherent approach to trade, competition and industry.  \n \nOr we will feed the sceptics of all those who say – the Eurozone is a failure, look at growth and job \ncreation compared to the USA and other big states.  \n \nSo let’s move forward. And let’s work with others to make it a reality. \n \nThank you. \n \n", "published_date": "2019-07-08", "section": "Discours"}