{"id": 5890, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BE1ECAEE-F9C8-4350-9740-3148BADD9EDA&filename=1900%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Ouverture%20du%20Forum%20de%20la%20Mode.pdf", "author": "Bruno Le Maire", "title": "1900- Discours prononcé par Bruno Le Maire lors de la 4ème édition du Forum de la Mode – Vendredi 6 décembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nOuverture de la 4ème édition du Forum de la Mode \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nVendredi 6 décembre 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le Président du Comité stratégique de la filière Mode et Luxe,  \nCher Guillaume de Seynes que vous pouvez féliciter parce qu’il vient d’être distingué il y a \nquelques jours par la Légion d’honneur, vous pouvez féliciter votre président.  \nMonsieur le Président, cher Sidney Toledano,  \nMonsieur le Président du Conseil national du cuir cher Frank Boehly,  \nMonsieur le Directeur du Mobilier national cher Hervé Lemoine,  \nMonsieur le Président exécutif de la Fédération de la haute couture et de la mode, \ncher Pascal Morand,  \nMesdames et Messieurs,  \nChers amis,  \n \nJe dois dire que dans une journée chargée, où il y a beaucoup de sujets extraordinairement \ntechniques, financiers, budgétaires à traiter, il y a une belle parenthèse, c’est la parenthèse \nconsacrée à la mode française et à tout ce qu’elle représente pour notre industrie, pour nos \nterritoires, pour les emplois, pour nos savoir-faire, pour notre imagination et, je n’hésite pas à le \ndire, pour notre génie national.  \n \nCar vous êtes, le monde de la mode, l’incarnation du génie français et c’est pour cela que j’ai \ntoujours un immense plaisir à vous retrouver et à passer un certain nombre de messages et de \nrecommandations pour la filière.  \n \nNous sommes dans un monde qui change vite, extraordinairement vite et la mode est touchée \naussi par ces changements. Elle est touchée parce qu’il y a des nouvelles technologies qui ont un \nimpact sur les tissus, sur les modalités de fabrication. Elle est touchée, j’y reviendrai, parce que les \nconsommateurs aspirent à une mode différente, mode d’ailleurs à laquelle je crois et qui est une \nmode durable, une mode verte appuyée sur des modalités de consommation différentes où nous \nconsommons moins mais mieux, où nous aspirons à la qualité, à la durabilité, à de l’information \nsur l’origine des produits, sur l’origine des matières et sur la façon dont elles ont été fabriquées, \ndont elles vont être recyclées.  \n \nCe sont des attentes très profondes des consommateurs et que je partage totalement. Il y a des \nchangements aussi parce que nous voyons, et je commencerai par-là, revenir des tensions \ncommerciales partout à travers la planète, en particulier entre les Etats-Unis et la Chine, les deux \ngéants commerciaux mondiaux, qui ont un impact direct sur votre activité.  \n \nVous êtes par définition, la mode, une activité internationale, vous dépendez du commerce \nmondial et les tensions commerciales qui existent aujourd’hui sont mauvaises pour le monde de la \nmode comme elles sont mauvaises pour le monde industriel et économique en général.  \n \nNous ne cessons, depuis près de deux ans avec le président de la République Emmanuel Macron, \nde dénoncer ces risques de guerre commerciale qui ne feront que des perdants, qui affaibliront le \nniveau de croissance à travers la planète et qui détruiront des emplois. Aucune guerre \ncommerciale n’a jamais créé un seul emploi, c’est une illusion et s’il faut le défendre avec plus de \nforce et le dire avec plus de fermeté possible, nous le dirons avec toujours plus de fermeté.  \n \nIl n’y a pas d’avenir pour les emplois, pour la prospérité, pour la croissance mondiale dans la \nfermeture des frontières et dans la guerre commerciale. Au bout du compte, ça ne fera que \ndétruire des emplois.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIl est d’autant plus regrettable que cette guerre commerciale amène aujourd’hui nos alliés et amis \naméricains à s’attaquer directement à la France et à s’attaquer directement aux produits qui \nsymbolisent notre culture française.  \n \nJe veux répéter à quel point nous jugeons inacceptable le projet de sanctions américaines dans le \ncas de la section 301 ouverte par le département du commerce contre la taxation nationale des \ngéants du numérique que nous avons mise en place avec la majorité il y a quelques mois. Ce \nprojet de sanctions qui pourrait tomber d’ici 30 jours très précisément est inacceptable.  \n \nIl est inacceptable d’abord parce que nous en contestons le bien-fondé : la taxation nationale \nfrançaise n’est pas discriminatoire. Elle touche des entreprises américaines, oui, mais elle touche \naussi des entreprises françaises, elle touche aussi des entreprises européennes, elle touche aussi \ndes entreprises chinoises.  \n \nDonc, je le dis haut et fort à l’administration américaine : nous contestons les bases légales de \ncette procédure ouverte contre la France. Nous continuerons à plaider que la taxe nationale contre \nles géants du digital qui touchent les activités numériques partout à travers la planète n’est pas \ndiscriminatoire et ne vise pas spécifiquement les entreprises américaines. Il n’y a donc pas de \nbien-fondé juridique à ce projet de sanctions contre la France.  \n \nElles sont inacceptables aussi sur un plan politique. Enfin, ce ne sont pas n’importe quels produits \nqui sont visés. C’est le champagne, ce sont les fromages français, ce sont les sacs qui sont \nréalisés par votre industrie. Ces sacs, n’en faisons pas une représentation élitiste, ils sont produits \npar des hommes et des femmes, beaucoup de femmes, dans des territoires qui sinon n’auraient \npas d’emploi.  \n \nJ’y suis allé avec Guillaume de Seynes et j’ai rencontré les ouvrières qui font ces sacs. Ce sont \nelles qui sont menacées, ce ne sont pas des grands groupes qui se portent très bien, ce n’est pas \nle sujet. Le sujet, c’est la femme de 40 ans qui travaille à Allenjoie, qui fait des sacs pour Hermès \net qui en est fière et qui sinon n’aurait pas d’autre emploi, qui s’est battue pour avoir cet emploi, qui \ns’est formée pour avoir cet emploi. C’est elle qui est attaquée directement par ce projet de \nsanctions américaines, j’aimerais qu’on ne l’oublie pas.  \n \nDonc, elles sont inacceptables du point de vue juridique, elles sont inacceptables du point de vue \npolitique. Je veux dire avec beaucoup de clarté que si ces sanctions devaient être appliquées d’ici \nà une trentaine de jours nous riposterions.  \n \nJe suis allé à Bruxelles il y a deux jours, j’en ai discuté longuement avec le commissaire européen \nchargé du Commerce, Phil Hogan, qui nous a apporté son plein soutien et qui nous a dit, comme il \nl’a répété publiquement, qu’il allait travailler à toutes les options de riposte possibles. Toutes les \noptions sont sur la table. La Commission européenne va y travailler dès maintenant, nous ne nous \nlaisserons pas faire.  \n \nJ’espère que nous allons éviter de rentrer dans cette logique de sanctions et de ripostes qui ne \nbénéficiera pas aux Etats-Unis, qui ne bénéficiera pas à la France, qui ne bénéficiera pas à \nl’Europe et qui ne fera que des dégâts. Je veux simplement dire que nous nous tenons prêts à \ntoute éventualité et nous ne nous laisserons pas faire si les Etats-Unis allaient au bout de leur \nprojet de sanctions. La Commission européenne me l’a confirmé la semaine dernière.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe pense qu’il y a une voie qui est préférable. Cette voie, c’est celle qui a été ouverte par le \nprésident Trump et par le président Macron en marge du sommet de l’OTAN, il y a quelques jours, \nc’est-à-dire reprendre le fil de la discussion à l’OCDE. Il y a un projet de texte à l’OCDE sur la \ntaxation des activités numériques. Sur ce projet de texte, la France a dit oui. Ce projet de texte doit \nêtre évidemment contraignant pour toutes les entreprises.  \n \nLa proposition américaine d’avoir une solution optionnelle où les entreprises choisiraient librement \noui ou non d’être taxées, très franchement, je n’y crois pas trop. Je n’ai pas vu beaucoup \nd’entreprises qui acceptent librement d’être taxées. On peut toujours compter sur la philanthropie \nde chacun, mais je ne suis pas sûr qu’en matière de finances publiques, ça mène très loin.  \n \nDonc, une solution optionnelle, évidemment, ne serait pas acceptable, ni par la France, ni par ses \npartenaires de l’OCDE. Mais la solution aujourd’hui qui est sur la table de l’OCDE d’une taxation \ninternationale des activités numériques, elle est juste, elle est efficace, elle est simple. Il suffit que \nles Américains disent oui et il y aura un consensus à l’OCDE.  \n \nJ’appelle nos amis américains, comme je l’ai fait avec Steven Mnuchin, le secrétaire américain du \nTrésor, que j’ai eu avant-hier au téléphone, à reprendre le fil de la négociation. Ils y sont prêts, ils \nl’ont écrit, mais je les appelle à reprendre les discussions de bonne foi, c’est-à-dire pas sur une \nbase optionnelle mais sur une base contraignante pour tous les Etats qui signeraient cet accord. Si \njamais la solution à l’OCDE ne pouvait pas être adoptée, dans ce cas-là, comme l’a dit le \ncommissaire européen Paolo Gentiloni, que j’ai encore eu ce matin au téléphone, il faudrait que \nl’Europe recommence à négocier une solution européenne de la taxation numérique. \n \nIl y a aujourd’hui une taxe nationale en France. Il y a un certain nombre d’autres Etats qui \ntravaillent à des projets de taxes nationales, la Grande-Bretagne, l’Autriche, l’Espagne. Je pense \nque, sur la base de cet élan, il faudrait reprendre le fil de la négociation européenne, qui avait \néchoué à quatre Etats près il y a quelques mois, pour que nous ayons une solution européenne de \ntaxation des activités digitales en lieu et place d’une taxation à l’OCDE, si l’OCDE n’est pas \ncapable de parvenir à un accord.  \n \nVoilà donc notre plan de bataille. Il est clair, il est simple. Si les Etats-Unis vont au bout de leur \nprojet de sanctions, nous riposterons. Nous favorisons une solution de négociation qui passe par \nun accord à l’OCDE. Un accord contraignant pour toutes les entreprises, et si jamais cette solution \nà l’OCDE ne peut pas aboutir parce que les Etats-Unis ne veulent qu’une solution optionnelle. \nDans ce cas-là, la France reprendra le chemin de la négociation européenne pour convaincre cette \nfois tous ses partenaires européens, sans exception, avec le soutien du commissaire européen \nPaolo Gentiloni, pour qu’il y ait une solution européenne de taxation des activités numériques.  \n \nNe croyez pas que ce sujet soit accessoire et loin de la question de la mode. C’est d'abord une \nquestion de réponse aux sanctions dont je viens de parler. C’est aussi une question d’équité \nfiscale parce que vous, toutes vos entreprises de mode, qu’elles fassent des tissus, qu’elles \nfassent des boutons en nacre, des costumes, des robes, des jupes, des pantalons, de la mode \ngrand public, de grande distribution ou de la mode de pointe sur mesure pour une clientèle très \nprécise, vous tous, sans exception, vous êtes soumis à une fiscalité qui est de quatorze points \nsupérieure à celles de géants du numérique qui, demain, peuvent vous faire concurrence. Et \npersonne ne peut accepter qu’il y ait une telle injustice fiscale.  \n \nVous avez, par définition, une présence physique sur le territoire, vous réalisez des produits, et \nvous êtes soumis à la fiscalité du pays dans lequel vous êtes.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nLes géants du numérique, une fois encore, qu’ils soient américains, européens ou chinois, la \nsingularité, c’est qu’ils ont des millions de clients sur un territoire, mais comme ils n’ont pas de \nprésence physique, ils ne paient quasiment pas d’impôts.  \n \nAu 21ème siècle, il est temps de régler cette injustice et d’avoir une fiscalité à la fois plus juste et \nplus efficace. Je reviens enfin toujours sur la question du commerce, sur la nécessité de se battre \ncontre la guerre commerciale et pour le maintien d’un commerce qui soit équilibré et juste mais \nouvert. Nous avons besoin du commerce international.  \n \nQuand j’entends certains dire qu’il faut se protéger, fermer les frontières, se claquemurer, qu’ils \naillent l’expliquer directement aux Français qui vivent du commerce international, qui vivent de \nl’ouverture. La mode sans le commerce international, elle est morte, elle est condamnée, et vos \nemplois avec. Vous avez besoin du commerce international pour vivre, pour vous développer, pour \ninvestir, pour innover et tout simplement pour préserver vos emplois.  \n \nÇa vaut pour tous les secteurs. Ce n’est pas, une fois encore, un langage élitiste que je tiens. \nC’est un langage à destination de tous ceux qui vivent du commerce international.  \n \nJ’ai été ministre de l’Agriculture pendant trois ans. Je me suis battu pendant trois ans pour faire \nremonter le cours du porc. Vous me direz, nous sommes loin d’Hermès et LVMH. Mais non, c’est \nexactement la même chose : c’est la force économique française qui est en jeu et c’est le bien-être \ndes Français pour lequel je me bats tous les jours, la prospérité de chaque Français dans chaque \nterritoire pour lequel je me bats tous les jours.  \n \nQuand j’étais ministre de l’Agriculture, le cours du porc était 1,10 euros/1,15 euros, et j’essayais \npar tous les moyens de le faire passer à 1,17 euros/1,20 euros en négociant les marges avec \nLeclerc, avec Carrefour, en leur disant : \"Faites un effort pour les producteurs\". Et quand j’arrivais \nà passer de 1,15 euros à 1,20 euros, je sortais une bouteille de champagne d’un producteur \nfrançais !  \n \nAujourd’hui, le kilo de porc est à 2 euros. Vous n’entendez pas parler des difficultés des \nproducteurs de porc. Pourquoi est-ce qu’il est à 2 euros ? Parce que les Chinois, pour des raisons \nliées à un problème sanitaire en Chine, ont été obligés d’importer 150 000 tonnes de produits \nporcins français en Chine, et que cette importation de 150 000 tonnes supplémentaires a fait \npasser le cours du port de 1,20 euros à près de 2 euros le kilo et qu’il garantit la prospérité des \nproducteurs porcins français.  \n \nC’est le commerce international qui fait la force de notre agriculture. C’est le commerce \ninternational qui fait la solidité et la prospérité de votre secteur.  \n \nPas un commerce ouvert à tous les vents, pas un commerce dans lequel il n’y aurait pas d’équité, \npas de justice, pas un commerce où certains marchés seraient ouverts et d’autres seraient fermés. \nCe n’est pas ce commerce-là que nous défendons avec le président de la République, mais un \ncommerce équilibré, juste, durable, reposant sur des règles qui s’appliquent à tous.  \n \nC’est ça, l’avenir de l’économie française, et c’est ça, l’avenir de votre secteur.  \n \nJe constate d’ailleurs que vos groupes réussissent, de ce point de vue-là, remarquablement bien.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLà encore, il n’est pas de bon ton d’aller s’extasier lorsqu’un grand champion français rachète \nTiffany. J’ai entendu des critiques en disant : \"le ministre de l’Economie s’est félicité que LVMH ait \nracheté Tiffany\".  \n \nMais oui, je m’en félicite, bien sûr, et je pense qu’il est indispensable que tous, on se félicite quand \nun champion français, qui est aussi un champion mondial, rachète un géant du luxe américain, \nTiffany, parce que ça renforce notre puissance nationale, ça renforce nos emplois, ça renforce \nl’image de la France, ça renforce notre culture et ça renforce votre secteur.  \n \nLe deuxième sujet dont je voulais vous parler, c’est justement ce renforcement de la concurrence \ninternationale et le fait qu’il n’y a plus aujourd’hui de situations acquises. Le monde dans lequel \nnous sommes est un monde très concurrentiel, il faut sans cesse faire des efforts pour se \nrenouveler, pour renforcer ses positions. On le fait donc dans le cadre d’un commerce international \njuste et équilibré dont je viens de vous parler, mais nous devons renforcer nos positions comme \nleader indiscutable de la mode et du luxe.  \n \nDe ce point de vue-là, je constate que nous avons réussi à mettre sur pied depuis quelques \nannées, grâce à des entrepreneurs dynamiques, des géants de la mode qui font concurrence aux \ngéants du numérique.  \n \nLes Américains ont leurs géants du numérique, ça ne veut pas dire que nous, nous devons \nrenoncer en Europe à en avoir également. Mais nous pouvons aussi être fier aussi d’avoir des \ngéants de la mode, et d’avoir des champions industriels de taille mondiale, que ce soit LVMH, \nKering, Hermès, Chanel, pour n’en citer que quelques-uns.  \n \nJe voudrais répéter à tous ceux qui pensent à chaque fois que le luxe, ce sont uniquement les \npaillettes et les scintillements, ce n’est pas vrai. Ce sont des compétences et des talents, c’est du \nsavoir-faire, c’est la créativité, ce sont des ouvrières et des ouvriers qui sont sur les territoires et \nqui font ces produits. Ne l’oublions jamais et martelez-le sans cesse contre tous ceux qui \nvoudraient dénoncer ces géants de la mode qui font à mes yeux la fierté et la puissance de la \nFrance.  \n \nSimplement, il faut que nous puissions continuer à valoriser cet atout. Le maître mot est simple : la \ncréation. La structure industrielle, nous l’avons, la puissance financière, nous l’avons.  \n \nCe qui va faire la différence, c’est la création.  \n \nJe suis convaincu qu’au 21ème siècle, ce qui fera la différence entre les nations qui gagnent et les \nnations qui perdent, c’est vrai pour l’intelligence artificielle, c’est vrai pour le numérique, c’est vrai \npour le spatial, c’est vrai pour la mode, c’est la création. Celui qui invente sera celui qui gagne. \nCelui qui innove sera celui qui gagne, cela vaut aussi pour la mode.  \n \nDe ce point de vue, je considère que la création de l’Institut français de la mode, que j’ai inauguré il \ny a quelques mois avec un certain nombre d’entre vous, est absolument vitale. Un millier \nd’étudiants seront formés par an, du CAP au doctorat à partir de la rentrée 2020. L’objectif que j’ai \nfixé reste le même : concurrencer dans les cinq années qui viennent les écoles les plus \nprestigieuses de nos voisins européens, la Central Saint Martins de Londres et La Cambre de \nBruxelles. Nous devons attirer les meilleurs talents en France. Nous devons faire de cette école \nl’école la plus prestigieuse au monde. S’il y a des difficultés, j’ai eu vent de quelques difficultés ici \nou là, je l’ai dit à Sidney Toledano, je l’ai dit à Guillaume de Seynes, je vous aiderai à régler \nchaque difficulté.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nAvec le ministre de la Culture, Franck Riester, nous avons lancé ce projet, nous voulons qu’il \nmarche, nous voulons qu’il attire les meilleurs talents de la planète, et nous voulons que Paris et la \nFrance redeviennent le phare de la mode internationale, pas uniquement de la création, pas \nuniquement de l’industrie de la mode, mais de la création, de l’inventivité, du génie de la mode.  \n \nLe génie de la mode doit rester français, et il se forme dans ce type d’école qui doit devenir une \nréférence mondiale. Le dernier point dont je voulais vous parler ce matin, je le disais en \nintroduction, c’est la prise en compte de l’évolution des modes de consommation. La mode \nfrançaise doit être une mode verte. La mode française doit être une mode durable.  \n \nJ’ai eu l’occasion d’observer, notamment lors de l’inauguration de l’Institut français de la mode, \nque les créateurs sont particulièrement conscients de cet enjeu là. Ça va des processus de \nfabrication qui doivent être le plus décarboné possible et, dans le cadre du pacte productif dont le \nprésident de la République m’a confié la responsabilité, je souhaite que la mode soit un des \nsecteurs leader de cette décarbonation de notre économie.  \n \nDans la création de beaux produits, on doit viser la décarbonation la plus rapide possible. Il faut \nêtre capable de sourcer vos produits. Demain, grâce à son téléphone, quand le consommateur ira \nacheter un vêtement, il devrait pouvoir savoir d’où vient telle laine, d’où vient tel produit, d’où vient \ntel textile, comment il a été fabriqué, quel est son bilan carbone. La transparence sur les modes de \nfabrication et sur les origines des produits va devenir la norme dans la consommation, et en \nparticulier dans la mode.  \n \nJe vous demande vraiment d’anticiper cette révolution. Je sais que vous l’avez fait, et je vois \nbeaucoup d’entreprises, comme Kering par exemple, qui ont pris ce problème-là à bras le corps. \nElles ont raison, parce que demain, on le voit déjà aujourd’hui, cela fera la différence entre les \nentreprises de la mode qui réussiront et celles dont les clients se détourneront parce qu’ils ne \nvoudront plus acheter des produits qui polluent la planète ou qui n’ont pas un bilan carbone \nsatisfaisant.  \n \nJe ne parle pas du gaspillage des invendus, de l’utilisation excessive d’eau. Tout cela, vous le \nconnaissez aussi bien que moi. Mais ce sont vraiment des problèmes auxquels la mode doit \napporter des solutions le plus possible.  \n \nJe veux saluer de ce point de vue-là l’engagement qui a été pris par les 32 multinationales du \ntextile dans le cas du Fashion Pact qui a été signé en marge du G7 de Biarritz. Je rappelle les \nobjectifs qui sont fixés : 0 émission nette de CO2 d’ici 2050, et 100 % d’énergie renouvelable sur \ntoute la chaîne d’approvisionnement d’ici 2030. Voilà les engagements qui doivent être tenus pour \nque la mode française soit une mode verte, une mode durable et donc une mode attractive pour le \nconsommateur.  \n \nEn conclusion, je vais vous redire le plaisir que j’ai à participer chaque année maintenant à ces \nrencontres autour du thème de la mode et à ce Forum de la Mode. Je vous répète la responsabilité \nqui est la vôtre. Vous avez une responsabilité économique majeure, car vous êtes un des secteurs \nles plus performants de l’économie française. \n \nVous avez une responsabilité culturelle, parce que la mode, c’est la France, et que la mode de \ndemain doit être une mode française. Quand je vous parle de mode durable, de mode verte, de \ncréation, c’est parce que je considère profondément que ces métiers sont associés à ce que nous \nsommes au plus profond de nous-mêmes, c’est-à-dire un pays qui a le sens d’un certain art de \nvivre, d’une certaine façon de vivre en société, qui attache de l’importance à l’habillement, à la \nmanière de se vêtir, et qui considère que le vêtement n’est pas un accessoire.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nLe vêtement, c’est la première chose que vous portez sur vous, et ça en dit toujours sur les uns, \nsur les autres. C'est une manière d’être.  \n \nIl y a aussi dans la mode cette volonté d’affirmer un combat auquel je crois beaucoup, qui est \nl’égalité entre les femmes et les hommes, la volonté d’affirmer une liberté de se vêtir comme on \nveut, de passer des messages par son vêtement, par son attitude. Tout cela est essentiel, ça fait \npartie de la culture française, qui est une culture de la sociabilité et de la liberté, de la vie en \ncommun, de la vie collective, c’est tout cela que vous portez avec vous.  \n \nC’est un combat économique, c’est aussi un combat culturel.  \n \nEnfin, et je termine par là parce que ça paraît à l’opposé de la mode et pourtant, pour moi, c’est \nessentiel, c’est aussi un combat social.  \n \nLa mode, je le redis, n’est pas accessoire. La mode est quelque chose d’essentiel.  \n \nLa mode, c’est des emplois. Ce sont des dizaines et des dizaines de milliers de personnes qui \ntravaillent de leurs mains et qui croient en ce qu’ils font, et qui doivent être respectés pour ce qu’ils \nsont. Il y a un combat social que la mode doit livrer, et qu’elle livre par tous les emplois qu’elles \ncréent, qu’elles forment partout sur le territoire.  \n \nPour cela, croyez-moi, le ministre de l’Economie et des Finances, tout le Gouvernement et tous les \nFrançais, vous sont particulièrement reconnaissants.  \n \nContinuez, restez imaginatifs, soyez à la pointe de la mode internationale et portez haut et fort les \ncouleurs de notre pays.  \n \nMerci à tous. \n", "published_date": "2019-12-09", "section": "Discours"}