{"id": 218, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4450&rub=1", "author": "Hervé Novelli", "title": "20 juillet 2010 - Hervé NOVELLI s'est rendu aujourd'hui  au Centre de surveillance du commerce électronique", "text": "Hervé NOVELLI s’est rendu aujourd’hui \nau Centre de surveillance du commerce électronique \n\nHervé NOVELLI, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation s’est rendu au Centre de surveillance du commerce électronique (CSCE) de Morlaix qui s’assure de la protection du consommateur sur les sites internet de vente en ligne. Il a fait le point avec les agents de la DGCCRF sur la sécurité des transactions en ligne et l’accès à l’information sur les sites de commerce électronique (« e-commerce »). \n\nLe secteur du commerce électronique rencontre un développement très rapide, avec 77 millions de transactions au premier trimestre (+ 28%), 66800 sites marchands actifs, 25 millions d’acheteurs. Pour accompagner et développer la croissance de ce secteur porteur, il est nécessaire de s’assurer que les acteurs ont des pratiques exemplaires en matière de protection des consommateurs et ainsi renforcer le lien de confiance qui unit professionnels et consommateurs. \n\nAinsi, le Centre de surveillance du commerce électronique, a été créé en 2000 pour veiller à la sécurité du consommateur sur Internet. Piloté par la DGCCRF, il compte une équipe de 38 cyber-enquêteurs répartis sur tout le territoire. Il est chargé de contrôler les sites commerciaux et leurs pratiques. \n\nEn 2009, le CSCE a effectué 9 728 contrôles sur 7 353 sites (ce qui représente 11% des sites marchands), dont 2 527 présentaient des anomalies. Ces contrôles ont donné lieu à la constatation de 189 procès verbaux et 1124 rappels de réglementation.\nLes contrôles portent essentiellement sur trois grands thèmes :\n-\tle respect des obligations permettant l’identification des offreurs ;\n-\tla loyauté des informations délivrées aux consommateurs ;\n-\tla recherche de produits dangereux contrefaits.\n\nLes manquements les plus fréquents concernent des infractions relatives aux informations obligatoires sur les supports publicitaires et les dispositions relatives aux règles de publicité (de prix ou trompeuse).\n\nLes principaux manquements observés aux règles de protection économique du consommateur : \n \n- L’identification du vendeur\nIl peut être impossible de connaître l’identité du vendeur et donc de savoir s’il s’agit d’un particulier ou d’un professionnel, ou bien s’il est situé en France ou à l’étranger. Ceci peut avoir une incidence sur la protection dont le consommateur bénéficie en cas de problème (livraison, droit de rétractation, service après-vente, recours…) ;\n\n- Le pré-cochage abusif\nLe professionnel ajoute dans le « panier » des frais accessoires et/ou des options non demandés explicitement par le consommateur, voire à son insu ;\n\n- Les pratiques commerciales trompeuses\nCertains sites attirent  le consommateur par des prix d’appel et des offres avantageuses qui sont, au final, très marginales, voire absentes. En particulier dans le secteur du tourisme, certains séjours de vacances peuvent être proposés à des prix très attractifs, mais n’incluent pas toutes les prestations (ex : les taxes d’aéroport, les frais d’enregistrement en ligne, les frais de carte bancaire, les frais de bagages).\n\n- Les fausses annonces de réduction de prix\nDes sites mettent en ligne des annonces de réduction de prix illicites, notamment au regard du prix de référence :\n    soit parce que ce prix est faux ;\n    soit parce que la réduction est permanente (dans le domaine de la parapharmacie en ligne ou certains sites de produits électroniques en particulier).\nLe consommateur est alors trompé sur l’avantage qui lui est soi-disant consenti.\n\n- La fausse inscription gratuite sur certains sites\nCertains sites (de rencontres et de généalogie par exemple) mettent en avant une inscription gratuite pour prendre connaissance du service offert, sans mentionner expressément que faute de désinscription dans un délai très court, le consommateur se retrouvera abonné au service pour un délai plus long (en général d’un an).\n\n\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/07/2010", "published_date": "2010-07-20", "section": "Discours"}