{"url": "https://presse.economie.gouv.fr/download?id=83567&pn=1824%20-%20Point%20presse%20conjoint%20de%20Bruno%20Le%20Maire%20et%20Christian%20Lindner%20le%2013%20decembre%202021-pdf", "author": "0", "title": "1824 - Point presse conjoint de Bruno Le Maire et Christian Lindner le 13 décembre 2021", "text": "Point presse conjoint avec Christian Lindner, \nministre des Finances de la République fédérale d’Allemagne\n\n\n\nBercy\n\nLundi 13 décembre 2021\n\n\nPropos introductifs de Bruno Le Maire :\n\nSo, Christian, Willkommen in Paris, Willkommen in Frankreich. Ich freue mich wirklich auch auf diesen ersten Besuch in Paris, auf diesen ersten Besuch in Frankreich. Du weisst, dass wir mit dem Bundeskanzler Olaf SCHOLZ eine sehr gute hervorrangende Zusammenarbeit gemacht haben während der Wirtschaftskrise. Und ich bin davon fest überzeugt, dass wir die gleiche Zusammenarbeit zusammen machen werden. Wir kennen uns vor Jahren. Wir sind Freunde. So noch einmal Willkommen in Paris, Willkommen in Frankreich. Ich glaube wirklich, dass dein erster Besuch hier in Paris ein sehr gutes Zeichnen und eine sehr positive Botschaft ist für die außergewöhnliche Verhältnisse zwischen Frankreich und Deutschland. So danke Christian hier zu sein. \n\nUn petit mot en français pour traduire, die Uberesetzung auch in Französisch, je me réjouis de la visite de Christian Lindner à Paris. C’est la première visite de Christian comme ministre des Finances ici à Paris. Je pense que c’est un signal très fort de l’amitié entre nos deux pays, de l’amitié entre la France et l’Allemagne. Nous nous connaissons avec Christian depuis des années. Nous nous étions même dit que, un jour, nous travaillerions ensemble. Eh bien ce jour est arrivé et c’est une excellente nouvelle pour nos deux pays. \n\nI will say a few words in English so everybody will understand. \n\nJust to recall how important the coordination between France and Germany has been all along the economic crisis and how efficient this coordination of the economic policies between our two countries was when Olaf Scholz was the Finance minister of Germany. \n\nI think that with Christian we are deeply convinced of the need to stick to that path of a very strong coordination of our economic policies between the two countries because it proved to be very efficient for our two countries and also for all of European member States. \n\nI would like also to insist as a starting point on the very efficient economic recovery that we have now everywhere in Europe, and especially in our two countries. I think that this very strong and solid economic recovery is linked to the way we faced the crisis by taking the same kind of decisions, by supporting our employees and by supporting our SMEs and our private companies. And the fact that we have been able to find a compromise on the economic recovery plan proves also to be very efficient. \n\nWe have a very solid and strong growth now everywhere in Europe and I think that the key challenge for both of us is to keep that same level of growth over the next years. We will have to face, of course, risk over the next month and I would like to insist on two or three risks that I think are of key importance for all of us. \n\nThe first one, of course, is the pandemic, which is resuming everywhere in Europe, in Germany, in France and in many other countries, so we need to remain very cautious and vigilant to face this resuming of the pandemic. \n\nThe second risk that you are all aware of are the bottlenecks and the shortages on raw materials and on some components like the semiconductors. I think that we need to address that issue when we are still addressing that issue with the French government. \n\nThe third risk is inflation, and we are taking that risk very seriously. I want to be very clear on that key point, we are taking the risk of inflation and this reality very seriously because it has a direct impact on the daily life of our citizens. That’s why, with Christian, I think that we are strongly determined to face that key concern for all our people. \n\nMy very last point would be to insist on the discussions that we will have with a Christian in a few minutes, and then we will have, of course, a dinner together, which will be devoted to the French priorities for the European Union French presidency. \n\nThe first one will be investment. We know that if we want to have a better level of growth after the crisis and before the crisis, we need to have more investment and investment will allow us to have a better level of growth, and a better level of growth will allow us to come back to sound public finances. Don't have any misunderstanding about that, France wants to have sound public finances. I want to commend a Christian for the decision he just took, this decision to mobilize 60 billions euros for investment in Germany is a very good and very timely one. \n\nThe other priorities of the French European Union presidency will be, as you know, international taxation and the implementation of the agreement on international taxation, the carbon border adjustment mechanism, which is absolutely key to face the climate changes and to implement our climate policy, and I would like also to mention banking union and capital market union, because if we want to have the necessary level of European funding to help our SMEs and our private companies to grow, we need to put in place as soon as possible a banking union and a capital market union.\n\nSo that's the very quick words I wanted to say for the first visit of Christian Lindner here in France. But once again, Christian, you are most welcome here in Paris. That's very good news that you have been appointed as the Finance minister of Germany. Welcome in Paris. Willkommen in Paris, willkommen in Frankreich.\n\n\nPropos introductifs de Christian Lindner :\n\nThank you very much, Bruno.\n\nBonsoir Mesdames et Messieurs.\n\nMon cher ami Bruno,\n\nThank you very much for the warm welcome here at Bercy.\n\nI think it’s the second time I am your guest here. We have known each other for years and so I’m really looking forward to working with you the next years.\n\nWell you just explained your very ambitious agenda. The new German government will continue to closely cooperate with the French government and I assure you that the Franco-German tandem will stay essential for the development of the European Union and the European monetary union.\n\nIt has always been clear that my first visit abroad would take me to Paris because of the special relationship Bruno underlined, but in addition because I’m a liberal. And here, on my first visit abroad in Paris, because I’m liberal and liberal and the French declaration on the rights of men and the citizen marked a triumph in liberalism and liberal thinkers such as Benjamin Constant or Alexis de Tocqueville who shaped liberal principles, which are still important for us. For a liberal, let’s put it that way, for a liberal coming to France is like coming home because you are the motherland of liberté.\n\nIt is a fortunate coincidence that on the one hand France will take over the presidency of the European council and Germany will be in the presidency of the G7 next year on January, 1st. And this opens in my eyes a window of opportunity for progress.\n\n\n\nProgress for recovering after the pandemic, to take further efforts for the global vaccination campaign, to overcome bottlenecks in supply chains —Bruno mentioned them —for fair taxes on a global level, well to mobilize investments for the transition towards a climate-friendly and digital models, and for the talks about the fiscal rules in the monetary union.\n\nI have always appreciated French leadership, which was able to bring together on the one hand social and technological progress and on the other hand the acceptance of clear frameworks, which maintain sustainable economic development.\n\nAs Bruno mentioned, we see the risk of rising inflation in the European Union and allover the world. We have had a discussion on that topic in the G7 round this afternoon, so this risk is real. This is why we have to combine monetary stability in the monetary union and, on the other hand, more investments for the modernising of economies towards climate-friendly alternatives. This is not too easy but it’s possible and I’m convinced this close cooperation between France and Germany we will face these challenges.\n\nFrankly, France and Germany, we don’t always share the same ideas at the beginning of the process, but this special character of our relationship is defined by the ability to find consensus in the end. I’m convinced we will make out of your EU Council presidency a success, not only for France and Germany but for the European Union as a whole.\n\nMein Damen und Herren, Ich bin nicht zufällig bei meiner ersten Auslandsreise hier in Paris. Die deutsch-französisch Partnerschaft hat eine besondere Beudeutung für die Entwicklung der Europaische Union und der Wirtschafts und Währungsunion. Wir haben große Herausforderungen, denen wir uns gemeinsam stellen wollen. Es ist eine glückliche Gleichzeitigkeit, dass im kommenden Jahr Frankreich den Ratsvorsitz in der EU übernehmen wird und die Bundesrepublik Deutschland im Kreis der G7 Nationen. Das eröffnet ein Gelegenheitsfenster für Fortschritt. Wir haben mit Frankreich viele gemeinsame Interessen. Mein Freund und Kollege Bruno LE MAIRE hat unterstrichen, dass Inflationsrisiken bestehen, die wir aber beantworten können durch fiskalische Stabilität und gleichzeitig die Mobilisierung von neuen Finanzmitteln, die Wachstum ermöglichen. Eine wachsende Wirtschaft, das ist die beste Voraussetzung auch für stabile Staatsfinanzen und darum wollen wir uns sehr kooperativ gemeinsam bemühen. Vielen Dank.", "published_date": "2021-12-13", "section": "Discours"}