{"id": 513, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=815&rub=1", "author": "None", "title": "05 octobre 2007 - Installation du Haut Comité de Place", "text": "Le 5 octobre 2007, Christine Lagarde a réuni pour la première fois les membres du Haut comité de place pour discuter de propositions pour renforcer l’attractivité de la place financière de Paris. \n\nChristine Lagarde et les membres du comité ont souligné l’importance d’une mobilisation coordonnée des pouvoirs publics et des professionnels pour ancrer sur le territoire une place financière forte et structurée qui est un enjeu majeur en termes de croissance, d’emploi et de financement des entreprises.\n\nI - Le Haut comité a discuté d’évolutions ambitieuses pour la place de Paris. Christine Lagarde s’est engagée en faveur de la mise en œuvre rapide des propositions suivantes :\n\n1. L’adoption de mesures destinées à attirer les capitaux. Un nouveau compartiment sur la bourse Euronext va être créé pour renforcer le rôle de Paris comme place européenne et internationale de cotation en bourse. Les obligations de publication d’information financière au Bulletin des annonces légales obligatoires (BALO) qui font double emploi avec celles qui découlent de la réglementation européenne seront supprimées. Les contrats de liquidités seront étendus aux PME cotées sur le marché organisé Alternext. \n\n2. La modernisation de l’environnement juridique de la place. Le droit des titres sera réformé pour lui donner une meilleure lisibilité et une plus grande cohérence. Le cadre juridique applicable à la titrisation sera modernisé.\n\n3. L’amélioration du cadre réglementaire applicable à la gestion d’actifs. Le cadre juridique applicable à la gestion alternative sera modernisé en lien avec une plus grande responsabilisation des acteurs. \n\n\nÀ la demande du ministre, les autorités de supervision financière se sont engagées à mettre en œuvre un plan de meilleure régulation. Il s’agit de garantir aux professionnels, aux investisseurs et aux épargnants que la réglementation et sa mise en œuvre sont les plus prévisibles et les plus proportionnés possibles.\n\n\nII - Au-delà des mesures de régulation, le Haut comité a également discuté des mesures pour améliorer l’environnement de la place de Paris. Suite à cette discussion :\n\n1. Christine Lagarde et Brice Hortefeux, ministre de l’Immigration, de l’intégration, de l’identité nationale, travailleront ensemble sur l’amélioration de l’accueil des professionnels étrangers.\n\n2. Christine Lagarde s’est engagée à finaliser l’évaluation de l’impact de la fiscalité sur les activités financières localisées en France et notamment l’impôt de bourse. \n\n3. Christine Lagarde a demandé à la place et particulièrement au pôle de compétitivité « Finance innovation » de définir une stratégie pour le développement de la recherche et de l’innovation financières. \n\n4. Le Haut comité de place a souhaité qu’un groupe de travail associant les acteurs de la place, l’Etat, la Région Île-de-France et la Ville de Paris se réunisse pour traiter les enjeux d’infrastructure identifiés, notamment dans le domaine de l’éducation et des transports. \n\n\nContexte\n\nSuite à la table ronde avec les professions financières du 12 juin 2007 à l’Elysée, le Président de la République a demandé à Christine Lagarde de lui présenter un plan d’actions pour renforcer l’attractivité de la place financière de Paris. Afin d’élaborer ce plan, Christine Lagarde a annoncé le 5 juillet dernier son intention de présider un Haut comité de place associant les professionnels de la place, la Ville de Paris, la région Île-de-France et les autorités de supervision.\n\nLe secrétariat du comité est assuré conjointement par Monsieur Jean Laurent, président du pôle de compétitivité « Finance Innovation », et par Monsieur Xavier Musca, directeur général du Trésor et de la politique économique.\n\nComposition du Haut Comité de Place :\n\nMadame Christine Lagarde, ministre de l’Économie, des finances et de l’emploi\nMonsieur Daniel Bouton, président de la Fédération bancaire française\nMonsieur Christian Carcassonne, président de l’Association française des entreprises d’investissement\nMonsieur Bertrand Delanoë, maire de Paris\nMonsieur Jean-Martin Folz, président de l’Association française des entreprises privées\nMonsieur Jean-Paul Huchon, président du Conseil régional d’Île-de-France\nMonsieur Philippe Jurgensen, président de l’Autorité de contrôle des assurances et des mutuelles\nMonsieur Alain Leclair, président de l’Association française de la gestion financière\nMonsieur Didier Martin, associé du Cabinet Bredin-Prat\nMonsieur Gérard de La Martinière, président de la Fédération française des sociétés d’assurances\nMonsieur Gérard Mestrallet, président de l’association Paris-Europlace\nMonsieur Christian Noyer, gouverneur de la Banque de France\nMadame Laurence Parisot, présidente du Mouvement des entreprises de France\nMonsieur Erik Pointillart, président de l’Institut pour l’éducation financière du public\nMonsieur Michel Prada, président de l’Autorité des marchés financiers\nMonsieur Jean-François Théodore, président d’Euronext\nMonsieur Jean Laurent, président du pôle « Finance Innovation », co-secrétaire du Haut Comité de Place\nMonsieur Xavier Musca, directeur général du Trésor et de la politique économique, co-secrétaire du Haut Comité de Place\n\n\n\nMadame Laurence Parisot, Présidente du Mouvement des entreprises de France\nMonsieur Erik Pointillard, Président de l''Institut pour l''éducation financière du public\nMonsieur Michel Prada, Président de l’Autorité des marchés financiers\nMonsieur Jean-François Théodore, Président d''Euronext\n\nMonsieur Jean Laurent, Président du pôle « Finance Innovation », co-secrétaire du Haut Comité de Place\nMonsieur Xavier Musca, Directeur général du Trésor et de la politique économique, co-secrétaire du Haut Comité de Place\n\n\nContacts presse :\nCabinet de Christine Lagarde, Hélène Monard, Anne-Caroline Bayonne : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 05/10/2007", "published_date": "2007-10-05", "section": "Discours"}