{"id": 492, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=750&rub=500", "author": "Christine Lagarde", "title": "08 octobre 2010 - Discours de Christine LAGARDE aux Assemblées annuelles 2010/ The Minister’s address to the 2010 Annual Meetings", "text": "M. le Directeur General, M. le Président,\nMesdames  et Messieurs les Gouverneurs,\nMesdames  et Messieurs les délégués,\nLes  institutions de Bretton Woods se trouvent en 2010 dans une année-charnière. Elles  ont joué un rôle crucial dans la réponse aux crises successives. Elles continuent  d’accompagner une reprise qui s’avère pleine d’aléas. Confirmés dans leur  mission, dotés de ressources supplémentaires, tant le Fonds monétaire  international que la Banque mondiale doivent désormais achever la réforme de  leur gouvernance, compléter la modernisation de leurs instruments et participer  à la définition d’un ordre économique plus stable, fondés sur des modèles de  croissance soutenables, équilibrés, et ancrés dans des disciplines collectives.\nEmbrassant les marchés physiques,  énergétiques, immobiliers et financiers, la crise mondiale que nous venons de  traverser fut certainement la plus importante depuis celle des années trente.*\nMais, elle ne lui fut en rien  semblable, car nous avons su privilégier  l’action collective et concertée sur la montée des protectionnismes et des  comportements de passager clandestin. Pour le dire de manière imagée, nous  avons su éviter la résurgence de ces longues lignes de chômeurs en haillons,  démunis de toute protection et attendant la distribution de bons alimentaires,  que le mémorial dédié à Franklin D. Roosevelt nous dépeint si crument, à  quelques centaines de mètres seulement d’ici.\nA côté du G20, les institutions de la 19ème rue  ont joué un rôle central dans une telle sortie de crise, consacrant, près  de 66 ans après la conférence de Bretton Woods, la détermination de Keynes.\nAvec des engagements supérieurs  en deux ans à 150 Mds€ pour le FMI et 100 Mds€ pour la Banque mondiale, ces  deux institutions ont en effet apporté à leurs membres un filet de protection  essentiel. Essentiel non seulement à l’équilibré économique et à la stabilité  sociale de leurs bénéficiaires, mais aussi de la communauté internationale dans  son ensemble.\nEt ce soutien repose sur le renforcement considérable des ressources des  deux institutions que nous avons su mener à bien en dépit des efforts massifs de  consolidation budgétaire entrepris dans nombre de pays industrialisés :\n\nà mes yeux, l’augmentation générale de capital  de la BIRD doit lui permettre, sans hypothéquer son activité future, de  conduire une action contracyclique déterminée au bénéfice de l’ensemble de ses  membres, dont les pays les plus vulnérables au premier rang : c’est tout  l’enjeu des transferts intra-groupe au bénéfice de l’AID ;\nla signature des nouveaux accords d’emprunt  réformés et augmentés doit conduire à un triplement des ressources du FMI. La  France a montré la voie en votant dès le printemps une contribution de plus de  18 Mds DTS, puis en apportant en plus 2 Mds USD de financements concessionnels  pour l’activité du FMI dans les pays les plus pauvres. J’appelle maintenant l’ensemble  des membres de ces nouveaux accords d’emprunt à mettre en œuvre leurs  engagements.\n\nEn réponse à l’apport de ressources additionnelles, les institutions de  Bretton Woods doivent poursuivre les efforts déployés pour mieux gérer et mieux  dépenser celles-ci, en s’adaptant aux besoins de leurs membres, dans le respect  de leur mandat. \nIl s’agit d’abord d’être plus efficace :\n\nle FMI s’est considérablement transformé de ce  point de vue et le travail que nous avons engagé l’an dernier sur la revue du  mandat a porté ses fruits.\n\nD’abord, le  Fonds a continué à adapter ses instruments de prêts et a renforcer ses  capacités de prévention des crises.  L’attractivité  de la Ligne de Crédit flexible (FCL) est renforcée par le succès des pays qui  l’ont sollicitée. La création récente de la Ligne de crédit de précaution (LCP)  prolongera cet effort en adaptant plus finement l’offre du Fonds à la diversité  de ses membres. \nEnsuite, le  FMI a également renforcé ses outils de surveillance, en particulier des  secteurs financiers. Je soutiens sans réserve la revue quinquennale qui  s’imposera aux 25 pays les plus systémiques Et je me félicite du lancement des  « spillover reports » qui  permettront de combler un vide dans l’exercice du mandat du Fonds.\n\nPour la Banque mondiale, la création d’une  fenêtre de réponse aux crises au sein de l’AID, ardemment soutenue par la  France, est également un réel progrès. Elle renforce la réactivité de  l’institution face aux chocs auxquels les pays pauvres sont les plus exposés.  Elle corrige un système d’allocation trop focalisée sur une certaine mesure de  la gouvernance.\n\nPour  l’ensemble du Groupe, il importe maintenant de veiller à mieux cibler l’emploi  des ressources en poursuivant trois priorités : premièrement, cibler les  pays les plus vulnérables ; deuxièmement accompagner les pays émergents  les plus avancés sur le chemin de l’émancipation des financements  concessionnels ; troisièmement soutenir les piliers d’une croissance  durable que sont la promotion des infrastructures, le secteur privé et  l’intégration régionale.\nIl s’agit d’être plus efficace,  je l’ai dit ; il s’agit également d’être  plus efficient.\n\nFace à l’effort financier exceptionnel fourni  par ses actionnaires, la Banque a un triple devoir d’efficience. D’abord, le  devoir de pleinement mobiliser le capital alloué, en veillant à la libération  du capital souscrit en monnaie locale. Ensuite, le devoir de préserver les  fonds propres apportés par ses actionnaires en menant à bien la réforme de la  tarification des prêts, qui conditionnait l’augmentation générale de capital.  Devoir, enfin, d’exemplarité dans l’emploi de ses ressources, par une plus  grande maîtrise de ses dépenses, notamment salariales, par une gestion mesurée  de sa déconcentration et par le développement de l’activité de garanties.\n\nCes efforts en faveur de plus  d’efficacité et d’efficience ne réussiront que s’ils s’appuient sur un cadre de gouvernance réformé :\n\nUn premier pas a été effectué à la Banque  mondiale en avril dernier. L’équilibre ad hoc trouvé accorde une représentation  encore accrue aux pays émergents et en développement. A cet égard, j’encourage  les pays qui n’ont toujours pas ratifié la première phase de la réforme à y  procéder rapidement, de manière à ne pas priver les pays les plus pauvres et  les moins représentés des effets de la réforme. J’attends des pays qui bénéficient de la  deuxième phase de la réforme qu’ils prennent toute la mesure des  responsabilités associées, et veillent à ce que la Banque mondiale demeure  engagée aux côtés des populations les plus vulnérables.\nPour ce qui est du FMI, je suis convaincu qu’un  accord est possible si chacun de nous accepte ses responsabilités et se  montre ouvert au compromis. Pour aboutir avant la fin de l’année, conformément aux  engagements pris, nous devons maintenant faire preuve de réalisme.\n\nSoyons clairs,  la réforme des quotes-parts doit être juste pour être acceptable par tous. Je  l’ai dit : la France est prête à assumer sa part de l’effort pour parvenir  à une meilleure représentation des pays émergents dynamiques au sein de  l’actionnariat. Mais, ni la France, ni l’Europe n’accepteront d’être les variables  d’ajustement d’une solution qui ne soit pas ancrés dans les réalités  économiques et fondée sur des principes appliqués à tous et par tous. En  particulier, la réforme ne peut avoir pour effet de créer de nouveaux déséquilibres  en conduisant les pays aujourd’hui surreprésentés à devenir sous-représentés. \nLa réforme  des quotes-parts n’épuise pas la réforme de la gouvernance : en  particulier, pour renforcer durablement la légitimité, la crédibilité et l’efficacité  du Fonds, nous devons améliorer l’implication des Gouverneurs dans la  gouvernance et le fonctionnement de l’institution, ce qui nécessite selon moi  de conférer au CMFI des pouvoirs décisionnels.\n\n Il importe  enfin que tant le FMI que la Banque mondiale ressemblent davantage à leurs membres  et se montrent plus ambitieux sur la diversité du personnel et de l’encadrement.\n\nC’est  évidemment l’enjeu d’un nouveau mode de sélection du président de la Banque  mondiale et du directeur général du FMI, qui soit indépendant de toute  considération de nationalité.  \nC’est aussi  l’enjeu d’une plus grande diversité des parcours académiques : n’oublions  pas que le consensus de Washington, si décrié, ne fut pas le fruit d’une  nation, mais celui d’une école de pensée et ce n’est qu’au prix d’un effort  déterminé que nous éviterons les nouvelles modes qui réduisent le monde à un  modèle économique [doing business].\nEn dernier lieu, je suis  convaincu du rôle majeur que doivent jouer  les institutions de Bretton Woods pour assurer les conditions d’une croissance  stable et durable.\n\nBien qu’indéniable, la mue du FMI est encore  insuffisante pour qu’il puisse pleinement exercer le rôle qui lui est dévolu. Cette  mue doit suivre trois axes à mes yeux : premièrement, l’étude d’un  mécanisme de lutte contre les crises systémiques, qui renforcerait la  protection des Etats face aux conséquences de la volatilité des flux de  capitaux ; deuxièmement, le renforcement de la surveillance monétaire et  financière du Fonds, alors que les déséquilibres globaux s’amplifient de  nouveau ; troisièmement, l’accompagnement de l’ouverture progressive du  compte de capital, de manière à répondre aux risques liés à la forte volatilité  des flux de capitaux.\n\nPour conclure, je voudrais souligner la valeur du FMI et de la Banque  mondiale pour éclairer nos choix de politique économique et leur capacité à  donner une traduction immédiate et efficace aux impulsions décidées au niveau  multilatéral. Ce rôle essentiel et cette réactivité seront encore  particulièrement attendus en 2011,  pour donner corps aux réformes autour desquelles la France espère construire un  consensus. \nJe pense notamment, mais cette liste n’est pas exhaustive : \n\nau renforcement  du système monétaire international, qui, en  l’état, ne répond pas pleinement aux besoins de diversification d’un monde  multipolaire et de coordination des politiques macroéconomiques;\nà la stabilité des marchés de matières  premières, en particulier agricoles, dont la volatilité est un défi pour nos  économies et nos citoyens ;\nà la promotion des normes fiscales, sociales et  environnementales, sans lesquelles la croissance mondiale sera ni soutenable,  ni respectueuse des droits de chacun.\nà la lutte contre les juridictions non  coopératives, dont le comportement de passager clandestin défie la coordination  internationale.\n\nEn 2011, la France aura une responsabilité particulière dans l’agenda  international en tant que présidente du G20. Elle sait qu’elle pourra s’appuyer  sur l’expertise, l’engagement et la légitimité du FMI et de la Banque mondiale  pour poursuivre de nouveaux chantiers, ceux qui sont dans l''impasse depuis trop  longtemps et dont dépend pourtant la stabilité et la prospérité du monde.\nMr. Managing Director, Mr. President,\nGovernors,\nDelegates,\nAt no time since the Great Depression of the  nineteen-thirties has the world seen anything like the global crisis we have  just experienced, a crisis affecting physical, energy, property and financial  markets.\nBut the difference, this time around, is that by working together, we made sure that  concerted action would win out over protectionism and free-rider behavior. To  put it in more visual terms, we succeeded in avoiding a return to those long  bread lines of unprotected jobless workers in rags, so vividly portrayed by the  Franklin D. Roosevelt Memorial just a few hundred yards from here.\nAlong with the G20, the institutions on 19th    Street have played a vital role in getting us out  of the crisis, validating the insights of Keynes nearly 66 years after the  Bretton Woods Conference. With the IMF committing more than 150 billion euros and  the World Bank more than 100 billion euros over a two-year period, an essential  safety net has been provided—essential to macro-economic balance and social  stability in the recipient countries, essential to the entire international  community as well.\n2010 should be understood as a  pivotal year for the  Bretton Woods institutions. Their effective response to cascading crises  has confirmed the importance of their role, while their current task is to  support a recovery that is rife with uncertainty. Endowed with additional resources  (1), both the International Monetary Fund and the World Bank must now go on modernizing  their instruments and operational policies, (2) complete their governance  reform (3) and take part in outlining a more stable economic order, based on  sustainable, balanced growth and collective discipline (4).\n \n1. Honor the financial commitments  made during the crisis\nThe response of the IMF and the World Bank to  cascading crises was made possible by a commitment to provide both institutions  with greatly expanded resources, despite the massive fiscal  consolidation drive under way across the industrialized world. The time has  come to honor those commitments:\n\nReformed,  expanded New Arrangements to Borrow should lead to a tripling of IMF resources.  Last spring, France  took the first step, voting for a contribution of more than 18 billion SDRs, and  subsequently providing over 2 billion US dollars to the IMF’s concessional  facilities for low-income countries. I now call on all NAB participants to meet  their commitments.\nThe  General Capital Increase should enable the IBRD to implement a determined  counter-cyclical policy for the benefit of all its members, without weakening  its future lending ability. The chief beneficiaries should be the most vulnerable  countries—which is the whole point of the intra-group transfers to the IDA. But  such an outcome will require prompt implementation of the capital increase and  substantial IAD replenishment, made possible by the growing sense of  responsibility shown by the new emerging-country donors, particularly the high-income  countries among them. France  has already included its commitments in the budget for 2011.\n\n2. Go on modernizing their instruments and  operational policies\nIn response to the  provision of additional resources, the Bretton Woods institutions should  continue with their efforts to manage and spend those resources more  effectively, adjusting to the needs of their members while delivering on their  mandate. \nThat means being more effective:\n\nThe  IMF has changed considerably in this respect, and our work last year on  reviewing its mandate has paid off.\n\nTo start with, the Fund has continually  adapted its lending instruments and enhanced its crisis prevention  capabilities. The successful record of countries benefiting from the Flexible  Credit Line (FCL) has made it even more attractive. At the same time, the  recently created Precautionary Credit Line (PCL) will help the Fund tailor its  offer more appropriately to the differing profiles of its members. \nIn addition, the IMF has strengthened  its surveillance tools, above all the ones pertaining to the financial industry.  I wholeheartedly support the five-year review to be required of the 25 most  “systemic” economies. And I applaud the plan to introduce “spillover reports,”  which will help eliminate a gap in how the Fund carries out its mandate.\n\nTurning  now to the World Bank, the new Crisis Response Window introduced at the IDA, a  change fervently backed by France,  likewise represents real progress. It will give the Bank greater flexibility to  deal with the kinds of shocks that the poorest countries are most exposed to  and correct an allocation process too heavily focused on one specific  governance indicator.\n\nThe key challenge for the entire  World Bank Group today is to target resource allocation more effectively on the  basis of three priorities: focus on the most vulnerable countries; assist the  most advanced emerging countries in getting away from concessional financing; and  help promote infrastructure, the private sector and regional integration—the  three prerequisites to sustainable growth.\nBeing more effective was the point I stressed.  But the Bretton Woods institutions also need to be more efficient.\n\nThe exceptional shareholder support  it has received has created an efficiency imperative for the World Bank. First  of all, the Bank must make full use of the funds contributed and ensure that  the subscribed capital is paid for in local currency. Second of all, the Bank  has to preserve the equity provided by its shareholders while carrying out the  loan pricing reform, which was the prerequisite for the General Capital  Increase. Last of all, it is the duty of the Bank to manage its resources in  exemplary fashion through tighter control over spending, particularly on  compensation, sensible management of the decentralization process and an  expanded guarantee program.\n\n3. Complete their governance reform\nThese efforts to be more effective and more  efficient will not succeed unless they are underpinned by reformed governance structures:\n\nA  first step was taken at the World Bank last April. The resulting ad hoc balance  gives even greater voice to the emerging and developing countries. For this  reason, I strongly encourage the countries that have not yet ratified Phase 1  of the reform to do so as soon as possible to avoid penalizing the poorest  countries, the ones with the least representation. I expect the countries that  benefit from Phase 2 of the reform to be fully cognizant of the related  responsibilities and to make sure the World Bank upholds its commitment to the most  vulnerable population groups.\nI  am convinced that an agreement can be reached at the IMF if everyone shoulders  his or her share of the load and shows a willingness to compromise. To  accomplish that by the end of the year as we pledged to, we now have to take a  reasonable approach.\n\nBut let’s be clear about one thing.  To be acceptable to everyone, quota reform must be fair. As I have said, France is  prepared to do its part to bring about greater representation for dynamic  emerging countries among the Fund’s shareholders. What France and Europe  are not prepared to do is to serve as  an “adjustment variable” in an arrangement that disregards economic realities,  that fails to establish principles that apply to all and that all apply. To put  it bluntly, the reform cannot and must not generate new imbalances by turning  the over-represented countries of today into the under-represented countries of  tomorrow. \nIn addition, quota reform is not all  there is to governance reform. To enhance the long-term legitimacy, credibility  and efficiency of the Fund, we must get the Governors more involved with IMF  governance and operations. That, in my opinion, means granting the IMFC  decision-making powers.\n\n Last but not least, both the IMF and the World  Bank need to look more like their members; they need a proactive approach to  staff and executive diversity.\n\nThis is obviously the issue  underlying the shift to a new way of selecting the World Bank President and the  IMF Managing Director that leaves national background out of the picture.  \nIt is also the issue behind the  concern for a wider variety of academic backgrounds. It should be recalled that  the Washington Consensus that has drawn so much fire lately was not even the  product of one nation; it came out of a single school of thought. Only a  determined attitude in the future will protect us from new fads that consider  “doing business” the measure of all things.\n4. Take part in outlining a more  stable economic order, based on sustainable, balanced growth and collective discipline\n\nIn conclusion, I  would like to emphasize the unique contribution of the IMF and the World Bank to  clarifying our economic policy options and their ability to follow through  immediately and effectively on major multilateral commitments. The Bretton  Woods institutions should leverage those assets to play a leading role in  outlining a more stable economic order, based on sustainable, balanced growth  and collective discipline.\nTo meet  the expanded responsibilities it has been given, the IMF will have to make  further changes in three main areas. The first one involves devising a mechanism  for addressing systemic crises that would give nation-States enhanced  protection against volatile capital flows. The second one involves greater  monetary and financial surveillance by the Fund, especially now that global  imbalances are increasing once again. The third and last area involves  encouraging gradual capital account liberalization in a way that responds to  the risks created by volatile capital flows.\nIn 2011, France  will have additional responsibility for the international agenda as the holder  of the G20 presidency. We in France know that we can count on the expertise, the  commitment and the legitimacy of the IMF and the World Bank as we take up new  projects—projects that have been bogged down for too long, and yet that are  crucial to global stability and prosperity. Although this obviously isn’t an  exhaustive list, the following challenges immediately come to mind:\n\nStrengthening  the international monetary system, because it currently fails to respond to the  need for diversification and for macro-economic policy coordination in a  multipolar world.\nEnsuring  market stability for commodities, above all agricultural commodities, because  volatility in this case means trouble for our economies and our citizens.\nPromoting  tax, labor and environmental standards, because global growth cannot be  sustainable or attuned to individual rights without them.\nTackling  non-cooperative jurisdictions, whose free-rider behavior defies international  coordination.\n\nFrance intends to pursue ambitious goals  during its G20 presidency. And as you have undoubtedly guessed, my hope is that  the IMF and the World Bank will share our ambition in 2011. \nThank you for your  attention.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 11/10/2010", "published_date": "2010-10-11", "section": "Discours"}