{"id": 374, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5102&rub=1", "author": "None", "title": "21 février 2011 - Investissements d'avenir : Lancement des appels à projets « Ville numérique » et « Systèmes de transports intelligents » : Les technologies numériques pour la ville et la mobilité durables", "text": "Dans le cadre des investissements d’avenir, Nathalie KOSCIUSKO-MORIZET, Ministre de l’écologie, du développement durable, des transports et du logement, Christine LAGARDE, Ministre de l’économie, des finances et de l’industrie, Eric BESSON, Ministre auprès de la ministre de l’économie, des finances et de l’industrie, chargé de l’industrie, de l’énergie et de l’économie numérique, et René RICOL, Commissaire général à l’investissement annoncent le lancement des appels à projets « Ville numérique » et « Systèmes de transport intelligents ».\n\n1) Appel à projets « Ville numérique »\nL’urbanisation croissante pose des défis considérables que ce soit en matière de transports, de sécurité, d’environnement, de gestion des déchets, d’activités économiques et d’accès à l’information.\nLes nouvelles technologies du numérique permettront et faciliteront la collecte et la diffusion d’informations en temps réel, partout, et sur tout support.\nAinsi, grâce à des logiciels, des capteurs ou des outils de simulation, la gestion des flux urbains (circulation, pollution…) va connaître une véritable révolution. Le mobilier urbain interactif, le paiement sans contact ou encore le télétravail sont autant d’innovations qui permettront au citoyen de se sentir mieux dans sa ville.\nL’appel à projets « Ville numérique » vise à soutenir les projets de recherche et développement sur les technologies, produits et services innovants de la ville intelligente et interactive. Trois thématiques majeures sont couvertes par cet appel : la collecte des données (outils de collecte et de diffusion, développement de capteurs), le traitement et la simulation de données en temps réel et les interfaces d’usages intelligentes (notamment les services sans contact).\n\n2) Appel à projets « Systèmes de transport intelligents »\nL’éco-mobilité représente un enjeu majeur à la fois en termes de préservation de l’environnement et de compétitivité de nos territoires. Les nouvelles technologies du numérique peuvent contribuer à optimiser les trajets des voyageurs en combinant de façon intelligente plusieurs moyens de transports (auto, train, vélo…). Elles peuvent également améliorer la performance des véhicules tout en diminuant les consommations et optimiser la gestion des infrastructures de transport.\nL’appel à projets « Systèmes de transport intelligents » a pour objectif de soutenir les projets de recherche et développement sur les technologies, produits et services innovants dans le domaine des technologies numériques des transports. Il couvre les trois thématiques majeures suivantes : les systèmes d’information des usagers et de billettique, les systèmes d’aide à la gestion des déplacements et les systèmes de communication pour véhicule.\n\nCes deux appels à projets s’inscrivent dans le cadre de l’action « soutien aux nouveaux services et usages du numérique », dotée au total de 2,25 milliards d’euros, du programme « Economie numérique » des investissements d’avenir.\nLes réponses à ces deux appels à projets contribueront au développement de nouvelles filières technologiques génératrices de croissance et d’emplois.\nLa date limite de dépôt des dossiers est fixée au 31 mai 2011.\n \nTélécharger les appels à projets :\ninvestissement-avenir.gouvernement.fr (rubrique « Economie numérique »)\ncdcinvestissementsdavenir.achatpublic.com\n\nContacts presse :\nCabinet de Nathalie KOSCIUSKO-MORIZET : 01 40 81 72 36 \nCabinet de Christine LAGARDE : 01 53 18 41 35\nCabinet de Eric BESSON : 01 53 18 44 91\nCabinet de René RICOL : 01 42 75 64 43\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/02/2011", "published_date": "2011-02-21", "section": "Discours"}