{"id": 6312, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13600.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - 9ème édition des Entretiens de l'AMF . Conclusion des débats - « Financement de l'économie : le rôle respectif des banques et des marchés » - Le Jeudi 15 Novembre 2012 à 12h30 au Palais Brongniart", "text": " \n \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 19 Novembre 2012 \nN° 226 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \n9ème édition des Entretiens de l’AMF – Conclusion des débats \n« Financement de l’économie : le rôle respectif des banques et des marchés ». \n- Le Jeudi 15 Novembre 2012 à 12h30 au Palais Brongniart - \n \n \n \n \nMesdames et Messieurs, \n \nMerci pour cette invitation. L’AMF a choisi cette année de consacrer ses Entretiens au « financement \nde l’économie », un choix qui me paraît particulièrement judicieux à ce stade de la crise économique \net financière très grave que traverse notre pays. Evidemment vous vous en doutez c’est l’un des axes \nclés de mon action à la tête du Ministère de l’Economie et des Finances, et c’est aussi l’un des leviers \ndu Pacte de compétitivité et de croissance qui a été annoncé mardi 6 novembre par le Premier \nministre et confirmé ce mardi 13 novembre par le Président de la République lors de sa conférence \nde presse. Le projet de loi de création de la Banque Publique d’Investissement, qui sera présenté au \nParlement la semaine prochaine, et les réflexions en cours sur la fiscalité de l’épargne, confiées aux \nparlementaires Karine Berger et Dominique Lefebvre, pour mieux orienter l’épargne vers les \nfinancements à long terme, y contribueront également.  \n \nMais je voudrais avant tout vous parler aujourd’hui du projet de loi de réforme bancaire que je \nprésenterai dans les prochaines semaines dont le Président de la République a souligné \nl’importance lors de sa conférence de presse. Je le conçois comme un grand marqueur de \nl’action gouvernementale en matière financière.  \n \nJ’en prends l’engagement ici, cela ne doit faire trembler personne et être un cap clair : il y aura \nbien un avant et un après la réforme. La retouche cosmétique, l’ajustement à la marge, les petits \npas, ce n’est pas ce que l’on attend de nous : je souhaite que cette réforme imprime profondément le \n\n \n \nSeul le prononcé fait foi \n \n \n2 \nsecteur, fasse référence en Europe - nous serons les premiers à agir après le rapport Liikanen - et \nrefonde notre paysage financier pour les 20 prochaines années, en tout cas pour de nombreuses \nannées, contre la spéculation et pour le financement de l’économie réelle. \n \nCette réforme obéira à l’objectif que j’ai toujours affiché, toujours poursuivi : restaurer une \nfinance au service de l’économie, et non au service d’elle-même. Ce n’est pas une mise en \naccusation, c’est une perception que beaucoup peuvent avoir. \n \nA l’issue d’une phase très active de concertation, ce projet de loi s’appuiera sur un diagnostic \nqui est simple, positif pour la profession et aussi lucide. Si le modèle de banque universelle a \nplutôt bien résisté, et même mieux résisté que d’autres, la crise qui frappe la finance partout dans le \nmonde depuis plusieurs années a mis en lumière trois carences fondamentales de nos systèmes \nfinanciers : \n \n \nune mauvaise appréciation des risques – et je pense ici à la fois aux déficiences de certains \nétablissement dans leur gestion des risques mais aussi aux difficultés pour les superviseurs \nd’identifier, de comprendre et de prendre en compte l’émergence de nouveaux risques. DEXIA  \n- nous venons enfin de trouver une solution pour recapitaliser ce groupe - en est un parfait \nexemple; \n \ndes procédures inefficaces de résolution des crises bancaires, au prix de difficultés qui ne se \nrésument pas au fameux « too big to fail », puisque les problèmes ne sont pas venus de manière \nsystématique des banques les plus grandes. C’est ce qui pousse la France à peser en Europe. \nDe telles procédures auraient d’ailleurs été utiles dans le cas du CIF ; \n \nenfin une supervision très, trop axée sur le suivi du risque individuel de chaque \nétablissement, et qui n’appréhendait pas correctement les risques systémiques. \n \nPendant la campagne, François Hollande avait pris devant les Français l’engagement de \ndécourager la spéculation. La loi de réforme bancaire viendra matérialiser cette promesse, en \napportant une réponse précise et exigeante à chacun des éléments du diagnostic que je viens \nd’évoquer.  \n \nElle poursuivra dans cette optique trois objectifs complémentaires, qui permettront d’agir en amont, \nde manière préventive et structurelle, et en aval, en se donnant les moyens d’intervenir efficacement \ndès qu’un problème surgit : \n\n \n \nSeul le prononcé fait foi \n \n \n3 \n \n \nle premier objectif est celui de la séparation des activités des banques utiles à \nl’investissement et à l’emploi de leurs activités spéculatives. Il s’agit de mettre en place une \nrégulation a priori, qui permette de suivre les risques en temps réel et de réagir beaucoup plus \nrapidement ; \n \nle deuxième objectif est d’améliorer les capacités des pouvoirs publics à intervenir dans la \nrésolution des crises bancaires, tout en veillant à éviter que ce soit aux clients ou aux \ncontribuables de payer pour les erreurs commises ici ou là et nous avons quelques exemples \nfameux ; \n \nle troisième objectif, enfin, est de répondre directement au besoin de régulation macro-\nprudentielle révélé par la crise, en dotant les pouvoirs publics des moyens de prendre des \nmesures pour limiter le développement de risques systémiques. \n* \n* \n* \nLa loi de réforme bancaire mettra en l’œuvre l’engagement du Président de la République de \nséparer les activités spéculatives des activités utiles à l’économie. \n \nPar un arsenal de normes sans précédent depuis la loi bancaire de 1984, elle mettra en œuvre cet \nengagement de réformer la structure des banques, et donc d’organiser cette séparation. Elle \ncomprendra par ailleurs plusieurs volets complémentaires en matière de surveillance des activités de \nmarché, de gestion des crises bancaires et de renforcement des pouvoirs des autorités de \nsupervision.  \n \nSans entrer dès aujourd’hui dans le détail des mesures, -elles sont encore en discussion et c’est au \nConseil des Ministres que nous en débâterons- je veux en restituer ici la philosophie et la cohérence.  \n \n1. Il s’agit tout d’abord de séparer les activités utiles à l’économie réelle des opérations \nspéculatives que les banques réalisent pour leur propre compte, à la fois pour circonscrire le \nrisque, faciliter l’intervention des pouvoirs publics en cas de crise et pour recentrer les banques sur ce \nqui doit être leur cœur de métier.  \n \nLa loi de réforme bancaire prévoira une réforme de la structure des banques qui permettra \nd’identifier, d’isoler et d’encadrer strictement les activités spéculatives. Elle interdira donc aux \n\n \n \nSeul le prononcé fait foi \n \n \n4 \nbanques de mener leurs activités de compte propre « pur », leur permettant de spéculer avec leur \nbilan, sauf à les cantonner ou les encadrer très sévèrement. Nous avons pris en compte toutes les \nlégislations similaires qui ont déjà pu être mises en chantier aux Etats-Unis, avec la règle de Volcker, \net au Royaume-Uni, avec le rapport Vickers ; et notre projet reposera très largement sur une \napproche défendue par M. Erkki Liikanen, présent ce matin et que je tiens à saluer, dans un rapport \nrécemment remis à la Commission européenne.  \n \nConcrètement, le projet de loi prévoit la constitution, au sein des groupes bancaires, d’une \nfiliale dédiée aux activités de marché qui ne sont pas nécessaires au financement de \nl’économie. Cette filiale sera soumise à une séparation stricte, et à des exigences prudentielles \nsévères. Elle se verra par ailleurs interdire de mener certaines activités spéculatives fortement \ncritiquées, à juste titre, au premier rang desquelles la spéculation sur les dérivés de matières \npremières agricoles ou encore le trading à haute fréquence.  \n \nCes réformes de structure s’accompagneront d’un renforcement de la surveillance des \nactivités des marchés des banques dont l’activité sera strictement encadrée et soumise à \nl’approbation des autorités de supervision.  \n \nComme je l’ai souvent dit, cette réforme exigeante ne portera pas atteinte, j’y ai veillé et j’y \nveillerai, ni au modèle français de banque universelle, qui a fait la démonstration de sa \nrésistance face aux crises, ni aux activités qui sont nécessaires au financement de \nl’économie. Il ne faut de ce point de vue pas sous-estimer les besoins de plus en plus sophistiqués \nde nos entreprises en matière de financement et d’accès aux marchés, mais tourner nos banques \nvers leurs clients, en particulier les PME et les ETI, pour leur offrir l’ensemble des services financiers \ndont ils ont besoin pour se développer, investir et embaucher. La large concertation menée par mes \nservices, à ma demande expresse, et par les membres du conseil de régulation financière et du \nrisque systémique (Corefris), ont fait apparaître certaines convergences de l’ensemble des acteurs \nmais ce sera a eux aussi de s’exprimer - consommateurs, professionnels, syndicats… - autour de ces \nprincipes. La loi bancaire les respectera, dans un esprit de consensus ; je m’en assurerai \npersonnellement.  \n \nAinsi, la réforme ne se veut pas « punitive » à l’encontre des banques, mais elle doit les inciter \nà des changements, qu’elles ressentent elles-mêmes comme nécessaires, à faire ce qu’elles \n\n \n \nSeul le prononcé fait foi \n \n \n5 \nfont de mieux, de plus utile, aussi : financer l’économie, toutes les entreprises comme tous les \nparticuliers.  \n \n2. Cette réforme de structure ambitieuse sera complétée par un puissant régime de résolution \nbancaire, et par un renforcement de la surveillance du système financier dans son ensemble. \n \nJe l’ai dit dans mon propos introductif : le rôle de l’Etat et du contribuable n’est pas de \nfinancer les banques en difficulté. Ce n’est pas à lui de payer pour leur sauvetage. Les banques \nelles-mêmes doivent y contribuer. La loi de réforme bancaire proposera donc un puissant régime de \nrésolution des crises bancaires, complément naturel de la réforme de structure dont je viens de parler \n: l’un des principaux objectifs des réformes de structure, c’est justement de faciliter l’intervention des \npouvoirs publics en cas de crise, et de permettre la distinction entre les activités utiles qui doivent être \nsauvées, le cas échéant, et celles pour lesquelles il n’y a pas lieu de mobiliser l’argent du \ncontribuable.  \n \nCe régime de résolution, directement inspiré des recommandations du G20, reprendra \nl’essentiel du projet de directive présenté par la Commission européenne en juin dernier. Il \ns’appuiera sur trois dispositions : \n \n \nLa mise en place de plans de résolution dans chaque banque, décrivant ex ante comment \npréparer l’intervention des pouvoirs publics en cas d’urgence, pour organiser une résolution \nordonnée.  \n \nun renforcement des instruments et des compétences de l’ACP, qui sera désignée comme \nautorité de résolution.  \n \nenfin, la loi dira, principe fondamental, que c’est aux banques elles-mêmes de payer pour \nleurs erreurs lorsqu’elles se produisent et pas aux déposants ni aux contribuables.  \n \n \nLa résolution des crises bancaires est l’un des trois piliers de l’union bancaire européenne \nque la France pousse actuellement avec la plus grande force auprès de ses partenaires. Nous \navons donc décidé de ne pas attendre que les textes européens soient adoptés pour nous doter de \nces instruments utiles. Anticiper, cela peut être une bonne chose. Nous y sommes prêts et la France \ndoit montrer la voie, l’exemple. On peut rétrospectivement se dire que ces instruments auraient pu \n\n \n \nSeul le prononcé fait foi \n \n \n6 \npermettre de faciliter le traitement de certaines faillites bancaires dans notre propre pays, dont nous \navons hérité, dont nous tirons encore les conséquences - y compris dans le PLFR que j’ai présenté \nhier – et que le contribuable assume. \n \n3. Enfin, au-delà des aspects naturellement complémentaires de la séparation des activités \nbancaires et de la résolution des crises, le projet de loi proposera un renforcement de la \nsurveillance du système financier dans son ensemble. La loi de réforme bancaire proposera de \ncréer une autorité macro- prudentielle dont la mission sera de suivre le développement des risques à \nl’échelle du système bancaire, et non pas d’un seul établissement. Elle sera elle aussi dotée de \npouvoirs d’intervention extensifs.  \n \nNous préparons également un volet - parce que c’est important - sur la banque de détail. La réforme \nbancaire visera aussi à faciliter l’accès des Français, les entreprises et les particuliers, à des services \nfinanciers de qualité et au meilleur coût. L’attention des banques à l’égard du client - c’est leur métier, \nc’est ce quelles font de bien- et le souci des clientèles les plus fragiles - nous devons toujours garder \nen mémoire qu’il est fondamental - guideront ici les inflexions que je souhaite impulser, et sur \nlesquelles je reviendrai début décembre.  \n \nVoici, mesdames et messieurs, l’équilibre du texte que le gouvernement entend présenter au \nParlement à la fin de cette année. Il séparera les activités spéculatives des activités utiles au \nfinancement de l’économie réelle, il protégera les dépôts des épargnants, il facilitera les interventions \npubliques en cas de crise financière, et il préservera le modèle de banque universel auquel nous \nsommes attachés et qui a fait la preuve de ses performances. Il s’agit de mettre en œuvre \nl’engagement pris par le Président de la République il y a quelques jours.  \n \n* \n* * \n \nJ’ajoute qu’il faut bien sûr étendre et approfondir cet effort bien au-delà des banques et de \nleurs activités de marché pour réguler l’ensemble du secteur financier. \n \nOutre la loi de réforme bancaire, une régulation effective des activités de marché et des \nnouveaux acteurs qui y interviennent est indispensable. \n \n\n \n \nSeul le prononcé fait foi \n \n \n7 \nJe ferai preuve au niveau européen, et c’est déjà le cas, de la même volonté en défendant une \nposition très ferme sur la directive sur les Marchés d’Instruments Financiers (MIF) \n \nNous assistons en effet, depuis le début des années 2000, à un recul très préjudiciable de la \ntransparence et de l’efficacité de la régulation des marchés de capitaux. L'ampleur des mutations \ntechnologiques, les aléas insuffisamment maîtrisés de l’innovation financière, l’essor d’espaces de \nnégociation non transparents, le poids croissant d’acteurs qui ne sont pas intéressés par le \ndéveloppement économique mais qui sont uniquement guidés par le profit immédiat qu’ils peuvent \nretirer d’un arbitrage entre lieux de négociation, affectent profondément la stabilité des marchés mais \naussi l’image du secteur financier dans son ensemble. Cette image, j’y suis attaché tout comme vous. \nJe suis conscient que nous demandons là un effort, que des mutations se produisent. La crise a, j’en \nai la conviction, entraîné une défiance extrêmement profonde, voire sur un véritable divorce entre \nl’économie et la finance. C’est cela qui justifie d’intervenir. Mais cela justifie que nous demandions un \neffort auquel des mutations sont attachées. Nous devons les produire ensemble. Pour nous tous nous \ndevons reconstruire ce rapport entre l’économie et la finances et rétablir la confiance. C’est de cela \ndont il est question dans ce projet. \n \nC’est pourquoi je défends auprès de nos partenaires européens, dans le cadre des \nnégociations en cours, une position d’une grande fermeté, prolongement logique du \nvolontarisme dont nous faisons preuve en France. Je m’implique personnellement dans les \nnégociations européennes – difficiles – pour que la régulation et la transparence s’appliquent \neffectivement sur l’ensemble des marchés financiers. L’effort de régulation doit donc porter sur toutes \nles dimensions : les banques, bien sûr, qui interviennent sur les marchés obligataires et les marchés \nde dérivés, mais aussi les traders à haute fréquence et les acteurs sur les marchés des matières \npremières. J’en ai parlé tout à l’heure. \n \nJe veillerai aussi à ce que les règles supportées par les banques ne soient pas contournées \npar de nouveaux acteurs. Vous avez débattu ce matin du shadow banking. Quelle que soit \nl’intelligence et l’ambition des règles que nous élaborons pour les banques, elles échoueront à remplir \nleurs objectifs si elles laissent d’autres acteurs prospérer à la marge en tirant profit des béances de la \nrégulation. Vous ne le voulez pas, nous ne l’accepteront pas ensemble. \n \nLa ligne que je défends sur ce point est d’une limpidité absolue : partout où les négociations se \ndéroulent – je pense au G20, et surtout aux instances communautaires – partout notre position sera \n\n \n \nSeul le prononcé fait foi \n \n \n8 \nla même : fixer des règles pour le système bancaire parallèle afin de colmater les brèches de la \nrégulation existante.  \n \nEnfin, je ne vais pas développer ce point mais les réformes du secteur financier sont évidemment en \nlien étroit et direct avec les progrès que nous réalisons, avec nos partenaires européens, pour \nparvenir à sortir de la crise de la zone euro, qui suppose la création d’une véritable union bancaire. \nC’est ce à quoi nous travaillons, c’est sur quoi se sont penchés l’Eurogroupe et le dernier conseil \nEcofin. L’objectif de la France c’est de faire en sorte que d’ici la fin de cette année, nous ayons pu \nrésoudre définitivement la question grecque qui empoisonne la situation de l’Union européenne \ndepuis deux ans. Avancer sur d’autres situations nationales et jeter les bases d’un texte ambitieux sur \nl’union bancaire.  \n \n* \n* \n* \n \nVoilà, les dispositions clefs de ce projet en particulier en matière de résolution des crises bancaires, \nsur tous les sujets la France veut à sa place contribuer à trouver des solutions et quand elle le peut , \nouvrir la voie, engager tous ses partenaires dans ce mouvement crucial pour l’avenir de l’Europe. \n \nVoilà, Mesdames et Messieurs, les principaux axes suivant lesquels j’entends déployer rapidement \nnotre action en matière financière.  \n \n« Il faut oser ou se résigner à tout », nous avertissait Tite-Live. Avec la loi de réforme bancaire \ncomme avec le Pacte pour la compétitivité qui en réalité n’en n’est pas disjoint car le financement de \nl’économie est essentiel à l’amélioration de celle-ci. Je crois que nous avons clairement tranché pour \nl’action, tranché pour la transformation de notre économie. Notre objectif, qu’il s’agisse de l’économie \nréelle ou secteur financier c’est de conforter nos points forts, c’est de maîtriser les risques, c’est de \nbâtir des règles qui soient acceptables par tous, qui puissent rassembler, qui puissent faire avancer. \nPour ma part, je n’entends pas faire dériver de la ligne qui est la mienne qui est celle de la régulation \nen même temps celle de la réconciliation de la finance avec l’économie. C’est la protection des \ndéposants et des contribuables, c’est le rôle du ministre. Nous devons le faire ensemble et il ne faut \npas qu’il y ait de ce point de vue là un quelconque antagonisme.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n9 \nPartout où ce sera possible, et ceux qui sont mes interlocuteurs le savent, ils connaissent la méthode \nque j’ai adopté, celle d’une concertation et de l’élaboration à travers le COREFRIS, partout je \nprivilégierai le consensus, car mon rôle - et j’y ai veillé en faisant en sorte qu’il s’agisse d’une \nséparation des activités et non pas d’une remise en cause du modèle de banque universelle, - n’est \npas de déstabiliser le secteur dont j’ai la charge, c’est de piloter avec leurs acteurs les mutations que \nje crois nécessaires, que les Français sentent nécessaires et qui sont par ailleurs impulsées à \nl’échelle européenne. J’ai déjà dit publiquement qu’il n’était pas question de remettre en cause les \nbanques en tant que telles. Cela peut me valoir ici ou là quelques critiques. Mais je le redis ici, je \nn’oublie pas que la banque a une activité fondamentalement utile à l’économie et qu’il y a aussi là une \nindustrie qui emploie et doit être soutenue et respectée. Les banques jouent un rôle essentiel pour les \nfinancements de notre économie. Cette recherche du consensus s’incarnera, dans un cycle \nd’échanges que j’organiserai d’ici fin décembre avec l’ensemble des acteurs concernés qui ont déjà \neux-mêmes été consultés dans le cadre du COREFRIS, syndicats, banques, consommateurs et \nentreprises - pour présenter la réforme, et qui constituera un pendant naturel aux concertations \nintensives organisées en amont de la présentation ou de la préparation du texte.  \n \nJe compte sur votre participation et j’espère que vous vous réunirez autour de cette loi bancaire. Elle \nimplique des mutations, et toute mutation suscite forcément d’abord un reflexe d’interrogation voire \nd’inquiétude, cela est naturel. Cette reforme est faite dans l’intérêt même du secteur financier, dans \nl’intérêt de sa protection, dans l’intérêt de son image, dans l’intérêt également de cette réconciliation \nque je souhaite entre les banques et les Français. Elle vous permettra, je crois, cette loi bancaire, \nambitieuse et rigoureuse, de redoubler d’effort pour faire ce que vous savez admirablement faire, \nservir vos clients, tous vos clients et financer notre économie, à un moment crucial de son histoire. \nC’est l’esprit même du Pacte pour la compétitivité que le gouvernement a proposé aux partenaires \nsociaux. Et j’entends bien que le secteur financier, que vous représentez, et que moi je veux écouter, \nentendre, réformer aussi, y prenne toute sa place.  \n \nJe vous remercie. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr  \n", "published_date": "2012-11-19", "section": "Discours"}