{"id": 6145, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20630.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Point d'étape sur la mise en place du prélèvement à la source de l'impôt sur le revenu, le 16 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPoint d'étape sur la mise en place \ndu prélèvement à la source de l'impôt sur le revenu \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \nBercy \n \nMercredi 16 mars 2016  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nPermettez-moi tout d’abord de faire un premier point sur la méthode retenue pour construire cette \nréforme du prélèvement à la source.  \n \nLa méthode est celle de la concertation : nous présentons aujourd’hui, après une longue phase \nde travail interne et de premiers contacts techniques avec toutes les parties prenantes, les \ngrands principes sur lesquels le prélèvement à la source reposera. Sur cette base, nous \nsouhaitons engager la discussion sur les modalités pratiques et les cas particuliers.  \n \nConcertation d’abord avec les parlementaires.  \n \nA la suite de l’annonce du Président de la République du 19 mai dernier, la première étape a été \nde recueillir l’accord du Parlement pour avancer dans cette voie : nous avons présenté en loi de \nfinances pour 2016 un article posant le principe du prélèvement à la source et cet article a été \nadopté par le Parlement. Aujourd’hui, nous souhaitons entamer un travail suivi de concertation \navec les parlementaires pour construire ensemble les modalités pratiques de cette réforme. Et \ndans quelques semaines, nous retournerons au Parlement pour y défendre le texte législatif \nmettant en oeuvre la  dans l’ensemble de ses détails.  \n \nConcertation ensuite avec les partenaires sociaux et l’ensemble des parties prenantes.  \n \nNous vous présentons aujourd’hui les grands principes de la réforme. Nous devons maintenant \nfinaliser dans le détail ses modalités pratiques, et résoudre les difficultés particulières qui se \nprésenteront forcément. Cette démarche, nous souhaitons la mener en lien avec les partenaires \nsociaux, mais également avec toutes les parties intéressées à la réforme. Cette phase va \ns'engager et débouchera sur le dépôt du projet de loi au mois de juin.  \n \nL’objectif de la réforme est que l’impôt s’ajuste le plus rapidement possible aux revenus des \ncontribuables -  je n’y reviens pas.  \n \nCette réforme va grandement faciliter la vie des Français : c’est pourquoi nous souhaitons qu’elle \nbénéficie à la quasi-totalité d’entre eux, car elle concernera les salariés, les fonctionnaires, les \nretraités, les bénéficiaires de revenus de remplacement ; mais aussi les indépendants et les \npropriétaires qui perçoivent des revenus fonciers.  \n \nConcrètement, comment les choses se passeront au 1er janvier 2018 ? \n \nPrenons l’exemple d’un salarié dont le salaire est le seul revenu : son impôt sera prélevé chaque \nmois sur sa fiche de paie et ce dès la paye de janvier. Le taux aura été préalablement calculé par \nl’administration fiscale et transmis à l’employeur. Si certains mois, son revenu augmente, par \nexemple s’il a reçu une prime, son impôt augmentera aussi ; si au contraire il diminue, l’impôt \ndiminuera mécaniquement. \n \nL’employeur ne sera informé ni de la situation familiale, ni des autres revenus perçus par le \nsalarié : c’est l’administration fiscale qui restera l’unique destinataire des informations fiscales et \nl’unique interlocuteur des contribuables. L’employeur ne connaîtra qu’un taux d’imposition, qui \nd’ailleurs pourra être différencié entre les membres d’un couple et qui à lui seul, ne révèlera pas \nles revenus d’un foyer. Quand on sait que près de 90 % des contribuables auront un taux de \nprélèvement compris entre 0% et 10%, on se rend compte que, pour la très grande majorité des \nFrançais, la question de la confidentialité ne se posera pas.   \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \nAu printemps, ce salarié continuera à envoyer sa déclaration de revenus au titre de l'année \nprécédente. La déclaration annuelle des revenus est en effet indispensable pour maintenir la \nfamilialisation et la conjugalisation de l’impôt. Il déclarera tous ses revenus s’il dispose d’autres \nsources de revenus ainsi que les avantages fiscaux qu’il souhaite obtenir, comme les crédits \nd’impôts et les réductions d’impôts.  \n \nL’administration recalculera le taux d'imposition et, si celui-ci est modifié, transmettra un nouveau \ntaux à l’employeur au mois de septembre, pour que l’impôt payé soit aussi proche que possible \ndu revenu réel. \n \nPour ceux dont les revenus sont réguliers d’une année sur l’autre, la réforme conduira finalement \nà un prélèvement automatique et mensuel de leur impôt : c’est déjà un pas en avant pour se \nfaciliter la vie.  \n \nMais la vie n’est pas toujours un long fleuve tranquille et c’est quand des imprévus arrivent que la \nréforme se révèle dans toute sa dimension protectrice pour ce salarié.  \n \nEn effet, si un heureux événement arrive avec la naissance d’un enfant ; ou si ce salarié se \nretrouve à perdre son emploi et à connaître une chute importante de son revenu : aujourd’hui il \ndoit attendre un an avant d’ajuster son impôt ; demain il pourra immédiatement prévenir \nl’administration qu’un événement affecte significativement sa situation fiscale ; et de manière à \najuster l’impôt en fonction de cette nouvelle situation, l’administration recalculera le taux \nd’imposition et le transmettra à l’employeur ou à l’organisme qui prélève l’impôt.   \n \nCet exemple du salarié peut être étendu au retraité, dont l’impôt sera prélevé par sa caisse de \nretraites ou au demandeur d’emploi dont l’impôt sera prélevé par Pôle Emploi : dans tous ces \ncas, il existe une source unique du revenu et l’impôt y sera directement prélevé. \n \nComment les choses se passeront-elles pour un travailleur indépendant (exemple : un artisan, un \nagriculteur) ? car en effet, pour les indépendants, il n’y a pas à proprement parler de « source », \nou au contraire des sources trop diverses,  ce qui empêche toute identification d’un collecteur. \n \nCela se passera de manière très proche à ce qui existe aujourd’hui car nous avons voulu \nprivilégier la simplicité et la continuité : en 2018, cet indépendant versera son impôt sous la forme \nd’acomptes d’abord calculés sur la base des revenus 2016 puis ajustés, à l’automne, en fonction \ndes revenus 2017 qu’il aura déclarés au printemps.  \n \nMais comme pour le salarié, l’indépendant bénéficiera d’une avancée majeure de la réforme : s’il \nanticipe une forte baisse de son revenu en 2018, il pourra signaler cette situation à \nl’administration fiscale qui, sur la base d’une estimation du bénéfice prévisionnel de 2018, \nacceptera une modulation de l’impôt qu’il verse.  \n \nPar exemple : un artisan  qui perd un gros client ; ou un agriculteur qui subit les aléas des prix \ndes matières premières ; ou un commerçant qui doit engager la rénovation de sa boutique : à \nchaque fois, l’impôt pourra être ajusté immédiatement pour tenir compte de cette dégradation de \nleur situation financière.  \n \nCe mécanisme d’acomptes propre aux indépendants sera repris pour les revenus fonciers. \n \nEnfin, comment les choses se passeront-elles pour le budget de l’Etat ? \n \nPour le budget de l’Etat, il n’y aura ni année blanche ni année double.  \n\n \nSeul le prononcé fait foi \n4\n \nLes contribuables n’auront pas à payer deux fois leur impôt en 2018. Mais ils paieront de l’impôt \nchaque année : en 2017 leur impôt sur les revenus 2016 et en 2018 leur impôt sur les revenus \n2018. \n \nLe budget de l’Etat continuera donc à percevoir l’impôt sur le revenu de manière ininterrompue \nen 2017 et en 2018. \n \nCette réforme est aujourd’hui lancée : elle fera l’objet de concertations dans les semaines à venir \npuis sera présentée au Parlement au  mois de juin.  \n \nDe nombreux pays se sont déjà engagés, avec succès, dans cette voie. Les délais sont réalistes, \ngrâce à la mobilisation de notre administration - et nous sommes tout à fait confiants sur le fait \nque  les entreprises, plus largement l'ensemble des employeurs et des organismes qui versent \ndes revenus de remplacement seront aussi au rendez-vous.  \n \nCette réforme majeure du prélèvement de l'impôt sera un progrès pour l’ensemble des Français \net c’est pourquoi nous allons la faire.  \n \nNous sommes maintenant à votre disposition pour toute question. \n", "published_date": "2016-03-16", "section": "Discours"}