{"url": "https://presse.economie.gouv.fr/download?id=71677&pn=1099%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Ouverture%20de%20la%2010eme%20edition%20des%20Dialogues%20de%20lInclusion%20et%20de%20la%20responsabilite%20societale%20des%20entreprises-pdf", "author": "0", "title": "1099 - Discours de Bruno Le Maire - Ouverture de la 10ème édition des Dialogues de l’Inclusion et de la responsabilité sociétale des entreprises", "text": " \n \n \n \n \n \n \n \nOuverture de la 10 ème  édition des Dialogues de l’Inclusion  \net de la responsabilité sociétale des entreprises \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nBercy \n \nJeudi 27 mai 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/6 Bonjour à tous.  \n \nD’abord, je veux saluer tous les présidents de soci été qui sont présents à cette table ronde, profiter  de \nla présence de Stéphane Pallez pour le féliciter de s résultats de la Française des Jeux et du succès d e \nla privatisation de la Française des Jeux. Je sais que c'est un mot qui parfois choque certains. Je pe nse \nque cela ne choquera pas ceux qui ont fait le pari de cette privatisation, qui ont acheté des actions de \nla Française des Jeux et qui, aujourd'hui, en retir ent tous les bénéfices.  \n \nNous fêtons donc aujourd'hui les deux ans de la loi  PACTE. Je pense que cette loi restera comme un \ndes piliers et un des marqueurs forts du quinquenna t du président de la République, parce que dans le \nfond, c'est cette loi qui ouvre la voie à un nouvea u capitalisme pour lequel je plaide depuis maintena nt \nplusieurs années. Plus responsable, plus respectueu x de l'environnement.  \n \nJe sais que vous tous ici, vous y attachez beaucoup  d'importance. Antoine Frérot s'est beaucoup \nengagé sur ce sujet depuis très longtemps. Plus res pectueux de la parité femme/homme qui est pour \nmoi un élément absolument clé de la redéfinition de  ce que doit être ce capitalisme, et évidemment plu s \nrespectueux de l'environnement.  \n \nDans le fond, dans cette période de sortie de crise , la loi PACTE prend tout son sens, parce que c'est  \ndans les sorties de crise que nous faisons les choi x stratégiques qui vont orienter la nation français e \npour les décennies à venir. On peut revenir au stat u quo ante en se disant « Ça y est, la crise est passée \net on va faire comme avant ». Ce serait une erreur politique et économique profon de. On peut à l'inverse \ndire que cette crise a montré un certain nombre de lacunes, de faiblesses et que nous allons les corri ger.  \n \nAvant de revenir à la loi PACTE, je voudrais vous i ndiquer ce que, selon moi, sont les faiblesses que \ncette crise a montré et auxquelles il faut impérati vement remédier.  \n \nLa première faiblesse, c'est sur les chaînes de val eur. Nous devons relocaliser des chaînes de valeur \nen France et en Europe de manière plus générale. L' idée que, dans le fond, l'avenir économique, c'est \nà la répartition, à l'éclatement des chaînes de val eur partout à travers la planète, en se disant que la \nseule chose qui compte, c'est d'avoir le coût le pl us faible possible et que si une pièce coûte 1 cent ime \nd'euro moins cher, mais qu'elle est produite 5 000 kilomètres plus loin, il vaut mieux la produire \n5 000 kilomètres plus loin.  \n \nCette idée-là est une idée fausse, c'est une erreur . Elle a entraîné des délocalisations depuis 30 ans  en \nFrance. C'est la première chose sur laquelle nous v oulons revenir.  \n \nNous le faisons par exemple dans l'industrie automo bile et je veux en remercier Jean-Dominique Senard \nen relocalisant des chaînes de valeur de l'industri e automobile qui va passer du thermique à l'électri que \nen France ou en Europe. Mais cette relocalisation i ndustrielle est pour moi l'une des leçons majeures \nqu'il faut tirer de cette crise économique.  \n \nLa deuxième, c'est que l'innovation est la clé. Dan s un certain nombre de secteurs, il reste pour la \nFrance et pour l'Europe du terrain à rattraper. Nou s avions avant la crise une croissance modeste, une  \ncroissance, pour ne pas dire faible, mais pour fair e simple, « un peu à la va comme je te pousse ». No us \nnous satisfaisions d'avoir une croissance très mode ste là où la Chine ou les Etats-Unis avaient des ta ux \nde croissance beaucoup plus élevés. \n \nLa leçon que nous tirons, c'est qu'il faut que nous  ayons un potentiel de croissance plus élevé au \nlendemain de la crise. Ce qui suppose plus d'invest issement, plus d'innovation, plus de nouvelles \ntechnologies.  \n  \n \nSeul le prononcé fait foi \n3/6 C’est un des éléments clés. Je l'ai déjà indiqué à plusieurs reprises le plan de relance se déploie tr ès \nbien, mais cela n'exclut pas de remettre un peu d'a rgent supplémentaire sur l'investissement et \nl'innovation à la rentrée.  \n \nIl ne s'agit pas de faire un deuxième plan de relan ce, il s'agit juste de dire : nous pouvons peut-êtr e sur \nl'hydrogène, sur les questions de traitement des ea ux et des déchets, qui sont des sujets extrêmement \nsensibles, sur la batterie électrique, sur l'intell igence artificielle, sur la 5G,sur les constellatio ns, comme \nla constellation que propose Thierry Breton, en orb ite basse, remettre un peu d’argent avec un seul \nobjectif être aux meilleurs standards mondiaux pour  faire jeu égal avec la Chine et avec les États-Uni s, \nparce que l’enjeu stratégique est bien là pour l’Eu rope. Faire jeu égal avec la Chine et avec les                    \nÉtats-Unis.  \n \nEnfin, deux dernières leçons qui nous ramènent à la  loi Pacte.  \n \nLa première, c'est que la croissance doit être une croissance verte. Il n'y a pas le choix. Nous sorto ns \nde plus d'un siècle et demi de croissance qui s'est  faite au détriment de la planète, en exploitant le s \nressources de la planète, en se disant il y en aura  toujours assez. Cette idée-là est révolue.  \n \nNous pouvons avoir de la croissance qu'en protégean t la planète et si nous voulons conjuguer \ncroissance et respect de la planète, la clé, c'est l'innovation. Il n'y en a pas d'autres. Sinon l'alt ernative, \nc'est la décroissance.  \n \nBon courage à ceux qui vont expliquer la décroissan ce aux Français en leur expliquant concrètement \nce que cela veut dire.  \n \nBon courage à ceux qui vont dire aux Français qui s ont touchés par le cancer qu'ils auront des \ntraitements moins bons parce que nous renonçons à l 'innovation.  \n \nBon courage à ceux qui expliqueront aux Français qu 'il faudra qu'ils laissent leur portable débrancher  \n5 heures par jour parce que nous manquons d'énergie .  \n \nBon courage à ceux qui vont expliquer aux Français qu'ils ne pourront pas utiliser leur voiture pendan t \ndes plages horaires entières parce que nous avons r enoncé à l'innovation et aux nouvelles \ntechnologies.  \n \nBon courage à ceux qui expliqueront aux Français qu e nous n’enverrons plus de satellite d'observation \nde la planète et du climat parce que nous avons ren oncé à l'innovation et aux nouvelles technologies.  \n \nLa décroissance est une impasse. La seule alternati ve à la décroissance, c'est la croissance verte, \nfondée sur les nouvelles technologies et l'innovati on. Les entreprises là-dessus, c'est elles qui ont le \nrôle clé à jouer.  \n \nNous, État, nous définissons des normes. Nous metto ns en place des incitations fiscales. C'est très \nimportant. La taxonomie verte est quelque chose de très important pour orienter les financements vers \nla croissance verte, mais au bout du compte, c'est vous qui décidez. C'est vous, les chefs d'entrepris e, \navec vos salariés, avec vos actionnaires, qui décid ez.  \n \nQuand nous mettons en place la raison d'être ou pou r aller un peu plus loin le statut de société à mis sion, \nc'est vous qui devez vous saisir de ces instruments . Nous, nous l’avons mis à votre disposition. Nous \navons voté. Nous avons transcrit dans la loi, trans crit dans les codes français, mais c'est à vous de vous \nen saisir. C'est cela qui donnera, je crois, du sen s à l'activité économique qui est la vôtre.  \n \n  \n \nSeul le prononcé fait foi \n4/6 Je veux en remercier tout particulièrement Jean-Dom inique Senard parce que c'est bien la preuve de \nla méthode qui était la nôtre, l'imbrication complè te des entreprises avec le monde politique. Il n’y a pas \nd'opposition entre nous. Il y a une complémentarité .  \n \nC'est Jean-Dominique Senard avec Nicole Notat, à qu i je rends hommage également, qui nous ont fait \ndes propositions sur la raison d'être, les sociétés  à mission, et nous avons retenu ces propositions.  \n \nJ'ajouterais, retenu contre vents et marées, parce qu'aujourd'hui, nous avons un dialogue de l'inclusi on \nde la responsabilité sociétale des entreprises, tou t cela se passe très bien, c'est formidable, mais \nsouvenons-nous des combats auxquels nous nous somme s trouvés confrontés, des oppositions \nradicales.  \n \nNous allions tuer le capitalisme, nous allions ruin er l'économie française, nous allions conduire à le ur \nperte les entreprises les plus profitables de Franc e ; c’est à peu près ce que j'avais entendu à l'épo que, \nil y a un peu plus de deux ans.  \n \nLa réalité, c'est qu’une entreprise ne peut pas réu ssir, ne peut pas embaucher les meilleurs, ne peut \npas attirer les jeunes si elle n'explique pas quell e est sa raison d'être. A quoi sert son travail, so n profit, \nses résultats ? Elle n'a aucune chance, demain, d'a ttirer les meilleurs à soi si elle renonce à donner  le \nmeilleur d'elle-même. C'est bien cela, la raison d' être, donner le meilleur de soi pour attirer les me illeurs \nà soi.  \n \nJe m'exprime devant Maurice Levy. Je crois que c'es t le bon exemple de ce qu'il a fait depuis maintena nt \nplusieurs décennies à la tête d'une des plus grande s entreprises de publicité du monde.  \n \nL'autre aspect de cette raison d'être et de ces ent reprises, c’est la mission au-delà du respect de \nl'environnement qui est absolument clé parce qu'il définit notre modèle de croissance et notre modèle \néconomique. C'est le respect des individus, des per sonnes et de ce que notre économie doit porter pour  \nchacun. C’est à mon sens ce qui nous distingue du c apitalisme chinois ou ce qui nous distingue du \ncapitalisme anglo-saxon.  \n \nLà aussi, je vois une continuité entre PACTE, la cr ise que nous avons connue et la sortie de crise. \nPACTE a mis en place des indicateurs sur les écarts  salariaux dans les entreprises et je reste convain cu \nque des écarts salariaux trop importants entre les salariés les plus modestes et les dirigeants des \nentreprises sont mauvais pour l’entreprise et mauva is pour la société.  \n \nLa crise a montré que l’Europe voulait protéger ses  salariés. Contrairement à d’autres continents, ell e \na fait le choix de la protection massive de ses sal ariés et de ses entreprises. Je rappelle que la plu s \ngrande dépense que nous ayons faite pendant cette c rise, c’est pour l’activité partielle. C’est aussi au \nnom du respect de la personne ou du respect des sal ariés, du respect des compétences et des savoir-\nfaire. Nous ne gâchons pas 10 ans, 15 ans, 20 ans d ’expérience en renonçant à soutenir les salariés.  \n \nNous avons fait, avec le président de la République , un choix différent en mettant en place le disposi tif \nd’activité partielle le plus généreux en Europe. C’ est une rupture complète par rapport à ce que faisa it \nle capitalisme français. Cela existait outre-Rhin, cela existait en Allemagne le chômage partiel très \nprotecteur. Cela n’existait pas en France. Nous l'a vons créé à l'occasion de cette crise.  \n \nEn sortie de crise, il faut se poser la même questi on qu'est-ce qu'attendent les salariés ? La croissa nce \nrevient, les chiffres sont bons. Je vais vous dire ma conviction, ils vont même être très bons en 2021 , \nsauf incident sanitaire, je reste prudent sur ce su jet-là, mais s'il n'y a pas d'incident sanitaire et  pas de \nnouvelle vague à la rentrée de 2021, nous aurons un  très bon chiffre de croissance en 2021.  \n  \n \nSeul le prononcé fait foi \n5/6 L'investissement est bien orienté, la confiance des  ménages redémarre, la confiance des entrepreneurs \nest au plus haut depuis le début de la crise donc n ous sommes dans la bonne direction.  \n \nLégitimement, les salariés vont dire mais cette cro issance, en quoi est-ce que cela nous profite ? J'i nvite \ntous les entrepreneurs qui nous écoutent, tous les entrepreneurs qui ont fait le choix de cette raison  \nd'être, tous les entrepreneurs qui sont favorables à ce capitalisme responsable que je défends depuis \nmaintenant plusieurs années, à se poser cette quest ion qu'est-ce que nous devons à nos salariés ? \nQue leur devons-nous en termes d'écoute, en termes de participation aux décisions ? Que leur devons-\nnous en termes de salaire et de rémunération ? Je p ense en particulier aux salariés les plus modestes.   \n \nJe ne mésestime pas la compétition à laquelle vous faites face. Je sais bien que dans tous vos secteur s, \ncela peut être vrai chez Schneider, cela peut être vrai encore plus dans l'industrie automobile où la \ncompétition est féroce, c'est vrai dans le traiteme nt des eaux, la gestion des déchets ou là aussi la \ncompétition chez Antoine Frérot est féroce. \n \nJe sais bien que vous avez des compétiteurs qui son t eux aussi confrontés aux mêmes difficultés. Mais \nla solution ne peut pas être à chaque fois de dire « Désolé, pour les salariés, ce n’est pas possible.  » Il \nfaut faire attention à la juste rémunération des sa lariés. L'Etat a fait sa part du chemin.  \n \nNous avons augmenté la prime d'activité, 10 milliar ds d'euros par an. 10 milliards d'euros chaque anné e \ndans le budget de l'Etat pour la prime d'activité d es salariés autour du SMIC. Nous avons mis en place  \nune prime défiscalisées, j'invite évidemment chacun  à se saisir de cette opportunité. Nous avons baiss é \nles impôts des ménages les plus modestes. Au bout d u compte, pour une personne qui touche le SMIC, \nc'est 170 euros en moyenne en plus chaque mois. C'e st considérable, uniquement grâce aux aides de \nl'Etat et au soutien fiscal, incluant aussi évidemm ent la suppression de la taxe d'habitation.  \n \nJ'invite toutes les entreprises à se poser cette qu estion de la juste rémunération des salariés les pl us \nmodestes en sortie de crise. Je ne donne pas des in dications, je ne suis pas là pour dicter le \ncomportement des entreprises. Je dis juste que c'es t un débat qui aura lieu, qui est légitime et auque l \nnous devons apporter des réponses positives.  \n \nLe deuxième sujet sur lequel je me suis beaucoup en gagé et que je veux souligner aussi ce matin, c'est  \ncelui de l'égalité entre les femmes et les hommes. Beaucoup a été fait dans les conseils d'administrat ion \ngrâce à la loi Copé-Zimmermann. J'ai soutenu là aus si, contre vents et marées, la proposition de loi d e \nla députée Marie-Pierre Rixain qui vise à avoir 30 % de femmes dans les instances dirigeantes en 2027 \net 40 % en 2030.  \n \nCette proposition de loi est une bonne proposition.  L'égalité femmes-hommes est un atout majeur pour \nla société française. Ce n'est pas une contrainte. Autant je peux entendre sur les salaires que oui, c 'est \nune contrainte. Il y a une compétition. C'est vrai que c'est difficile, mais nous allons nous battre e t nous \nallons y arriver pour que les salariés les plus mod estes soient mieux rémunérés. Autant je ne comprend s \npas qu'on puisse m'opposer la moindre idée de contr ainte sur l'égalité femmes-hommes dans les \ninstances dirigeantes. Tout ce qu'on me présente, c e sont des excuses. Il n'y a pas assez d'ingénieurs , \nil n'y a pas assez de recrutement, il n’y a pas de vivier. \n \nCette expression, il n’y a pas de vivier, je vous l e dis comme je le pense, elle est insupportable. Il  y a \nautant de femmes que d'hommes dans la société franç aise, donc il doit y avoir une égalité entre les \nfemmes et les hommes, y compris dans les instances dirigeantes.  \n \n \n \n  \n \nSeul le prononcé fait foi \n6/6 Oui, il reste un travail considérable à faire pour que dans les écoles d'ingénieurs il y ait autant de  femmes \nque d'hommes. Oui, il y a un travail considérable à  faire au niveau de l'éducation et de l'enseignemen t \nsupérieur. Oui, c'est à chaque fois un combat. Mais  au sortir de ce combat, la France en sortira plus \njuste et plus forte.  \n \nL'égalité femmes-hommes est une des conditions pour  que notre société soit plus juste et plus forte et  \nque notre économie soit plus efficace. C'est une co nviction absolue que je porte au fond de moi. \nSaisissez-vous là aussi de cette opportunité, l'éga lité femmes-hommes n'est pas une contrainte, c'est \nune chance. Je le vois comme responsable politique tous les jours.  \n \nEnfin, un tout dernier mot qui est un mot de fierté . Je suis fier depuis plus de 4 ans que je dirige l e \nministère de l'Économie et des Finances, des entrep rises françaises et des entrepreneurs français. Je \nsais qu’il est de bon ton à chaque fois de se jeter  des sacs de cendre sur la tête « On n’a pas réussi . \nOn n'y arrive pas. » Mais c'est faux. Ce que réussi t l'économie française à l'heure où je vous parle e n \n2021, est exceptionnel.  \n \nNous sommes un pays de 65 millions d'habitants qui arrive à tenir son rang sur la scène économique \ninternationale, qui continue à avoir des champions mondiaux dans le domaine de l'énergie, de \nl'électricité, de la gestion des déchets, du traite ment des eaux, de l'industrie automobile, dans tous  les \nsecteurs d'activité. Nous dictons sur certains doma ines ce qu'est la tendance, ce qu'est la ligne.  \n \nC'est vrai, cher Maurice Lévy, dans le domaine de l a publicité. Nous avons, en matière d'innovation, \ndes qualités exceptionnelles, nous avons des écoles  de mathématiques les meilleures au monde. Nous \nsommes en train dans certains secteurs, je pense au  calcul quantique, je pense aux batteries \nélectriques, je pense aux semi-conducteurs d'enregi strer des succès qui sont de classe mondiale. \nSoyez donc fiers de vous.  \n \nJe souhaite que les entrepreneurs français qui soie nt patrons d'une TPE ou d'une très grande entrepris e \ndu CAC 40 soient fiers de ce qu'ils réussissent et qu'ils se disent qu'au sortir de cette crise, l'éco nomie \nfrançaise va sortir encore plus puissante, encore p lus efficace et encore plus juste. En tout cas, c'e st \nma conviction profonde.  \n \nMerci à tous et je vous souhaite de très bons trava ux ce matin au ministère de l'Économie, des Finance s, \net de la Relance qui vous accueille avec grand plai sir.  \n \nMerci à tous. \n ", "published_date": "2021-05-27", "section": "Discours"}