{"id": 6156, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20500.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON lors de ses voeux aux acteurs de la French Tech, le 29 janvier 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, \nlors de ses vœux aux acteurs de la French Tech \n– 29 janvier 2016 – \n \nBonjour à toutes et tous, \n13 labels « French Tech » ont été donnés en France, à 13 métropoles. Plusieurs sont \nen ce moment en duplex, et je veux les saluer. A Cannes, en particulier, il y a \nplusieurs centaines d’entrepreneurs qui sont derrière leur écran, rassemblés autour de \nleur maire. Et je veux tout particulièrement aussi les saluer parce qu’ils sont de cœur \nce soir avec nous, à Bercy. \nEt puis au-delà de ces 13 métropoles, il y a les hubs internationaux que nous avons \ncréés en réseau, et que nous allons annoncer ce soir.  \n5 ont déjà été annoncés : San Francisco, de mémoire en février 2014 par le Président \nde la République ; New York ; Tokyo, nous l’avons annoncé il y a quelques mois \navec le Premier ministre ; Israël, on l’a fait là aussi à la fin de l’été et Moscou que \nnous avons annoncé en début de semaine. Voilà les 5 labels d’ores et déjà rendus \nofficiels. \nQuoi de neuf maintenant ? Cape Town, bravo à vous ! Abidjan, Montréal, Londres, \nBarcelone, Hong-Kong.  \nJe vous rassure, j'ai deux bonnes nouvelles au moins. La première c'est que je ne vais \npas être long puisque vous êtes venus pour vous retrouver et pour discuter, profiter \naussi du buffet. Et vous avez d'abord pu rencontrer qui des investisseurs, qui des \nETI, et étoffer votre réseau.  \nEt la deuxième chose, c'est que nous touchons à la fin du mois de janvier et je pense \nque c'est donc parmi les dernières cérémonies de vœux que vous avez à vivre pour \n2016. Et je partage cette bonne nouvelle avec vous, parce que moi aussi je trouve que \nc'était beaucoup.  \n\nSeul le prononcé fait foi\n \n \n2 \nMais je voulais être avec vous en cette fin de semaine et cette fin de mois, parce que \nc'est toujours faire le plein d'énergie que d'être au milieu de la French Tech, de cette \ngrande famille et avec celles et ceux qui se sont aussi de l'autre côté de la caméra. \nC’était un peu long parce que l'année 2015 a été lourde, elle a été difficile, elle a \nparfois été tragique. Ce dont on a besoin pour commencer l'année 2016, ce n'est pas \nde retrouver une insouciance parce que ce serait un vain mot, mais c'est de l'aborder \navec beaucoup d'envie, d'appétit, d'audace. Et c'est ça finalement que j'ai envie de \nvous proposer pour cette année 2016 et que j'attends de vous.  \nParce qu'au fond, qu'est-ce que c'est la French Tech ? C’est un mot un peu étrange et \nil faut rendre hommage à Fleur PELLERIN, qui a beaucoup œuvré pour lancer le \nlabel quand elle était en fonction ici, et qui a vraiment donné cette impulsion et \nqu’ensuite avec Arnaud MONTEBOURG d'abord, puis moi-même et Axelle \nLEMAIRE, nous avons repris. \nAlors la French Tech, ça n'est pas Paris puisqu’il y a – on l'a vu – 13 métropoles qui \nsont d'ailleurs là dans la salle et de l'autre côté de la vidéo, c'est maintenant 11 hubs \ninternationaux, donc c'est la grande famille de l'entrepreneuriat français.  \nLorsqu'on était ensemble à Las Vegas en tout début d'année, nous étions la première \ndélégation non-américaine. J'ai pris le défi que l'année prochaine, nous serons devant \nles Américains et c'est tout à fait jouable, tout à fait. \nIls étaient un peu moins de 200, on était 190 entreprises dont 127 start-up. Les \nBritanniques devaient être une douzaine, les Israéliens de mémoire 10 et les \nAllemands à peu près pareil. Donc on peut encore faire mieux et on va continuer à \nfaire mieux. \nMais les 2/3 des start-up qui m'accompagnaient, 2/3 venaient de tout le territoire de \nla province et de toutes les métropoles qui ont été labellisées. Donc il y a cette \nénergie, ce dynamisme et la French Tech c'est véritablement la France tout entière et \nmême au-delà, on vient de le voir. \nEnsuite la French Tech, ça n'est pas un secteur, ce n'est pas le numérique, d’abord \nparce que le numérique ça n'existe pas comme secteur. Et donc c'est aussi la biotech, \nil y en a qui s'y retrouveront, c'est les objets connectés, c'est le big data, c'est parfois \ndu hardware, c’est de l'industrie lourde aussi et du manufacturing, de l'impression \n3D, c'est du software, c'est du jeu vidéo et j'en oublie énormément, mais donc c'est \ntoute l'économie française, c'est toute l'économie française. \n\nSeul le prononcé fait foi\n \n \n3 \nJe ne veux pas faire des frustrés, j'en vois qui hochent de la tête parce que je n'ai pas \ndû citer… c'est aussi la fintech, ne soyez pas exclusif. Donc c'est cet esprit \nd'ouverture et au fond c'est quoi ? C'est l'esprit français, c'est-à-dire celui de \nl'entrepreneuriat, de la volonté d'innover et d'aller plus loin. Et au fond, c'est \nl'ambition retrouvée de vouloir changer le monde parce que c'est ça qui caractérise \nl'esprit français. \nEh bien ! C'est un peu de cet état d'esprit qui est dans la French Tech. Et ça vraiment \nce que je vous demande, c'est de le garder, c'est de ne rien lâcher, de ne pas céder un \nmillimètre de ce vrai esprit français qui est de l'ambition pour le reste du monde.  \nAlors une fois que j'ai dit ça, quelles sont les bonnes résolutions qu'on doit prendre \npour l'année 2016 et c'est en quelque sorte la stratégie qu'on doit se donner ? D'abord \nde continuer à travailler toutes et tous ensemble, en réseau comme on l’a fait là, en \néchangeant, en créant des relais, des liens, en brisant les chapelles.  \nEt c'est aussi ça le dynamisme de la French Tech, c'est vous, ce sont les \nentrepreneurs, les entrepreneuses, ce sont les investisseurs de tous âges, de toutes \ngéographies qui ont réussi aussi à briser les chapelles qui peuvent parfois exister. \nC’est aussi les équipes de l'Etat et je veux ici les en remercier, c'est l'Agence du \nnumérique et au sein de cette agence, la mission French Tech. Merci pour tout le \ntravail qui est fait à longueur d'année pour vous aider, faire vivre cette collectivité, \nfaire vivre justement cet esprit au quotidien. \nC'est la Banque publique d'investissement et Nicolas DUFOURCQ est avec nous, \nparce qu’il finance, il accompagne, il était là aussi à Las Vegas. Il fait grandir les \nlicornes, il aide à innover. \nC'est Business France également qui joue un rôle essentiel pour vous aider à aller à \nl'international, c'est la Caisse des Dépôts dans son rôle d'investisseur à nos côtés.  \nEt puis c'est tout le collectif humain de bienveillance en quelque sorte que la French \nTech a créé autour d'elle.  \nAvec les Business Angel – j'ai vu entre autres messieurs CHAMBOREDON et \nGRANJON dans la salle, Marie EKELAND était avec nous aussi aux Etats-Unis, et \nj’en oublie, ces quelques figures qui consacrent une partir de leur temps, de leur \nénergie à investir, à tirer les autres vers le haut. C'est aussi Xavier NIEL, et je veux le \nremercier, on devait passer un petit film mais il a le goût de la discrétion.  \n\nSeul le prononcé fait foi\n \n \n4 \nOn le passera en temps voulu, mais il a décidé de financer la Halle Freyssinet, qui va \nêtre le premier incubateur mondial, à quelques mètres d'ici, le premier incubateur \nmondial. Et ça aussi, c'est pour faire respirer la French Tech c'est pour véritablement \ndonner une chance à toutes et tous. \nEt donc gardez cet esprit d'ouverture, d'ambition où le gouvernement, les pouvoirs \npublics travaillent avec les entrepreneurs, les investisseurs de manière simple et \nfluide, c'est ça ce qu'on veut faire.  \nJe veux remercier toutes celles et ceux qui sont au quotidien les acteurs de cette \nFrench Tech, vraiment merci et je voudrais qu'on les applaudisse. \n(…) Applaudissements \nEnsuite au cœur de notre stratégie, il y a maintenant la nécessité de grandir plus vite \net plus fort. On est le pays d'Europe continentale qui crée le plus de start-up par an, \n1.500 l'année dernière. Maintenant notre défi c'est que parmi vous il y ait des \nchampions, c'est-à-dire qu'on franchisse le seuil de la licorne et plus encore.  \nOn l'a fait cette année, ça a été rappelé tout à l'heure dans le récapitulatif de l'année \n2015, il y a eu des superbes levée de fonds. On a des grands noms qu'on connaissait \ndéjà, mais qui se sont révélés au reste du monde : les BlaBlacar, les SIGFOX entre \nautres qui étaient cités. Il y a eu des très belles levée de fonds, CELLECITS, \nNETATMO et on les connaît par ailleurs, il faut maintenant passer à l'échelle. Et \ndonc vitesse et échelle mondiale, c'est la clé. \nJe veux vraiment que, pour cette année 2016, on arrive à aller plus loin et à faire \nencore plus de licornes que nous n'en avons faites cette année. Alors pour ce faire \nqu’elle est la clé ? Eh bien ! Qu'on continue à investir et à trouver des investisseurs, la \nBanque publique d'investissement le fait beaucoup, on a fait venir l'année \ndernière des VC que j'avais vus au CES de janvier ; ils sont venus à l'automne à \nVersailles. Certains ont trouvé des touches avec les uns et les autres dans la salle, il \nfaut qu'on construise l'industrie de VC française et à cet égard, beaucoup ont pris \nleurs risques.  \nLes Partech qui ont ouvert leurs Shaker à Paris durant l'année dernière. Les \nSofinnova entre autres et quelques autres qui sont dans la salle. Il faut continuer, on a \nbesoin de ces fonds, on a besoin qu’ils continuent à grossir et on a besoin que des \nfonds étrangers viennent investir. C'est fondamental et ça vous aidera à aller plus \n\nSeul le prononcé fait foi\n \n \n5 \nloin, plus fort. Allez sur tous les marchés mondiaux et sollicitez-nous à chaque fois \nque vous en avez besoin.  \nEt pour essayer d'aller encore plus vite, on a décidé de mieux mobiliser l'écosystème \nfrançais, également. Deux choses : mieux travailler avec les grands groupes, on l'avait \nmis au cœur de la stratégie 2015, on l’a mieux fait déjà et j'ai été frappé à Las Vegas \nde voir que les LEGRAND, La POSTE, évidemment ORANGE qui avait déjà cette \nculture et quelques autres, étaient en belle position ! Venez avec des grands groupes \net réussissez à les attirer.  \nLa POSTE avait 100 start-up avec elle, mais tous ces contrats qui sont trouvés avec \nles grands groupes c'est une façon aussi de tirer les start-ups, de les tirer à l'échelle, \nparfois de donner des sorties et, donc, de faire venir plus facilement des investisseurs. \nOn doit continuer dans cette voie et aller plus fort. Et donc partout où vous avez \nbesoin des grands groupes, on sera là et on continuera à les mobiliser. \nEt puis c'est aussi mobiliser l'achat public. Et donc ce qui a été décidé la semaine \ndernière, – et ils étaient volontaires – c'est que l'UGAP qui est (comme vous le savez) \nl'organisme en charge de l'achat public, eh bien soit maintenant partenaire de la \nFrench Tech et puisse partout en France, dans tous les secteurs mobiliser l'achat \npublic pour acheter start-up, acheter innovant  et vous aider à croître à travers l'accès \nà ces marchés. \nEn même temps, nous avons passé une réforme des marchés publics qui permet \naussi d'avoir un accès facilité, avec des critères qui sont maintenant plus simples, plus \nefficaces. Et on ne regarde pas simplement que le coût mais aussi le critère \nd'innovation. \nLe troisième objectif, après continuer à travailler ensemble, aller plus vite et passer à \nl'échelle, c'est de continuer à transformer toute l'économie française, toute l'économie \nfrançaise parce que ce que porte précisément l'esprit French Tech, l'ambition qui est \nla vôtre n'est pas que pour les start-ups !  \nElle tire toute l'économie et vous devez l’aider à se transformer, d'abord en faisant du \nmanufacturing sur le terrain, en produisant, c'est ce qu'on a cherché à faire d'ailleurs \nen créant même des endroits, que ce soit à Angers, à Caen, à Toulouse entre autres, \npour précisément là aussi aider à ancrer de la production sur le terrain.  \nMais c'est en travaillant au cœur de l'innovation ouverte, on a signé en décembre \ndernier cette charte de l'Open innovation qui, pour les grands groupes comme pour \n\nSeul le prononcé fait foi\n \n \n6 \nles ETI, doit conduire à mieux travailler avec les start-ups. Parce que vous êtes les \nferments précisément de cette transformation numérique.  \nEt c'est comme ça qu'on changera la culture, c'est comme ça qu'on arrivera aussi à ce \nque notre économie dans tout son tissu productif se transforme, parce que ce que les \nstart-ups apportent dans les secteurs industriels, dans les secteurs financiers, dans les \nsecteurs de la santé, c'est absolument fondamental.  \nEt je veux ici aussi remercier les ETI présentes dans la salle, que vous avez pu \nrencontrer juste avant, qui étaient avec nous à Las Vegas, qui étaient aussi présentes à \n« The Family » pour celles et ceux qui avaient préparé Las Vegas, avec lesquelles on \nva formaliser dans les prochaines semaines la même charte de bonnes pratiques avec \nles start-ups. Pourquoi ? Parce que ces entreprises de taille intermédiaire, elles ont un \nmarché mondial, elles ont plusieurs milliers de salariés, elles ont des fonds propres et \nelles ont cette culture entrepreneuriale qui va avec vous. \nEt donc c'est encore plus naturel normalement pour elles que pour un grand groupe \nde travailler avec les start-ups. Et donc on doit là aussi réussir au carré et avoir cet \neffet d'entrainement avec les entreprises de taille intermédiaire, avec les grands \nentrepreneurs et les grandes entrepreneuses français pour réussir cette \ntransformation en profondeur, ce changement culturel français. \nEt puis la quatrième ambition, elle est fondamentale, c'est d'attirer les talents – et on \nl’a mis au cœur de la stratégie French Tech de cette année. C'est-à-dire de faire venir \ncelles et ceux qui, pour faire réussir vos entreprises ou vos projets, sont décisifs, de \ngarder les talents français, de les faire revenir parfois et puis d'attirer des talents \ninternationaux.  \nEt c'était l'objectif du French Tech Ticket, on accueillera début mars la première \npromotion, elle sera reçue à l'Elysée avec ce pass, ces facilités, cet accompagnement. \nMais c'est vous qui devez les attirer, c'est vous qui devez nous dire : dans mon \nsecteur, pour réussir j'ai besoin de cette personne ou de celle-ci, pas seulement pour \nouvrir mon bureau à Londres, à Moscou, en Israël ou à San Francisco, mais pour \nqu’il  vienne travailler avec moi ici. Et nous sommes là pour vous aider à le faire \nparce que ça aussi, ça aidera à transformer le pays, à le rendre plus fort.  \nVoilà les quatre ambitions qui sont au cœur de la French Tech pour cette année, qui \nsont au cœur de finalement notre mobilisation collective. Il y a beaucoup \nd'optimisme, il y a beaucoup d'ambition dans cette salle, il y a beaucoup d'envie, n'en \nperdez pas une once, ne renoncez à rien durant l'année qui s'ouvre, continuez. \n\nSeul le prononcé fait foi\n \n \n7 \nNous, nous serons toujours et constamment à vos côtés parce qu’au-delà de ce que \nvous êtes dans vos vies quotidiennes, dans vos projets entrepreneuriaux qui parfois \nvous dévorent –  et c'est bien légitime – vous êtes un ferment d'optimisme pour le \npays, je vous assure, vous êtes autant d'histoires qui parfois rateront, c'est \nimmanquable, qui d'autres fois réussiront magnifiquement, mais c'est autant \nd'exemples, autant d'énergie accumulée et le pays en a besoin. \nParce qu'il faut lui donner une direction, il faut lui donner une voie. Et le sens de \nnotre histoire c'est le sens de notre avenir, c'est d'avoir envie, c'est d'être audacieux et \nc'est d'avoir ce qui vous caractérise, cette liberté ambitieuse pour vous, pour celles et \nceux qui travaillent avec vous, pour vos proches et pour vos territoires. Parce que \nn'oubliez jamais, même avec l'appétit du monde, que vous êtes ancrés quelque part et \nvous le savez, dans vos territoires, dans vos métropoles, dans vos régions et aussi à \nl'international. Et c'est cela dont nous avons besoin. \nAlors merci pour tout ça, on continue encore plus fort en 2016. Très belle et bonne \nannée à vous toutes et tous et à vos familles. Merci beaucoup, merci, merci \nbeaucoup, on continue. Merci à vous et au revoir à celles et ceux qui sont derrière les \ncaméras. \n", "published_date": "2016-01-29", "section": "Discours"}