{"id": 157, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4164&rub=1", "author": "Hervé Novelli", "title": "22 avril 2010 - Hervé NOVELLI et Chantal JOUANNO installent aujourd'hui la Commission Nationale du Commerce Equitable (CNCE)", "text": "Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des  Petites et moyennes entreprises, du Tourisme, des Services et de la  Consommation et Chantal JOUANNO, secrétaire d’État chargée de l’Écologie,  installent la   Commission Nationale du Commerce Equitable (CNCE) aujourd’hui  au ministère de l’Économie, de l’Industrie  et de l’Emploi.\nLe commerce équitable a connu ces  dernières années, une notoriété grandissante. De nouveaux produits issus du  commerce équitable apparaissent régulièrement sur les étalages des magasins. Si  c’est un signe de bonne santé économique pour ce marché, c’est aussi source de  confusion pour les consommateurs perdus dans cette multitude de labels privés.  Comment distinguer le vrai du faux ? Face à des consommateurs toujours  plus vigilants et des organismes de commerce équitables demandeurs d’une  clarification de la situation, le gouvernement a décidé d’agir.\nPour la première fois en Europe, des  pouvoirs publics accompagnent l’essor du commerce équitable en mettant en place  un cadre législatif et réglementaire. C’est tout le sens de la Commission Nationale  du Commerce Equitable. Elle aura pour mission de reconnaître, sur la base d’un  référentiel exigeant (établi en concertation avec des acteurs représentatifs du  commerce équitable), les organismes qui commercialisent des produits  équitables.\nHervé NOVELLI et Chantal JOUANNO  s’étaient engagés l’année dernière à porter cette Commission dans l’objectif de  promouvoir des modes de production et de consommation plus durables et  responsables, ainsi que l’encourage le Grenelle de l’environnement.\nLe commerce équitable dispose  maintenant d’une Commission aux missions élargies : outre la reconnaissance  des organismes de commerce équitable, la CNCE sera une instance d’échange et  d’informations qui travaillera à promouvoir le commerce équitable auprès des  consommateurs, des collectivités locales ou des entreprises.\nC’est près de 8 millions de personnes,  dans une soixantaine de pays d’Afrique, d’Asie et d’Amérique latine, qui vivent  avec dignité grâce au commerce équitable. A l’heure où la solidarité  internationale est un devoir moral de citoyen du monde, Hervé NOVELLI et  Chantal JOUANNO envoient un message clair aux consommateurs responsables :  aidez-les avec vos achats ! Du 8 au 23 mai a lieu dans toute la France la Quinzaine du  commerce équitable qui fête ses dix ans.\nLe dossier de presse\nwww.quinzaine-commerce-equitable.fr\nContacts presse :\nCabinet d’Hervé NOVELLI : Aurore  LONGUET - 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\nCabinet de Chantal JOUANNO :  Sabine DEROCHE - 01 40 81 79 55 - sabine.deroche@developpement-durable.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/04/2010", "published_date": "2010-04-22", "section": "Discours"}