{"id": 5876, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A95F63B6-3264-4EA1-AEDA-FD5226A20EAF&filename=2030%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Pr%C3%A9sentation%20du%20contrat-type%20permis%20de%20conduire.pdf", "author": "Bruno Le Maire", "title": "2030 - Discours de Bruno Le Maire lors de la présentation du contrat-type du permis de conduire – Mercredi 19 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nPrésentation du nouveau contrat-type du permis de conduire \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMercredi 19 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nBonjour à tous,  \n \nLe permis de conduire, c'est un document vital pour des millions de Français.  \n \nC'est un document qui est vital pour tous ceux qui rentrent dans la vie active, pour tous les jeunes \nqui veulent rentrer dans la vie active et qui ont besoin de ce document pour le faire. C'est un \ndocument vital pour beaucoup d'apprentis qui doivent se partager entre leur lieu de travail et leur \nlieu d'études ou de résidence.  \n \nJe crois que c'est un sujet essentiel que nous avions à traiter, dans le prolongement de ce qui \navait été proposé par le Premier ministre en mai 2019, pour faciliter l'accès à ce permis de \nconduire et surtout garantir des règles qui soient les mêmes pour tous, qu'il y ait de la \ntransparence et qu'il y ait de l'équité.  \n \nJe veux vraiment remercier nos deux rapporteurs, remercier le Centre national de la \nconsommation, pour la méthode qu'ils ont adoptée, parce que chacun sait que c'est un sujet qui \nest sensible, qu'il y a beaucoup de professionnels qui sont concernés par ces modifications. Il \nfallait les écouter, les respecter.  \n \nC'est ce qui a été fait : deux mois de concertation. Tous les acteurs du secteur ont été écoutés et \nont été auditionnés pour parvenir à ce résultat qui, je crois, est un bon résultat, c'est-à-dire un \ndispositif avec ce contrat-type, qui soit plus simple, plus transparent et plus équitable.  \n \nD'abord, l'objectif de ce contrat est très simple, c'est que le permis de conduire soit moins cher.  \n \nJe pense que c'est légitime de se battre pour que, dans les règles de la concurrence actuelles, le \npermis de conduire soit moins cher et que l'obtention de ce document qui, je le répète, est vital \npour des millions de compatriotes, se fasse avec plus de clarté.  \n \nMoins cher d'abord parce que le contrat-type empêchera certains professionnels d'introduire des \nfrais qui soient des frais interdits ou des frais dissimulés, comme des frais de dossier si, par \nexemple, vous changez d'auto-école, ce qui permettra d'ailleurs au passage de valoriser toutes les \nauto-écoles qui ont les bonnes pratiques.  \n \nC’est la garantie de plus de justice et plus d'équité commerciale. Plus de clarté également parce \nque ce contrat-type sera le même pour tous les candidats à l'obtention du permis de conduire \npartout en France. C'est la première fois que vous aurez, partout sur le territoire français, un \ncontrat qui s'imposera à tous, dont les règles seront les mêmes pour tous.  \n \nLa définition du forfait de conduite, de l'unité de conduite, des obligations des élèves, des \nobligations du professionnel, seront les mêmes partout. Chacun sait qu'il y a, aujourd'hui encore, \ntrop de confusion et pas suffisamment de transparence. Je crois que ce contrat-type, de ce point \nde vue-là, permettra d'avancer dans la bonne direction et, je le redis, de valoriser les \nprofessionnels dont les comportements sont les plus exemplaires.  \n \nCette clarté, que va-t-elle permettre ? Elle va permettre à tous les candidats au permis de conduire \nde comparer les offres, comme ça se fait dans n'importe quel autre élément de notre vie \ncommerciale. Tous les clients, tous les consommateurs français veulent pouvoir, sur tous les \nsecteurs d'activités, comparer les offres. Je ne vois pas pourquoi le permis de conduire \néchapperait à cela.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nDésormais, tous ceux qui veulent avoir leur permis de conduire pourront, en n'importe quel point \ndu territoire, comparer les différentes offres, le prix, le succès, le taux de réussite, sur la base de \nce contrat-type, avec un site dédié et un comparateur en ligne.  \n \nLà aussi, ça favorisera les meilleures pratiques et les meilleures auto-écoles. Personne ne doit \ncraindre la transparence quand il y a de bonnes pratiques commerciales.  \n \nCe site dédié, ce comparateur en ligne, sera mis en place le mois prochain sur la base des \ndonnées de l'administration et à partir du mois de juin, il pourra être alimenté par les données des \nauto-écoles. Ce qui permettra, je le redis, à chaque candidat de comparer les qualités de telle et \ntelle auto-école et notamment de connaître les taux de réussite des différentes auto-écoles. Je \npense que c'est un point absolument crucial. Après tout, c'est déjà fait par pas mal de journaux. Il \nest beaucoup plus efficace et je pense, beaucoup plus équitable, que ça puisse être fait sur un site \ndédié et un comparateur en ligne.  \n \nJ'ai signé il y a quelques instants le décret qui permettra à ce contrat-type d'être mis en place dans \ntoutes les auto-écoles au 1er juin 2020.  \n \nDe manière plus générale, cette mesure s'inscrit dans le plan annoncé par le Premier ministre en \nmai 2019, auquel je faisais allusion tout à l'heure, pour rendre le permis de conduire moins cher et \nl'obtention de ce document - dont je redis qu'il est vital pour des millions de Français - plus rapide.  \n \nL'enjeu est évidemment économique, mais il est surtout politique, au sens noble du terme. Le \npermis de conduire trop cher, trop long à obtenir, c'est une barrière à l'emploi et notamment une \nbarrière à l'emploi pour les plus jeunes. Quand nous regardons aujourd'hui les succès que nous \nobtenons sur le front du chômage avec un taux de chômage qui, désormais, est autour de 8 % - et \nmoins de 8 % pour la seule métropole - il reste deux points noirs et l'un de ces deux points noirs, \nc'est bien le chômage des jeunes.  \n \nLutter contre le chômage des jeunes, ça ne se fait pas dans un claquement de doigts. C'est un \nensemble de mesures qui doit nous permettre de parvenir à baisser ce taux de chômage des \njeunes et donc avoir plus facilement accès à la liberté de déplacement que donne le permis de \nconduire.  \n \nLe permis de conduire, c'est une liberté. Elle doit être donnée en priorité à ceux qui veulent entrer \ndans la vie active, c'est-à-dire les jeunes. Le prix du permis de conduire doit donc baisser et ce \ncontrat-type doit contribuer à faire baisser ce prix de 30 %. L'objectif, c'est qu'avec ces \ncomparateurs en ligne, avec ce contrat type, nous parvenions à une baisse de 30 % du prix du \npermis de conduire dont le prix oscille entre 700 et 1 800 euros en moyenne. Il y a quatre \nindicateurs disponibles, donc je prends la fourchette disponible entre 700 et 1 800 euros en \nmoyenne pour 35 heures de conduite.  \n \nC'est déjà le cas, je le rappelle, pour les jeunes du Service national universel dont nous prenons \nen charge les frais pour l'obtention du Code de la route.  \n \nC'est vrai pour les apprentis. Je rappelle que les apprentis disposent d'une prime de 500 euros \npour passer le permis de conduire et là encore, ce n'est que justice car si nous voulons développer \nl'apprentissage, il faut bien prendre en considération les coûts de déplacement sans lequel un \njeune ne peut pas réaliser facilement son apprentissage.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nDes modes d'apprentissage de la conduite moins chers et plus rapides vont être encouragés.  \n \nJe pense par exemple à ce que nous avons fait sur le développement de l'apprentissage sur boîte \nautomatique. Il y a de plus en plus de voitures à boîte automatique sur le marché. Il est donc \nnormal d'inciter les Français qui sont prêts à conduire uniquement avec une voiture automatique à \naccéder à une formation plus rapide, plus simple, moins coûteuse.  \n \nL'autre exemple, c'est le développement des simulateurs de conduite, qui peuvent être utilisés \ndésormais pendant dix heures plutôt que cinq heures pour cet apprentissage.  \n \nDonc, l'enjeu de toutes ces mesures va au-delà de la baisse du coût de permis de conduire ou de \nl'accélération de son obtention, même si ce sont des objectifs qui sont prioritaires. Notre souci, \nc'est d'informer les Français, de développer la transparence de la vie économique française et \nd'assurer, par conséquent, une concurrence loyale pour toutes les entreprises qui respectent et \nappliquent les règles.  \n \nC'est aussi une façon de valoriser les entreprises qui sont les plus exemplaires et qui appliquent le \nmieux les règles. \n \nC'est ce que nous avons fait en luttant contre les abus et les fraudes liées au démarchage \ntéléphonique.  \n \nC'est ce que nous avons fait avec la plateforme qu’Agnès Pannier-Runacher a lancée il y a \nquelques jours, SignalConso, qui permet à tous les Français de signaler à la DGCCRF les \nproblèmes de prix qu'ils rencontrent dans leur consommation ou les fraudes dont ils sont les \nvictimes.  \n \nJe crois à la vertu de cette transparence, je crois à la vertu de cette exemplarité et je pense que \nc'est bien que ces deux principes s'appliquent désormais aussi au passage du permis de conduire.  \n \nJe vous remercie. \n", "published_date": "2020-02-19", "section": "Discours"}