{"id": 5872, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7428EB4B-E77B-40AA-8BB9-A5C0DA473BFB&filename=2046%20-%20Discours%20de%20Bruno%20LE%20MAIRE%20-%20R%C3%A9union%20avec%20Muriel%20PENICAUD%20et%20Oliver%20VERAN%20sur%20coronavirus.pdf", "author": "Bruno Le Maire", "title": "2046 - Intervention de Bruno Le Maire à la suite de la réunion avec les partenaires sociaux au ministère du Travail", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nCoronavirus et monde du travail : réunion avec les partenaires sociaux \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nMinistère du Travail \n \nVendredi 28 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nBonjour à tous,  \n \nTout d'abord une pensée pour tous les chefs d'entreprise qui aujourd'hui sont inquiets, d'abord \ninquiets pour leurs salariés. \n \nNous voulons, avec Muriel Pénicaud et Olivier Véran, leur apporter les réponses les plus concrètes \npossible pour accompagner chacun et faciliter un certain nombre de dispositifs comme ceux que \nvient d'annoncer Muriel Pénicaud. \n \nInquiets aussi évidemment pour leur activité - je pense à tous les petits commerçants, je pense \naux artisans, je pense au secteur de l’hôtellerie, de la restauration - qui se posent beaucoup de \nquestions sur leur activité, sur la chute du nombre de touristes. \n \nJe veux leur dire avec beaucoup de simplicité : nous sommes à vos côtés et nous répondrons aux \nattentes et aux besoins de tous les chefs d'entreprise français, sans exception, confrontés à cette \ncrise sanitaire et à l'impact qu'il peut avoir sur l'activité économique, sur l'activité quotidienne et sur \nleur vie avec leurs salariés.  \n \nL'entreprise est un lieu de sécurité pour les salariés et elle doit le rester, même face à cette crise \nsanitaire. \n \nJe veux également vous dire qu'avec mes services, avec la Direction générale du Trésor, avec la \nDirection générale des entreprises, nous assurons un suivi au jour le jour de l'impact de l'épidémie \nsur la croissance et sur l'économie française.  \n \nLors du G20 Finances à Riyad, nous avons mis en place un suivi attentif et régulier au niveau du \nG20 ainsi qu’au niveau du Fonds monétaire international et j'ai eu à nouveau la directrice générale \ndu Fonds monétaire international au téléphone pour évaluer avec elle les risques économiques liés \nà cette épidémie.  \n \nJ’ai mis en place dans mon ministère une cellule de crise qui remonte quotidiennement les \ninformations sur la situation des entreprises : des PME, aux grandes entreprises en France et dans \nle monde, et qui va évaluer au jour le jour les problèmes de chaîne d'approvisionnement auxquels \npourraient être confrontés un certain nombre d'entreprises en France. \n \nJ'ai échangé hier longuement avec mon homologue italien, Roberto Gualtieri, sur la situation \néconomique dans la zone euro. Je l'ai fait également ce matin avec le président de l'Eurogroupe, \nMário Centeno, et avec le ministre des Finances allemand, Olaf Scholz, que je verrai lundi à Berlin. \nNous allons échanger nos informations au niveau de la zone euro et au niveau européen pour \ncoordonner nos réponses. Et nous sommes prêts à prendre toutes les décisions nécessaires au \nniveau européen, le moment venu, pour soutenir l'activité économique et pour protéger nos \nentreprises.  \n \nIl ne nous a pas échappé que les marchés anticipent aujourd'hui un ralentissement important de \nl'économie mondiale. Cela suppose donc d'être prêt à réagir pour apporter des réponses \néconomiques coordonnées avec les autres Etats européens directement concernés.  \n \nUn mot justement sur l'évaluation globale de l'impact de l'épidémie de coronavirus sur la \ncroissance en France et dans la zone euro. Je n'ai pour l'instant donné qu'un seul chiffre : 0,1 point \nde croissance en moins pour la croissance française sur l'année 2020. Cette évaluation, je l'ai \ndonnée sur la base d'une épidémie qui était limitée à la Chine.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nMaintenant que l'épidémie s'étend au-delà des frontières de la Chine, ce chiffre pourra \névidemment être plus élevé en fonction de l'évolution de la situation sanitaire. Mais je ne vous \ndonnerai pas de chiffres aujourd'hui parce que je ne suis pas en mesure de vous donner de \nchiffres sérieux.  \n \nLe seul chiffre que je vous ai donné est un chiffre sérieux sur la base de statistiques avec une \népidémie limité à la Chine. Je ne donnerai de nouveaux chiffres en fonction de l'évolution de \nl'épidémie qu'une fois que nous disposerons des éléments statistiques nécessaires. Et j'invite \nchacun à ne pas avancer des chiffres fantaisistes sur l'impact du coronavirus sur la croissance en \nFrance et dans la zone euro.  \n \nJ'ai consulté l'Insee, les différents statisticiens ne disposent pas aujourd'hui des remontées \nd'informations nécessaires, donc tous les chiffres qui sont avancés sont tout simplement des \nchiffres au doigt mouillé.  \n \nJe pense qu'il faut, en la matière, garder son sang-froid et le sens des responsabilités pour éviter \ntoute panique économique et toute panique inutile sur les marchés.  \n \nJe préciserai cette évaluation de l'impact de l'épidémie sur la croissance en fonction des \nremontées que les entreprises nous feront filière par filière la semaine prochaine. Je réunirai à \nnouveau les filières économiques, la semaine prochaine à Bercy, en fonction des évaluations des \néconomistes et des prévisionnistes, notamment de l'OCDE, que je verrai également la semaine \nprochaine et qui pourront apporter des chiffres et des éléments statistiques fiables et solides, et en \nfonction des nouveaux contacts que j'aurai, là aussi dès le début de semaine prochaine avec le \nFonds monétaire international et avec la présidence du G20.  \n \nJe le redis, j'invite chacun à la prudence dans les chiffres qu'il avance en matière d'impact de cette \népidémie sur la croissance. Une évaluation nouvelle sera faite dans les jours qui viennent, en \nfonction d'éléments solides, étayés et précis.  \n \nEn tout état de cause, comme j'ai déjà eu l'occasion de le dire, cette crise doit nous amener à \nétudier comment réorganiser à plus long terme l'échelle de production, secteur par secteur. C'est \nune question de souveraineté économique et nous voyons bien que cette crise fait apparaître un \ncertain nombre de failles dans notre souveraineté économique qui est au cœur du projet \néconomique que nous défendons dans la République.  \n \nIl faut donc y remédier. La relocalisation de certaines productions stratégiques doit être engagée et \nelle sera engagée. C'est le cas, par exemple, dans le domaine de la santé. Nous avons discuté, \navec Olivier Véran, du cas de Sanofi. C'est le cas aussi de certaines autres industries \nstratégiques.  \n \nÉvidemment, cela prendra du temps. Mais ce n'est pas du jour au lendemain que nous allons \nopérer ces relocalisations, cela doit faire partie de notre stratégie économique de long terme pour \ngagner en indépendance et en souveraineté. Cela figurera notamment dans les grandes \norientations du Pacte productif.  \n \nS'agissant des mesures immédiates de soutien aux entreprises et l'accompagnement, \nMuriel Pénicaud en a déjà précisé un certain nombre. Je rappelle et je confirme que nous mettrons \nen place des possibilités de recours à l'activité partielle, nous mettrons en place - je l'ai déjà \nannoncé la semaine dernière - l'étalement des charges sociales et fiscales pour les entreprises qui \nen auront besoin.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe rappelle également que les grands donneurs d'ordre doivent faire preuve de solidarité vis-à-vis \nde leurs fournisseurs et des sous-traitants, ceux qui pourraient avoir de plus en plus de mal à \ns'approvisionner et à respecter des délais de livraison.  \n \nEn revanche, nous avons pris une mesure supplémentaire aujourd'hui importante qui était \nréclamée notamment par les PME. L’Etat considère le coronavirus comme un cas de force \nmajeure pour les entreprises. Ce qui veut dire que pour tous les marchés publics de l'Etat, si \njamais il y a un retard de livraison de la part des PME ou des entreprises, nous n'appliquerons pas \nde pénalités, car nous considérons le coronavirus comme un cas de force majeure.  \n \nJ'écrirai aux PME et aux entreprises pour les informer de cette décision. J'écrirai également aux \ndifférentes associations de collectivités locales, l’Association des maires de France, à Régions de \nFrance (RF) ou l'AVF pour les inviter à en faire de même dans les marchés publics, les \ncollectivités locales.  \n \nVous voyez que nous voulons, comme je l'ai dit au début de mon intervention, être en solidarité \ntotale avec les entreprises et avec leurs salariés, vous pouvez être assurés que nous continuerons \nà être totalement mobilisés avec Muriel Pénicaud et Olivier Véran dans les jours et les semaines \nqui viennent.   \n", "published_date": "2020-02-28", "section": "Discours"}