{"id": 5961, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FBA6391F-09F8-405E-9D83-1BD77A54BEA1&filename=961%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Voeux%20%C3%A0%20la%20presse%20-%20Lundi%2014%20janvier%202019.pdf", "author": "Bruno Le Maire", "title": "961 - Discours de Bruno Le Maire - Voeux à la presse - Lundi 14 janvier 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nVœux à la presse \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \n14 janvier 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMonsieur le président de l’AJEF, cher Emmanuel Cugny, \nMadame la ministre, chère Agnès Pannier-Runacher, \nChers amis,  \n \nJe suis très heureux de vous accueillir dans ce magnifique ministère de l’Economie et des \nFinances pour vous adresser, dans des circonstances un peu particulières, mes meilleurs \nvœux pour 2019. \nL’année dernière, je n’avais pas fait de vœux à la presse. Certains d’entre vous s’en étaient \némus. Cette année, j’en fais donc et ce sont les vertus du débat que d’entendre et d’en tirer \ntoutes les conséquences. \nJe voudrais commencer en ayant un mot, à la suite de votre président, pour les journalistes \nqui ont été agressés dans les manifestations. Il n’y a pas de démocratie sans médias \nindépendants et sans informations recoupées au plus près du terrain. \nEt les journalistes – cela va de soi et il est presque regrettable de devoir le rappeler – doivent \npouvoir se rendre sur le terrain, au plus près de l’information, dans des conditions de sécurité \ntotale. \nS’attaquer aux journalistes, c’est comme s’attaquer aux parlementaires, aux élus : c’est \ns’attaquer à la démocratie. Et il ne peut pas y avoir de débat public dans la violence, tout \nsimplement parce que ce que vise la violence, c’est de tuer le débat public. \nJe veux donc le redire, au moment où le président de la République vient d’ouvrir un grand \ndébat public, qui est une étape majeure du quinquennat, qui doit nous permettre de \nreconstruire l’unité nationale en apportant des réponses venues des Français aux questions \nqu’ils se posent : il est plus que jamais nécessaire que la violence cesse. \nLe message que j’ai à vous faire passer aujourd’hui est un message  très simple : c’est un \nmessage de volonté. \nVolonté d’abord d’entendre les Français. C’est le sens de la lettre que les Français viennent \nde découvrir et qui leur était adressée ce matin par le président de la République. \nVolonté de réussir au service de tous les Français. Notre réussite – qu’elle soit économique, \nfinancière ou autre –sera collective ou ne sera pas. Il n’y aura pas d’un côté les Français qui \nréussissent et de l’autre les Français qui sont dans la difficulté. Les Français ont dit non, à \ntravers les manifestations des dernières semaines, à cette division entre la France qui réussit \net celle qui n’y arriverait pas.  \nCette réussite demande l’engagement de tous. L’Etat bien sûr, la puissance publique mais \naussi les entrepreneurs, les salariés. Et je souhaite que sur le volet économique et fiscal du \ngrand débat, qui est un volet important, chacun se saisisse des questions qui ont été \nouvertes. Je souhaite que le plus grand nombre de salariés, de chefs d’entreprise de PME, \nd’artisans, de commerçants, de professions libérales se saisisse de ce débat pour en faire un \nmoment utile pour notre nation. \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nQuelle que soit la situation à laquelle nous sommes confrontés, je tiens aussi à redire que les \ndéfis auxquels la France fait face depuis maintenant des années n’ont pas changé. Le défi de \nla mondialisation, le défi de la révolution technologique, le défi de la montée en puissance de \nla Chine d’un côté et des Etats-Unis de l’autre, le défi du risque de division européenne – ces \ndéfis sont les mêmes. Et il faut donc maintenir notre stratégie pour nous permettre de les \nrelever et d’y apporter des réponses qui soient les plus solides possible. \nNous continuerons donc en 2019 à mettre en œuvre notre stratégie économique pour relever \nles défis auxquels la France est confrontée.  \nLe premier défi c’est de transformer nos PME en ETI. Nos PME sont trop petites, je l’ai \nmartelé à plusieurs reprises. Nous avons un projet de loi, le projet de loi sur la croissance et \nla transformation des entreprises (PACTE). Il a été adopté en première lecture à l’Assemblée \nnationale ; il reviendra dès le 17 janvier au Sénat. C’est l’outil efficace pour permettre à nos \nPME de grandir et de devenir des entreprises de taille intermédiaire, capables de conquérir \nles marchés extérieurs. \nNous avons un défi considérable qui est celui de l’innovation, nous savons tous ici que la \nFrance a pris – en matière de digitalisation et de robotisation – un retard considérable et qu’il \ny a urgence à combler ce retard, parce que l’innovation fera les emplois de demain et le \nsuccès économique de notre nation. \nNous avons fait des choix fiscaux en 2017, avec un projet de loi de finances qui définit une \nnouvelle fiscalité en France. Cette nouvelle fiscalité, c’est l’allégement de la fiscalité sur le \ncapital, pas pour faire des cadeaux aux uns ou aux autres mais pour nous permettre de \nrelancer l’innovation dans notre pays et de réussir dans la guerre économique actuelle. \nCette stratégie d’allégement de la fiscalité sur le capital sera poursuivie mais elle sera aussi – \ncomme le président de la République l’a rappelé dans sa lettre aux Français – soumise à une \névaluation fin 2019. \nRattraper notre retard en matière d’innovation, c’est aussi sanctuariser le crédit impôt \nrecherche, comme l’a rappelé il y a quelques mois le Premier ministre. C’est le \nsuramortissement de 2 ans qui doit nous permettre de robotiser plus vite un certain nombre \nde PME. C’est la mise en place du Fonds pour l’innovation de rupture, 10 milliards d’euros \nissus des cessions d’actifs. Et je tiens à rappeler que le calendrier des cessions d’actifs ne \nchangera pas : nous avons besoin de céder des actifs pour financer l’innovation de rupture et \npermettre à notre pays de rester dans la course aux nouvelles technologies. \nLe troisième défi, le troisième point notre stratégie après la compétitivité et l’innovation, c’est \nla bonne rémunération du travail. S’il y a bien un point commun entre toutes les \nmanifestations qui ont eu lieu partout en France, un point commun que je retrouve dans ma \ncirconscription de l’Eure à chaque fois que je m’y rends, c’est que beaucoup de nos \ncompatriotes ne supportent pas de travailler et de vivre mal de leur travail. Beaucoup de nos \ncompatriotes nous ont dit haut et fort – et ils ont eu raison et ils étaient légitimes à le dire – \nque quand on travaille on doit vivre bien et on doit vivre tout court. Et aujourd’hui beaucoup \nde nos compatriotes, notamment des femmes seules, ne vivent pas dignement de leur travail \net même parfois n’en vivent pas tout court. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nA tous ceux qui nous disent « il serait peut-être temps de s'occuper du sujet » ou qui \nn’arrêtent pas de réclamer matin, midi et soir que le travail paye plus, je tiens à rappeler que \nnous avons engagé la politique la plus résolue sur la rémunération du travail depuis 20 ans \nen France ; et que par conséquent s’ils croient dans cette politique, le plus simple, le plus \ncohérent pour eux serait peut-être de voter ces mesures plutôt que de les rejeter. Cela leur \npermettrait d’être en accord avec eux-mêmes. \nNous avons commencé par supprimer les cotisations salariales sur l’assurance-chômage et \nl’assurance-maladie. 20 millions de salariés en ont bénéficié, 20 millions de salariés qui ont \nvu au 1er novembre leur salaire net augmenter en bas de leur fiche de paie. Et moi ce qui \nm’intéresse, c’est le bas de la fiche de paie. \nNous avons revalorisé la prime d’activité pour 5 millions de foyers. \nNous avons supprimé le forfait social pour 20 millions de salariés. Je rappelle que depuis le \n1er janvier de cette année, il n’y a plus de forfait social sur l’intéressement pour les entreprises \nde moins de 250 salariés et sur la participation pour les entreprises de moins de 50. \nNous avons défiscalisé les heures supplémentaires. \nNous avons pris, je le redis, les mesures les plus fortes depuis 20 ans pour mieux rémunérer \nle travail. \nRelever tous ces défis – de la compétitivité, de l’innovation, du travail – c’est permettre de \nrestaurer de la prospérité pour tous les Français et pour tous les territoires. Et je crois \nprofondément à cette politique qui vise à créer de la prospérité, plutôt qu’à redistribuer avec \ndes moyens que nous n’avons plus. \nIl y a de ce point de vue-là une stratégie qui commence à donner des résultats et qui doit être \naccélérée. C’est vrai notamment dans un domaine qui, avec Agnès Pannier, nous tient \nparticulièrement à cœur : c’est la reconquête industrielle de la France. Et je voudrais \nm’exprimer ici moins comme ministre de l’Economie et des Finances que comme élu de \nl’Eure depuis maintenant près de 12 ans.  \nIl y a un lien direct entre la crise que nous connaissons actuellement et la désindustrialisation \nmassive de la France depuis des années et des années, faute de volonté politique et faute de \ncourage. J’ai vu comme élu les ravages humains de la désindustrialisation en France, j’ai vu \nles fermetures d’usines, j’ai vu des ouvriers perdre leur travail, j’ai vu la culture ouvrière, qui \nrassemble les gens, qui les unit, qui leur donne des perspectives, disparaître sur des pans \nentiers du territoire national.  \nEh bien ! La stratégie que nous mettons en œuvre et que je viens de vous rappeler vise \njustement à retrouver cet esprit industriel, à refonder non seulement des usines, des sites \nindustriels mais une culture de l’industrie dans notre pays. Une culture fondée sur \nl’innovation, sur le travail, sur l’inventivité, sur l’imagination, sur la compétitivité. \nNous nous battons avec Agnès pour sauver des entreprises en difficulté, mais nous nous \nbattons aussi pour la reconquête industrielle fondée sur des produits performants incorporant \ndes technologies toujours plus nouvelles, avec des salariés toujours mieux qualifiés. \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nLe deuxième volet de notre stratégie pour 2019, comme c’était le cas en 2017 et en 2018, \nc’est le rétablissement des finances publiques. \nNous devons avoir moins d’impôts en France. Nos impôts sont trop lourds, nos taxes sont \ntrop nombreuses. Et pour avoir moins d’impôts, je ne connais qu’un seul remède : avoir moins \nde dépenses publiques.  \nSimplement ce que nous ont dit les Français, c’est qu’il ne fallait pas décider de cela dans \nnotre chambre tout seuls ou ici dans les couloirs de Bercy. Les Français veulent être associés \nà ces choix publics qui sont de vrais choix de société, puisqu’ils touchent nos services \npublics, nos hôpitaux, nos crèches, l’éducation de nos enfants. Il est donc légitime que les \nFrançais se prononcent sur cette question et je les appelle à se prononcer en masse : quelles \ndépenses publiques êtes-vous prêts à diminuer pour que nous puissions baisser vos impôts ? \nVoilà la question fondamentale qui a été posée par le président de la République et à laquelle \nje souhaite que le maximum de Français puisse répondre. \nDe notre côté, nous tiendrons la promesse qui a été faite par le président de la République : \n5, 3 et 1. 5 points de dette publique en moins ; 3 points de dépenses publiques en moins ; et \n1 point de prélèvement obligatoire en moins d’ici la fin du quinquennat. C’est l’engagement du \nprésident de la République et la singularité de cette majorité, c’est qu’elle tient les \nengagements qui ont été pris devant les Français.  \nMais si, après tout, nous pouvons aller au-delà de 1 point de prélèvements obligatoires en \nmoins d’ici la fin du quinquennat, je pense que nous aurons fait œuvre utile et que nous \naurons répondu à une demande forte de nos compatriotes.  \nLa stratégie qui consiste à toujours augmenter les dépenses publiques a échoué. Si elle avait \nréussi, la France – qui est championne tous azimuts en matière de dépenses publiques – \nn’aurait aujourd’hui aucune difficulté économique. C’est bien la preuve que nous devons \nsuivre une autre stratégie économique et de finances publiques, celle que je vous ai \nprésentée. \nC’est cette stratégie qui nous permettra de recréer de la prospérité en France pour tous les \nFrançais et, je le redis, pour tous les territoires. C’est aussi celle qui nous permettra de \ngarantir notre crédibilité politique en Europe. \nC’est le troisième volet de la stratégie que je voulais vous rappeler ce matin : nous avons une \nstratégie européenne. Elle est simple, elle vise à faire de l’Europe un véritable continent \néconomique souverain et puissant. C’est le défi de notre génération.  \nEt aujourd’hui, tout cela est affaire de volonté politique. Voulons que l’Europe soit vassalisée \net que le marché unique devienne le supermarché de toutes les grandes puissances – Chine \net Etats-Unis – qui viendront y vendre leurs produits ? Ou voulons-nous que l’Europe soit \npuissante et souveraine ?  \nLe choix que nous avons fait avec le président de la République est clair : nous voulons une \nEurope souveraine, nous voulons achever la construction de la zone euro, nous voulons \nmettre en œuvre l’accord de Meseberg conclu avec l’Allemagne et qui vise à mettre en place \nun budget de la zone euro, une union des marchés de capitaux et une union bancaire. Nous \nvoulons affirmer notre souveraineté économique en faisant de l’euro une monnaie souveraine \nau même niveau que la monnaie chinoise ou que le dollar américain. \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nEt les réponses que nous apporterons, notamment sur les sanctions extraterritoriales \naméricaines, sont une manière d’affirmer la souveraineté de l’euro sur la planète financière \ninternationale. \nPour être souverain, il faut notre propre industrie. Nous n’avons pas vocation demain à \nassembler ici des automobiles dont toute la valeur ajoutée, que ce soit les systèmes de \nguidage ou les batteries, aurait été produite en dehors de l’Union européenne. Et de ce point \nde vue, la volonté que nous avons avec mon homologue allemand Peter Altmaier d’avancer \nensemble, sur les batteries électriques pour l’industrie automobile ou sur l’intelligence \nartificielle, marque notre détermination à avoir une véritable stratégie industrielle et à mettre \nen place des champions industriels, dans le domaine ferroviaire par exemple avec Alstom et \nSiemens. \nEnfin, il y a un dernier défi qui sera aussi au cœur de cette année 2019, c’est celui de la \nréinvention du capitalisme. \nLa France va avoir en 2019 la présidence du G7. C’est une opportunité unique d’affirmer \nnotre vision du capitalisme pour demain. Et je considère que nous devons saisir l’opportunité \nde la crise que la France a traversée pour apporter des solutions nouvelles et une \ncompréhension nouvelle de ce que doit être le capitalisme. \nLe capitalisme auquel nous croyons doit réduire les inégalités et pas les renforcer. Il doit les \nréduire à l’intérieur des nations et il doit les réduire entre les nations. Le capitalisme auquel \nnous croyons accepte d’avoir des salaires élevés et des salaires plus modestes, mais il \nrefuse catégoriquement que dans une même entreprise le chef d’entreprise ait un salaire 200, \n250 ou 300 fois supérieur à celui du salaire le plus modeste.  \nLe capitalisme auquel nous croyons n’abîme pas la planète, il en préserve les ressources. Le \ncapitalisme auquel nous croyons repose sur des entreprises qui donnent du sens à leurs \nactivités, parce qu’elles occupent désormais une place majeure dans la société ; et qu’elles \ndoivent nous permettre de donner du sens aux activités de ces entreprises. \nLe capitalisme auquel nous croyons taxe la valeur là où elle se crée. Il n’accepte pas que des \nPME qui ont des taux de marges très faibles payent 14 points d’impôts de plus que les géants \ndu numérique. Et nous continuerons à livrer cette bataille pour la juste taxation des géants du \nnumérique, avec la même détermination, tout simplement parce qu’il est juste de taxer la \nvaleur là où elle se trouve.  \nDurant ce G7, nous lutterons aussi pour mettre en place une imposition minimale pour mettre \nfin à l’évasion fiscale qui scandalise à juste titre nos compatriotes et nos concitoyens \neuropéens. \nVous le voyez, je place l’année 2019 sous le signe de la volonté, parce que je considère que \nla meilleure façon de sortir d’une crise profonde, dont j’ai déjà eu l’occasion de dire qu’elle \nétait à mes yeux à la fois sociale, démocratique et une crise de la Nation française, c’est de \nretrouver cet esprit de volonté qui est au cœur du quinquennat d’Emmanuel Macron. Le \nretrouver au niveau national, le retrouver au niveau européen mais le retrouver aussi sur la \nscène internationale, dans le cadre du G7 que nous aurons l’honneur de présider l’année \nprochaine. \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nEnfin un petit mot plus personnel, puisque ce sont les vœux pour 2019, pour vous souhaiter à \ntous, dans votre vie professionnelle mais aussi dans votre vie personnelle, en mon nom et au \nnom Agnès Pannier, le meilleur pour chacun d’entre vous. Bercy est une maison ouverte, \nj’aurai toujours un immense plaisir à vous y recevoir comme ce matin. \n \nMeilleurs vœux à tous, meilleurs vœux à chacun d’entre vous. \n \n", "published_date": "2019-01-15", "section": "Discours"}