{"id": 6192, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19898.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON au siège du groupe La Poste, le 15 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nDiscours d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nAu siège du groupe La Poste \n– 15 octobre 2015 – \n \n \nMonsieur le Président, \nMesdames et Messieurs, \nLa très belle visite que je viens d’effectuer permet, à mes yeux, de montrer deux \nchoses : un, comment la Poste incarne cette adaptation au changement et à la grande \ntransformation que nous vivons ; et deux, comment cette grande transformation \npasse par la réconciliation entre le numérique et l’humain. Il n’y a pas d’autre voie.  \nEn premier lieu, donc, cette grande transformation qu’on est en train de vivre et qui \ninquiète tellement de nos concitoyens, il faut la regarder en face. D’abord, les choses \nvont de plus en plus vite. On a de nouveaux acteurs qui sont en train d’émerger et \nqui bousculent tout et tous les métiers : la mobilité – vous avez des amis taxis qui \nvous ont sans doute parlé de Uber ou Le Cab ou d’autres compagnies – l’énergie, la \nsanté, votre métier évidemment, où vous voyez année après année le volume du \ncourrier qui baisse. Ça va de plus en plus vite, c’est aussi de plus en plus mondial ; il y \na des continents qui s’ouvrent et qui sont autant de possibles mais qui représentent \négalement des menaces, des peurs potentielles pour celles et ceux qui ont des \nactivités, qui s’étaient bien installés, et qui pensaient que ça durerait pour toute la vie. \nEt le défi qui est le nôtre, c’est de regarder comment on réussira dans cette grande \ntransformation. Et moi, l’idée que je pousse, c’est que la clef, c’est de construire \naujourd'hui le consensus de 2015 et ce consensus de 2015, c’est comment réussir à \ngagner dans ce nouveau monde. Cela passe par un triptyque très simple : \nl’innovation, l’agilité et la sécurité. \nL’innovation, c’est qu’il faut participer à l’invention de ces nouveaux continents. \nC’est ce qu’on a vu aujourd'hui. Vous êtes en train de fait de transformer votre passé, \nvous êtes en train de changer ; vous inventez de nouvelles offres avec les objets \nconnectés, grâce à Facteo et l’invention de ce nouveau métier va se faire jour après \njour… Et ce qu’il y a de formidable dans cette innovation, c’est qu’elle n’est pas \n\nSeul le prononcé fait foi\n \n \n2 \ndictée par le haut, elle devient très déconcentrée. La clef, c’est que l’innovation se fera \nsi elle est accompagnée par de l’investissement dans le capital, par de la formation et \nsi elle est portée par chacune et chacun. L’adaptabilité, ça veut dire que des structures \ndont on pensait qu’elles avaient vocation à ne jamais bouger, où c’était mal si elles \nbougeaient, là peuvent justement se réinventer, s’adapter.  \nAlors c’est vrai de la Poste, vous êtes une collectivité humaine de 250.000 personnes ; \neh bien vous allez chacune et chacun transformer ce collectif, vous adapter et dans  \ncinq ans il ne ressemblera probablement en rien à celui de 2012. De nombreuses \nentreprises, des pans entiers de notre économie ont ce travail à faire et certains vont \ndisparaître, soit leur compagnie disparaîtra, soit des morceaux de leur compagnie \ndisparaîtront, soit ils garderont leur nom mais pour devenir quelque chose de \ndifférent. La Poste, dans dix ans, elle ne distribuera sans doute presque plus de \ncourrier ; elle apportera des colis, des solutions, des services, des services bancaires, \nvous l’aurez transformée. Elle gardera son nom et ce trésor qui est votre patrimoine, \nla confiance… parce que les gens ont confiance dans la Poste et en jouant sur vos \navantages comparatifs, vous réinventez un nouveau modèle d’affaire, de nouveaux \nusages. Et c’est cette adaptabilité qu’il faut trouver partout dans notre économie. Et \nc’est à cette condition qu’on fera de ce changement, de cette grande transformation \nune série d’opportunités et pas seulement des menaces.  \nLe deuxième point, c’est l’agilité. Parce qu’il faut collectivement, ce qui est très \ndifficile, réussir à faire que ces opportunités se traduisent en chances, en ambition, en \nenthousiasme partagé, ce que vous faites, ce que vous avez très bien montré. Parce \nqu’on aurait pu avoir des postiers disant : qu’est-ce que c’est que ces trucs, là, qu’on \nessaie de nous mettre dans les mains ? On ne va plus distribuer de courrier… ce n’est \npas la même chose… Bien sûr, ce ne sera pas le même quotidien, ça suppose de vous \nadapter, mais en même temps vous réinventez quelque chose qui a du sens. Et c’est \nça la clef pour des pans entiers de notre économie ; et donc c’est une mobilisation \ncollective qu’il faut réussir à montrer, à laquelle nous devons œuvrer mais qui est à la \nbase de ce consensus.  \nEt puis, troisième chose, ce sont des sécurités, celle de l’emploi que la Poste offre, la \nsécurité d’apporter de la formation, moi j’y tiens beaucoup parce que si on n’explique \npas, si on ne forme pas pour accompagner au changement, on laisse chacune et \nchacun face à ses propres insuffisances – et on les a toutes et tous – à sa propre \nsolitude ; et donc c’est notre responsabilité politique d’apporter ces sécurités pour \nque chacune et chacun puissent prendre des risques, aller tenter une nouvelle \naventure au sein de la même entreprise, ce que vous avez fait en la transformant en \n\nSeul le prononcé fait foi\n \n \n3 \nson sein ou vers une autre entreprise. Et donc les grands risques doivent maintenant \nêtre gérés de manière beaucoup plus ambitieuse, c'est-à-dire en en personnalisant les \nattributs tout en en socialisant le financement. Et donc il faut réinventer nos sécurités \nprofessionnelles et sociales dans cette grande transformation.  \nEt vous voyez, ce triptyque – innovation, agilité, sécurités – c’est celui, pour moi, que \nporte cette transformation numérique de la Poste. Et c’est vrai que cette grande \ntransformation, on la réussira si on arrive précisément à ce que le numérique soit une \nchance et pas une menace et donc si des grands groupes comme le vôtre arrivent à \ndévelopper des écosystèmes avec les start-ups – ce que vous avez fait dans les objets \nconnectés, et avec des centaines de partenaires – fassent grandir d’autres acteurs … \nLe numérique transforme les entreprises d’hier. Il n’y a pas de fatalité. Et c’est vrai \nque la Poste aurait pu faire le choix d’être une vieille dame de la République. Et vous \nêtes en train de devenir une des solutions du numérique. Et je le dis avec beaucoup \nde conviction cet après-midi avec vous : moi je suis totalement derrière la stratégie \nnumérique de la Poste parce que je pense que vous êtes au cœur du numérique de \ndemain ; à la fois vous prenez au numérique tout ce qu’il y a comme solutions \nd’avenir, facilités mais en même temps vous répondez à ce qui est un besoin naissant \nassez fort chez nous, encore plus en Allemagne, mais encore peu développé dans le \nmonde anglo-saxon, qui est celui des sécurités, qui est celui du respect de la vie \nprivée, qui est celui de la confiance. Vous parvenez à proposer des solutions qui \ngarantissent qu’on n’utilisera pas les informations que vous détenez à d’autres fins \nque celles que vos clients auront choisies. Cette confiance, c’est  la clef du succès. \nEt aujourd'hui, ce n’est pas quelque chose que la plupart des grands acteurs \naméricains ou les nouveaux acteurs de l’internet peuvent offrir, parce que vous avez \nvotre histoire, parce que vous avez votre marque, puis vous avez l’ADN des facteurs \net ça, c’est au cœur de la solution numérique de demain et il ne faut pas avoir de \nfascination naïve pour les autres, en pensant qu’il faut forcément être une société de \nmoins de quinze ans pour être un bon du numérique… non ! Il faut être très \nambitieux, il faut être très courageux pour mener cette transformation parce que c’est \ndur, vous le savez bien, de transformer un groupe de l’intérieur quand, comme on \ndit, il n’est pas né numérique. Mais si vous arrivez à vous appuyer sur vos avantages \ncomparatifs en prenant ce que le numérique offre de mieux, c’est la clef de ce succès \net c’est ce que vous êtes en train de faire et c’est ce pourquoi j’y tiens beaucoup. \nEt puis la dernière chose, c’est que – on l’a vu tout au long de ce parcours et vous y \navez constamment insisté – l’avenir du numérique, c’est dans la réconciliation entre le \nnumérique et l’humain parce que la première de ces sécurités, c’est réussir à donner \n\nSeul le prononcé fait foi\n \n \n4 \nun sens à la transformation numérique ; ce consensus de 2015, cette capacité que le \npays aura de réussir la grande transformation ; c’est en donnant du sens à celle-ci. Et \ndonner du sens, ça veut dire donner un statut à l’homme, donner une place à \nchacune et chacun. Quelle est une société où tout serait remplacé par des flux \ndématérialisés ?! Ça n’est pas une fin en soi. Et c’est en quoi le numérique rend \ncapable de plus de choses. Quand on peut faire une maison de services au public \navec l’une de vos collègues, en plein milieu du Lot, en apportant une galaxie de \nservices, de l’emploi à la santé en passant par la retraite, ce n’est pas parce qu’il y a le \nnumérique, mais parce qu’il y a une personne qui est là pour expliquer aux plus \nfragiles, aux plus démunis, aux plus âgés comment ça marche. C’est parce que vous \nêtes là qu’il y a Facteo, qu’il peut y avoir ces visites à domicile que vous expliquiez, \nqu’il peut y avoir ce meilleur service. Et c’est dans ce mariage de services numériques \navec l’humain que cette grande transformation sera gagnée et c’est ça la clef de ce \ndéfi et c’est ce que vous avez montré. \nEt donc cette ambition, c’est celle que je veux porter dans cette stratégie qu’on \nprésentera en fin d’année et que je commence à égrener, c’est celle de la stratégie des \nnouvelles opportunités économiques parce que cette transformation numérique, elle \nne doit pas être vue comme un objet extérieur, comme une menace, mais comme une \nchance pour le pays, pour donner plus de croissance, plus d’emplois, améliorer les \nservices. La stratégie de la Poste est emblématique de cette stratégie pour les \nnouvelles opportunités économiques du pays, parce qu’elle est rassurante, parce \nqu’elle est de long terme et parce qu’elle réconcilie ce triptyque – innovation, agilité, \nsécurité –. \nDonc je voulais vraiment être avec vous cet après-midi pour cela, parce que je crois \nque cette ambition que vous portez est emblématique de celle qu’on doit avoir pour \nle pays et qui est une des clefs de notre réussite. Et je ferai tout dans les prochains \nmois pour qu’à la fois on puisse l’expliquer à nos concitoyens, l’illustrer, pour qu’on \npuisse associer les Français à cette transformation et inventer des solutions qui aident \nà son avènement, que ce soit des simplifications, que ce soit des accélérations, que ce \nsoit des améliorations du système. \nDonc merci pour cette ambition. Je continuerai constamment d’être à vos côtés sur \nl’ensemble des métiers de la Poste et puis donc, la prochaine étape, vous l’avez \ncompris, c’est pour les gagnants du concours, d’aller à Las Vegas où je serai avec \nvous en janvier prochain, avec la Poste, d’autres grands groupes français et des start-\nups pour mener encore ce qui sera sans doute la première délégation non \naméricaine ; ce sera une façon de montrer l’excellence française là-bas et puis là aussi \n\nSeul le prononcé fait foi\n \n \n5 \nde conquérir de nouvelles opportunités. Mais merci pour l’exemple que vous avez \nmontré cet après-midi. \n", "published_date": "2015-10-15", "section": "Discours"}