{"id": 5911, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=05490BCC-D61C-43DA-90D2-DDE2CCB7A571&filename=1406-%20Discours%20Bruno%20LE%20MAIRE%20-%20S%C3%A9nat%20souverainet%C3%A9%20num%C3%A9rique.pdf", "author": "Bruno Le Maire", "title": "1406 - Audition de Bruno Le Maire par la Commission d’enquête sur la souveraineté numérique du Sénat – Mardi 10 septembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nAudition par la Commission d'enquête \nsur la souveraineté numérique du Sénat \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nMardi 10 septembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nM. le Président,  \nM. le Ministre,  \nMesdames et messieurs les Sénateurs. \n \nJe suis très heureux de répondre à vos questions ce matin pour cette dernière audition de votre \ncommission d'enquête sur la souveraineté numérique. Sujet, monsieur le Président, comme vous \nl'avez rappelé, qui me tient particulièrement à cœur. Il me tient à cœur parce que je considère que \nnotre souveraineté nationale dépend de notre capacité à bâtir notre souveraineté digitale et que la \nsouveraineté européenne dépend aussi désormais directement de notre capacité à construire \ntechnologiquement, financièrement, industriellement, notre souveraineté digitale.  \n \nQuand on regarde ce qui s'est passé depuis une quinzaine d'années, l'évident, c'est que nous \navons pris du retard. Nous avons pris du retard en étant incapables de faire émerger des géants \ndu numérique français ou européens comparables aux géants américains ou aux géants chinois. \n \nNous avons pris du retard en ne finançant pas suffisamment des technologies de rupture qui sont \nindispensables pour réussir, notamment dans le domaine de l'intelligence artificielle. Et ces \nruptures technologiques, non seulement, construiront ou non notre souveraineté politique mais \nelles feront au XXIème siècle des vainqueurs et des vaincus. De la même façon que la révolution \nindustrielle du XIXème siècle a fait en Europe et dans le reste du monde des vainqueurs et des \nvaincus. Exactement de la même manière, la révolution digitale fera au XXIème siècle des \nvainqueurs, ceux qui maîtriseront les technologies de rupture, et les vaincus, ceux qui seront les \nclients des premiers.  \n \nIl est donc indispensable de maîtriser dans les années qui viennent un certain nombre de ces \ntechnologies de rupture. Je pense en particulier à l'intelligence artificielle, à la nano-électronique et \naux calculateurs quantiques. On peut toujours parler de souveraineté politique matin, midi et soir \nen sautant comme un cabri sur son fauteuil, si vous n'avez pas la maîtrise de ces ruptures \ntechnologiques, vous n'avez plus de souveraineté politique. Quand vos voitures sont guidées par \ndes logiciels étrangers, que vos communications sont transmises par des fibres étrangères, vous \nn'avez plus votre souveraineté politique.  \n \nCela implique que nous répondions à toutes les nouvelles questions qui émergent de cette \nrévolution technologique. Quelle fiscalité construire pour financer ces ruptures technologiques ? \nComment allons-nous protéger nos données personnelles et nos données publiques ? Comment \nallons-nous concilier ces ruptures technologiques avec la maîtrise de nos destins individuels et le \nrespect de la vie privée qui fait partie de notre modèle de société européen et qui est très différent \ndu modèle de société qui peut se bâtir aussi bien aux États-Unis qu'en Chine ? Les deux sujets \npolitiques que je vois donc derrière votre commission d'enquête, c'est à la fois la question de la \nsouveraineté politique et le mode de société dans lequel nous voulons vivre au XXIème siècle. \nVoilà les deux enjeux de ces révolutions digitales en cours.  \n \nÀ partir de là, première question, comment pouvons-nous faire de la France le pays de \nl'innovation, et notamment le pays de l'innovation de rupture en Europe, pour essayer de combler \nle retard que nous avons pris depuis plusieurs années ? La première réponse est très simple. Il \nfaut de l'argent. Je sais que ça déplaît parfois à certains qui pensent que l'innovation se fait en \nchambre, sans argent et sans financement nécessaire. Le financement est la clé absolue.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nEt l'absence de champion digital en Europe est d'abord liée à mes yeux à l'absence des \nfinancements nécessaires pour construire ces champions en laissant la possibilité à tous les \ngéants du numérique, américains notamment, de racheter nos technologies et nos start-up. Car \nnous sommes bons sur les start-up. Nous sommes bons sur la recherche. Nous sommes bons sur \nla recherche fondamentale. Nous sommes bons sur l'innovation. Mais comme nous n'avons pas \nles moyens pour faire grandir ces innovations, eh bien, nous faisons tout simplement le profit et la \nchance de pays étrangers.  \n \nEt je n’hésite même pas à pousser un tout petit peu plus loin le raisonnement, en me demandant si \nl'argent public est bien employé quand il sert au financement de start-up qui ensuite sont \nrachetées par le continent américain. Donc il est indispensable, c'est ma première réponse, que \nnous ayons des financements qui se chiffrent en centaines de millions d'euros pour les projets les \nplus importants.  \n \nLes chiffres, vous les connaissez aussi. 36 licornes chinoises - c'est-à-dire 36 entreprises qui ont \nun chiffre d'affaires supérieur à 1 milliard de dollars - ; 93 aux États-Unis ; 6 simplement en France, \net une poignée en Europe. Il est donc indispensable, je le redis, que les financements nécessaires \nsoient dégagés pour financer ces révolutions numériques en cours.  \n \nNous avons donc pris depuis mai 2017 un certain nombre de décisions qui, pour certaines, ont été \ncritiquées, mais que je revendique parce que je les crois indispensables au financement de \nl’innovation. La première, c'est l'allègement massif de la fiscalité sur le capital. On ne peut pas dire \nqu'il faut beaucoup de capital pour financer l'innovation et continuer à avoir une fiscalité sur le \ncapital qui soit pénalisante.  \n \nNous avons donc allégé massivement cette fiscalité sur le capital et nous aurons un comité \nd'évaluation placé auprès de France Stratégie qui rendra ses premières conclusions sur l'impact \nde cette réforme au cours de cet automne.  \n \nLa deuxième décision que nous avons prise, c'est de sanctuariser le crédit impôt recherche. Je \nsais qu'il fait l'objet de beaucoup de critiques. Qu'il représente aujourd'hui plus de 6 milliards \nd'euros de dépenses publiques. Je souhaite que nous ne touchions pas au crédit impôt recherche. \nEt je le redirai à l'occasion de la présentation du projet de loi de finances pour 2020 d'ici quelques \njours.  \n \nJe suis d'accord bien entendu pour tenir compte des remarques qui ont été faites par la Cour des \ncomptes sur les dépenses de fonctionnement qui sont liées au crédit impôt recherche et au taux \nqui est appliqué aux dépenses de fonctionnement dans le crédit impôt recherche. Et je suis tout à \nfait prêt à suivre les recommandations de la Cour des comptes pour que ces dépenses de \nfonctionnement soient moins lourdes pour le contribuable dans le crédit impôt recherche. Je le \nproposerai dans le PLF 2020.  \n \nEn revanche, modifier les paramètres fondamentaux du crédit impôt recherche, notamment sur le \nrégime de groupe, serait à mon sens une erreur stratégique. Car nos entreprises ont besoin de \nstabilité pour investir. Elles ont besoin de la stabilité de notre fiscalité, si nous voulons garder des \ncentres de recherche en France et continuer à être compétitif en matière de financement de \nl'innovation.  \n \nLe troisième choix, c'est la cession d'actifs publics. Et je revendique ce choix qui je le sais, fait \ncouler beaucoup d'encre, mais qui est un vrai choix stratégique pour l'avenir de notre pays. On \npeut préférer voir l'État gérer les jeux de hasard. Je considère que ce n'est pas son rôle.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nEt nous engagerons donc la privatisation de la Française des Jeux d'ici à la fin de l'année 2019 si \nles conditions de marché le permettent. Nous le ferons, je le précise, en apportant toutes les \nprotections nécessaires qui n'existent pas aujourd'hui face à l'addiction aux jeux.  \n \nEt c'est bien tout le paradoxe. L'État a la maîtrise de la Française des Jeux, mais l'État ne joue pas \nson rôle de protection contre l'addiction aux jeux. Moi, je préfère - et c'est ce que nous allons faire - \nrenforcer le rôle de l'État dans la protection contre l'addiction aux jeux en créant une autorité \nadministrative indépendante dont le premier objectif sera de lutter contre l'addiction aux jeux tout \nen laissant des opérateurs privés s'occuper des jeux de hasard, de tirage et de grattage, qui à mon \nsens ne sont pas la responsabilité de l'État.  \n \nMême chose pour Aéroports de Paris où nous allons renforcer les protections, notamment sur les \ntarifs aéroportuaires, sur la fixation de ces tarifs, sur les contrôles aux frontières. Mais une fois que \nla procédure de recueil des signatures sera achevée, je redis ma conviction que ce n'est pas le \nrôle de l'État de gérer les activités commerciales d'un aéroport (boutiques, hôtels ou parkings). Et \nque l'argent de l'État est mieux employé en investissant dans ce fonds pour l'innovation de rupture \ndoté de 10 milliards d'euros.  \n \nIl a deux avantages. Le premier, c'est qu'il permet de dégager des financements stables sur une \nlongue durée pour financer les innovations de rupture qui ne sont pas accessibles aux opérateurs \nprivés parce qu'ils ne sont pas rentables. 250 millions d'euros de revenus par an, 2,5 milliards sur \n10 ans, garantis, qui ne sont pas soumis aux procédures budgétaires, puisque c'est dans un fonds \npour l'innovation de rupture et ce n'est pas budgété. Donc, cela n'est pas susceptible d'être remis \nen cause chaque année.  \n \nDeuxième avantage, c'est que ça préfigure le Fonds pour l'innovation de rupture européen que \nnous voulons porter avec le président de la République et qui nous permettrait de disposer du \nmême instrument que l'instrument américain DARPA. C'est bien toute la difficulté de ces \ninnovations de rupture.  \n \nCette politique commence à donner des résultats quand je regarde trois indicateurs. D'abord, le \nmarché du capital risque français qui est en pleine croissance puisque les levées de fonds \natteignaient à peine 1 milliard d'euros en 2014, 3,6 milliards en 2018 et 5 milliards en 2019. C'est \nle chiffre que nous devrions atteindre pour cette année.  \n \nDeuxième exemple, nous sommes devenus la première destination pour les investissements \nindustriels et les investissements en recherche et développement -144 projets en 2018. C'est plus \nque l'Allemagne et le Royaume-Uni réunis. Je veux dire que, en termes d'investissements \nindustriels et d'investissements en matière d'innovation, la France est devenue le pays le plus \nattractif en Europe.  \n \nEnfin, comme vous le savez, nous sommes le premier pays d'entrepreneurs en Europe.  \n \nQuelle est la difficulté qu'il nous reste à résoudre et sur laquelle je vais m'employer à apporter des \nsolutions dans les deux années et demie de fin du quinquennat ? Nous avons du mal à lever des \ntickets importants. Et je pourrais citer nombre de PME importantes, très réputées, qui font des \nproduits que vous connaissez tous autour de cette table, qui voudraient grandir, que ce soit dans \nle domaine de la santé, dans le domaine de la musique, dans le domaine du transport, et qui \ncherchent des tickets à 100, 200 ou 250 millions d'euros. Elles ne les trouvent pas en France. \nElles ne les trouvent pas en Europe. Et donc elles vont s'adresser à des fonds américains.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nC'est une perte de souveraineté directe pour nous. Quand une grande entreprise très réputée \ncherche un ticket de 200 millions d'euros et doit aller dans un fonds américain, c'est une perte de \nsouveraineté pour la France. C'est donc pour moi une priorité absolue de faciliter la levée de fonds \npour des tickets supérieurs à 100 millions d'euros de façon à accélérer le développement du \nfinancement des entreprises technologiques en France.  \n \nNous avons un excellent rapport qui m'a été remis par Philippe Tibi sur le financement de nos \nleaders technologiques français. Nous nous inspirerons de ce rapport d'ici quelques jours pour \nfaire des propositions. Mais une fois encore, je reviens à ce que je vous disais au début de mon \nintervention, je ne me résigne pas à ce que nous financions les start-up pour qu'elles deviennent \ndes champions américains quelques années plus tard. Or, depuis des années, c'est ce que nous \nfaisons.  \n \nLa deuxième réponse, au-delà de ce développement qui passe par le financement, c'est la \nprotection. La protection de nos technologies. C’est toujours regrettable de voir par exemple un \ngéant de la robotique allemand comme Kuka, sur lequel des centaines de millions \nd'investissements ont été fait, racheté par un géant chinois qui, du coup, bénéficie des meilleures \ntechnologies en matière de robotique.  \n \nLa même chose peut nous arriver, il est indispensable de mieux protéger nos entreprises \nstratégiques. Je le dis depuis le début du quinquennat, je refuse le pillage des technologies \nfrançaises. Et nous devons nous doter de tous les instruments pour empêcher le pillage des \ntechnologies les plus sensibles. Nous devons être vigilants sur le fait qu'aujourd'hui, un certain \nnombre de puissances étrangères ne s'intéressent pas simplement à des géants industriels bien \nconnus comme Safran ou Thales, mais de plus en plus à des petites start-up installées dans des \nvilles de taille moyenne qui ont des technologies de rupture ou qui commencent à mettre en place \ndes technologies de rupture, et qui sont rachetées ou pillées par des puissances étrangères.  \n \nNous allons donc protéger un certain nombre de secteurs technologiques grâce au renforcement, \ndans la loi Pacte, du contrôle des investissements étrangers en France. Je pense en particulier à \ntrois secteurs technologiques qui sont directement liés à notre sécurité nationale : la cybersécurité, \nle spatial et l'intelligence artificielle.  \n \nLa deuxième protection qu'il faut garantir au-delà des technologies, c'est la protection des \ndonnées. Il y a des inquiétudes qui sont tout à fait fondées sur ce sujet, notamment par rapport au \nfameux texte américain dit Cloud Act. Nous avons défini avec le président de la République une \nréponse stratégique sur cette question des données en distinguant les différentes sortes de \ndonnées.  \n \nLa première chose, c'est de protéger les données personnelles. Après le scandale planétaire de \nCambridge Analytica, il est intolérable de voir il y a encore quelques jours des grandes entreprises \ndu digital puisse être suspectées d’enfreindre le règlement général sur la protection des données. \nLa Commission européenne doit donc être totalement intransigeante sur ces questions et nous \ndevons nous appuyer sur l'Union européenne pour protéger nos données.  \n \nLa deuxième chose, c'est d'apporter aux données des entreprises et aux acteurs économiques \ntoute la protection nécessaire.  \n \nJ'ai eu de longs échanges avec l'ensemble des entreprises qui sont concernées en essayant de \ndistinguer avec elles les types de données qu'il s'agit de protéger. Il y a un certain nombre de \ndonnées entrepreneuriales qui ne sont pas stratégiques du tout et qui se chiffrent en millions.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nCes données ne posent pas de difficulté, elles peuvent être stockées en libre accès, et je pense \nque ce serait un mauvais investissement que de vouloir stocker toutes les données des \nentreprises françaises, même celles qui ne sont pas sensibles. Il y a en revanche des données \nplus sensibles qui vont être stockées chez des opérateurs américains car ils ont des capacités de \nstockage et surtout des capacités de valorisation de ces données. C'est le plus important.  \n \nC'est-à-dire qu'ils disposent déjà de suffisamment d'avance en termes d'intelligence artificielle pour \nstocker les données, et à partir de ces données, pouvoir orienter ces données vers tel client qui a \ntelle habitude à tel moment de l'année pour se rendre dans tel hôtel ,sur tel lieu de villégiature.  \n \nLa seule chose que nous voulons, c'est que l'administration américaine ne puisse pas récupérer \nces données sans que l'entreprise soit avertie et sans qu'il y ait un minimum de contrôle. Car \naujourd'hui, ce qui nous pose problème dans le Cloud Act, c'est que l'administration américaine, \nn'importe quelle agence américaine - je ne parle pas de la justice américaine mais bien d'une \nagence administrative américaine - peut aller récupérer des données chez un hébergeur, par \nexemple chez Microsoft, sans que l'entreprise qui a hébergé ces données chez Microsoft ne soit \navertie et sans qu'il n'y ait de possibilité de contrôle, y compris de contrôle judiciaire.  \n \nCe sont les deux points qui nous posent problème, nous souhaitons parvenir à un accord entre \nl'Union Européenne et les États-Unis sur le fonctionnement du Cloud Act pour qu'une \nadministration américaine ne puisse jamais récupérer les données d'une entreprise française ou \neuropéenne stockées chez un opérateur américain sans l'accord explicite de cette entreprise, \npréalable ou non. Il me semble qu'un accord préalable serait de loin la meilleure solution.  \n \nEnfin, il y a un troisième niveau de données. Celles qui sont liées directement à notre souveraineté \nou aux intérêts fondamentaux. Par exemple, les données de prix sur des ventes d'avions. C'est \névidemment une donnée absolument fondamentale et stratégique, et il n'est pas question que ces \ndonnées puissent être hébergées chez un autre hébergeur qu'un hébergeur national ou européen.  \n \nNous voulons donc créer un cloud de confiance. Ce cloud de confiance aura vocation à stocker \ntoutes les données stratégiques des entreprises qui le souhaitent. Nous avons lancé ces travaux \npour mettre en place ce cloud de confiance français. Ses premiers travaux devraient apporter des \nrésultats d'ici à la fin de l'année 2019. Nous nous appuyons en particulier sur l'entreprise Dassault \nSystèmes pour travailler sur ce cloud de confiance. Il doit permettre aux entreprises, privées \ncomme publiques, de stocker leurs données stratégiques en toute indépendance et avec toutes les \ngaranties de sécurité nécessaires.  \n \nVous m'avez interrogé également sur la protection des épargnants et la monnaie virtuelle, \nnotamment le projet de monnaie Libra de Facebook. J'ai dit à plusieurs reprises, notamment à \nl'occasion du G7 des ministres des Finances à Chantilly, ma préoccupation devant ce projet de \nmonnaie Libra. Je veux redire ici devant votre commission ma préoccupation devant ce projet. \nNous ne pouvons pas accepter qu'une entreprise privée se dote des instruments de souveraineté \nd'un État. Et la monnaie est un instrument de souveraineté d'un État.  \n \nD'abord parce que ça pose des problèmes de sécurité. L’État est soumis à des règles en matière \nde lutte contre le financement du terrorisme ou de lutte contre les financements illégaux qui sont \nextraordinairement stricts. Et nous avons bâti, notamment avec le GAFI, des instruments de lutte \ncontre le financement du terrorisme qui nous ont pris des années, qui sont très efficaces et très \ncontraignants. Le Libra ne serait pas soumis à ces mêmes obligations.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nLa deuxième raison, c'est que dans des États qui ont des monnaies faibles, le Libra pourrait \nparfaitement se substituer à ces monnaies souveraines. Imaginez - pour prendre un exemple - que \nLibra existe en Argentine. Pays dont la monnaie, le peso, a connu des dévaluations successives \ntrès fortes et où une grande partie des devises s'est parfois transformée en dollars et placée \nensuite à l'étranger avec une évasion monétaire majeure. Qu'est-ce que cela donnerait si Libra \nétait aujourd'hui en activité en Argentine ? Est-ce qu'il n'y aurait pas un risque que Libra se \nsubstitue au peso, et donc à la souveraineté même de la République argentine ? \n \nPour cette deuxième raison, je redis ma préoccupation et notre volonté d'examiner avec la plus \ngrande attention possible ce projet Libra.  \n \nTroisième chose, c'est que Libra présente un risque systémique. Facebook n'est pas une PME \navec 45 clients. Facebook a 2 milliards d'utilisateurs. Dès lors que Facebook disposerait de cette \nmonnaie virtuelle, il y aurait un risque d'effet systémique sur les activités de Facebook et sur ses \nactivités monétaires. En revanche, nous devons avoir conscience qu'il y a une vraie difficulté qui \nest liée aux coûts de transaction internationaux, y compris d'ailleurs à l'intérieur de l'Europe.  \n \nJe pense qu'il faut travailler dans deux directions : une direction privée et une direction publique.  \n \nLa direction privée, c'est de voir comment les banques, notamment les banques françaises, \npeuvent parvenir, en particulier en Europe, à réduire leurs coûts de transaction financière. Je sais \nque certaines y sont prêtes, mais ça me paraît une piste de réflexion intéressante que les banques \nprivées, en particulier en Europe, réduisent les délais et les coûts de transaction entre les États \neuropéens.  \n \nLa deuxième piste qui me paraît intéressante et que j'ai ouverte il y a quelques jours - je m'en suis \nentretenu avec Mario Draghi et avec Christine Lagarde - c'est la possibilité de réfléchir à une \nmonnaie digitale publique. Et je proposerai à l'occasion des assemblées annuelles du FMI et de la \nBanque mondiale à Washington en octobre que nous lancions la réflexion sur ce projet de \nmonnaie virtuelle publique qui permettrait d'apporter des réponses aux difficultés de coût et de \nrapidité de transactions que je viens de mentionner.  \n \nJe rappelle d'ailleurs sur ce sujet que certaines banques centrales, au Royaume-Uni, en Suède, \nont commencé à lancer des expériences. Je pense qu'il serait bon que la Banque centrale \neuropéenne puisse se saisir de cette difficulté.  \n \nLa troisième grande réponse au-delà du financement de l'innovation, de la protection nécessaire \nde données et de technologies, c'est la réponse fiscale. La France n'a jamais voulu stigmatiser \nquelque entreprise que ce soit. Et certainement pas les entreprises de nos alliés américains. Le \nprojet français, c'est de bâtir une fiscalité du XXIe siècle adaptée à la réalité économique du \nXXIème siècle. \n \nAu XXIème siècle, la valeur se crée sans présence physique sur le territoire. Alors on peut \ncontinuer à taxer les entreprises qui ont une présence physique. On peut continuer à alourdir les \ntaxes et les impôts sur les entreprises manufacturières. Mais au bout du compte, vous allez ruiner \nles entreprises manufacturières européennes et françaises au profit d'entreprises sans présence \nphysique américaines ou chinoises. Et ça, je ne peux pas l'accepter à la fois pour des raisons \nd'intérêt national et des raisons de justice.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nAujourd'hui, sans citer de noms, vous avez des grandes entreprises du digital qui vont faire \nplusieurs milliards d'euros de chiffre d'affaires en France, qui vont avoir des dizaines de millions de \nconsommateurs français et qui, parce qu'elles n'ont pas de présence physique en France, pas \nd'usines ou très peu, pas d'entreprises ou très peu, pas d'employés, pas de salariés ou très peu, \nvont payer quelques millions d'euros à peine d'impôts sur les sociétés. C'est injuste et c'est \ntotalement inefficace pour financer les biens publics qui doivent continuer à être financés.  \n \nDonc, nous avons voulu combler ce vide fiscal qui est lié à l'absence de juges de taxation des \nentreprises sans présence physique. C'est ça le cœur de la proposition française. Arriver à trouver \nun moyen de taxer les entreprises qui ont des clients, des chiffres d'affaires et des profits mais pas \nde présence physique. Et c'est un enjeu majeur pour le XXIème siècle puisque les profits seront \nde plus en plus dématérialisés. \n \nEt je ne parle même pas des géants du numérique. \n \nMais prenez l'industrie automobile. Qu'est-ce qui va faire demain la valeur de l'industrie \nautomobile ? Ce ne sont pas les roues. Ce n'est pas la carrosserie. Ce sont les données que vous \nstockerez dans vos voitures qui permettront d'alimenter le système de guidage autonome de la \nvoiture. C'est ça qui aura de la valeur. Qu'est-ce qui va faire la valeur demain d'une boutique de \nluxe? Cela va être la marque. Cela va être de l'intangible. Pas la présence physique. Qu'est-ce qui \nva faire la valeur d'une entreprise qui fait par exemple des aérofreins ou des trains d'atterrissage ? \nMais ce n'est pas le train d'atterrissage. Demandez au patron de Safran sur quoi il fait ses profits. \nPas sur les trains d'atterrissage. Sur les données qui sont récupérées à chaque fois, à chaque \natterrissage sur le train qui vous donne une expérience, une valeur qui peut ensuite être revendue.  \n \nC'est là que se fait la valeur au XXIème siècle en grande partie. Et donc, c'est là que doit se \ntrouver la taxe. C'est ça le projet de taxe digital que nous portons depuis 2 ans avec le président \nde la République.  \n \nNous avons essayé de le faire en Europe et nous étions sur le point d'y arriver. Quatre Etats s'y \nsont opposés : la Suède, la Finlande, le Danemark et l'Irlande. Comme la règle fiscale en Europe, \nc'est l'unanimité, nous n'avons pas pu faire adopter cette taxation. Je rappelle simplement que \n24 Etats étaient pour. Qu'il y avait une proposition de la Commission européenne. Que cette \nproposition était solide. La seule conclusion que j'en tire, c'est qu'il est urgent de passer à la \nmajorité qualifiée en matière de décisions fiscales en Europe plutôt qu'à l'unanimité.  \n \nFaute de solution Européenne, nous avons adopté une taxation nationale qui était votée, je vous \nen remercie à l'unanimité au Sénat et à l'Assemblée nationale. Preuve que, sur ce sujet, la prise \nde conscience des parlementaires comme des Français de l'enjeu stratégique de la taxation \ndigitale est totale. Et je constate que dans d'autres pays Européens, par exemple en Espagne, en \nGrande-Bretagne, en Italie, en Autriche, le même type de taxation est soit adopté, soit sur le point \nd'être adopté à la fois pour des raisons de justice et d'efficacité fiscale.  \n \nLes États-Unis nous ont menacé de taxer nos vins si nous mettions en place cette taxation. Il y a \neu une décision souveraine. Elle sera évidemment appliquée et la taxation qui a été votée à \nl'unanimité du Parlement français s'appliquera pour 2019 à compter du 1er janvier 2019. C'est-à-\ndire, en prenant en compte l'intégralité du chiffre d'affaires des grandes entreprises digitales avec \nun chiffre d'affaires mondial supérieur à 750 millions d'euros sur l'année 2019. Mais nous avons \ntrouvé avec le président de la République un accord de principe avec nos amis américains à \nl'occasion du G7 de Biarritz.  \n \n \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nL'accord de principe repose sur deux points très simples. Trouver une solution internationale à \nl'OCDE qui se substituera à la taxation nationale dès qu'elle aura été adoptée à l'OCDE avant \nmême sa ratification.  \n \nDeuxième point de l'accord de principe qui a été trouvé à Biarritz, c'est que nous calculerons le \nmontant de cette taxation internationale appliquée en 2019. Et si les entreprises du digital ont payé \nau titre de la taxe nationale qui s'appliquera, comme je vous l'ai dit, en 2019, davantage que ce \nqu'elles auraient dû payer au titre de la taxe internationale, elles bénéficieront d'un crédit du \nmontant de cette différence. Ce qui permettra de dire que la taxation internationale est bien ce qui \nl'a emporté. Cela a toujours été notre souhait, il faut qu'elle puisse s'appliquer depuis le début. \nTout cela prouve une chose. La stratégie française était la bonne.  \n \nEt si aujourd'hui les choses bougent à l'OCDE, c'est parce que la France a mis en place cette \ntaxation nationale et que nos amis américains redoutent une seule chose la multiplication de taxes \nnationales partout à travers le monde. La France a ouvert une voie. Je ne vous dis pas que la \nnégociation est facile. Elle est compliquée. On aura l'occasion d'y revenir, notamment pour des \nraisons techniques mais aussi politiques. Je me suis rendu à Washington la semaine dernière. Je \nreverrai mon homologue américain très prochainement. Nous avons mis en place un groupe de \ntravail Etats-Unis-France-OCDE avec un objectif : parvenir à une solution internationale au début \nde l'année 2020 qui prendrait la place de la solution nationale.  \n \nVoilà les décisions que je voulais mettre en avant sur cette question clé de la souveraineté \nnumérique. Vous voyez que, à mes yeux, les choses sont à la fois simples et extraordinairement \nambitieuses.  \n \nElles sont simples parce que le constat, c'est que nous avons pris un retard considérable en \nEurope et qu'il faut maintenant tout faire pour le rattraper.  \n \nExtrêmement ambitieuses parce que, si nous voulons rattraper ce retard et garantir notre \nsouveraineté digitale au XXIème siècle, il faut des financements adaptés, une protection solide et \nune fiscalité juste.  \n \nC'est ce que nous nous employons à faire avec le président de la République et le Premier \nministre depuis 2 ans. \n", "published_date": "2019-09-10", "section": "Discours"}