{"id": 91, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3824&rub=1", "author": "Christine Lagarde", "title": "20 janvier 2010 - Christine Lagarde confie à Jean-François Lepetit, président du Conseil national de la Comptabilité, une mission sur la régulation des acteurs et des marchés systémiques et la réduction de l'aléa moral dans le secteur financier", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a chargé Jean-François LEPETIT de lui remettre d’ici juin 2010 un rapport sur la régulation des acteurs et des marchés systémiques. \n\nL’objectif de la mission est de faire des propositions pour prévenir les comportements d’aléa moral dans le secteur financier, suite aux interventions massives des pouvoirs publics pour rétablir la stabilité financière et soutenir le financement de l’économie. \n\nLa mission permettra d’élaborer des critères d’identification du risque systémique dans le secteur financier. La mission devra également analyser les facteurs de risque systémique, notamment les conditions de concurrence et de transparence. Il s’agira ensuite de formuler des propositions visant à réduire le risque systémique, en s’appuyant sur les différents outils à la disposition des pouvoirs publics : supervision renforcée, règles prudentielles spécifiques, réforme de structure des marchés ou des établissements, taxation, etc. Ces propositions devront tenir pleinement compte des initiatives lancées au niveau français et international sur la taxation du secteur financier.\n\nUn rapport d’étape sera remis au Ministre d’ici mars 2010 et les propositions finales seront présentées le 30 mai 2010. \n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/01/2010", "published_date": "2010-01-20", "section": "Discours"}