{"id": 6133, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20706.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Ouverture du Hackathon #CodeImpot organisé par la Direction Générale des Finances publiques et Etalab, le 1er avril 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du Hackathon#CodeImpot \norganisé par la Direction Générale des Finances publiques \net Etalab \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nParis \nVendredi 1er avril 2016 \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMesdames, Messieurs, \nLa tenue de ce premier Hackathon sur le thème de l’impôt me réjouit. S’il parle au « geek » que j’ai \nété, il parle également au secrétaire d’Etat au budget qui défend avec ardeur l’impérieux besoin \nd’explication à faire au sujet de l’impôt. La première étape, c'est de donner la possibilité à chacun \nde s’informer. C’est ce que nous offrons en publiant de nombreuses données. Mais c’est aussi \ns’assurer que les informations données sont utiles et utilisables, pour améliorer la qualité de \nservice que nous devons aux Français.  C’est certainement sur ce dernier point que nos efforts \ndoivent porter.  Et c’est pour cela que je me réjouis de l’organisation de ce hackathon.  \nBercy souffre d’une image de citadelle, fermée. Ce procès en manque de transparence est injuste \net non mérité. Saviez-vous que chaque année, lors de la préparation du budget, près de 14 000 \npages de documents (les « bleus », les « jaunes ») sont produites afin de donner à chacun toute \nl’information nécessaire à l’adoption du projet de loi de finances ? C’est un travail considérable \naccompli par les services du ministère. \nLes données principales de ces documents sont disponibles dans un format libre, ouvert et \nréutilisable sur le portail d’opendata du gouvernement « data.gouv ». À ce jour, 282 jeux de \ndonnées du Ministère des finances et des comptes publics y sont publiés. En particulier, les \nprincipaux tableaux budgétaires du PLF 2016 ont été publiés le 20 octobre dernier, c’est-à-dire \nquelques semaines après la présentation du PLF en Conseil des ministres. \nEn matière de fiscalité également le gouvernement a souhaité ouvrir plus ses données, en mettant \nà disposition des chercheurs les données fiscales, sous un format bien évidemment anonymisé et \nvia une procédure sécurisée protégeant les informations personnelles des contribuables. Grâce à \nla loi du 22 juillet 2013, ce sont près de 450 chercheurs qui ont été autorisés à travailler sur les \ndonnées fiscales fin 2015. Ces travaux sont essentiels pour rendre le système fiscal plus juste et \nplus efficace grâce à des évaluations des politiques publiques précises et partagées. \nMais comme je le soulignais en introduction, la publication de données ne suffit pas. Il faut \négalement les rendre accessibles à tous, par le développement de nouveaux services, \ncomplémentaires de ceux développés par l’administration, ou par de nouveaux modes \nd’expressions, comme par exemple la datavisualisation.  Aujourd’hui, grâce à l’ouverture du code \nsource de l’impôt sur le revenu, vous avez la possibilité de rendre ces données utiles pour \nl’ensemble des contribuables, et renouveler le lien entre l’administration et les français. Je vois 3 \nobjectifs pouvant guider votre travail: \n• la pédagogie : combien de fois ai-je par exemple entendu des contribuables parler de « \nchangement de tranche », comme s'il y avait des ressauts d’imposition au moment des \nchangements de tranches ! \n• la transparence, nécessaire à la confiance : chacun pourra suivre les étapes du calcul \nde l’impôt ou  vérifier que les baisses d’impôts que nous mettons en œuvre portent leurs \nfruits \n• la modernisation : si votre communauté imagine des services auxquels nous n’avions \npas pensé et qui sont utiles aux contribuables ou améliorent les performances \ntechniques des algorithmes, il serait bien évidemment absurde que l’administration se \nprive de ces innovations.  \n \n\n \nSeul le prononcé fait foi \n3\nCes nouveaux services pourront accompagner la modernisation majeure de l’impôt sur le revenu \nqu’est le prélèvement à la source sur lequel nous travaillons actuellement.  \nNous avons aujourd’hui mis à disposition tous les outils nécessaires à cette nouvelle démarche \nparticipative. Vous allez maintenant pouvoir laisser libre cours à votre inventivité et, à partir du \ncode source, exploiter toutes les ressources du code… général des impôts.  \n \nJe vous remercie \n", "published_date": "2016-04-01", "section": "Discours"}