{"id": 6164, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20245.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE à l'occasion du colloque sur le financement du tourisme social à l'Agence Nationale pour les Chèques-Vacances le 16 décembre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nDiscours prononcé à l’occasion du  \ncolloque sur le financement du tourisme social à  \nl’Agence Nationale pour les Chèques-Vacances \n \n \nMercredi 16 décembre 2015 \n \n \nMonsieur le Président,  \nMadame la Ministre,  \nMesdames et Messieurs,  \n \nJe vous remercie pour votre invitation et je remercie l’ANCV pour l’organisation de cette \nréunion.   \nCette rencontre m’offre l’occasion de vous signifier l’importance que le gouvernement, et tout \nparticulièrement le ministère de l’économie, accorde à la question du tourisme social.  \nDepuis sa création, l’ANCV a joué un rôle majeur pour la démocratisation des vacances et il est \névident que cette mission reste cruciale, même si, bien sûr, le contexte n’est plus celui des \nannées 80.  \nAujourd’hui, la question du tourisme est la plupart de temps abordée sous un angle \néconomique. Les dépenses de vacances de nos concitoyens et des clientèles internationales \nse traduisent en effet par plus de deux millions d’emplois directs et indirects et plus de 7% de \nnotre PIB. C’est bien sûr une dimension qui ne peut pas être ignorée et je sais que l’ANCV \nparticipe pleinement à cette dynamique économique.  \nMais je tiens malgré tout, comme vous, à ce que le tourisme soit également considéré comme \nune dynamique au service du vivre-ensemble. Le tourisme n’est pas seulement créateur de \nrichesse, il est aussi créateur de lien social.   \nIl contribue à l’apprentissage des mobilités, à l’acquisition d’expériences nouvelles et à la \ndécouverte de l’autre. Dans nos sociétés en évolution constante et au sein desquelles des \ncomportements de repli sont parfois observés, je suis convaincue que le tourisme et les \nvacances, lorsqu’ils sont largement accessibles, font pencher la balance du côté de l’égalité et \nde la fraternité.  \n \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 17 décembre 2015 \n                                                                 \n\n \n \n \n \nSeul le prononcé fait foi \nL’ANCV  doit donc plus que jamais continuer d’incarner cette prise en compte de la dimension \nsociale du tourisme par le Gouvernement en ce début de XXIème siècle. À mes yeux la \npoursuite de cette mission suppose de mener deux réflexions collectives, qui seront l’objet de \nmon propos aujourd’hui :   \n- \nTout d’abord la question de la stratégie de l’ANCV. Comme je le disais en introduction, \nl’objectif de démocratisation des vacances reste le même, mais le contexte a changé. \nComme toute organisation, l’ANCV doit donc, avec l’ensemble des acteurs concernés, \nadapter sa stratégie à ce contexte nouveau, et je sais que cette démarche est déjà \nengagée.  \n \n- \nVient ensuite la question des moyens apportés à l’ensemble des acteurs qui contribuent \nà la démocratisation des vacances. Nous savons tous que c’est une question difficile. \nMais je veux néanmoins rappeler que des solutions existent et que je suis pleinement \nmobilisée pour que nous puissions relever ce défi ensemble.  \n \n*** \n \nConcernant la mission de l’ANCV, il faut être très clair : vous êtes les dépositaires d’un héritage \nprécieux qu’il faut protéger.  \nVous incarnez une part importante de cette mobilisation qui a suivi l’avènement des congés \npayés et qui a permis de faire en sorte que le temps libéré se traduise concrètement par un \ntemps d’épanouissement personnel pour tous.  \nTout était alors à construire : les infrastructures faisaient défaut, la pratique du départ en \nvacances n’était pas là et les moyens financiers manquaient. Petit à petit les choses se sont \nmises en place.  \nDes associations se sont constituées et un grand nombre de leurs représentants sont présents \naujourd’hui. Ces associations ont permis à des équipements nouveaux de sortir de terre et le \nmodèle des villages vacances est né. Ces associations ont également créé le concept \nd’animation, qui offre l’avantage d’une présence bienveillante pour des vacanciers peu \nexpérimentés, mais aussi l’opportunité d’oser des activités sportives et culturelles nouvelles.  \nEnfin, concernant le financement de cette politique sociale de grande ampleur, une des plus \nbelles réponses que nous ayons pu apporter, est matérialisée par l’institution qui nous reçoit \naujourd’hui. Le succès du chèque-vacances est la preuve, s’il en fallait, qu’il s’agissait d’une \nréponse appropriée aux besoins de nombreux prescripteurs et bénéficiaires.  \nLe chemin parcouru est important et il faut le souligner. L’ANCV, avec tous ceux qui se sont \nmobilisés pour l’accès aux vacances, a accompli un travail qui a définitivement changé la vie de \nmillions de français.  \nNéanmoins, nous aurions tort de tenir cette réussite pour acquise.  \nMalgré les processus d’apprentissage, la démocratisation des vacances reste un défi \npermanent, en particulier lorsque la perception des congés par les français évolue avec le \ntemps.  \nC’est un fait : la définition des vacances au XXIème siècle, n’est plus celle des années 80. \n* \n \n\n \n \n \n \nSeul le prononcé fait foi \nJ’évoquerai rapidement quelques chiffres avec vous pour illustrer mon propos.  \nLes enquêtes statistiques menées par la Direction générale des entreprises ont montré qu’en \n2014, 34,6% de nos concitoyens n’étaient pas partis en vacances.   \nNéanmoins, lorsque le Credoc enquête sur les conditions de vie et aspiration des français, \nc’est-à-dire lorsqu’on interroge sur un ressenti plus qu’une réalité objective, c’est 41% de nos \nconcitoyens qui estiment ne pas être partis en vacances. \nAinsi, même parmi ceux qui partent, une partie significative n’a pas l’impression d’avoir \nbénéficié de vacances.  \nAu regard de ces chiffres, il semble donc essentiel que l’objectif historique d’augmentation du \nnombre de départs, s’accompagne d’une mobilisation pour que ceux qui partent aient le \nsentiment de vivre de véritables séjours de vacances.  \nJe pense que c’est là la clef de voute d’une stratégie collective en faveur d’un accès aux \nvacances qui soit adaptée à notre époque.  \nCe travail de redéfinition stratégique, il faudra le mener avec tous les organismes concernés : \nles organismes sociaux, les syndicats, les fédérations mais également les collectivités \nterritoriales en pleine mutation. C’est une opportunité pour l’agence. De nouveaux modes \nd’intervention peuvent apparaître, au plus près des territoires et dans une logique de \nmutualisation des moyens.  \nNous devons aussi nous appliquer à répondre au mieux à des attentes de plus en plus diverses \nen assurant la variété de l’offre. Nous devons garantir une accessibilité qui dépasse la seule \ndimension financière et englobe aussi l’accessibilité et la fiabilité de l’information à l’heure du \nnumérique.  \nL’Agence avait lancé une expérimentation s’inscrivant dans cette approche. Je souhaite que \npour l’avenir, l’ANCV reste mobilisée pour construire les dispositifs les plus pertinents pour \nrépondre à ces nouvelles exigences. \nL’innovation doit être au rendez-vous, comme elle l’a été au début de l’histoire du tourisme \nsocial. C’est de cette façon que nous trouverons les réponses qui permettront à nos \nconcitoyens de profiter pleinement de leurs vacances.  \n \n*** \n \nSe moderniser, innover : ce sont des défis partagés par l’ensemble des acteurs historiquement \nimpliqués dans cette mission sociale. Cette mission, j’en ai conscience, demande des moyens. \nJe sais aussi que, trop souvent, ils peuvent sembler limités.  \nJe pense notamment à la question de la rénovation du patrimoine social et solidaire qui est au \ncœur des débats de cette journée.  \nComme je vous le disais en introduction, les défis sont réels mais la mobilisation de tous \npermettra de les relever. Sur ce sujet délicat du financement, des travaux importants ont été \nréalisés depuis le début du quinquennat et ces derniers mois. Il existe de nouveaux outils de \nfinancement et il faut désormais apprendre à les mobiliser.  \n* \n\n \n \n \n \nSeul le prononcé fait foi \nJe pense d’abord au fonds TSI. Nous savons que la réglementation européenne a conduit à \nune redéfinition du régime des subventions allouées au patrimoine social et que cela a souvent \nentrainé un plafonnement des aides. C’est dans ce contexte que l’ANCV et la caisse des dépôts \nont innové en créant en 2009 un nouveau dispositif, le fonds TSI, qui permet d’intervenir en \nfonds propres dans des sociétés de portage immobilier. Je me réjouis à ce titre que le conseil \nd’administration du fonds TSI s’apprête à valider ses premiers projets pour le début de l’année \n2016. Permettez-moi de remercier tous ceux qui se sont impliqués dans cette démarche : la \nCaisse des dépôts, l’ANCV, mais également le crédit coopératif et l’IRCANTEC qui les ont \nrejoints et bien sûr l’UNAT.  \nLe fonds TSI n’a cependant pas vocation à être l’unique réponse aux questions de financement \ndes associations.  \n* \n \nVous avez, Madame la Ministre, attiré mon attention sur ce point lorsque nous nous sommes \nrencontrées et c’est également le message qui m’a été transmis par l’ensemble des acteurs \nconcernés.  \nJ’ai donc demandé à ce que soient étudiées des solutions concrètes et opérationnelles dans \ndes délais raisonnables.  \nTrois dispositions en particulier ont pu faire l’objet d’avancées réelles et je souhaitais vous les \nprésenter ou vous les rappeler personnellement aujourd’hui.  \n \nTout d’abord, j’ai demandé à la BPI d’étudier la possibilité d’ouvrir le prêt hôtellerie aux \nassociations de tourisme pour rénover leurs villages vacances. En effet, seuls les \nhôteliers pouvaient bénéficier jusqu’à présent de cet outil de financement de travaux de \nrénovation. Je peux vous annoncer que c’est désormais chose faite grâce à l’avenant \nsigné entre la BPI et la caisse des dépôts. La BPI mettra en place cette nouvelle offre \ndès janvier 2016. Un guichet dématérialisé sera ouvert pour établir un premier contact \navec les porteurs de projet, et les directions régionales prendront le relai après avoir \nétudié les éléments transmis. Je remercie la BPI et la Caisse des dépôts d’avoir répondu \nà ma demande.  \n \n \nJ’ai souhaité ensuite que les modalités d’accès aux subventions européennes soient \nfacilitées pour les associations de tourisme. Une étape technique, mais essentielle, \nconsistait à traduire en français le guide publié à sujet par la Commission européenne. \nCes travaux avaient été engagés par Carole Delga et c’est désormais chose faite : le \nguide est traduit et est accessible sur le site du ministère dès aujourd’hui. Je me réjouis \nque cette version française, qui a fait l’objet de nombreux échanges avec les services de \nla commission, et qui a reçu leur approbation la semaine dernière, comporte aujourd’hui \nles informations les plus à jour. Cette version sera d’ailleurs reprise et mise en ligne sur \nle site de la Commission européenne.  \n \n \nEnfin, et c’est un point important, il ne faut pas oublier que les associations de tourisme \nsont des parties prenantes de l’économie sociale et solidaire. À ce titre, elles sont \nsusceptibles de bénéficier des nombreux dispositifs financiers introduits par la loi ESS \nde juillet 2014. Je pense au prêt ESS, qui est lui aussi délivré par la BPI, mais \négalement à l’émission de titres associatifs. La loi a en effet conduit à une refonte des \nconditions d’utilisation de ces titres et les associations ont désormais la possibilité \nd’émettre des obligations classiques, des obligations remboursables à l’initiative de \nl’émetteur et des obligations remboursables à une échéance conditionnée à un seuil \n\n \n \n \n \nSeul le prononcé fait foi \nd’excédents. Depuis la publication de la loi, deux émissions ont été réalisées: la CRESS \nPACA et l’association ADIE ont effectué des émissions obligataires simples pour une \nmaturité à 7 ans et un taux d’intérêt à 2%, à hauteur de 400 000 euros et 10 millions \nd’euros.   \n \nDans les mois à venir, je souhaite que ces dispositifs trouvent leur place au sein d’une palette \nd’outils de financement qui permettront d’apporter des solutions au plus grand nombre de vos \nprojets.   \nL’ANCV a bien entendu un rôle de coordination à jouer et je sais qu’elle mène déjà des \nréflexions en la matière. Ainsi l’agence pourrait par exemple mobiliser des experts auprès des \nassociations de tourisme intéressées par une émission de titre associatif. Je souhaite que \nl’ANCV puisse étudier les possibilités d’accompagner de telles initiatives.  \nÀ terme, l’ANCV est l’institution qui, je pense, pourrait légitimement avoir une vision globale des \ndispositifs financiers accessibles aux associations de tourisme et accompagner ces \nassociations dans la mobilisation des compétences nécessaires pour les mettre en œuvre. \nCette expertise permettrait au ministère de bénéficier d’éléments d’analyse précieux sur les \najustements à apporter à ces dispositifs pour garantir leur adéquation aux besoins des \nassociations. \nIl me semble par ailleurs que la participation de l’agence à la mise en place de plateformes de \nressources nationales ou territoriales constitue une réflexion à approfondir dans la perspective \nde son prochain Contrat d’Objectif et de Performance. \nC’est à ce titre que je souhaiterai, M. le président, que vous portiez ces travaux préparatoires \njusqu’à l’échéance du mandat de l’actuel conseil d’administration et que nous puissions dès la \nfin du premier trimestre 2016 échanger sur ses conclusions. \n*** \nVoici donc ce que je souhaitais aborder avec vous aujourd’hui.  \nNotre pays a besoin de tourisme pour tous et a donc besoin de l’ANCV.  \nSeulement, vous l’avez compris, le contexte a changé. Les attentes et les perceptions des \nvoyageurs ne sont plus les mêmes et les contraintes budgétaires sont plus fortes.  \nÀ ce propos, je ne pense pas pouvoir conclure sans revenir sur le sujet de l’URSSAF que vous \navez évoqué en introduction.  \nJ’ai pleinement conscience des enjeux liés à cette problématique et de la vigilance dont nous \ndevons faire preuve collectivement.  \nVous le savez, cette question doit être réglée en collaboration avec le Ministère des Affaires \nsociales, de la Santé et des Droits des femmes. C’est à ce titre que j’échange avec Marisol \nTouraine pour essayer de dégager des solutions. Je comprends les enjeux financiers de son \nMinistère, et ils sont importants, mais je suis et resterai très engagée pour que nous trouvions \nune solution satisfaisante, qui préserve l’attractivité des chèques-vacances. \n\n \n \n \n \nSeul le prononcé fait foi \n \nC’est d’ailleurs une préoccupation qu’elle partage. Ainsi, je sais que l’ANCV a été destinataire \naujourd’hui même d’un courrier de la direction de la sécurité sociale qui confirme le statu quo \nsur le critère de la catégorie socio-professionnelle et s’engage à en faire part à l’URSSAF, dans \nl’attente d’une circulaire actuellement en cours de rédaction. Il faudra cependant continuer à \nêtre vigilant sur ce sujet. Et je suis bien sûr à votre disposition dans les semaines à venir pour \néchanger et évoquer toutes les solutions susceptibles de sécuriser les chèques-vacances.  \nAu-delà de cette question, vous l’aurez compris, nous agissons dans un environnement en \nconstante évolution qui impose de se remettre en question. Je sais que l’ANCV y est sensible, \ncomme en témoigne la démarche de dématérialisation des chèques vacances. Je ne doute pas \nqu’il en soit de même pour vous. Demain, il faudra cependant être encore plus innovant et \nencore plus présent pour que l’objectif national d’accès aux vacances pour tous soit atteint. \nMerci donc de nouveau pour votre travail. Vous pouvez compter sur ma mobilisation à vos \ncôtés pour vous accompagner et être à l’écoute de vos problématiques.  \nJe vous remercie,  \n \n", "published_date": "2015-12-16", "section": "Discours"}