{"id": 6061, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21817.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Discussion générale du projet de loi de finances rectificative pour 2016, à l'Assemblée nationale, le 5 décembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale du projet de loi de finances rectificative pour 2016 \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nAssemblée nationale \nLundi 5 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le président/Madame la présidente, \nMonsieur le président de la commission des finances,   \nMadame la rapporteure générale,  \nMesdames, Messieurs les députés,  \n \nLe collectif de fin d’année est un exercice traditionnel ; il n’est cependant pas un exercice convenu, \net cette année moins que jamais. Certes ce texte vient procéder à l’ensemble des ajustements qui \npermettent de tenir nos objectifs budgétaire. Mais il vient surtout conforter le redressement de nos \ncomptes publics ; redressement qui a été le fer de lance de la politique conduite par ce \nGouvernement depuis 2012.   \nCe projet de loi de finances rectificative vient prolonger le projet de loi de finances 2017 à travers \nun volet fiscal très substantiel sur lequel je reviendrai. Il tient également compte des éléments \nnouveaux dont nous avons pu avoir connaissance depuis le dépôt du PLF 2017 et qui ont conduit \nle Gouvernement à ajuster légèrement sa prévision de croissance pour 2016 à 1,4 %.  \nCette révision modifie légèrement la décomposition des recettes fiscales, mais elle ne modifie en \nrien – permettez-moi d’insister sur ce point - la cible de déficit 2016, qui est maintenue à 3,3 %. Et \nles informations comptables dont nous disposons à ce stade de l’année, tant en matière de \nrecettes que de dépenses, confirment en effet que cet objectif sera tenu. \nSur ce point, vous avez tous pris connaissance de l’avis du Haut Conseil des finances publiques  \n– une autorité indépendante, c’est important de le souligner -, qui salue le réalisme et la crédibilité \ndes prévisions du Gouvernement. Je vous rappelle  qu’il y a un peu plus d’un an, ce même conseil \nestimait, dans son avis sur le PLF 2016, qu’il y avait des « risques significatifs » de ne pas \natteindre la cible que nous avions fixée.  \nCeux qui demeurent incrédules peuvent également, pour dissiper leurs doutes, se rapporter à la \nprévision de déficit public que la Commission européenne a récemment publiée et qui est \nidentique à celle du Gouvernement, à 3,3%.  \nContrairement à ce que certains voudraient laisser croire, le sérieux de notre action en matière de \nmaîtrise des comptes publics se trouve confirmé. Mesdames et Messieurs de l’opposition, ce n’est \npas servir l’intérêt général que de systématiquement traiter les projets gouvernementaux \nd’insincères.  \nCe projet de loi  confirme les engagements que nous avons pris sur le budget de l’Etat. \nPremier constat : la remise en ordre des comptes publics se poursuit et se traduit à nouveau par \nune amélioration du solde budgétaire par rapport à celui de l’année précédente. Nous vous \nprésentons un solde à 69,9 milliards d’euros, après une exécution à 70,5 milliards d’euros en \n2015. Ce solde est en amélioration de 2,4 milliards par rapport à celui de la LFI 2016.  \nAinsi, comme en 2015, l’exécution du budget de l’Etat sera meilleure que la prévision initiale - je \ndis souvent que le passé éclaire l’avenir et c’est encore le cas cette année,  grâce à nos prévisions \nprudentes et malgré les cassandres qui prévoyaient des dérapages sur le solde budgétaire.    \nCette remise en ordre des comptes repose, vous le savez, sur la maîtrise des dépenses ; ce qui ne \nsignifie en rien que nous avons renoncé à financer nos priorités, bien au contraire !  \n \n\n \nSeul le prononcé fait foi \n3\n \nEt comme les années précédentes, toutes les dépenses nouvelles sont financées par \nredéploiement en respectant la cible de dépenses de l'Etat fixée en LFI. Les redéploiements \nprévus par ce PLFR comme par le décret d'avance qui vient d'être publié représentent au total  \n4,5 Md€, et complètent ceux intervenus à l'occasion des deux décrets d'avance de juin et octobre \net qui avaient notamment permis de financer le plan emploi annoncé en début d'année.  \nNos priorités sont connues. Elles n’ont jamais eu d’autre visée que d’accroître la solidarité et de \nrenforcer la qualité de notre action publique. Nous avons déjà eu l’occasion de les évoquer en \ncours d’année :  \n- \nla politique de l'emploi a été confortée ;  \n- \nles agriculteurs ont bénéficié d’un soutien exceptionnel ;  \n- \nnos agents publics ont – enfin – été revalorisés, après avoir contribué pendant six ans au \nredressement de nos comptes publics à travers le gel de leur point d’indice ;  \n- \nles mesures à destination des jeunes ont été amplifiées, notamment à travers la garantie \njeunes et les bourses de l'enseignement supérieur.  \n \nEn outre, les principaux aléas à financer sont les suivants :  \n \n- \nclassiquement, les surcoûts résultant des opérations extérieures et intérieures (OPEX et \nOPINT)  du ministère de la défense, pour 0,8 Md€, \n- \nla montée en charge plus rapide qu’anticipée de la prime d’activité, et l’augmentation du \nnombre de bénéficiaires de l’AAH, pour 0,8 Md€ ; \n- \nle coût des refus d’apurements de certaines aides  agricoles par la Commission \neuropéenne, pour 0,3 Md€. \n \nLes ouvertures de crédits sont d'abord compensées par des annulations à hauteur de 1,7 Md€, \nessentiellement sur la réserve de précaution, dont je rappellerai que nous l'avions portée par \nprudence –c’est le maître-mot de notre politique, il ne semble malheureusement pas partagé par \ntous -  que nous avions porté, disais-je, à un niveau particulièrement élevé en 2016. Nous avons \nainsi pu disposer des leviers nécessaires pour construire ce PLFR.  \nPar ailleurs, les prélèvements sur recettes seront réduits de 1,9 Md€, grâce notamment à une \nsous-exécution du budget de l'Union européenne en 2016, et le plafond des taxes affectées aux \nopérateurs sera abaissé de 0,2 Md€ par plusieurs prélèvements sur fonds de roulement.  \nSi on tient compte, comme chaque année, du fait que les crédits ouverts ne seront pas dépensés à \n100 %,  nous avons donc un équilibre qui permettra de respecter notre cible de dépense en \nexécution, comme je l'ai indiqué.  \nEn outre, les économies réalisées sont complétées par des annulations importantes sur la charge \nde la dette, pour 2,9 Md€.  Sur le champ de la norme de dépenses, y compris charge de la dette et \npensions, nous sommes mais en baisse - ce sont 3,1 Md€ d’économies qui sont constatées par \nrapport à la LFI. Et ces économies sur la charge de la dette ne sont pas le fruit du hasard, elles \ntraduisent la confiance que, désormais, les investisseurs nous font. Ce n’était pas partie gagnée \nau début de ce quinquennat, souvenez-vous en.  \nC’est la preuve, une fois de plus, que les résultats sont là : nous continuons de maîtriser la \ndépense, comme nous le faisons depuis 2012. Nous vous avions annoncé de nouvelles priorités \nen cours d’année 2016 et un financement par redéploiements : vous en trouvez ici la traduction \nconcrète. Et financer ces priorités ne nous empêche pas de respecter notre trajectoire et les \nengagements pris en LFI.  \n\n \nSeul le prononcé fait foi \n4\n \nEn ce qui concerne les recettes et les comptes spéciaux, les recouvrements sont en phase avec \nce que nous vous présentons. Des ajustements ont été opérés, à la baisse sur les recettes fiscales \nnotamment au titre de l'impôt sur les sociétés, en hausse pour les recettes non fiscales et le solde \ndes comptes spéciaux.  \nCe sont des évolutions que nous avions annoncées dès la présentation du PLF 2017 et les chiffres \nont peu varié, si ce n’est pour intégrer l'opération exceptionnelle de recapitalisation de l'Agence \nfrançaise de développement, qui est globalement neutre sur le solde. Et je rappelle que le niveau \ndes recettes fiscales tient compte de l'allégement de l'impôt sur le revenu à l'entrée de barème en \n2016 et de la 2e tranche du Pacte de responsabilité.  \nDes dépenses tenues, des recettes qui rentrent, cela se traduit naturellement par un solde \nbudgétaire qui s’améliore et la confirmation de l’objectif de déficit public à 3,3%.  \nCe projet de loi de finances rectificative comprend également plusieurs dispositions fiscales \nimportantes.  \nJe voudrais d’abord évoquer celles qui concernent la lutte contre la fraude, qui a été combattue \nsans relâche sous ce quinquennat, grâce à la mobilisation des administrations.  \n70 mesures législatives spécifiques ont été adoptées depuis 2012.  Et les résultats sont là : 21,2 \nMd€ de redressements fiscaux en 2015, contre 16 Md€ en moyenne du temps de nos \nprédécesseurs. Une différence d’un tiers, ce n’est pas rien !  \nLes résultats enregistrés nous encouragent à prolonger notre action dans ce domaine. L’enjeu est \nfondamental pour la vie quotidienne des Français comme pour l’autorité et l’efficacité de la \npuissance publique.  \nC’est pourquoi, afin d’amplifier cette lutte, et conformément à ce qui a été annoncé lors du Comité \nnational de lutte contre la fraude du 14 septembre dernier, le PLFR pour 2016 comporte de \nnouvelles mesures qui renforceront l’efficacité du contrôle fiscal tout en garantissant au \ncontribuable une plus grande prévisibilité. \nJe ne détaillerai pas l’ensemble de ces mesures, mais je rappellerai que nous prévoyons de \nnouvelles dispositions afin d’amplifier la lutte contre l’optimisation en matière d’ISF. Le PLF prévoit \ndéjà de contrer les montages qui, de façon tout à fait artificielle,  augmentent le plafonnement de \ncet impôt. Certains abus ayant également été constatés sur l’exonération des biens \nprofessionnels, nous prenons dans cette loi de finances rectificative les dispositions qui permettent \nd’y mettre fin.  \nCe texte trouve également des réponses appropriées à différentes décisions du Conseil \nconstitutionnel,  principalement sur deux points :  \n- \nd’une part, les contribuables qui ne déclaraient pas un compte à l’étranger étaient jusqu’ici \nsoumis à une amende, indépendamment d’un éventuel redressement fiscal. Cette amende \nétait  exprimée soit en montants forfaitaires, soit en proportion des avoirs : 5 % lorsqu’ils \ndépassaient 50 000 euros. Le Conseil constitutionnel a récemment censuré cette amende \nproportionnelle. La non-déclaration d’un compte à l’étranger restant une infraction grave, \nles pénalités fiscales, en cas de redressement effectif, seront désormais automatiquement \nde 80% si les fonds figurent sur un compte non déclaré à l’étranger, contre 40% la plupart \ndu temps aujourd’hui ; \n \n\n \nSeul le prononcé fait foi \n5\n \n- \nd’autre part, le Conseil constitutionnel a censuré, pour rupture du principe d’égalité, \nl’exonération de la taxe de 3 % dont bénéficiaient les groupes fiscalement intégrés ; en \neffet, les filiales de groupes étrangers détenues dans des conditions comparables en \nétaient privées. Pour épargner aux grandes entreprises françaises une hausse d’impôt de \n3,6 Mds €, tout en respectant le principe d’égalité, l’exonération sera étendue aux \ndistributions des filiales françaises de groupes étrangers dès lors que le critère de détention \n(95%) sera respecté. La neutralité budgétaire de la réforme est assurée par la création d'un \nacompte de Contribution spéciale de solidarité des sociétés (C3S) sur les plus grandes \nentreprises.  \n \nMais ce projet de loi renforce également nos politiques publiques, en matière de développement \néconomique, de logement et d'environnement. Je ne citerai que deux mesures :  \n- ce PLFR met en place le Compte PME Innovation, qui vise  à inciter les entrepreneurs \nvendant les titres de leur société à réinvestir le produit de leur vente dans des PME ou des \nentreprises innovantes, et à les accompagner, en apportant à la fois leurs capitaux, leur \nexpérience d’entrepreneur et leur réseau. La contrepartie fiscale à cet accompagnement \nsera un report de la taxation des plus-values, jusqu'à la sortie du compte, avec une \ncompensation entre les plus-values et les moins-values.  \n- suivant les orientations de la loi \"transition énergétique\" de 2015,  ce PLFR fixe aussi une \ntrajectoire jusqu’en 2025 de la composante \"Déchets\" de la taxe générale sur les activités \npolluantes (TGAP). Il est particulièrement utile de donner une visibilité à moyen terme aux \nopérateurs économiques comme nous l'avons fait avec la contribution climat-énergie.  \nMonsieur le Président/Madame la Présidente ; Mesdames et Messieurs les députés ; le texte dont \nvous allez débattre se situe dans la droite ligne de la politique que ce Gouvernement mène depuis \nprès de cinq ans.  \nAu cours de ces cinq années, les lignes de force de notre action sont demeurées les mêmes : \nnous avons souhaité redresser les comptes publics tout en demeurant fidèles à nos valeurs de \nsolidarité et de justice.  \nC’était un véritable défi. Nous l’avons relevé. Et aujourd’hui, nous pouvons regarder avec fierté le \nchemin parcouru depuis 2012 ; car nous savons que nous sommes parvenus, dans le même \ntemps, à sauvegarder notre modèle social et à conforter l’attractivité économique de notre pays.  \nC’est pourquoi, à l’heure où certains voudraient saper les fondements de la République sociale, je \nne peux que m’élever contre ceux qui souhaitent dilapider les efforts auxquels la Nation a consenti \ndepuis quatre ans.  \nMais que les Français soient rassurés : à gauche, nous ne permettrons jamais que l’intérêt général \nsoit confisqué au profit de quelques-uns ; et pour cela, nous continuerons à nous battre, comme \nnous l’avons toujours fait !  \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-12-05", "section": "Discours"}