{"id": 107, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3891&rub=1", "author": "Hervé Novelli", "title": "05 février 2010 - Frédéric MITTERRAND et Hervé NOVELLI annoncent aujourd'hui la création de l'Institut National des Métiers d'Art  et dévoilent les mesures d'un plan ambitieux  en faveur des métiers d'Art", "text": "Frédéric  MITTERRAND, Ministre de la Culture et de la Communication et Hervé NOVELLI,  secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes  entreprises, du Tourisme, des Services et de la Consommation annoncent  aujourd’hui la création de l’Institut National des Métiers d’Art et une série  de mesures en faveur de ce secteur. \nL’Institut  National des Métiers d’Art (INMA), structure unique de référence pour les  métiers d’art va naître du rapprochement de l’actuelle SEMA (Société  d’encouragement des métiers d’Art) et de la Mission des Métiers d’Art du  ministère de la Culture et de la Communication. Placé sous la présidence de Jean-Michel DELISLE, et  sous la direction de Marie-Hélène FREMONT, cet Institut aura quatre missions  principales :\n\ndévelopper une  expertise sur les métiers d’art et leur savoir-faire afin de favoriser leur  développement et leur diffusion auprès des professionnels, du grand public et  des scolaires ;\nanimer l’ensemble des  réseaux Métiers d’Art avec tous les acteurs du secteur (professionnels,  services) ;\ndévelopper la promotion  des métiers d’art au plan national et international ;\nexplorer de nouveaux champs de développement  culturel dans les domaines des arts plastiques, du design et des arts de la  mode.\n\nCe plan en faveur des métiers d’art qui fait suite  au rapport de la Sénatrice Catherine Dumas sur les métiers d’Art ; il a  été initié à la demande du Premier ministre François FILLON qui en a posé le  premier acte en décidant de faire des Journées des Métiers d’Art un rendez-vous  annuel incontournable, à l’instar des journées du Patrimoine, chaque premier  week-end d’avril. Les prochaines auront lieu en avril 2011.\nL’élément structurant de cette  politique en faveur des métiers d’Art est le rapprochement des deux ministères  chargés de la Culture et de l’Artisanat. Par la création de l’INMA, structure  d’animation interministérielle, il va enfin être possible de mettre en place en  France une politique vigoureuse pour développer, faire connaître et faire aimer  ces métiers où s’exprime le génie français, et qui sont l’image de la France à  l’étranger.\nLe développement des métiers d’Art  doit surtout passer par une meilleure prise en compte des attentes des  entreprises, tant pour leur développement que pour la sauvegarde de leur  patrimoine.\nPour leur développement, la  convention avec Ubifrance signée le 18 novembre 2009 va permettre le  développement à l’international des entreprises labellisées Entreprises du  Patrimoine Vivant (EPV).\nCe développement passera également  par une représentation forte des professionnels, tant au sein de la nouvelle  association des EPV, présidée par Arnaud Marion, qu’au sein des organisations  représentatives des métiers d’Art, qui doivent s’unir au sein d’une Union  nationale.\nIl est surtout nécessaire de  sauvegarder les savoirs-faire traditionnels, ce travail de la main qui est  notre patrimoine immatériel et qui ne saurait disparaître. Il faut favoriser la  transmission-reprise de ces entreprises, favoriser la formation des jeunes et  l’apprentissage, favoriser l’accès au crédit de ces petites entreprises.\n Frédéric MITTERRAND : «Redynamiser l''image des  métiers d''art et développer les collaborations avec les plasticiens, les  designers et les arts de la mode, tels sont les chantiers que nous sommes  heureux d''ouvrir avec l''INMA pour l''excellence des savoir-faire français ». \n Hervé NOVELLI : « ce rapprochement marque  une nouvelle dynamique pour soutenir les métiers d’art qui sont l’un des socles  essentiels du patrimoine immatériel Français.   Représentant plus de 38 000 entreprises et près de 100 000  personnes, ils constituent un pôle important de l’économie Française ». \nContact presse : \nCabinet de Frédéric MITTERRAND : Béatrice  MOTTIER – 01.40.15.74.24\nCabinet d’Hervé NOVELLI : Aurore Longuet – 01.53.18.46.35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/02/2010", "published_date": "2010-02-07", "section": "Discours"}