{"id": 5952, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A8A10206-7F6B-4113-969C-D246B9D2A2E2&filename=1048%20.pdf", "author": null, "title": "1048 - Discours d'Agnès Pannier-Runacher : « Reconquête industrielle : industrie et innovation, attractivité et territoire. » Audition de la Commission des Affaires économiques de l'Assemblée nationale", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nDiscours d’Agnès Pannier-Runacher,  \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \n« Reconquête industrielle : \nindustrie et innovation, attractivité et territoire » \n \n \nAudition devant la Commission \ndes Affaires économiques de l’Assemblée nationale \n \n \n \n \nParis \nMercredi 20 février 2019 \n \n \n \n \n \n \nContact presse :  \nCabinet de Agnès PANNIER-RUNACHER \n \n \n01 53 18 44 38 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Président de la Commission, cher Roland LESCURE, \n \nMesdames et Messieurs les Députés,  \n \nJe vous remercie de m’accueillir ce matin pour échanger sur notre industrie, son avenir et ses \ngrands défis, industrie sur laquelle je vais concentrer mon propos liminaire. Même si vous avez \npeut-être pu le voir, je suis mobilisée sur les sujets du commerce et de l’artisanat, je pense que \nl’industrie est un sujet suffisamment complexe et riche pour concentrer l’ensemble des questions, \net encore une fois, c’est l’un des sujets qui m’ont été confiés autour de la reconquête industrielle. \n \nNous traversons une période de doutes. Ce ne sont pas des doutes sur les résultats \néconomiques immédiats, puisqu’ils sont à leur meilleur niveau depuis une décennie.  \n \n \nLa croissance est largement supérieure à la moyenne des taux de croissance des 10 \ndernières années.  \n \nLe chômage est passé sous la barre des 9%, une première depuis 10 ans.  \n \nLa France, depuis 2 ans, est le second pays le plus attractif d’Europe pour les \ninvestissements directs à l’étranger. \n \nMais ces doutes existent, et ils sont plus profonds. Nombreux sont les Français qui doutent \naujourd’hui de l’adaptation de notre modèle économique qui a été construit au sortir de la Seconde \nguerre mondiale, par rapport aux mutations que nous vivons depuis 30 ans. Nous héritons aussi \nde l’impact de décisions erronées : le choix d’une France sans usine, et dont l’économie reposerait \nuniquement sur le secteur tertiaire. Le choix de laisser se concentrer l’innovation dans les \nmétropoles et dans les services. Le choix d’augmenter la dépense publique, sans être capable de \nrépondre à l’appauvrissement des territoires désindustrialisés. \n \nCes choix nous en payons le prix aujourd’hui, collectivement : un sentiment de déclassement, \ndes fractures territoriales profondes et un chômage de masse – qui même s’il diminue sous la \nbarre des 9% reste quand même élevé. Et si le sentiment de déclassement et les fractures \nterritoriales ne sont pas l’apanage de la France – il suffit pour s’en convaincre de regarder ce qu’il \nse passe aux Etats-Unis, au Royaume-Uni, en Italie et même en Allemagne – la question du \nchômage de masse est quand même plus spécifique à la France et mérite donc d’être \nspécifiquement adressée.  \n \nAujourd’hui notre conviction en tant que gouvernement est claire : il n’y a pas d’économie \nforte sans secteur productif fort, et la réindustrialisation de la France apparaît désormais \ncomme une réponse efficace aux maux que traverse notre société.   \n \nPourquoi ?  \n \nParce que l’industrie crée de la prospérité : \n \nL’industrie crée des emplois durables et mieux payés. Je rappelle qu’un emploi industriel \nest payé en moyenne 20% de plus qu’un emploi moyen (si cette notion existe), et c’est un \nécart qui a augmenté ces dernières années puisqu’il n’était que de 14% il y a 8 ans.  \n \nL’industrie crée des emplois stables – même si cela n’est pas notre représentation parce \nque fondamentalement les coups de projecteurs que nous renvoient les médias sont des \nsites en difficulté. Mais lorsque vous regardez en réalité l’ensemble des emplois industriels, \nvous avez plutôt un besoin de main d’œuvre criant, sur lequel je vais revenir. \n \nEt pour chaque emploi créé dans l’industrie, il y a 3 à 4 emplois induits, soit sous forme de \nsous-traitance, soit sous forme de services. \n \n\n \nSeul le prononcé fait foi \n3 \n \nParce que l’industrie peut résorber la fracture territoriale : \n \n70% des emplois industriels sont aujourd’hui en dehors des grandes agglomérations,  \n \net 70% des investissements directs étrangers dans l’industrie ont lieu en dehors des \nmétropoles, alors que, et c’est logique, 95% des investissements directs étrangers dans les \nservices ont lieu dans les métropoles. \n \nParce que c’est l’industrie qui est à même de définir les solutions les plus appropriées pour la \ntransition écologique et énergétique : \n \nles savoir-faire Français dans des domaines complexes comme la chimie, la plasturgie, la \ngestion des déchets, la mobilité sont parmi les meilleurs au monde et doivent nous \npermettre de développer des process et des produits permettant de répondre à la transition \nécologique et énergétique. Et d’ailleurs en ce sens, opposer écologie et économie est \nfinalement assez vain puisque c’est cette innovation industrielle qui va nous permettre de \npasser ce cap. Les émissions françaises de gaz à effet de serre ont baissé de 20 % entre \n1995 et 2015, notamment grâce à l'efficacité énergétique de notre industrie. Le paradoxe \nest que notre empreinte carbone nationale a augmenté de 11 % sous l’effet des \nimportations. \n \nParce qu’enfin l’industrie est nécessaire à une souveraineté à laquelle les Français aspirent : \n \nsouveraineté technologique bien sûr, car l’industrie concentre l’essentiel de la R&D privée ; \n \nsouveraineté économique enfin, car seule une augmentation significative de notre \nproduction industrielle améliorera durablement notre balance commerciale nous permettra \nde moins dépendre des pays étrangers. \n \nL’industrie est donc une réponse à des défis clefs, encore faut-il savoir dans quelle direction nous \nsouhaitons aller.  \n \n1/ Pour mieux comprendre où nous devons mener notre industrie, regardons d’où nous \nvenons.  \n \nDepuis 2000, la France s’est désindustrialisée : nous avons perdu un million d’emplois \nindustriels, nos entreprises ont lentement perdu des parts de marché à l’international et sur notre \nterritoire.  \n \nDepuis 20 ans nous avons perdu en compétitivité, du fait essentiellement du coût du travail qui est \nbien supérieur aux autres pays européens.  \n \nLa conséquence : nos grands groupes ont installé leurs sites de production hors de France en \nlaissant parfois les activités à haute valeur ajoutée, comme le design des produits, la R&D en \nFrance – et je pense qu’il faut voir le lien avec le crédit d’impôt recherche sur ces choix.  \n \nEn revanche, nos PME et ETI ont rarement les capacités humaines et financières nécessaires \npour délocaliser leur production ; elles ont donc subi le coût du travail toujours plus bas de \nl’Allemagne, de l’Italie et de l’Espagne – et je ne parle pas de pays émergents qui n’ont pas du tout \nle même modèle social, je parle de pays qui sont à nos portes. Et elles ont perdu des parts de \nmarchés et fermé des sites.  \n \nCet appauvrissement de notre appareil productif a conduit les investisseurs à se désintéresser de \nla France, non seulement parce que nous étions moins compétitifs, mais également parce que nos \nréglementations paraissaient plus complexes. Parce que notre marché du travail était perçu \ncomme extrêmement rigide et parce que notre fiscalité apparaissait comme particulièrement \ndéfavorable en comparaison, là encore, aux autres modèles européens comparables en terme de \npositionnement sociétal.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nDepuis 2017, la France est sortie de ce cercle vicieux. La reprise industrielle est réelle. \n \nJe le rappelle, en 2017 et 2018 : \n \nL’emploi industriel s’est redressé, alors qu’il déclinait depuis plus de quinze ans ;  \n \nPlus d’usines ont ouvert que d’usines ont fermé ; \n \nL’attractivité du territoire pour les investissements industriels s’est affirmée. La France est \ndevenue la 2ème destination pour les investissements à l’étranger: des grandes entreprises \ncomme Toyota ont investi 300 millions d’euros à Maubeuge, Daimler a investi 500 millions \nà Hambach pour son premier véhicule électrique, AstraZeneca et General Mills ont \négalement investi plusieurs dizaines de millions en France. \n \nLa France attire les investisseurs et les industriels, et en particulier les industriels innovants. C’est \nvital, et c’est le signe de la qualité du site France aux yeux de nos partenaires étrangers.  \n \nMais cette reprise industrielle est fragile. Le combat qui reste à mener pour faire à nouveau \nde la France une puissance industrielle, prospère et exportatrice, est entier.  \n \nSi nous voulons réussir ce combat, il nous faut nous concentrer sur plusieurs éléments : \n \n \nD’abord, il nous faut améliorer notre compétitivité-coût et notamment en matière de coût du \ntravail. Les chiffres sont extrêmement frappants, en particulier dans le domaine industriel, \noù les salaires ne sont pas collés au niveau du smic. Ce sont des salaires qui sont plutôt \nplus élevés – c’est un des atouts de ce secteur – et donc de ce fait, l’industrie ne bénéficie \npas des dispositifs de baisses de cotisations sociales pour une grande partie de ses \nsalariés ; \n \nIl nous faut aider les entreprises à construire des avantages compétitifs hors coûts : en \npermettant aux entreprises d’innover, en les accompagnant dans la montée en gamme ou \nsur des produits différenciants. Il ne s’agit pas nécessairement d’être haut de gamme, mais \nil s’agit en tout cas d’être capable de différencier sa production, ce que beaucoup \nd’entreprises françaises savent faire ; \n \nIl nous faut  également donner de la stabilité et de la prévisibilité à nos entreprises, parce \nque rien n’est pire que de changer sans cesse la législation. Lorsque vous êtes chef \nd’entreprise et que vous construisez vos plans sur 5 ans, les allers-retours sont \neffectivement difficiles à gérer en matière d’investissements ; \n \nIl nous faut, enfin, inscrire notre vision industrielle dans l’ensemble de nos politiques : \n \no Nationales : en termes d’éducation, de formation, d’aménagement du territoire, ou \nd’énergie…. Au fond, derrière chaque politique, il faut se poser la question de son \nimpact industriel. \n \no Régionales : il nous faut articuler notre intervention avec les régions, qui depuis la \nloi NOTRe, disposent pleinement de la compétence économique. Elles deviennent \ndes partenaires absolument incontournables en matière de développement \néconomique. Incontournables aussi pour aller chercher du soutien au niveau \neuropéen, et cela est une très bonne nouvelle, car je pense que l’on a plutôt moins \nbénéficié ou peut-être moins bien su jouer cette carte que d’autres pays européens. \nCette articulation entre l’action de l’Etat et l’action des régions est nécessaire. C’est \npourquoi nous avons mis en place avec Bruno Le Maire des réunions très \nrégulières avec les présidents de régions sur ce sujet-là ; \n \no Européennes : nous sommes dans une compétition mondiale et dans un marché \nunique qui est extrêmement précieux. Et donc l’accès à ce marché unique est \n\n \nSeul le prononcé fait foi \n5 \nextrêmement précieux. On le voit d’ailleurs avec le Brexit. Tout l’enjeu est de \nconstruire avec les autres membres et la Commission européenne une politique \nindustrielle qui repose notamment sur la question de la concurrence équitable, le \nfameux « level playing field », à la fois à l’intérieur de l’Union Européenne, mais \nsurtout vis-à-vis des autres grands continents et pays qui sont très présents en \nmatière industrielle. Vous avez tous en tête la montée en puissance de la Chine, sur \nle secteur industriel. \n \n \n2/ Pour réussir ce combat de la reconquête industrielle nous proposons un plan d’actions \npar filière et par territoire.  \n \nPar filière : un grand travail partenarial avec le gouvernement et les industriels a été relancé \npar le Conseil national de l’Industrie. 18 filières sont aujourd’hui labellisées. Nous \ncontractualisons avec chacune d’elle des actions en matière de formation – des projets très \nconcrets –, d’innovation, de numérique, d’accélération de la croissance des PME ou d’exportation.  \n \nPar territoire, nous proposons une solution agile : l’initiative « Territoires d’industrie ». Plus \nde 124 territoires sont accompagnés. Je dis plus de 124 car nous en avons annoncé 124 le 22 \nnovembre dernier, et que nous sommes en train d’en labelliser certains supplémentaires parce que \ndes porteurs de projets sont arrivés avec des projets très dynamiques, et ont finalement montré \nqu’ils avaient toute leur place dans ce dispositif.  C’est un dispositif piloté par les Régions et dans \nlequel  l’Etat a un rôle de facilitateur, d’apporteur d’expertise, et d’apporteur de financement. \nL’objectif est d’y rassembler tous les ingrédients de la compétitivité : formation, innovation, \nimmobilier et investissement, très haut débit, et de s’adapter à chaque spécificité de chaque \nterritoire d’industrie. Les contractualisations Etats-Régions sont en cours avec l’objectif d’aboutir \nd’ici l’été.  \n \nChaque filière et chaque territoire ont des besoins spécifiques, mais les défis auxquels fait \nface notre industrie sont en réalité communs. J’en vois cinq.  \n \n \nLe 1er défi de la reconquête industrielle : c’est le défi de la compétitivité-coût.  \nLa compétitivité-coût est la clé de l’attractivité. C’est la mère des batailles.  \n \nC’est pourquoi nous menons depuis 20 mois la politique la plus ambitieuse de ces 20 dernières \nannées pour restaurer cette compétitivité-coût.  \n \n \nNous avons baissé les charges des entreprises en transformant le CICE en baisse de \ncharge pérenne pour alléger le coût du travail. Aujourd’hui, le coût du travail en France est \nen moyenne légèrement inférieur à celui de l’Allemagne. Il est toutefois supérieur à celui de \nl’Allemagne sur les salaires au-delà de deux SMIC, en raison de taux de cotisations \npatronales particulièrement élevés. Je vous donne deux chiffres, que je trouve marquants : \nen France le taux de cotisation est de 36% contre 19% en Allemagne à deux SMIC, et il est \nde 42% versus 19% à trois SMIC. Or si vous regardez l’emploi industriel, vous vous \napercevez qu’assez vite, vous êtes au-delà de deux SMIC sur des fonctions d’opérateur \nspécialisé, de conducteur de ligne, de technicien de maintenance, des fonctions qui sont \nassez clés. Vous arrivez à vous rattraper avec le crédit d’impôt recherche pour trouver des \ningénieurs sur la partie R&D qui sont finalement très compétitifs ; et au milieu, il y a un \nsujet, et je pense que les entreprises françaises l’ont bien compris. \n \n \nNous avons annoncé l’objectif de baisse de l’impôt sur les sociétés à 25% en 2022, ce qui \ncorrespond à la moyenne européenne. Il ne s’agit pas de faire du dumping fiscal, mais en \ntout état de cause de converger vers les niveaux de l’Union Européenne et surtout \n\n \nSeul le prononcé fait foi \n6 \nd’envoyer un signal aux investisseurs étrangers de façon à redonner de l’attractivité à notre \npays.  \n \n \nNous avons également allégé massivement la fiscalité du capital pour que nos entreprises \ninvestissent davantage dans l’innovation. \n \n \nNous allons lever, grâce à PACTE, une série d’obstacles financiers, administratifs et \nculturels qui empêchent nos entreprises de croître. Un chiffre qui prouve la force de ces \nblocages français : nous avons seulement 260 ETI industrielles, ce qui fait qu’on peut les \ntraiter individuellement aujourd’hui. Il y en a 4 000 industrielles et indépendantes en \nAllemagne, c’est en tout cas le chiffre dont elle se targue.  \n \nLe rétablissement de la compétitivité-coût passe aussi par la modernisation de notre \nappareil de production, qui a aujourd’hui un retard significatif en termes de numérisation et \nde robotisation. Encore un chiffre, nous avons 19 robots pour 1 000 salariés en France, il y en a \n20 en Italie et 34 en Allemagne. Et nous nous numérisons aujourd’hui trop lentement. Nous \ndevons moderniser notre appareil productif. C’est pourquoi nous avons lancé un plan pour \nl’industrie du futur doté de 500 millions d’euros : \n- \nAu travers d’un suramortissement pour les investissements dans les technologies de \nl’industrie du futur pendant deux ans ; \n- \nAu travers de l’accompagnement individuel de 10 000 PME vers l’industrie du futur. \nLes deux éléments sont essentiels parce que l’enjeu est d’abord de définir ce que doit être sa \nproduction et sa ligne de production, dans une vision de l’industrie du futur. Et nous avons bien ces \ndeux éléments d’accompagnement des PME d’une part, et de soutien financier d’autre part. \n \nLe 2ème défi de la reconquête industrielle : c’est celui de l’innovation.  \nInnover, investir dans les technologies qui créeront la croissance de demain, cela tombe \nsous le sens. Face aux programmes d’investissements massifs en R&D des pays étrangers – on \npense à la Chine et aux Etats-Unis –, si nous n’investissons pas massivement au plan français \ncomme au plan européen dans les nouvelles technologies, notre industrie sera distancée.  \n \nC’est pourquoi nous avons sanctuarisé le crédit-impôt recherche : ce sont 6 à 7 milliards par an \npour faire des ingénieurs français les ingénieurs les plus compétitifs d’Europe.  \n \nC’est pourquoi nous souhaitons que chaque filière du Conseil national de l’industrie, se saisisse \nd’un projet ambitieux en matière d’innovation, et que ceux-ci permettent notamment de relever le \ndéfi de la transition énergétique et écologique : par exemple, dans le CSF naval, il y a un défi sur \nla propulsion propre ; dans le CSF Chimie, un projet sur la décarbonation de la chaleur dans les \nprocédés,… Donc chaque contrat de filière a un voire parfois deux sujets d’innovation dans lequel \non concentre la R&D, qui représente notre industrie du futur. \n \nC’est pourquoi nous avons également créé un fonds d’innovation de rupture doté de 10 milliards \nd’euros : le rendement annuel de ce fonds, 250 millions d’euros, financera les défis industriels de \ndemain comme l’intelligence artificielle, la mobilité, la santé et la cyber-sécurité. Vous le savez, il y \na déjà trois projets qui sont retenus sur ces sujets-là en matière d’intelligence artificielle : dans le \ndiagnostic médical, dans l’audit des algorithmes, et un projet sur le stockage d’énergie. On voit tout \nle bénéfice potentiel de ces investissements. \n \nNous renforçons également le soutien aux startups industrielles par la mise en œuvre d’un plan \ndeep tech, opéré par Bpifrance à partir de début 2019. Il n’y a pas que des startups qui font des \napplications et du codage, il y en a qui développent des process industriels qui appellent à des \nfinancements plus importants, puisqu’il faut développer des lignes de production, et donc qui \nappellent un accompagnement aux financements plus lourds, et c’est tout l’enjeu de ce plan deep \ntech.  \n\n \nSeul le prononcé fait foi \n7 \n \nMais tout ceci n’aurait pas de sens si nous ne protégions pas ces innovations que nous créons sur \nle territoire. C’est pourquoi nous renforçons le dispositif de contrôle des investissements étrangers \nen France dans la loi PACTE. Et c’est pourquoi nous réfléchissons avec Bpifrance à la façon de \ncréer un fonds public-privé capable d’intervenir dans des entreprises à forte valeur ajoutée sur le \nterritoire pour stabiliser leur actionnariat. \n \nLe 3eme défi de la reconquête industrielle, c’est celui des compétences.   \n \nOn peut multiplier les grands discours volontaristes sur la reconquête industrielle : si les industries \nont du mal à recruter, si elles n’arrivent pas à trouver en France les compétences dont elles ont \nbesoin, tous les discours restent lettre morte.  \n \nOr aujourd’hui, 50 000 emplois industriels sont immédiatement disponibles et n’ont pas de \ncandidats. Si les compétences existaient, les industriels nous disent que ce ne sont pas 50 000, \nmais potentiellement 100 000 à 200 000 recrutements qui pourraient être faits immédiatement \navec à la clé des parts de marché et des commandes additionnelles. Et ces besoins de \ncompétences se situent à tous les niveaux de formation, puisque certes on a besoin d’ingénieurs \net de data scientists, mais on a aussi besoin de techniciens spécialisés, d’opérateurs qualifiés, de \nchaudronniers, de soudeurs, d’électrotechniciens, de spécialistes de la maintenance, des vieux \nmétiers et des nouveaux métiers. C’est un terrain de jeu extraordinaire.  \n \nEt sur tous ces métiers, il faut agir maintenant : il faut que nos usines aient accès à ces \ncompétences aussi vite que possible. C’est tout le sens de la réforme de la formation \nprofessionnelle, menée en 2018 par Muriel Pénicaud, qui vise finalement à confier aux entreprises \net aux branches le soin d’aller définir leurs besoins en compétences, et de mettre en place ensuite \nles formations qui en découlent.  \n \nLe défi des compétences, c’est également attirer les jeunes vers l’industrie. Les jeunes n’ont \npas nécessairement une image qui correspond à la réalité. L’industrie n’attire pas les jeunes, elle \ngarde son image du passé : des usines qui crachent de la fumée, des conditions de travail \npénibles, des métiers peu valorisés et peu rémunérés. Alors que non, l’industrie ce sont des \nmétiers d’avenir qui paient plus que les métiers de service, ce sont des secteurs prêts à \nembaucher.  \n \nPour changer cette image de l’industrie, nous avons voulu faire de 2019 la grande année de \nl’industrie. Toute l’année nous voulons parler d’industrie dans toutes les villes de France et \nnotamment les agglomérations de taille moyenne. C’est l’idée du French Fab tour : passer dans 60 \nvilles moyennes pour entrer en contact avec les collégiens et les lycéens, pour nourrir leur \nimaginaire avant de définir leur orientation, pour rencontrer des étudiants qui sont au moment de \nleur orientation et qui ont besoin de se représenter concrètement ce que sont les métiers de \nl’industrie. Et puis pour faciliter les contacts entre les demandeurs d’emploi et les entreprises qui \nrecrutent.  \n \nJ’en profite d’ailleurs pour vous dire que je pense que cela serait une très bonne chose, qu’en tant \nque députés, vous vous investissiez dans cette initiative d’accompagnement du French Fab tour. \nVous pourriez également être présents lors de la Semaine nationale de l’industrie. Ce sera \nl’occasion pour un certain nombre d’entreprises d’ouvrir leur usine aux collégiens, lycéens et au \ngrand public. Ce sont des moments importants où vous pouvez être présents sur le territoire et \nporter haut les couleurs de l’industrie. \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n8 \n \nLe 4ème défi de la reconquête industrielle, c’est celui de mettre au service de l’industrie \nl’ensemble de nos politiques publiques.  \n \nC’est le cas par exemple des infrastructures : si nous voulons que l’industrie s’implante dans \ntous les territoires de France avec les mêmes atouts, que l’on soit en région parisienne, en \nBretagne ou dans la Drôme, nous devons lui donner les moyens de s’y implanter.  \n \nC’est le cas également de la couverture réseaux. Cette couverture est impérative. Le plan très \nhaut débit permettra d’apporter un haut débit de qualité pour tous avant fin 2020 et un très haut \ndébit pour tous avant fin 2022. C’est l’objectif du New deal mobile que nous sommes en train de \ndéployer avec les opérateurs pour la 4G. \n \nNous allons dans le même temps mettre en place une feuille de route 5G ambitieuse pour attribuer \nles fréquences dès 2020. La 5G répond à des objectifs bien différents de la 4G. Elle n’est pas \ndestinée au grand public, mais bien à des usages industriels, et au fait de complémenter là où la \ndensité de communication est grande. C’est donc très spécifique, nous ne sommes pas sur un \nobjectif de couverture de 100%. En revanche, il faut aller chercher les usages les plus importants \nen matière industrielle. Voici quelques exemples : la 5G permet de faire des opérations \nchirurgicales à distance avec des robots, elle pourrait permettre de créer également le véhicule \nautonome, ou de faire tourner des usines entièrement robotisées. Ces usages industriels de la 5G \nsont extrêmement intéressants, innovants, et ils représentent probablement les emplois de \ndemain. \n \nLe deuxième levier, c’est notre commande publique dont l’impact économique (200 milliards \nd’euros) est très important sur nos territoires et pour nos entreprises. Les achats publics \nconstituent un levier de croissance et d’innovation pour de nombreuses PME. Nous avons donc \nassoupli les règles de la commande publique pour que les PME y accèdent plus facilement : en \naugmentant les taux d’avance versés par l’Etat à 20%, en supprimant dans PACTE les ordres de \nservices à zéro euro ou encore en simplifiant l’accès aux achats innovants.   \n \nEnfin, le 5ème défi de la reconquête industrielle – et je terminerai sur ces mots – c’est le défi \neuropéen.  \nLa France dispose d’atouts majeurs : de grandes entreprises, de grandes universités, \nd’excellentes infrastructures. Mais soyons lucides. Face à la Chine conquérante ou aux Etats-Unis, \nl’industrie française seule ne fera pas le poids.  \n \nNous devons nous unir, au niveau européen, pour développer les technologies clés de \ndemain. La question au fond est simple : voulons-nous demain que les batteries de nos véhicules \nélectriques – qui représenteront de manière durable 35% de leur valeur – soient européennes ou \nchinoises ? Nous devons construire de véritables filières industrielles européennes pour les \ntechnologies de rupture. C’est une question de souveraineté future. Et c’est tout le sens du projet \nque nous poussons avec l’Allemagne pour développer un consortium européen de batteries de \nnouvelle génération. \n \nNous devons également renforcer la prise en compte de l’industrie dans l’ensemble de nos \npolitiques européennes : marché intérieur – car y accéder devrait avoir un prix-, politique \ncommerciale, marchés publics, transports, énergie, ou encore environnement, sont des outils qui \ndoivent être utilisés comme des moyens permettant de renforcer la puissance industrielle \neuropéenne. \n \nC’est le sens de la déclaration des Amis de l’industrie du 18 décembre dernier : 20 pays dont 11 \nministres ont signé à Paris un appel à ce que la prochaine Commission Européenne fasse de \nl’industrie une priorité de son mandat, pour restaurer la souveraineté économique européenne. \n \n\n \nSeul le prononcé fait foi \n9 \n \nC’est également le sens de la déclaration commune de Bruno LE MAIRE et Peter ALTMAIER hier \nà Berlin, qui appellent à une nouvelle politique industrielle européenne. \n \n*** \n \nVoilà les quelques messages que je voulais vous délivrer avant de répondre à vos questions. Nous \nsavons d’où nous venons, le chemin qui nous reste à parcourir et les défis décisifs de notre \nindustrie, qui doit nous permettre de restaurer notre croissance, notre prospérité et notre \nsouveraineté. \n \nJe suis certaine que nous arriverons, ensemble, à trouver les solutions les plus efficaces pour faire \nréussir notre industrie et pour faire réussir la France. \n \nJe vous remercie. \n \n", "published_date": "2019-02-21", "section": "Discours"}