{"id": 6132, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20705.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Ouverture du Hackathon #CodeImpot organisé par la Direction Générale des Finances publiques et Etalab, 1er avril 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du Hackathon#CodeImpot \norganisé par la Direction Générale des Finances publiques \net Etalab \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nParis \n \nVendredi 1er avril 2016 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs, \n \nJe souhaite tout d’abord remercier les équipes d’Etalab et de la DGFiP pour cette invitation à \nl’ouverture de ce premier Hackathon sur le code de l’impôt sur le revenu. Il permettra une plus \ngrande transparence de la fiscalité, et vous le savez, je suis particulièrement attaché à la \ntransparence. C’est d’ailleurs l’objet du projet de loi que j’ai présenté mercredi en Conseil des \nministres, même s’il porte sur un autre sujet que celui qui nous réunit aujourd’hui. \n \nL’impôt sur le revenu est au cœur du pacte républicain. C’est le troisième impôt en France, après \nla TVA et la CSG, il représente environ 70 Md€ de recettes. Mais c’est surtout le principal \ninstrument de réduction des inégalités, qui assure à lui seul plus du tiers de la redistribution \nmonétaire en France.  \n \nDepuis 2012, l’impôt sur le revenu a été rendu plus juste, d’abord en imposant au barème \nprogressif les revenus du capital, puis, à partir de 2014, en baissant l’impôt pour les foyers aux \nrevenus modestes et moyens grâce aux économies en dépenses qui ont permis de redresser les \ncomptes publics de la France. De 2014 à 2016, c’est ainsi 5 Md€ de pouvoir d’achat qui a été \nrendu à environ 12 millions de foyers fiscaux.  \n \nL’impôt sur le revenu est ainsi plus progressif, il tient toujours compte des charges de famille du \nfoyer grâce au quotient familial et conjugal, il dépend des autres charges du foyer et vise à inciter \ncertaines dépenses utiles à la société. Mais la contrepartie de ce haut niveau de personnalisation \nest qu’il est souvent jugé complexe : au total, les règles de l’impôt sur le revenu représentent \nenviron 200 pages dans le code général des impôts, soit environ 600 articles de loi.  \n \nC’est notamment pour rendre l’impôt sur revenu accessible et compréhensible au plus grand \nnombre que la DGFiP a été pionnière en matière d’e-administration. Elle est reconnue \nmondialement pour ses services en ligne qui continuent de se développer. Par ailleurs, les équipes \nde la DGFiP travaillent sans relâche dès d’adoption de la loi de finances pour mettre à disposition \ndu grand public un simulateur dont la première version est disponible dès la mi-janvier.  \n \nCette année, pour la première fois, les contribuables qui déclarent leur impôt en ligne se verront \ndélivrer une attestation de situation déclarative à l’impôt sur le revenu, l’ASDIR, qui leur permettra \nde justifier de leur situation personnelle dès la campagne déclarative qui a lieu d’avril à juin et qui \nleur permettra de demander notamment certaines prestations sous condition de ressources. \n \nL’impôt sur le revenu continue de se moderniser, d’abord la généralisation de la déclaration en \nligne pour les ménages qui disposent d’un accès à internet à leur domicile. Cette première étape \nconcernera en 2016 les foyers ayant un revenu fiscal de référence supérieur à 40 000 €, sauf s’ils \nestiment ne pas être en mesure de déclarer en ligne. Demain, à partir du 1er janvier 2018, l’impôt \nsera prélevé à la source. J’ai présenté il y 15 jours avec Christian ECKERT un point d’étape de la \nmise en place de cette réforme majeure du mode de prélèvement de l’impôt sur le revenu.  \n \nJ’ai décidé d’aller plus loin car le consentement à l’impôt, protégé par l’article 14 de la Déclaration \ndes Droits de l’Homme et du Citoyen de 1789, demande une parfaite confiance entre \nl’administration et les citoyens. Cela nécessite que chacun puisse comprendre ce qu’il doit et \ncomment cela est calculé. C’est pourquoi j’ai décidé d’ouvrir le code source du simulateur de \nl’impôt sur le revenu pour que chacun puisse connaître précisément comment il est calculé. Cette \ntransparence est nécessaire pour renforcer la confiance dans notre système fiscal. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nAujourd’hui, grâce au travail conjoint des équipes de la DGFiP et d’Etalab, ce code source est \nlibrement accessible et vous allez travailler pendant 2 jours pour développer des services \ninnovants. Je souhaite que ces nouveaux services permettent de renforcer le pacte de confiance \nentre les Français et l’impôt.  \n \nCette démarche participative sera utile à l’administration, en accélérant sa modernisation continue, \nutile au citoyen qui sera mieux informé, mais surtout utile à la démocratie. \n \nJe vous remercie \n", "published_date": "2016-04-01", "section": "Discours"}