{"id": 5967, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D038C06E-8956-4928-B0B5-3DB149368C79&filename=899bis-%20Discours%20Bruno%20LE%20MAIRE%205e%20Sommet%20de%20l%27Economie-1.pdf", "author": "Bruno Le Maire", "title": "899 bis - Discours de Bruno Le Maire lors du 5ème Sommet de l'économie du magazine Challenges", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n5e Sommet de l'Economie \n\"Réconcilier les deux France\" \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nJeudi 6 décembre 2018 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames et Messieurs, \nChers amis, \n \nVous avez décidé de vous réunir ici, dans ce magnifique palais de Tokyo, pour parler de deux \nFrance. Moi, je vais vous parler de deux mondes. \n \nIl y a le monde de ceux qui tirent le meilleur parti de la mondialisation : les entrepreneurs à \nsuccès, les géants du digital, les salariés très qualifiés, les ingénieurs, les développeurs, les \nfinanciers. \n \nEt puis, il y a le monde des victimes de la mondialisation, ceux qui sont relégués par les \nprogrès techniques : les ouvriers qui sont confrontés depuis des années à la fermeture de leur \nusine, un million d'emplois industriels détruits en 15 ans. Les employés dont les postes \ndisparaissent à cause de la digitalisation, et à qui on explique qu’ils ne vont plus servir à rien. \nLes salariés modestes, qui ne peuvent plus se loger à proximité de leur emploi et pour qui les \ncoûts de déplacement sont exorbitants. Ils habitent, par exemple, dans ma circonscription de \nl'Eure, où je vois nombre d'entre eux qui travaillent loin de leur domicile et qui prennent leur \nvéhicule pour se rendre d'abord à la crèche, à l'école, déposer leur enfant, puis, sur le lieu de \ntravail. Ils accumulent les kilomètres, et avec les kilomètres, les dépenses.  \n \nLe choc de ces deux mondes a produit la plus grande vague populiste que nous ayons \nconnue dans le monde occidental depuis 1945. Cette vague populiste a provoqué des \névénements politiques qui ont pris tout le monde de court, et pas un observateur, pas un \nspécialiste de la politique économique, pas un critique n'avaient vu venir ni le Brexit ni \nl'élection de Donald Trump à la tête des Etats-Unis d'Amérique, ni la montée de l'Alternative \nfür Deutschland en Allemagne - qui désormais, dépasse les 10 % dans les scrutins - ni \nl'arrivée de cette coalition au pouvoir en Italie, ni l'élection d'élus d'extrême droite en Espagne, \nen Andalousie, pour la première fois depuis le général Franco.  \n \nL'élection d'Emmanuel Macron en 2017 avait fait de la France une exception. Elle avait permis \nd'endiguer cette vague. La crise que nous vivons actuellement, dans ces jours, dans ces \nheures, montre que les digues ont sauté. La France n'est plus une exception. Les \nsouffrances, les inquiétudes, la haine, la violence, parfois, ont pris depuis quelques semaines \nle devant de la scène politique en France. S'il y a encore une singularité française, ça n'est \nplus d’être épargné par la vague populiste. C'est qu'en France, elle ne se traduit pas dans les \nurnes, elle se traduit dans la rue. C'est pour cela que cette crise ne menace pas simplement \nune majorité, cette crise menace nos institutions et elle menace notre démocratie. \n \nJe souhaite donc que chacun fasse preuve du sens des responsabilités face à cette crise que \nvit la France. J'ai appris que le président des Républicains, qui m'a précédé à cette tribune, \navait enfin appelé au calme, après avoir longtemps attisé les braises. Mieux vaut tard que \njamais ! Mais je regrette malgré tout que le président des Républicains continue à jouer avec \nles peurs en proférant des mensonges.  Non, la France n'est pas en déficit public excessif. Au \ncontraire Monsieur Wauquiez, elle en est sortie pour la première fois depuis dix ans, l'année \ndernière, grâce aux efforts de réduction des dépenses publiques que nous avons engagés. \n \nNon, Monsieur Wauquiez, il n'y a pas d'accélération de la dépense publique. Il y a \nsimplement, vous le savez parfaitement, la transformation du CICE en allègement de charges \ndéfinitif, qui d'ailleurs avait été proposée par votre propre parti. Non, il n'y a pas eu d'échec \nsur la taxation des géants du numérique.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIl y a eu un accord conclu entre la France et l'Allemagne pour les taxer. Cet accord franco-\nallemand est un succès parce qu'il ouvre la voie, je l’espère, à une taxation au niveau \neuropéen des géants du numérique avant le mois de mars 2019. \n \nAlors, monsieur Wauquiez a visiblement fait du mensonge sa marque de fabrique, je préfère \ndonc le laisser à ses mensonges, à sa parka rouge qu'il revendique, et à son gilet jaune qu’il \nassume moins.  \n \nCette crise est évidemment une crise sociale. Tous ceux qui travaillent et qui vivent avec des \nsalaires modestes ne parviennent plus à joindre les deux bouts : l'accumulation des charges, \ndes taxes, le coût des déplacements, le prix du logement, les dépenses contraintes, rendent \nleur vie chaque mois de plus en plus difficile. En France, on peut avoir un travail, on peut avoir \nun CDI, et ne pas vivre dignement de ce travail. C'est contraire à tout ce pour quoi la France \ns'est battue. \n \nMais cette crise sociale, elle est aussi une crise démocratique sur laquelle je crois avoir alerté \ndepuis des années. Les représentants du peuple ne représentent plus tout le peuple : \ndéputés, sénateurs, ministres, élus. Une grande partie des Français ne se retrouvent plus \ndans la représentation démocratique telle qu'elle existe aujourd'hui. Mais tous ceux qui \npartagent ce constat devraient soutenir la réforme institutionnelle que nous proposons, \ndevraient soutenir la réduction du nombre de députés et de sénateurs, devraient soutenir \nl'introduction d'une dose de proportionnelle, parce que c'est précisément cela qui répondra à \nl'attente d'une partie du peuple. C’est une attente de représentation pour mettre fin à cette \ncrise démocratique. \n \nEnfin, c'est une crise de la nation, la nation française repose sur des principes simples, \nintangibles, qui sont ancrés au plus profond dans la mémoire de chacun de nous : l'unité, la \nlaïcité, l'égalité. Ce sont les principes qui sont au cœur de notre République et au cœur de \nnotre nation. Mais l'unité est déchirée par les fractures territoriales, par la relégation de \ncertains territoires qui perdent des habitants, des emplois, des usines, des industries, tandis \nque d'autres richesses se concentrent autour des métropoles.  \n \nL'égalité, elle est contestée par une mondialisation, qui fait croître les inégalités partout à \ntravers la planète. Il n'y aura pas de croissance durable sur la base de la croissance des \ninégalités. Il n'y aura pas de croissance durable sans réduction des inégalités. Quant à la \nlaïcité, disons-le aussi haut et fort, même si certains hésitent à le faire, elle est contestée dans \nbeaucoup de points du territoire par un islam politique, qui refuse la séparation du laïc et du \nreligieux, qui est pourtant au cœur de notre culture et de notre histoire nationale.  \n \nC'est cette crise de la nation que nous devrons traiter le moment venu. C'est cette crise \ndémocratique qu'il faudra traiter également, et c'est cette crise sociale, à laquelle nous \nvoulons déjà apporter des réponses par la politique économique que nous avons engagée et \nà laquelle je crois.  \n \nCe n'est pas parce que nous traversons des moments de tempête qu'il faut perdre le fil de ce \nque nous voulons construire en matière économique. Ce n'est pas parce que nous traversons \ndes tempêtes qu'il faut revenir à des ports qui ne nous abritent plus, qui sont ceux de toujours \nplus de dépenses publiques, toujours plus d'allocations, toujours plus de dettes, toujours plus \nd'appauvrissement. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nOn a essayé, ça ne marche pas. Il faut avoir le courage de continuer à avancer dans la bonne \ndirection, celle de la réindustrialisation, celle de la justice, celle de la création d'emplois, celle \nde la prospérité pour tous les Français.  \n \nLe premier sens de notre politique économique, c'est la reconnaissance du travail. \nPendant des années, pour ne pas dire pendant des décennies, on a mis sur un pied d'égalité \nrevenu du travail et revenu de la redistribution. Je pense qu'il est temps d’affirmer la valeur \nque nous attachons au travail : au travail pour chacun, au travail pour tous, au travail sur tous \nles territoires, au travail justement rémunéré, au travail qui donne au-delà de la rémunération, \nde la dignité. \n \nParce que ce que demandent les gilets jaunes, avant tout, c'est de la dignité. La dignité du \ntravail, la dignité d'une juste rémunération, la dignité d'une place dans la société qui donne du \nsens à votre vie personnelle, et à votre vie familiale. La dignité du travail passe d'abord par \ncette juste rémunération dont je viens de vous parler. Tout ce qui permettra d'aller vers plus \nde justice aura mon soutien. \n \nTout ce qui permettra d'avoir une feuille de paie à la fin du mois qui sera plus élevée aura \nmon soutien. Du moment que ce n'est pas de la décision administrative qui consiste à faire \nmonter artificiellement le Smic, comme on l'a fait pendant des années, au risque de créer plus \nde chômage, et donc plus de malheur dans notre société. Nous avons commencé à engager \ncette politique-là, nous avons supprimé les cotisations assurance-maladie, nous avons \nsupprimé les cotisations assurance-chômage. \n \nAu 1er novembre, des millions de salariés ont bien vu que leur salaire net augmentait. Au \n1er janvier 2019, nous supprimerons le forfait social à 20 %, une taxe sur l'intéressement et la \nparticipation pour toutes les entreprises de moins de 250 salariés. Je lance un appel à tous \nles chefs d'entreprise : signez des accords d'intéressement et de participation pour que le plus \ngrand nombre de salariés français puisse être associé aux bons résultats de votre entreprise. \nSi une entreprise tourne bien, c'est d'abord grâce aux salariés, la justice est qu’ils soient bien \nrémunérés pour leur travail. \n \nUne prime totalement défiscalisée a été proposée par le président de la région des Hauts-de-\nFrance il y a quelques jours, j'y suis favorable. J'ai réuni ce matin l'ensemble des \norganisations représentant les chefs d'entreprise - le MEDEF, l'AFEP, la CPME, l'U2P- pour \nleur demander s'ils étaient prêts à s'engager dans cette voie d'une prime totalement \ndésocialisée et défiscalisée. Ils y sont prêts. Je souhaite donc que le plus rapidement \npossible, nous puissions, dans les textes législatifs, inscrire le principe de cette prime \ntotalement désocialisée et défiscalisée et que le plus grand nombre d'entreprises puisse \nverser cette prime au plus grand nombre de salariés possible en reconnaissance de leur \ntravail, de leur efficacité et de leur engagement. \n \nCette reconnaissance du travail n'est pas que matérielle. Elle ne passe pas seulement par la \nrémunération. Elle passe aussi par la reconnaissance de la place des salariés dans \nl'entreprise et de ce qu'ils peuvent apporter. J'ai le souvenir de visites dans des PME \nvendéennes dont certaines sont très en pointe sur l'association des salariés à la réflexion sur \nl'organisation de l'entreprise, sur la chaîne de production, sur la commercialisation, sur la \nvalorisation des produits. Ecoutons les salariés, faisons-leur une place et reconnaissons ce \nqu'ils ont apporté à l'entreprise. Cela passe par une meilleure écoute des propositions qu'ils \nont à faire, et cela passe encore plus concrètement par une place plus importante des salariés \ndans les conseils d'administration.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nC'est ce que je porte dans le projet de loi pour la croissance et la transformation des \nentreprises. Les salariés seront davantage associés aux conseils d'administration. \n \nEnfin, cette reconnaissance du travail passe aussi par un meilleur accompagnement des \nsalariés en matière de formation. Tout le monde connaît ce défi. Avec la digitalisation et la \nrobotisation, les changements de métiers sont de plus en plus fréquents. Des métiers qui, \nhier, étaient valorisés, ne le sont plus quelques mois plus tard. A nous d'accompagner les \nsalariés en matière de formation et de qualification, pour que cette reconnaissance du travail \nsoit aussi un accompagnement des changements et des mutations technologiques en cours.  \n \nVoilà le premier axe de notre politique économique, la valorisation du travail pour redonner à \nchaque Français qui travaille sa dignité. \n \nLe deuxième axe de cette politique, c'est d'aller vers une économie innovante, \ninnovante pour être demain totalement décarbonée.  \n \nLa bataille qui se livre aujourd'hui entre les grandes nations de la planète, en matière \nd'innovation, est une bataille farouche et sans pitié. Il y aura les gagnants et les perdants de \ncette bataille. Il y aura ceux qui auront leurs propres technologies et ceux qui emploieront les \ntechnologies des autres. Il y aura ceux qui resteront souverains du point de vue \ntechnologique, et ceux qui seront totalement dépendants des transmissions, des \ntélécommunications, de la gestion des données, aux mains des autres puissances.  \n \nL'innovation, c'est la souveraineté, sans innovation, pas de souveraineté. Sans innovation, \npas de succès économique. Sans innovation, pas de capacité à prendre des parts de marché. \nC'est pour cela que nous avons décidé de sanctuariser le crédit impôt recherche, qui permet à \nnos entreprises de prendre de l'avance en matière d'innovation. C'est pour cela que nous \navons prévu un suramortissement de deux ans pour toutes les entreprises qui s'engagent \ndans la digitalisation et dans la robotisation. Il y a urgence. \n \nLa France, qui était une grande terre d'innovation, a pris un retard considérable en la matière. \nIl y a 180 robots pour 10.000 salariés dans le secteur industriel en France, il y a 197 robots \npour 10.000 salariés dans le secteur industriel en Italie, et il y a 340 robots pour \n10.000 salariés dans le secteur industriel en Allemagne. Il  faut rattraper ce retard. \n \nNous avons pris du retard aussi en matière d'innovations de rupture. Qu'est-ce que je veux \ndire par innovation de rupture ? C'est celle qui permet d'ouvrir de nouveaux champs pour 10, \n15, 20, 25 ans aux nouvelles générations, en matière de recherche et de technologies. Prenez \nl'exemple du spatial. Il y a quelques années, c'était la gloire de l'Europe et de la France d'avoir \nune industrie spatiale à la pointe du progrès. Nous avons dans ce domaine les qualifications, \nles compétences, des savoir-faire, des ingénieurs, des produits exceptionnels. Mais un jour, \ndes chercheurs aux Etats-Unis se sont dit : \"les lanceurs, c'est très bien, mais c'est quand \nmême du gâchis de les laisser partir en orbite et de ne pas les récupérer par la suite\". \n \nÇa coûterait moins cher de les récupérer. Cette proposition a été accueillie avec un immense \nmépris par la plupart des responsables des programmes spatiaux européens. Et maintenant \nle lanceur récupérable a marché. Il a été soutenu par des fonds publics américains, soutenu \npar des infrastructures publiques américaines, soutenu par des commandes publiques \naméricaines. Il permet désormais aux Etats-Unis d'avoir des lanceurs renouvelables qui sont \nmoins coûteux que nos propres lanceurs, quelle que soit la qualité des Ariane 5 et des \nAriane 6.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nNous devons également faire attention en matière d'intelligence artificielle, de stockage des \nénergies renouvelables, de biotechnologies à ne pas rater ces innovations de rupture, qui \nvous donnent ensuite, en termes d'accès aux marchés, et en termes de prospérité, un \navantage considérable sur vos autres concurrents. C'est pour cela que j'assume totalement le \nchoix qui a été fait de céder des actifs de l'Etat dans certaines entreprises afin de financer un \nfonds pour l'innovation de rupture. Ce fonds nous permettra d’investir dans ces innovations et \nd'être le préalable à une DARPA européenne : un fonds pour l'innovation de rupture \neuropéen.  \n \nCette économie de l'innovation doit être une économie décarbonée. Mais là encore, c'est une \nquestion de souveraineté. Sans doute qu'il faut mieux accompagner tous nos compatriotes \ndans cette avancée vers une économie décarbonée, mais c'est notre intérêt national, et c'est \nnotre souveraineté qui sont en jeu. Je suis au regret de vous apprendre que je ne décide en \nrien du prix du pétrole. \n \nEt que d'ailleurs, aucun responsable politique français ou aucun responsable économique \nfrançais ne décide du prix du pétrole. Ce prix du pétrole, qui a varié en quelques semaines de \n85 dollars à 61 dollars le baril, est décidé très précisément à Washington, à Riyad et à Vienne, \naux réunions de l'OPEP. Alors, si on veut se lier les mains dans des dépenses contraintes de \ncarburants, de fioul, d'essence, à Washington, à Riyad et à l'OPEP, continuons à avoir une \néconomie qui dépend des énergies fossiles. Mais si on veut être un peuple libre, une nation \nlibre, nous devons faire en sorte d'être souverain et de se libérer du pétrole, de se libérer des \nénergies fossiles. \n \nPeut-être qu'il faut prendre plus de temps, peut-être qu'il faut mieux accompagner, sans doute \nqu'il faut mieux écouter ceux pour qui cette transformation est plus coûteuse, parce qu'ils n'ont \npas d'autre choix pour le moment. Se libérer des énergies fossiles pour aller vers une \néconomie totalement décarbonée, c'est notre intérêt national, c'est notre intérêt de \nsouveraineté.  \n \nLà encore, s’il faut prendre plus de temps, prenons plus de temps. S’il faut écouter davantage \nécoutons davantage. Ce n’est pas le ministre de l’Economie et des Finances qui vous parle, \nc’est l’élu d’un département rural, c’est l’ancien ministre de l’Agriculture qui sait parfaitement \nqu’il y a des millions de Français qui n’ont pas d’autre choix que de prendre leur voiture et \nd’utiliser du diesel. Ils mettront sans doute plus de temps à changer leurs comportements car \nc’est coûteux de changer de voiture même s’il y a une prime à la conversion.  \n \nC’est coûteux de changer ses habitudes. Il y en a pour qui c’est facile de changer les \nhabitudes, il y en a d’autres pour lesquels c’est forcément plus long et plus difficile. Il ne m’a \npas échappé qu’une chaudière au fioul, quand on habite dans une commune rurale reculée, \ncela ne se change pas du jour au lendemain par un autre système de chauffage électrique. \nJ’en ai parfaitement conscience.  \n \nLa décision qui a été annoncée par le Premier ministre et par le président de la République \nd’annuler en 2019 toutes les taxes sur les carburants est une décision sage parce qu’elle est \nun signal très clair de notre capacité à écouter et à entendre ceux qui disent \"ça va trop vite, \nça va trop fort, c’est trop brutal, donnez-nous du temps et écoutez-nous\". \n \nLe troisième sens que nous voulons donner à cette politique économique, c’est le rôle \nnouveau que nous voulons donner à l’entreprise : un rôle social et un rôle \nenvironnemental.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nIl faut que notre économie soit une économie de l’innovation mais il faut que les entreprises \noccupent désormais dans la société française une place très différente de celle qu’elles ont \noccupée jusqu’à présent. Il n’y a pas deux France à mes yeux, il y a une seule nation. Nous \npréserverons l’unité de notre nation si chaque citoyen, chaque chef d’entreprise, chaque \nsalarié, chaque journaliste, chaque responsable politique, chaque artiste se sent lui-même \ndépositaire de la culture, de l’histoire et des ambitions de notre nation.  \n \nLes entrepreneurs ont de ce point de vue-là un rôle clé à jouer en assumant que leur \nentreprise n’est pas uniquement là pour faire des profits. Elle est aussi là pour construire la \nsociété de demain. Les profits sont la base de la vie entrepreneuriale mais ils ne suffisent pas \nà donner du sens à l’activité d’une entreprise, une entreprise a aussi un rôle social, elle a \naussi un rôle environnemental. Ce sont les entrepreneurs qui vont bâtir avec leurs salariés la \nsociété de demain. Les politiques fixent le cap et ce sont les entrepreneurs et les salariés qui \ntravaillent avec eux qui le réalisent. \n \nJe veux vous dire également que tous ces choix qui ont été faits depuis maintenant 18 mois \nsont des choix qui commencent à donner des résultats. Le chômage a baissé de 0,5 point en \n18 mois, est-ce que c’est assez ? Certainement pas. Les investisseurs ont commencé à \nrevenir, le niveau d’investissement des entreprises commence à augmenter et a repris des \ncouleurs. C’est pour ça que je ne crois pas à un grand bouleversement fiscal, je ne crois pas à \nun changement radical dans les orientations qui ont été prises. Nous avons supprimé l’ISF, \nnous avons mis en place le prélèvement forfaitaire unique. Si l’ISF avait permis de supprimer \nla pauvreté dans notre pays cela se saurait ! Si l’ISF avait permis de réduire la dette et la \ndépense publique cela se saurait !  \n \nJe crois que l’allègement de la fiscalité sur le capital est une des clés pour permettre à nos \nentreprises d’investir, d’innover, de rattraper leur retard et donc de créer des emplois. Notre \npolitique fiscale a besoin de stabilité, elle a besoin de constance. S’il faut aller plus loin sur la \nbaisse des impôts je serai toujours à l’écoute. Tout simplement parce que j’y suis favorable \nsur les entreprises comme sur les ménages. Mais dans ce cas, cela doit s’accompagner aussi \nd’une baisse de la dépense publique. Si certains estiment que ces choix fiscaux, faits il y a 18 \nmois et voulus par le peuple français - puisqu’ils correspondaient à ce qu’avait proposé le \nprésident de la République - ne sont pas les bons il y a une évaluation ! \n \nLorsque j’ai proposé cette nouvelle politique fiscale et que je l’ai faite adopter au parlement j’ai \ndit à tous les parlementaires présents de gauche comme de droite « il faut évaluer, c’est un \nchoix politique que nous faisons ». Dans une démocratie moderne tous les choix sont \ncontestables, contestables dans la sérénité, contestables dans le dialogue, contestables dans \nla raison. Mais il est nécessaire et il est légitime que les choix fiscaux que nous avons faits \nd’allèger de la fiscalité sur le capital soient soumis à l’examen d’experts indépendants, \nd’économistes, de parlementaires qui verront les avantages et les inconvénients de ce choix \npolitique que nous avons fait. \n \nC’est cela une démocratie moderne, sage, sereine. On respecte la voix du peuple qui a \ntranché pour un programme mais on évalue ensuite la mise en œuvre de ce projet pour \nvérifier qu’il correspond à l’intérêt général de la Nation. Je suis prêt à cette confrontation. Je \nsuis prêt à cette analyse parce que je la crois nécessaire pour la sérénité de nos débats et \nl’efficacité de nos politiques. \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nCes choix politiques et économiques pour le travail, pour l’innovation, pour la reconnaissance \ndu rôle de l’entreprise dans la construction de la société de demain, ne peuvent avoir de sens \nque dans un cadre européen.  \n \nTout comme la France, l’Europe est à la croisée des chemins, le choix désormais est \nextraordinairement clair, est-ce que nous voulons être un continent souverain entre la Chine \net les Etats-Unis ou est-ce que nous voulons être un continent vassal ? La souveraineté, c’est \nlong et c’est dur à construire. La vassalisation, c’est simple et ça va extraordinairement vite.  \n \nPetit renoncement par petit renoncement, on se vassalise, on se soumet aux géants du \nnumérique, on leur donne nos données, on leur accorde toute domination sur les clients \nfrançais ou européens.  \n \nLa vassalisation, c’est renoncer à innover, la vassalisation, c’est se dire \"il y a des \ntechnologies qui existent déjà en Chine, pourquoi les faire chez nous ?\". La vassalisation, \nc’est se dire \"faisons des voitures électriques, on fera la carrosserie et les pneus et pour tout \nce qui est motorisation, stockage de l’énergie on va s’alimenter dans des batteries produites \nen Corée ou en Chine\". Je crois à la souveraineté européenne et je refuse la vassalisation du \ncontinent européen. \n \nLe constat est sans appel, l’Europe a été à la pointe des grands combats technologiques du \nXXème siècle : sur l’énergie, sur le spatial, sur les transports. Toutes les innovations, toutes les \nnouvelles technologies venaient principalement de l’Europe.  \n \nDepuis le début du XXIème siècle, l’Europe est en passe de perdre tous les combats \ntechnologiques. Il est temps de changer de méthode et de changer de politique pour affirmer \nla souveraineté technologique européenne. \n \nCette souveraineté technologique européenne et cet esprit de conquête européen passent \nd’abord par une protection de nos propres technologies. C’est stupéfiant de voir qu’il y a une \ncertaine naïveté européenne qui a fait que les Etats-Unis, pays libéral, protègent leur \ntechnologie avec le CFIUS, l’instrument probablement le plus contraignant pour protéger les \ntechnologies de pointe. La Chine se protège avec beaucoup de force et l’Europe, en \nrevanche, resterait ouverte à tous les vents et laisserait d’autres continents venir chercher sur \nétagère les technologies dont ils ont besoin. \n \nNous ne pouvons pas continuer comme cela et je me félicite que l’Europe, pour la première \nfois depuis des décennies, ait adopté un règlement européen de contrôle des investissements \nétrangers. C’est le signe d’une vraie prise de conscience européenne et de la nécessité de \nmieux contrôler les investissements étrangers en Europe. C’est le prolongement de ce que \nnous faisons avec le décret sur les investissements étrangers en France. \n \nEtre une grande puissance souveraine technologiquement, c’est se protéger mais c’est aussi \ninnover. C’est permettre aux entreprises européennes de grandir, c’est construire des \nchampions industriels européens, c’est prévoir des fonds de capital-investissement européens \nqui financent des grandes ambitions en matière technologique. C’est réaliser la DARPA \neuropéenne qui doit nous permettre de financer les innovations de rupture au niveau \neuropéen. C’est mettre ensemble nos capacités françaises et allemandes pour réaliser une \nindustrie de production de batteries de troisième ou quatrième génération pour que sur nos \nvoitures électriques, il n’y ait pas des batteries chinoises ou coréennes mais des batteries \nfrançaises, allemandes et européennes. \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nCe sont les choix qui sont devant nous. Nos choix, ils sont faits. Nous croyons à cette \nsouveraineté technologique et nous voulons la bâtir avec nos partenaires, en particulier nos \npartenaires allemands. Cette économie européenne doit être innovante et décarbonée.  \n \nMais elle doit également être plus juste et l’Europe doit apprendre à affirmer ses intérêts \neuropéens, ses intérêts économiques, ses intérêts financiers, ses intérêts fiscaux. Je livre \ndepuis 18 mois, comme vous le savez, un combat pour la taxation des géants du numérique. \nC’est un combat extraordinairement difficile où les menaces et les intimidations se mêlent aux \ncraintes de voir ses propres entreprises touchées par cette nouvelle taxation. \n \nLe plus simple face à cela est toujours de céder à la tentation de l’immobilisme ou de \nl’abandon. Ou encore d’attendre que d’autres ouvrent la voie et que l’OCDE trouve la solution \nou que les Etats-Unis nous l’apportent sur un plateau d’argent. Mais que l’Europe ait du \ncourage. Nous avons réussi il y a deux jours avec Olaf Scholz, mon homologue allemand, à \nnous mettre d’accord sur une taxation du numérique à 3 % sur la base du chiffre d’affaires, \nportant sur les recettes publicitaires. Est-ce que c’est assez, est-ce que j’aurais aimé plus ?  \n \nBien entendu ! Mais je préfère un accord avec l’Allemagne à une posture d’intransigeance qui \naurait exclu toute possibilité de parvenir à un accord européen sur la taxation des géants du \nnumérique. Je ne lâcherai rien sur ce sujet, jamais, parce que c’est une question de justice \nvis-à-vis des PME qui payent 14 points d’imposition en plus que les géants du numérique et \nc’est une question d’efficacité. \n \nPlutôt que de rouvrir le vieux débat sur l’ISF, nous ferions mieux de nous demander où est \nl’argent, où est la valeur et où il faut aller la chercher. La valeur de demain, elle est dans les \ndonnées. Les données sont les moins taxées alors qu’elles sont la plus grande source de \nvaleur. Je suis déterminé à aller au bout de la taxation des géants du digital. Car c’est là que \nnous trouverons de la valeur, c’est là que nous trouverons les moyens de financer nos \ncrèches, nos hôpitaux, nos services publics, nos écoles, tout ce qui a besoin d’argent public. \n \nPlutôt que de regretter la fiscalité d’hier, inventons la fiscalité internationale de demain. Elle \npasse par la taxation des géants du numérique et par ce qui sera un des grands enjeux du G7 \nFinances français : la lutte contre l’évasion fiscale et la mise en place d’une taxation minimale.  \nElle interdira aux entreprises d’aller s’installer dans des paradis fiscaux où ils peuvent \nbénéficier d’avantages de fiscalité injustifiables, indéfendables que ne supportent plus nos \ncompatriotes. \n \nVoilà ce qui attend l’Europe désormais, voilà ce qui se trouve devant nous, la capacité à \nconstruire une souveraineté européenne solide, technologique, économique, fiscale, \nfinancière. Nos compatriotes n’attendent désormais qu’une seule chose, que nous soyons \ncapables de décider car ce qui fait le plus défaut à l’Europe aujourd’hui, ce qui explique la \nmontée des populismes, c’est le manque de courage politique. C’est cette incapacité à \ndécider qui fait le lit des extrêmes. \n \nL’Europe adore discuter, les Gouvernements européens adorent se réunir, se rassembler, \naller de Conseil en comité et de comité en Conseil, ils adorent essayer de bâtir des \ncompromis, de prolonger les discussions jusque tard dans la nuit ou jusque tôt le matin, mais \nil y a un moment qui s’appelle le moment de vérité. Le moment où il faut prendre ses \nresponsabilités et décider. Décider sur les nouvelles technologies, décider sur les \ninvestissements, décider sur la taxation des géants du numérique comme décider sur la \nprotection de nos frontières ou sur la mise en place d’une armée européenne.  \n\n \nSeul le prononcé fait foi \n10 \n \n \n \nL’Europe doit s’affirmer comme un moteur de puissance stable. Elle doit parvenir à ces \ndécisions politiques devant lesquelles elle recule beaucoup trop souvent. \n \nPour conclure, je reviens au sujet dont je me suis légèrement écarté. Mais les deux sont très \nliés : sur les deux France. Vous me permettrez de ne pas me reconnaître dans votre titre, qui \na un caractère volontairement provocant, et qui je l’avoue bien volontiers, lorsqu’il a été choisi, \nne laissait pas augurer de ce que nous vivons aujourd’hui. Mais il n’y a jamais eu dans mon \ncœur, dans mon âme de responsable politique qu’une seule France. \n \nJ’ai sillonné notre pays en long, en large et en travers, comme ministre de l’Agriculture, \ncomme simple citoyen, comme candidat à une primaire de la droite et du centre.  \n \nJe suis allé dans tous les cantons les plus reculés, toutes les communes rurales, toutes les \ngrandes villes, toutes les grandes agglomérations, sur le littoral et à l’intérieur des terres. Je \nsuis allé sur la frontière du Rhin comme sur les bords de l’océan, sur les rivières de la \nMéditerranée comme sur la frontière à la Belgique. Je suis allé au cœur du pays comme à la \nlisière du pays.  \n \nJe me souviens de déplacements sur cette microscopique île de Futuna, que vous n’atteignez \nqu’après avoir été d’abord au Japon, à Osaka, puis d’Osaka jusqu’en Nouvelle-Calédonie, \npuis de Nouvelle-Calédonie jusqu’à Wallis, puis de Wallis jusqu’à Futuna. Et vous arrivez sur \nce petit caillou perdu au milieu de l’Océan Pacifique, de quelques kilomètres carrés et vous \nvous dites \"je suis en France\". Le dernier endroit où il y a encore un roi en France, c’est \nFutuna et c’est Wallis.  \n \nQuand vous prenez le kava avec le roi de Futuna ou avec le roi de Wallis, qui vous donne \nquelques vapeurs transcendantes et qui vous inspire, vous êtes en France. Quand vous \nprenez le calva avec le paysan normand, dans ma circonscription, vous êtes en France. \nQuand vous allez dans le quartier de la Madeleine, à Evreux, participer à une rupture de \njeûne, vous êtes en France. Quand vous êtes dans ce Pays Basque que j’aime tant, où \nj’arpente les montagnes, vous êtes en France.  \n \nQuand vous êtes auprès de salariés qui ont du mal à joindre les deux bouts et qui crient leur \nmisère parce qu’ils ont besoin de plus d’argent pour vivre, vous êtes en France. Quand vous \ndiscutez avec ces mères qui sont seules, qui doivent s’occuper de la garde de leurs enfants, \nrejoindre leur usine, travailler dans l’industrie agroalimentaire, revenir chercher leurs enfants, \nqui ont du mal à payer leurs loyers, à payer leur transport et l’habillement de leurs enfants, \nvous êtes en France.  \n \nQuand vous êtes ici, au Palais de Tokyo, dans un lieu de prestige international, haut lieu de \nculture, de la culture contemporaine, vous êtes aussi en France.  \n \nNotre pire échec serait d’opposer la France du Palais de Tokyo avec la France du \ndépartement de l’Eure, d’opposer la France de Wallis et Futuna avec la France de la Creuse, \nd’opposer la France de l’ouvrier avec la France du chef d’entreprise, d’opposer la France de \nl’infirmière épuisée par son travail avec la France du Professeur en médecine qui fait \nl’honneur de notre pays.  \n \nNotre pire échec serait d’opposer la France de l’employé de banque avec la France de celui \nqui dirige ces grandes institutions financières. Notre pire échec serait d’opposer TOTAL, parce \nque c’est une grande compagnie pétrolière qui réussit, qui est puissante, avec la petite PME, \nla petite TPE ou le petit commerçant.  \n\n \nSeul le prononcé fait foi \n11 \n \n \n \nNotre Nation ne se vit que dans l’unité. Notre Nation n’est heureuse, grande, forte que dans \nl’unité. J’en appelle à tous ceux qui croient dans la République, à tous ceux qui croient dans la \nNation, à tous ceux qui croient dans notre culture, dans notre langue, dans ce que nous \nsommes comme Français, dans ces temps de détresse que nous vivons, où chacun craint \nsamedi l’explosion de violences, chacun craint les débordements, chacun craint les \ndéchaînements de haine verbale ou physique, rassemblons-nous ! Soyons capables de dire \nnotre amour de la République et notre amour de la Nation française.  \n \nNe cédons pas aux jeux politiciens qui ne feront que le malheur de la France. Ne cédons pas \naux appels à la violence, aux appels à la condamnation qui feront le malheur de notre pays. \n \nSoyons capables, quelle que soit notre histoire, quelle que soit notre origine, quel que soit \nnotre lieu de résidence, notre parcours, notre ambition, notre destin, de nous rassembler et de \ndire haut et fort : nous refusons la violence. Nous refusons les dégradations. Nous refusons \nun débat politique qui tourne à la foire d’empoigne, à l’invective, à la condamnation.  \n \nNous voulons un débat, mais un débat serein, un débat entre Français unis et rassemblés \nautour de la même volonté et du même amour de la Nation et de la République.  \n \nJe vous remercie. \n", "published_date": "2018-12-06", "section": "Discours"}