{"id": 315, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4837&rub=1", "author": "Eric BESSON", "title": "10 décembre 2010 - Eric BESSON recoit le rapport sur la diffusion des technologies de l'information et de la communication dans la societe francaise en 2010", "text": "Eric BESSON, ministre chargé de l’industrie, de l’énergie et de l’économie numérique, a reçu vendredi 10 décembre 2010 l’enquête du CREDOC sur la diffusion des technologies de l’information et de la communication dans la société française (2010), pilotée par le Conseil Général de l’Industrie, de l’Energie et des Technologies (CGIET) et l’Autorité de Régulation des communications Electroniques et des Postes (ARCEP).\nCette enquête fait apparaître les points marquants suivants :\n\nTrois Français sur quatre sont désormais équipés d’un ordinateur au domicile et ont accès à Internet. Si la Corée et d’autres pays du nord de l’Europe comme les Pays-Bas, la Norvège ou le Danemark, dépassent les 80% d’accès à Internet, la France reste bien située en matière de haut-débit par ADSL (grâce aux « boxes ») devant les Etats-Unis et le Japon.\nLe taux d’équipement en téléphonie mobile pourrait bientôt dépasser celui du téléphone fixe. La croissance du double équipement fixe-mobile est conforme à celle observée dans les pays les plus développés de l’Union européenne. Aujourd’hui un Français sur deux utilise sa « box » pour téléphoner.\nInternet est installé dans la vie quotidienne de nos concitoyens. Les trois quarts des individus qui disposent d’un accès à Internet à leur domicile l’utilisent tous les jours, 16% en font un usage hebdomadaire et 5% seulement ne l’utilisent jamais.\nL’internet mobile continue sa croissance. La proportion des individus disposant d’un mobile qui l’utilisent pour consulter Internet a doublé en deux ans et s’établit à 15%, soit 7 millions de personnes.\nLe nombre de personnes effectuant des démarches administratives et fiscales sur Internet a quasiment doublé en cinq ans, passant de 12 millions de personnes en 2005 à 23 millions en 2010 (22% de la population il y a cinq ans, contre 43% aujourd’hui). La moitié des individus a recherché des informations administratives sur Internet, un tiers a demandé des documents administratifs par ce moyen (actes d’état civil, extrait de casier judiciaire, certificat de non gage…) et 28% ont télé-déclaré leurs revenus.\nL’explosion des réseaux sociaux suscite un besoin de protection chez les internautes. Aujourd’hui, près des quatre cinquième des individus de 12 à 24 ans ont déjà participé à des réseaux sociaux comme Facebook, MySpace ou LinkedIn. Plus du tiers de la population française (de plus de 12 ans) est inscrit sur un réseau social (36% des Français contre 23% l’année précédente), soit 7 millions de nouveaux utilisateurs ! C’est la diffusion la plus rapide d’un usage jamais mesurée par cette enquête. Toutefois 91% de la population estime que les sites Internet devraient permettre à chacun d’effacer simplement les informations personnelles qui ont été communiquées à un moment donné et 94% de la population s’accorde à dire que les pouvoirs publics doivent inciter davantage les sites Internet à mieux protéger la vie privée de chacun.\nLe téléchargement de musique et de films semble en léger repli : 20% des individus déclarent télécharger de la musique contre 22% l’année précédente, 14% déclarent télécharger des films contre 15% l’année précédente.\n8 millions de personnes, 15% de la population, regardent la télévision sur un écran d’ordinateur connecté à Internet, c’est trois fois plus qu’en 2006, ce qui s’explique largement par une diversification de l’offre et la possibilité de regarder la télévision de rattrapage.\nUn individu sur cinq (contre 9% en 2003) joue à des jeux en réseaux, soit 10 millions de personnes.\nInternet compte désormais parmi les médias dominants : les personnes qui disposent d’une connexion Internet déclarent passer presque autant de temps sur Internet que devant leur télévision (15 heures par semaine pour Internet contre 17 heures par semaine pour la télévision). Pour les cadres et les professions intellectuelles supérieures, ainsi que parmi les adolescents, la balance penche désormais clairement en faveur d’Internet.\n\nEric BESSON s’est félicité de ces évolutions, qui marquent les progrès accomplis par la France dans la société de l’information : \n« Les technologies de l’information constituent la première révolution industrielle, économique, sociale, culturelle, se déroulant à l’échelle de la planète. En quinze ans seulement, 5 milliards d’individus se sont dotés d’un téléphone portable, et 2 milliards d’un accès à Internet. La société de l’information est désormais mondialisée et instantanée. La France doit être à la pointe de cette révolution. Car ceux qui y participent y trouvent non seulement une ouverture sur le monde, mais aussi l’accès à l’éducation, à la culture, aux loisirs, ainsi que de formidables gains de compétitivité et de productivité. »\n« La France va dans les prochains mois accélérer ses efforts en faveur de la société de l’information, qu’il s’agisse du déploiement de la quatrième licence de téléphonie mobile de troisième génération (haut-débit mobile), de l’attribution des licences de téléphonie mobile de quatrième génération (très-haut débit mobile), du déploiement de la fibre optique (trèshaut débit fixe) grâce aux 2 milliards d’euros des investissements d’avenir, ou de la diversification des usages du numérique, grâce à 2,5 milliards d’euros d’appels à projets qui seront lancés. » a conclu Eric BESSON.\nContacts presse : 01 53 18 45 13 \nNicolas BOUDOT / Clotilde LARROSE\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/12/2010", "published_date": "2010-12-10", "section": "Discours"}