{"id": 6114, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20995.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours à l'occasion de la 4ème réunion du Comité Place de Paris 2020", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPoint presse à l’occasion de la 4ème réunion du comité  \n« Place de Paris 2020 » \nEn présence de François VILLEROY DE GALHAU,  Gouverneur de la Banque de France,  \net Gérard MESTRALLET, Président de l’Association Paris Europlace \n \n \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 30 mai 2016 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames, Messieurs, \nIl y a maintenant deux ans, j’ai décidé de réunir dans une même enceinte l’ensemble des acteurs \nde la place financière de Paris dans le Comité « place de Paris 2020 ». Ce Comité permet de \ndiscuter sur une base régulière de la stratégie de compétitivité de la place, au service du \nfinancement de l’économie réelle.  \n \nLe travail de ce Comité s’inscrit pleinement en cohérence avec l’ensemble des mesures prises \npar le Gouvernement pour permettre à notre pays de renouer avec plus de croissance et plus \nd’emploi.  \n \nForce est à cet égard de constater que la situation de l’économie s’améliore, que les embauches \nont repris, et que l’investissement des entreprises est à nouveau en croissance. Aujourd’hui, plus \nque jamais, assurer un financement performant et respectueux des intérêts des épargnants est \nindispensable ! \n \nNotre quatrième réunion vient de se terminer et nos échanges ont été de qualité, comme toujours  \ndepuis la création de cette enceinte.  \n \nLes travaux du Comité ont identifié deux priorités stratégiques pour nos actions : d’une part \nfavoriser le financement en actions des PME, des ETI et des infrastructures et d’autre part \nmoderniser le financement par dette des entreprises. \n \nDepuis 2014, nos travaux ont déjà porté leurs fruits – et le dossier de presse que vous avez \nrappelle quelques-unes des avancées qui ont été impulsées via ce Comité.  \n \nCette dynamique va se poursuivre : ces priorités vont se traduire concrètement par de nouvelles \nmesures ambitieuses, contenues dans le projet de loi relatif à la transparence, à la lutte contre la \ncorruption et à la modernisation de la vie économique. \n \nJe voudrais en évoquer deux en particulier : \n \n- \nLe projet de loi Sapin 2 va permettre la mise en place d’un cadre prudentiel dédié pour \nun régime d’épargne retraite supplémentaire. Ce cadre permettra de mobiliser de nouvelles \nsources de financement de long terme, notamment en fonds propres, pour l’économie \nfrançaise ;  \n \n- \nLe projet de loi va également contribuer à diversifier les sources de financement par \ndette des entreprises. Il s’agit de donner la possibilité à de nouveaux acteurs de participer \nau marché de crédit. Sur le marché primaire de la dette, les fonds d’investissement seront \namenés à jouer un rôle plus important, dans la lignée de ce qui a été prévu au niveau européen \npar le règlement ELTIF. S’agissant du marché secondaire, davantage d’investisseurs pourront \nparticiper aux opérations de rachat de créances bancaires, ce qui facilitera les opérations de \ncrédits syndiqués.  \n \nDe nombreuses autres mesures de nature réglementaire ont été adoptées très récemment, \nsuite aux travaux du Comité, au premier rang desquelles, je pense à la modernisation du \nrégime des titres de créances négociables : le décret a été publié hier. Je tiens à vous dire \ntoute l’importance que j’accorde à cette réforme qui renforce la vocation de Paris comme centre \nfinancier de référence au service des entreprises.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nLes titres de créances négociables sont devenus un outil indispensable au financement de court \nterme des entreprises. Ce marché que nous avons à Paris et un marché de plus de 300 milliards \nd’euros : c’est le second en Europe et le troisième à l’échelle mondiale après les Etats-Unis et le \nRoyaume-Uni.  Il offre des conditions optimales de transparence et des coûts d’émission très \ncompétitifs et il a fait la preuve de sa robustesse et de son efficacité, y compris pendant la dernière \ncrise financière. \n \nCependant, il n’avait pas été modernisé depuis sa création il y a trente ans : dans un contexte \nd’internationalisation croissante, il était temps de l’adapter pour répondre aux attentes des \németteurs et des investisseurs internationaux.  \nCe marché sera plus simple, plus lisible et plus accessible pour les émetteurs étrangers. Il portera \négalement un nouveau nom : Negotiable European Commercial Paper (se prononce « New CP »), \nun nom plus explicite dans un marché de plus en plus international. Le Gouverneur de la Banque \nde France vous présentera les grands axes de cette réforme et sans attendre, je tiens à le \nremercier ainsi que ses équipes pour avoir assuré le co-pilotage de ce chantier ambitieux que \nnous portons ensemble et dont je souhaite le plein succès.  \n \nNos échanges d’aujourd’hui ne se sont toutefois pas limités aux seules réformes de nos \nréglementations nationales. Vous savez d’ailleurs comme moi l’importance de l’échelle \neuropéenne, voire mondiale, pour les sujets financiers.  \n \nLe contexte européen est évidemment aujourd’hui marqué par l’incertitude autour du vote \nbritannique sur l’appartenance à l’Union. \n \nJe tiens à rappeler sans ambiguïté la position du Gouvernement : nous souhaitons et nous \nespérons que nos amis britanniques resteront au sein de l’Union.  \n \nMais quelle que soit l’issue du vote, il était pertinent pour ce Comité de se pencher sur la \ndéfinition du positionnement stratégique de la place de Paris. \n \nNous avons identifié quatre axes stratégiques: \n \n- \nFaire de Paris la place de référence de la zone euro pour les financements de marché \ndes entreprises ; il s’agit de capitaliser sur ses points forts : la présence de grands groupes \nindustriels, de banques fortes et d’une industrie dynamique de la gestion d’actifs – je salue à cet \négard la prometteuse initiative FROG, pilotée par l’AMF et l’AFG. \n \n- \nFaire de Paris la place de référence de la finance intelligente, la « smart finance » : \nfinance verte et investissements socialement responsables, financement de projets et \ninfrastructures, etc. doivent tous pouvoir trouver à Paris des financements adaptés et performants. \n \n- \nFavoriser et soutenir le développement à Paris des Fintech et plus généralement des \ninitiatives technologiques, en dialoguant avec les nouveaux entrants et en identifiant de façon \nproactive d’éventuelles limites règlementaires non justifiées, tout en assurant la protection de \nl’épargnant et de l’utilisateur. \n \n- \nFournir aux entreprises et aux intermédiaires financiers les infrastructures de \nmarché et les fonctions supports les plus performantes possibles. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nCes quatre axes  définissent un agenda ambitieux et positif pour la place de Paris, au \nservice de l’économie française. Je sais pouvoir compter sur le dynamisme des acteurs de la place \net des membres du Comité Place de Paris 2020 pour faire vivre, avec notre soutien, ces grandes \npriorités. Je vais maintenant céder la parole à MM. François VILLEROY de GALHAU et \nGérard MESTRALLET. \n \nJe vous remercie. \n \n", "published_date": "2016-05-30", "section": "Discours"}