{"url": "https://presse.economie.gouv.fr/download?id=91079&pn=2096%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20a%20lissue%20de%20lEcofin%20extraordinaire-pdf", "author": "0", "title": "02/03/2022 - Propos liminaires de Bruno Le Maire à l'issue de l'Ecofin extraordinaire", "text": "Conférence de presse conjointe de Bruno Le Maire \net de Valdis Dombrovskis à l’issue de l’Ecofin extraordinaire\n\n\nPropos liminaires de Bruno Le Maire, ministre de l’Economie, des Finances et de la Relance\n\n\n\n\nPar visioconférence\n\n2 mars 2022\n\n\n \n \n\n\nContact presse :\nCabinet de Bruno Le Maire                           01 53 18 41 13\n\n\n\n\n\n\nBonsoir à tous ! \n\nNous venons pendant près de 3 heures d’avoir une réunion extraordinaire des ministres des Finances de l’Union européenne en présence, naturellement de la Commission européenne et de la Présidente de la Banque centrale européenne, Christine Lagarde. \n\nLes 27 Etats membres ont profité de cette réunion pour marquer leur unité totale et leur détermination dans la réponse économique et financière qu’ils apportent depuis plusieurs jours à l’agression russe. Ils ont également marqué leur soutien à l’Ukraine et à l’économie ukrainienne. Vous savez que 1,8 milliard d’euros d’aides financières supplémentaires vont être apportées au gouvernement Ukrainien et 600 millions d’euros seront déjà versés d’ici quelques jours, le 15 mars. \n\nNous avons profité de cette réunion pour évaluer l’efficacité des sanctions économiques qui ont été décidées, ainsi que la situation économique qui résulte de cette agression de la Russie contre l’Ukraine. \n\nNous avons tous reconnu la grande efficacité des sanctions européennes. Ces sanctions ont entraîné une désorganisation du système financier russe, notamment grâce au retrait du système de paiement Swift de sept banques russes. Les sanctions ont entraîné également des bank run en Russie. Et elles ont entraîné la paralysie de la Banque centrale russe. Nous avons localisé et gelé une partie importante des avoirs de la banque centrale russe. \n\nNous avons décidé de travailler à des mesures supplémentaires pour renforcer encore l'efficacité de ces sanctions et éviter tout contournement des sanctions décidées par les 27 Etats membres. Nous travaillerons notamment sur des dispositions concernant les crypto-monnaies, qui ne doivent pas être utilisées pour contourner les sanctions financières décidées par l'Union européenne. Nous étendrons également les sanctions à la Biélorussie, comme cela a déjà commencé à être fait au cours des derniers jours. \n\nNous ferons des points quotidiens sur la mise en œuvre de ces sanctions, sur leur efficacité, sur les compléments nécessaires. Nous voulons rester en matière de sanctions économiques et financières, agiles et totalement mobilisés. Nous avons également regardé l'impact de cette situation sur les économies européennes. Le risque majeur, c'est celui de l'inflation tirée par les prix de l'énergie. Notre estimation est qu'une augmentation de 10% de l'ensemble des prix de l'énergie pourrait conduire à 0,2 point d'inflation supplémentaire dans l'Union européenne. \n\nLe risque secondaire que nous voulons prévenir, c'est celui d'une divergence accrue entre les Etats membres en fonction de leur exposition à l'énergie venue de Russie. Nous avons tiré un certain nombre de conclusions de nos discussions. La première, c'est celle d'une coordination étroite dans les mesures de soutien que nous pourrions apporter à l'économie ou aux ménages dans les Etats européens. L'ensemble de ces mesures doit être prise de manière totalement coordonnée, comme nous avons su le faire pendant la crise du Covid. Nous sommes également convenus, sur proposition de la Commission, de réévaluer en mai juin la General escape clause pour étudier, au regard de la situation, les décisions que nous prendrions sur cette clause en janvier 2023. Enfin, il a été indiqué par la Commission qu'il n'y aurait pas d'activation de la procédure de déficit excessif. \n\nJ'ai également saisi cette occasion pour rappeler aux Etats membres que se tiendra les 10 et 11 mars prochains un sommet des chefs d'Etat. Le président de la République a indiqué sa détermination à utiliser ce sommet pour réfléchir au renforcement de l'indépendance et de la souveraineté de l'économie européenne. \n\nDans les circonstances actuelles, ce choix fait par le président de la République de l'indépendance et la souveraineté économique européenne, prend encore plus de sens. Les ministres des Finances apporteront leur regard et leurs propositions pour préparer ce sommet. Je vous remercie.", "published_date": "2022-03-02", "section": "Discours"}