{"id": 314, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4836&rub=1", "author": "Christine Lagarde", "title": "10 décembre 2010 - Christine LAGARDE salue le depot par KIA d'une offre pour participer a l'augmentation de capital d'Areva a hauteur de 600 M d'euros et annonce le souhait de l'Etat de l'accompagner pour 300 Meuros", "text": "Christine LAGARDE, Ministre de l’économie, des finances et de l’industrie, salue l’aboutissement des discussions menées par l’Agence des Participations de l’Etat avec Kuwait Investment Authority, KIA, agissant au nom de l’Etat du Koweit,  en vue de sa participation à hauteur de 600 M€ au capital d’Areva, soit une part de l’ordre de 4,8%, valorisant les fonds propres à 11,5 md€. Pour sa part, l’Etat est prêt également à participer à cette augmentation de capital à hauteur de 300M€.\n\nLe Ministre et Monsieur Bader AL-SA’AD, Directeur Général de KIA, ont conclu un accord visant à permettre l’entrée de KIA au capital d’Areva. \n\nL’Etat, actionnaire d’Areva, a souhaité augmenter le capital du groupe pour lui donner les moyens de conforter sa position de leader dans le nucléaire et financer un programme d’investissements particulièrement ambitieux.\n\nConformément à l’orientation donnée par le Conseil de Politique Nucléaire du 27 juillet 2010 et dans le cadre du plan de financement élaboré en juin 2009, des discussions approfondies ont été menées depuis fin 2009 avec des investisseurs intéressés par le développement à long terme d’Areva. \n\nLes deux propositions de KIA et de l’Etat seront examinées le 11 décembre par le Conseil de surveillance d’Areva. \n\nL’Etat et KIA se sont par ailleurs accordés sur les grandes lignes d’un pacte d’actionnaires prévoyant notamment que l’Etat s’engage à faire ses meilleurs efforts pour coter les actions du groupe d’ici la fin du premier semestre 2011.\n\nAprès l’apport constitué par la cession de T&D, cette augmentation de capital réservée représenterait avec la cession des titres Safran, déjà réalisée, et STM, qui fait l’objet de discussions en vue d’un reclassement au sein du secteur public, un montant de 5 à 6 md€ destiné à financer les investissements du groupe. La poursuite du programme de réduction des coûts, d’amélioration de la performance opérationnelle et de cofinancement de projets stratégiques devra également y contribuer.  \nLe Ministre rappelle enfin le soutien de l’Etat au développement de l’actionnariat salarié chez Areva et examinera les propositions que pourra faire en ce sens l’entreprise.\nCe plan de financement cohérent permet de conforter la visibilité du groupe sur son développement en lui apportant les moyens de ses ambitions sur son cœur de métier nucléaire.  En fonction de l’opportunité de conforter ses partenariats industriels et de leur intérêt patrimonial, l’Etat pourra, le moment venu, lancer avec Areva des réflexions sur d’autres opérations de financement destinées, si besoin est, à compléter cette première augmentation de capital.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/12/2010", "published_date": "2010-12-10", "section": "Discours"}