{"id": 6040, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22285.pdf", "author": "Christian Eckert", "title": "Discours C. ECKERT - Michel SAPIN et Christian ECKERT ont présenté les résultats de la douane pour 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des résultats de la douane pour l’année 2016 \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nBercy \nJeudi 16 mars 2017 \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Ministre, cher Michel, \nMesdames et Messieurs les parlementaires,  \nMesdames et Messieurs les élus, \nMessieurs les Préfets \nMonsieur le Directeur général, \nMesdames et Messieurs, \n \nLa présentation des résultats de la direction générale des douanes est un rendez-vous annuel - mais je ne \ncrains pas de me répéter car les missions douanières et leurs enjeux évoluent rapidement. Les résultats de \nl'année 2016  doivent être regardés dans leur ensemble : ils sont bons dans tous les secteurs ; ils se \ntraduisent même par des records historiques dans certains domaines. Ils doivent aussi être analysés dans \nune perspective pluriannuelle pour mesurer le chemin parcouru.  \n \nComme soutien de l’activité économique, la douane a poursuivi ses efforts pour accompagner les \nentreprises françaises à l’international et améliorer l’attractivité de nos ports et aéroports. \n \nCette démarche s’est encore intensifiée en 2016, avec  l’entrée en application d’un nouveau code des \ndouanes de l’Union européenne - évolution majeure.  \n \nC’est dans ce cadre que la douane a déployé son plan \"Dédouanez en France\". Ce plan comporte 40 \nmesures pour réduire les coûts des entreprises et leur faire gagner du temps, en les conseillant au mieux, en \nfonction de leurs besoins. Un an après le lancement de ce plan, 31 des 40 mesures présentent des résultats \npositifs. La douane a ainsi renforcé ses cellules de conseils aux entreprises, notamment les  PME. Elle a \naussi créé le Service Grands Comptes, avec ses 4 centres d'expertise à Nantes, Toulouse, Lyon et Rouen, \npour accompagner les grands groupes. Ce service est déjà l’interlocuteur unique de 67 groupes, \nrassemblant près de 300 sociétés. \n \nLa douane française est également la seule administration douanière européenne à avoir mis en place le \ndédouanement centralisé, prévu par le nouveau code pour centraliser les déclarations dans un seul bureau \nde douane, quels que soient les points d'entrée des marchandises  - cette mesure  ne sera effective dans le \nreste de l’Europe qu’en 2020. \n \nPrès de 200 demandes sont d’ores et déjà en cours d’agrément ; nous  constatons même qu’avec un \ninterlocuteur unique pour les formalités, certains entreprises songent à rapatrier leurs flux physiques en \nFrance. La douane s’est donc engagée dans une véritable reconquête du dédouanement.  \n \nElle développe également  ses partenariats avec les entreprises fiables, qu’elle audite, à la fois pour \nrenforcer la sécurité des échanges et accélérer les flux de ces entreprises. Celles-ci bénéficient du statut \nd'opérateur économique agréé (OEA), qui est la clé des échanges à venir : avec les pays avec lesquels \nnous avons des accords de reconnaissance mutuelle de ce statut – je songe notamment à la Chine ou aux \nEtats-Unis - ces OEA passeront en priorité. Là encore, la douane prépare les entreprises et se situe, en \n2016, au 2ème rang européen avec plus  de 1600 statuts d'OEA  délivrés, ce qui représente plus de 80 % de \nnotre commerce extérieur. \n \nEnfin, au titre de 2016, n’oublions pas l’autoliquidation de la TVA à l’importation qui est désormais ouverte à \ntoutes les entreprises qui respectent leurs obligations fiscales et douanières et sont capables de tracer cette \nTVA autoliquidée. Ce dispositif leur permet de bénéficier immédiatement de la déductibilité de la taxe ; il a \ndéjà séduit plus de 4500 entreprises pour un montant de 3,3 milliards d’euros.  \n \nAu titre maintenant de sa mission fiscale, la douane présente également de très bons résultats : en 2016, \nelle enregistre un record historique avec 76 milliards d’euros de recettes perçues. C’est une hausse de +8%, \nlié notamment à la Taxe Intérieure sur la Consommation Finale d'Electricité, la TICFE, qui pèse 8 milliards \nd’euros et dont le recouvrement a été confié à la douane.   \n \nOn peut aussi souligner l’effort de modernisation et de simplification dans le domaine fiscal avec de \nnouvelles procédures dématérialisées, qui permettent d'accompagner les filières économiques de l'énergie \nou de la viticulture.  La douane peut ainsi offrir une meilleure qualité de service mais également se \nconcentrer sur les contrôles. Là encore, on voit l’imbrication efficace entre la mission économique et la \nmission de protection de la douane.  \n \n\n \nSeul le prononcé fait foi \n3\n \nEn matière de lutte contre la fraude dans le champ de la fiscalité douanière, la douane réalise un record \nhistorique, avec une hausse de plus de 10 % des résultats en 2016, qui correspondent à  415 millions \nd’euros redressés contre 377 en 2015.  \n \nS'agissant enfin de la lutte contre la fraude, outre les résultats historiques en matière de contrefaçons,  la \ndouane a aussi saisi près de 84 tonnes de stupéfiants, dont 11 tonnes de cocaïne, ce qui représente le \n3ème résultat de son histoire. Les saisies de tabac s'élèvent à 441 tonnes, ce qui est aussi le 3ème meilleur \nrésultat de ces vingt-cinq  dernières années, après les résultats record de 2015.  \n \nEn 2016, la douane a également travaillé au développement du projet PNR, passenger name record, \ndispositif qu’elle héberge  à Roissy, et qui sera utilisé par tous les services. Aujourd’hui, les tests progressent \net 41 compagnies aériennes sont d’ores et déjà raccordées au système, ce qui représente 80% des flux \nextracommunautaires et 40 millions de voyageurs par an. \n \nAu titre de la protection du consommateur, les résultats sont tout aussi impressionnants avec 38 millions de \nproduits testés, dont 8,2 millions, soit plus de 20 %, se sont révélés non-conformes et un peu moins de 1 % \ndangereux. Avec 15 % d’augmentation du nombre de ses constatations, la douane a progressé dans sa lutte \ncontre le trafic d’espèces protégées. Elle lutte aussi activement contre les trafics de biens culturels et porte \nune attention particulière aux objets provenant de zones de guerre, comme le montre la saisie de bas-reliefs \nsyriens à Roissy, en septembre dernier. \n \nJe ne reviendrai pas en détail sur la protection des frontières et la lutte contre le financement du terrorisme, \ndéjà évoqués par Michel Sapin. Je note cependant que les saisies d'armes n'ont pas faibli : 860 armes à feu \nsaisies en 2016, niveau équivalent à celui de 2015.  \n \nJe tiens aussi à évoquer une mesure récente, importante pour l'avenir. Le parlement a adopté le 28 février \ndernier une loi relative à la sécurité publique. Ce texte est venu  uniformiser les conditions d’usage des \narmes par les policiers, les gendarmes et les douaniers. Il permet également aux agents des douanes de \nbénéficier de l’anonymat lorsque c'est utile à leur sécurité, dans les mêmes conditions que les policiers et les \ngendarmes. \n \nMesdames et Messieurs, tous ces résultats, nous les devons à l'investissement sans faille des 17 000 \nfemmes et hommes de la douane. Je le sais pour leur rendre souvent visite sur le terrain, encore récemment \nà Marseille, dans le Nord, ou à Mulhouse la semaine dernière où j’ai passé une journée entière avec eux. Ce \nsont des agents engagés, réactifs et dynamiques, des agents de grande qualité, dévoués à leurs missions et \nau service public. \n \nNous les devons aussi aux réformes menées méthodiquement depuis 5 ans, dans le cadre du projet \nstratégique de la douane, pour adapter l'organisation territoriale aux enjeux, pour développer des services \nnationaux spécialisés sur certaines missions, pour disposer d'outils informatiques efficaces.  \n \nEnfin, ces résultats sont le fruit de la complémentarité des missions douanières dont j'ai donné quelques \nexemples, que je pourrais multiplier - ceux qui proposent des évolutions hasardeuses devraient y réfléchir. \nJe vous le dis sans détour, la douane est une administration qui doit continuer à marcher \"sur ses deux \njambes\" ; cette unité est un gage d'efficacité et de réussite. \n \nAujourd’hui, nous avons la chance d’avoir une douane forte, forte du professionnalisme de ses agents, forte \nde ses compétences et fortes de ses résultats ; une douane qui défilera à nouveau sur les Champs-Elysées \nle 14 juillet prochain, aux côtés de nos armées et de tous les services engagés dans la protection de notre \npays.  \n \nJe vous remercie et suis à présent prêt à répondre à vos questions.   \n", "published_date": "2017-03-16", "section": "Discours"}