{"id": 5862, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=FE680229-B69E-4FC0-9DCC-495C4B32971B&filename=2114%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20du%20compte%20rendu%20du%20Conseil%20des%20ministres%20%E2%80%93%20Mercredi%208%20avril%202020.pdf", "author": "Bruno Le Maire", "title": "2114 - Intervention de Bruno Le Maire lors du compte rendu du Conseil des ministres – Mercredi 8 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nCompte-rendu du Conseil des ministres \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nElysée \n \nMercredi 8 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nPropos liminaires de Bruno Le Maire : \n \nBonjour à tous, \n \nJe voudrais juste compléter ce que vient de dire excellemment mon ami Didier Guillaume.  \n \nD'abord pour dire qu'il n'y a pas eu de pénurie alimentaire en France et il n'y aura pas de pénurie alimentaire \nen France. C'est l'engagement que nous avions pris avec le ministre de l'Agriculture. L'engagement a été \ntenu grâce à la mobilisation exceptionnelle de toute la chaîne alimentaire.  \n \nJe pense que c'est un motif de fierté pour nous tous de se dire qu'en France, la sécurité alimentaire, même \nen période de crise, est garantie et elle est garantie parce que nous avons une production agricole \nindépendante forte, parce que les agriculteurs continuent à produire, parce que les produits sont \ntransformés, qu'ils sont transportés, que la grande distribution a parfaitement joué le jeu, notamment de \nl'achat de produits agricoles français, ainsi que le commerce de détail et les marchés en plein vent.  \n \nTous les acteurs de la chaîne ont parfaitement joué le jeu et je voudrais vraiment m'associer à l'hommage \nqui a été rendu par le ministre de l'Agriculture à tous ceux qui sont aujourd’hui au travail pour garantir la \nsécurité d’approvisionnement des Français, qu’ils soient agriculteurs, qu’ils soient ouvriers de l’industrie \nagro-alimentaire, qu’ils soient chauffeur-routier et qu’ils soient agents de caisse ou metteurs en rayons, tout \nle monde est mobilisé pour faire en sorte que chacun puisse trouver dans les rayons les produits dont il a \nbesoin.  \n \nJe vais rappeler aussi que l’alimentation, c’est la grande distribution, c’est aussi le commerce de détail et je \nvoudrais inviter nos compatriotes à continuer à aller dans les commerces de détail.  \n \nJe pense à la boulangerie artisanale, je pense évidemment à la chocolaterie artisanale à la veille de Pâques. \nC’est très important que ces commerces qui ont beaucoup investi sur cette période très spécifique de \nPâques puissent voir leurs produits achetés par les Français.  \n \nLe deuxième message, c’est pour vous dire qu’il y aujourd’hui une stabilité des prix alimentaires lorsque \nnous regardons l’ensemble des produits alimentaires. Le chiffre qui est celui de la grande distribution et de la \nDGCCRF, c’est +0,01 % d’évolution des prix en mars hors produits frais traditionnels, et j’insiste là-dessus \nparce qu’il peut y avoir une perception différente de la part de nos compatriotes, parce que c'est vrai, je le \nreconnais, il y a sur certains fruits et légumes frais, une forte augmentation qui est due à une chose très \nsimple, c'est que c’étaient des produits qui venaient de pays européens dans lesquels les produits n'étaient \npas forcément la même qualité.  \n \nDésormais, ce sont des produits français. Pour faire simple, la fraise gariguette française, elle est beaucoup \nplus chère que la fraise espagnole. Le concombre français, il est environ deux à trois fois plus cher que le \nconcombre néerlandais. Même chose pour la tomate. Donc, ce que nous payons sur ce secteur très précis \ndes fruits et légumes frais, c'est tout simplement la qualité de la production française. \n \nCes produits feront l'objet d'une très grande vigilance de notre part. J'ai demandé à la DGCCRF d'être très \nmobilisée pour veiller à ce qu'il n'y ait pas d'augmentation indue des prix alimentaires en France. Ce n'est \npas le cas, mais nous y veillons, en particulier en Outre-mer, où il y aura des tensions plus fortes en raison \ndes difficultés de transport. \n \nEnfin, je voudrais signaler que nous assistons à une évolution forte des habitudes de consommation de nos \ncompatriotes avec certains produits qui sont moins consommés, comme les fromages à la coupe, et d'autres \nproduits, en revanche, qui explosent, comme la farine, 140 % d'augmentation et les œufs, 150 % \nd’augmentation de consommation.  \n \nCe qui prouve que les Français confinés visiblement, ont retrouvé le goût de la pâtisserie. \n\n \nSeul le prononcé fait foi \n3 \n \n \nQuestions-réponses avec la presse :  \n \n \nJournaliste \n \nJ'ai donc centralisé les questions de mes confrères. J'en ai 30. Ça peut paraître beaucoup, mais \nau vu des conditions exceptionnelles que nous vivons, je vais essayer de les poser de la façon la \nplus claire possible et si vous voulez bien, être le plus factuel possible aussi.  \n \nJ’ai thématisé d'abord deux questions pour vous, Monsieur Le Maire, sur le chômage.  \n \nJérôme Rivet de l’AFP demande votre réaction sur les chiffres publiés par la Banque de France ce \nmatin avec un PIB de - 6 % au premier trimestre. Le gouverneur de la Banque de France dit qu'il \nne faut pas compter l'argent pour soutenir l'économie, mais aussi que cela ne peut pas durer trop \nlongtemps. Jusqu'à quand l'Etat peut-il maintenir ces mesures comme le chômage partiel ou le \nreport des changes ? \n \net Alain Ruello des Echos, toujours pour vous, Monsieur Le Maire : à ce stade, le coût potentiel du \nchômage partiel frôle les 20 milliards pour trois mois. Pensez-vous qu'on s'approche du pic ou pas \nencore ? \n \nBruno Le Maire \n \nSur les dispositifs que nous avons mis en place à la demande du président de la République et du \nPremier ministre avec la ministre du Travail, Muriel Pénicaud, nous les maintiendrons le temps que \ndureront cette crise sanitaire et cette crise économique.  \n \nNous avons fait un choix et je considère que c'est un choix de responsabilité qui est de préserver \nles compétences des salariés plutôt que d'avoir, comme aux Etats-Unis, des millions de chômeurs \nsupplémentaires chaque semaine. Donc, je crois que c'est un choix qui peut paraître coûteux, \nmais c'est un investissement sur les salariés, les formations, les compétences et c'est ce qui nous \npermettra, ensuite, de redémarrer notre économie le plus rapidement possible.  \n \nQuant aux chiffres de croissance qui ont été donnés ce matin par la Banque de France, j'aurai \nl'occasion de présenter une nouvelle évaluation de la croissance française dans les jours qui \nviennent, au moment de la présentation du projet de loi de finances rectificative.  \n \nJe pense ne jamais avoir caché aux Français que cette crise économique n'avait comme \ncomparaison possible que la crise de 1929 par sa violence, par sa globalité et par sa durée. Je \npense que les chiffres qui viennent d'être avancés par la Banque de France, ceux que j'aurai \nl'occasion de présenter d'ici quelques heures ou quelques jours, ne viennent que confirmer cette \névaluation. \n \nJournaliste  \n \nAprès seize heures de discussions entre les membres de l'Eurogroupe, vous seriez proche d'un \naccord. Qu’inclut-il ? Êtes-vous tombés d'accord sur la création d'un fonds de relance ? Quels \npays sont pour le moment réticents ? Quels sont les sujets de frustration ou de désaccords \npotentiels ? Y a-t-il une possibilité d’accord de l’Union européenne sur un plan d’action face à la \ncrise et notamment sur le déblocage des fonds du Mécanisme européen de stabilité sans \nconditions trop dures pour les pays fragilisés comme l’Italie et l’Espagne ?  \n \nEt dernière question sur l’Eurogroupe : l’Allemagne campe sur ses positions concernant la \nmutualisation de la dette, quel est le plan B pour le Gouvernement ? On sait que sans cette \nmutualisation l’Italie pourrait s’effondrer et quitter la zone euro.  \n\n \nSeul le prononcé fait foi \n4 \n \nBruno Le Maire \n \nD'abord, je veux dire que nous avons eu une réunion des ministres des Finances de la zone euro \nlongue et difficile cette nuit qui s'est terminée vers 9 heures ce matin.  \n \nCette réunion ne nous a pas permis de conclure sur un paquet ambitieux de réponses à la crise \néconomique liée à la crise sanitaire du coronavirus. Je ne veux pointer du doigt personne parce \nque je pense que ce serait totalement inutile et parce que je crois profondément avec le président \nde la République que notre responsabilité collective désormais, c'est d'aboutir à un accord dans \nles 24 heures. Un échec est impensable. Et nous mettrons avec mon collègue et ami Olaf Scholz \ntout notre poids dans cette bataille pour parvenir à un accord.  \n \nNous allons reprendre la négociation demain et nous mettrons tout notre poids pour parvenir à un \naccord. Je rappelle que la France et l’Allemagne ont adopté durant toute cette négociation \nnocturne les mêmes positions et nous sommes d'accord sur la nécessité d'avoir un paquet global \net massif. Ce paquet global et massif repose sur les quatre piliers que vous avez mentionnés.  \n \nLe premier, c'est l'utilisation du Mécanisme européen de stabilité. Je voudrais simplement dire une \névidence : ce Mécanisme européen de stabilité, il a été créé pour faire face à une crise. Nous \nfaisons face à quoi ? Une crise grave et profonde, donc il est indispensable d'utiliser ce \nMécanisme européen de stabilité sans rajouter des conditions qui pourraient être perçues comme \ndes provocations par certains Etats membres et qui ne sont pas nécessaires pour activer ce \nMécanisme européen de stabilité.  \n \nDonc, restons-en à la lettre des textes européens. Il y a un Mécanisme européen de stabilité pour \nfaire face à une situation de crise. Il y a une situation de crise. Cela permettrait de dégager \n250 milliards d'euros. Je pense que nous avons besoin de cet argent et que nous devons pouvoir \ntrouver un accord sans rajouter des conditions excessives au déclenchement de ce Mécanisme \neuropéen de stabilité.  \n \nNous avons un deuxième instrument qui est la Banque européenne d'investissement. Là aussi, \nelle est faite pour relancer l'investissement, donc elle doit nous permettre de dégager des fonds \nsupplémentaires. Là, il y a un accord global qui se dessine avec des investissements possibles, \ndes prêts supplémentaires pour les entreprises de l'ordre de 200 milliards d'euros.  \n \nIl y a un troisième instrument qui était proposé par la Commission européenne, c'est le dispositif \nde financement du chômage partiel.  \n \nVoyez bien, je viens de vous dire que le chômage partiel allait coûter cher mais que c'était un \ninvestissement. Je crois que c'est bien d'avoir ce dispositif dit dispositif Sure qui était proposé par \nla présidente de la Commission européenne, Ursula von der Leyen, et que nous soutenons \ntotalement. 250 milliards pour le Mécanisme européen de stabilité, 200 milliards pour la Banque \neuropéenne d'investissement. Ça fait déjà 450 plus Sure 100 milliards d'euros, 550 milliards \nd'euros de disponibles.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nEt puis il y a un quatrième pilier de ce paquet, c'est le fonds de relance. Nous sommes d'accord \npour faire figurer ce fonds de relance dans le paquet global et nous sommes d'accord avec \nl'Allemagne, avec beaucoup d'Etats membres, sur la nécessité d'avoir ce fonds de relance qui va \nfinancer des dépenses très concrètes.  \n \nDemain, il va falloir financer des hôpitaux, il va falloir soutenir des filières industrielles comme \nl'automobile ou l'aéronautique. Il va falloir continuer à investir dans les nouvelles technologies, \ndans la 5G. Sinon, nous allons prendre du retard par rapport à la Chine et par rapport aux Etats-\nUnis. C'est à ça que va servir ce fonds. Une relance européenne pour tout simplement rester au \nniveau des grandes puissances de la planète.  \n \nL'enjeu est absolument stratégique et nous sommes d'accord avec l'Allemagne pour défendre ce \nfonds de relance. Ensuite, comment est-ce qu’on le finance ? Nous estimons que lever de la dette \nensemble pour le futur sur ces dépenses précises liées à la crise du coronavirus, pas sur le passé \net pas sans fournir les précisions nécessaires, c'est la meilleure solution économique parce que \nc'est ce qui coûtera le moins cher. C'est ce qui permettra d'étaler la dépense dans le temps. Il \nnous paraît plus judicieux d'emprunter collectivement, pour une durée limitée sur des dépenses \nspécifiques, en étalant le coût sur le temps plutôt que de tous emprunter immédiatement de \nl'argent budgétaire qui sera forcément plus coûteux.  \n \nDonc je le redis, un accord est apporté demain. Nous ne devons ménager aucun effort pour y \nparvenir. J'aurai, dès cet après-midi, de nouveaux contacts avec mes homologues européens, et \navec mon homologue allemand Olaf Scholz, nous allons mettre tout notre poids dans la balance \npour parvenir demain à un accord sur le soutien à l'économie européenne après la crise du \ncoronavirus. \n \nJournaliste  \n \nDeux dernières questions pour vous, Monsieur Le Maire, une sur Renault et une sur Air France.  \n \nDans ses aides aux entreprises, le Gouvernement semble privilégier les prêts garantis. Ne devrait-\nil pas plutôt acquérir des actions des entreprises cotées pour pouvoir en faire profiter le \ncontribuable lorsque les cours en Bourse seront remontés ? Qu'est-il notamment prévu pour \nRenault ?  \n \nAir France KLM, un prêt garanti de 6 milliards ne suffira pas si les habitudes de voyage sont \nbousculées dans la durée. Quelles sont les autres mesures envisagées pour Air France ? \n \nBruno Le Maire \n \nJe vais être très bref : tout est possible, tout est envisageable, tout est prêt, à la demande du \nprésident de la République et du Premier ministre. Tout est possible, tout est envisageable et tout \nest prêt. Je pense que ça veut exactement dire ce que ça doit dire.  \n \nJournaliste \n \nEt sur Vivendi ?  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nBruno Le Maire \n \nNous suivons la question attentivement. Je pense qu’il faut bien distinguer les activités \naméricaines de Vivendi des activités françaises, mais nous sommes en contact avec le groupe \nVivendi sur cette question des dividendes qui seront versées en France, je dis bien en France.  \n \n", "published_date": "2020-04-08", "section": "Discours"}