{"id": 493, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=753&rub=500", "author": "Christian Estrosi", "title": "27 octobre 2010 - Christian ESTROSI :  remise du rapport de Laure de La RAUDIERE", "text": "Parmi l’ensemble des freins qui nuisent à la compétitivité  de notre industrie, la question de la simplification de l’environnement  législatif et réglementaire représente un enjeu stratégique majeur. C’est l’un  des constats forts dressés à l’occasion des Etats généraux de  l’Industrie : cette complexité règlementaire fragilise le tissu français  des PME/PMI, qui représente pourtant le premier employeur de France.\nDans un contexte de concurrence de plus en plus vive avec d’autres  nations qui par ailleurs se montrent beaucoup plus souples dans ce domaine,  les questions de réglementation deviennent de  plus en plus déterminantes pour nos industries.\nIl en va de leur compétitivité. Il en va surtout de la sauvegarde de nos  emplois.\nMa conviction, c’est qu’une norme ne peut être véritablement efficace  que si elle s’articule parfaitement avec d’autres normes. Elle ne peut être  vraiment utile que si elle répond à un objectif précis et clairement affiché.\nLa priorité est donc d’agir sur le levier de la réglementation,  l’alléger et la simplifier autant qu’il est possible, afin de nous permettre de  regagner des marges de compétitivité.\nC’est tout le sens de la mission qu’avec Jean-Louis  BORLOO et Christine LAGARDE, nous avons confié  à Madame de la RAUDIERE, députée d’Eure-et-Loire, dans le prolongement des  Etats généraux de l’Industrie.\nAu nom du gouvernement, je tiens à remercier Laure de La Raudière  d’avoir mené de façon remarquable ces travaux en lien de confiance avec les  administrations, les industriels, les fédérations professionnelles et les  partenaires sociaux.\nJe remercie également chacun des membres de sa mission, du ministère de  l’Ecologie, du Conseil d’Etat, du Conseil général de l''industrie, de l''énergie  et des technologies ainsi que Jean PELIN, directeur général de l’Union des  industries chimiques (UIC), représentant d’une filière particulièrement  concernée par ces problématiques.\nIl m’appartient de détailler aujourd’hui devant vous l’ensemble des  actions que le Gouvernement, en s’appuyant sur ce travail de très grande  qualité, a décidé de mettre en oeuvre.\nI - Le premier ensemble de mesures que  le gouvernement souhaite retenir concerne l’ensemble des entreprises  industrielles qui exercent une activité en France\nNous devons créer les conditions de l’attractivité de nos territoires.  Or, un industriel qui souhaite s’installer en France fait face à des  réglementations multiples, à de nombreux acteurs et souvent à des procédures  différents. Tout cela représente des obstacles ou des freins à son  installation. \n- Un porteur de projet commence par étudier le lieu où il peut  s’implanter, les compétences qui y sont présentes localement, les  accompagnements dont il peut bénéficier : premier cadre réglementaire,  premiers acteurs….\n- Un projet industriel doit ensuite rapidement se soucier de l’obtention  d’un permis de construire – quand celui-ci ne requiert pas au préalable une  modification du plan local d’urbanisme par exemple : deuxième  réglementation, deuxième catégorie d’acteurs…\n- Un projet industriel est également soumis à la législation relative  aux installations classées : troisième corpus réglementaire, troisième  catégorie d’acteurs…\nMon propos n’est pas de rechercher une complète exhaustivité mais  j’observe que le porteur de projet peut également avoir à traiter avec les  services d’archéologie préventive pour installer son site (quatrième  réglementation), avoir besoin d’un autorisation de défrichement (cinquième  réglementation), etc.…\nPour renforcer l’accompagner des porteurs de projets dans ces  différentes démarches, dès lors qu’un projet a une dimension supérieure  à un million d’euros, le  Préfet désignera officiellement un « chef de projet », en général le sous-préfet compétent, qui  sera l’interlocuteur privilégié du porteur de projet : il sera en charge  de coordonner l’ensemble des acteurs, de s’assurer que les différentes  procédures soient menées en parallèle autant que possible, que l’ensemble des  exigences portant sur l’industriel soit identifié dès le début du processus. \n\nCette même logique a dicté l’une des mesures des EGI, la procédure  unifiée d’information et d’orientation des PME, qui doit être  opérationnelle début 2011 et dès novembre dans quelques régions pilotes. Son  importance est rappelée.\n\nPour accompagner les entreprises qui s’installent sur notre territoire, nous  créerons dès la fin 2010 un compte dématérialisé et personnalisé pour les  usages professionnels sur le modèle de mon.service-public.fr. Plus  précisément, d’ici fin 2011 ce compte donnera accès aux principales procédures  relatives à la vie courante des PME, notamment industrielles, avec des outils  permettant aux entreprises de disposer d’informations personnalisées.\nAutre obstacle à la compétitivité de nos entreprises : on demande  encore trop souvent aux entreprises de déclarer plusieurs fois les mêmes  informations, le chiffre d’affaires, les effectifs, la nature de l’activité,  etc… auprès d’administrations différentes.  Il en résulte une charge  administrative, en France, estimée à 3 à 4% du PIB d’après plusieurs sources ! \nAutre indication de ces charges inquiétantes : en 2010, la France a chuté du  114ème au 127ème rang mondial en matière de poids de la  charge administrative pour les entreprises d’après le « Global Competitiveness Report » (World Economic  Forum), classement qui n’est certainement pas digne de l’une des grandes  puissances économiques mondiales !\nAutre classement : la France est  passée de la 6ème à la 11ème place dans le classement  2009 réalisé par l’UE sur l’administration électronique. L’UE pointe indique qu’il reste notamment des  progrès à faire dans la dématérialisation de bout en bout des procédures, et la  nécessité d’une plus grande proactivité vis-à-vis des usagers du service  public.\nLe Gouvernement se fixe comme objectif de  permettre aux entreprises de transmettre une seule fois un premier ensemble  d’informations de base d’ici 2012 (informations générales, effectifs, chiffres  d’affaires, masse salariale, identité des salariés, durée du travail, …). Un  indicateur permettant de mesurer le nombre de fois où les informations de base  sont transmises par les entreprises sur une année sera créé et suivi, et son  évolution sera présentée tous les ans à la Conférence Nationale  de l’Industrie (CNI).\n\nII - Le second ensemble de mesures  concerne la procédure des installations  classées pour la protection de l’environnement. \nJe rappelle que cette procédure est utilisée par la quasi-totalité des  industriels. Elle permet d’assurer son acceptabilité par le voisinage – via une  information et des échanges avec les populations locales – et par son  environnement  - via l’établissement de  règles de fonctionnement du site industriel limitant son impact environnemental  et les risques éventuels.\nLes objectifs ne sauraient naturellement être remis en cause. Il  convient cependant d’adapter son utilisation aux enjeux liés à  l’industrie : une procédure minutieuse, détaillée, peut ainsi se  comprendre pour un gros site industriel – qui peut être classé SEVESO par  exemple ; elle devient disproportionnée s’il s’agit d’une évolution  mineure sur un site présentant des risques limités.\nLa proportionnalité est ce qui doit dicter l’action des services  compétents de l’Etat. C’est notamment cette approche qui a permis la mise en  place d’une procédure intermédiaire – l’enregistrement - entre la procédure la  plus lourde – l’autorisation (plus d’une année de délais) – et la procédure la  plus souple – la déclaration (pas de délai, pas d’instruction).\nLe gouvernement s’engage d’’ici mi 2011 à étudier les modalités d’une  extension du régime d’enregistrement à un nombre plus important de sites  industriels. Je crois pour ma part  raisonnable d’envisager qu’une moitié des dossiers actuellement soumis à  autorisation puissent passer sous le régime de l’enregistrement.\nGrâce à ces évolutions, un grand nombre de sites industriels pourront  obtenir leur enregistrement –  une sorte  de permis de démarrer son activité – en moins de 6 mois contre plus d’un an  actuellement, parfois plus de deux.\n\nDe la même manière, lorsqu’un site industriel souhaite augmenter son  activité, il doit en informer l’administration, voire lui demander une  autorisation pour cela.\nLe gouvernement s’engage, en 2011, à clarifier les cas dans lesquels une  nouvelle autorisation avec procédure longue est donnée, en se donnant  l’objectif de ne prévoir une procédure lourde que lorsque c’est strictement nécessaire.\nLe gouvernement s’engage à prendre d’autres dispositions qui participent  de ce même objectif. \nActuellement lorsqu’un site industriel s’installe, il doit logiquement  effectuer une sorte d’« état des lieux » de l’environnement avant son  activité. Mais il ne lui est pas permis, pour ce faire, de réutiliser des  études existantes, faites par d’autres avant lui sur le même territoire. Cette  impossibilité sera levée afin de raccourcir les procédures d’installation  d’un site. De même, un calendrier précis de dématérialisation des procédures  « installations classées » sera établi, en prévoyant la possibilité  pour les industriels de suivre en ligne l’état d’avancement de leur procédure.\nEnfin, la   procédure ICPE sera allégée de sorte que les avis des  services compétents ne soient recueillis qu’une seule fois pendant la procédure  d’autorisation d’un site industriel. Pour ce faire, l’ensemble des services  de l’Etat compétent recevront le dossier dès son dépôt, afin d’émettre un avis  sous un mois sur l’ensemble des volets du dossier. Cela permettra également de  réduire le délai global d’instruction des dossiers.\nIII - Le gouvernement s’engage à mettre  en œuvre un troisième ensemble d’actions concernant l’élaboration de la  réglementation impactant l’industrie, et notamment les transpositions de  directives européennes.\nNous vivons dans un environnement compétitif ultra compétitif. Vouloir  continuer à imposer des contraintes qui n’existent pas dans d’autres pays  européens comparables est très préjudiciable à nos entreprises.\nAinsi, toute transposition de directive impactant l’industrie se fera  en règle générale sans durcissement pour l’industrie. Les dérogations resteront exceptionnelles et devront être justifiées  par une étude détaillée de son impact sur l’industrie et sa compétitivité.  Cette étude d’impact devra obligatoirement être soumise  pour avis à la Conférence nationale de  l’industrie et la procédure de transposition sera revue en ce sens. Une  dizaine de directives dont la transposition est en cours ont déjà été  identifiées.\nEn outre, la conférence nationale de l’industrie peut, comme cela  est prévu dans son décret d’institution, être consultée sur tout autre texte  impactant l’industrie. Ce rôle de « gardien du temple » de la  compétitivité de l’industrie par veille réglementaire est rappelé.\nJe veux, enfin, insister sur l’importance des  mesures qui sont annoncées aujourd’hui. \nA travers la simplification des mesures et des  procédures réglementaires, c’est un nouveau regard que nous portons sur  l’industrie.\nLe but n’est pas d’affaiblir le contrôle  légitime des autorités sur les activités industrielles. Le but n’est pas non  plus d’affaiblir la protection de nos concitoyens au voisinage des  installations industrielles ou l’environnement.\nLe but, c’est de nous prémunir contre une  passion bien française qui nous pousse à l’excès de nos réglementations et à  leur enchevêtrement.\nLa complexité qui en résulte est un frein à  l’expansion de notre industrie dans nos territoires.\nElle rebute les industriels, en particulier  ceux qui n’ont que peu de moyens à consacrer aux fonctions administratives.  Elle encombre les bureaux de nos fonctionnaires. Elle ne profite en définitive  à personne.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi,", "published_date": null, "section": "Discours"}