{"id": 6008, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D0BBC700-8083-489E-89E2-D1E16EA443A3&filename=128%20-Discours%20PLFR2.pdf", "author": null, "title": "128 -  Gérald Darmanin - Discours prononcé lors de la discussion générale  du second projet de loi de finances rectificative  2017", "text": " \nSeul le prononcé fait foi \n1 \n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \n \n \nDiscussion générale du second Projet de Loi de finances Rectificative \n \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \n \n \n \n \nAssemblée nationale \nLundi 4 décembre 2017 \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Président, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nPermettez-moi de vous dire tout le plaisir que j’ai à vous retrouver pour l’examen de ce \ncinquième texte financier de l’automne. J’en profite pour saluer le travail qui est le vôtre dans des \ndélais que je sais éminemment contraints. Aussi vous me permettrez de saluer tout \nparticulièrement le Rapporteur général et ses équipes, dont l’expertise reste intacte et précieuse \npour chacun d’entre nous malgré la charge de travail qui est la sienne. \n \nComme vous le savez, compte tenu de cette charge, le Gouvernement s’est engagé à \nréduire au maximum le nombre d’articles de ce texte. De ce point de vue, je tiens à vous informer \nque je m’engage personnellement à ce que le Gouvernement dépose le moins possible \nd’amendements de dernière minute, comme c’est hélas traditionnellement le cas à l’occasion des \ncollectifs de fin d’année. \n \nSi vous m’autorisez un dernier mot sur la procédure, Monsieur le Président, je souhaiterais \nréaffirmer devant vous une ambition nouvelle, à l’avenir, pour l’examen du collectif budgétaire de \nfin d’année. Je proposerai, avec votre accord et dans une démarche de sincérisation de la \nprésentation des comptes, que le Gouvernement s’engage à l’avenir à ne plus recourir à un décret \nd’avance en fin d’année. C’est une voie exigeante, qui suppose, à la fois, un accord politique avec \nl’ensemble de vos groupes afin que le PLFR de fin d’année soit adopté tout début décembre et un \naccord technique pour que le Gouvernement s’engage à n’y faire figurer que les dispositions les \nplus essentielles (garanties et schéma de fin de gestion notamment). Nous aurons l’occasion d’en \nreparler. \n \nAu cas particulier, les enjeux de ce texte sont de trois ordres :  \n \n- \nconfirmer, compléter la démarche de sincérisation de nos comptes entamée à l’été \nsuite à l’impasse d’une ampleur inédite révélée par l’audit de la Cour des Comptes ; \n- \naméliorer, simplifier, et renforcer l’efficacité de l’action administrative en matière \nfiscale dans des conditions sécurisées, tout en allégeant la charge pour les entreprises \ncollectrices ; \n \n \n- \net, enfin, opérer divers ajustements budgétaires nécessaires à la mise en œuvre des \npriorités du Gouvernement. \n \n \n1. Premièrement, nous poursuivons notre démarche de « sincérisation » de nos \ncomptes entamée dès l’été \n \nComme vous pourrez le constater, ce collectif confirme les hypothèses macroéconomiques \net de finances publiques retenues au moment du PLF pour 2018, à savoir 1,7 % de croissance et -\n2,9 % de déficit public en 2017. \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nCertes, nous aurions pu faire autrement. Certes, les récentes publications de l’INSEE \nlaissent penser que nous pourrions avoir une croissance légèrement supérieure, mais la prudence \na conduit à ne pas modifier notre hypothèse. Le sérieux budgétaire auquel nous nous astreignons \ncommande en effet à ce que nous n’anticipions pas d’éventuelles bonnes nouvelles, mais à ce que \nnous les constations. \n \nDeuxièmement, ce texte confirme que le Gouvernement tiendra ses engagements de \nfinances publiques, et au premier chef le respect de la règle européenne des 3 % dès 2017, ce qui \nsera atteint au prix d’importants efforts, à la fois en dépenses et en recettes, compte tenu de \nl’annulation contentieuse de la taxe de 3% sur les dividendes distribués. \n \nEn dépense, les annulations de cet été, qui se sont élevées à plus de 3 milliards d’euros, \naccompagnées de mesures de ralentissement de la dépense pour plus de 1 milliard d’euros, \nseront complétées par près de 850 millions d’euros d’annulations qui figurent dans le décret \nd’avance sur lequel votre Commission – comme celle du Sénat d’ailleurs – a donné un avis \nfavorable. Ces annulations permettront de financer un montant équivalent d’ouvertures \nindispensables à très court terme : je pense ici notamment aux salaires de nos enseignants ou \nbien aux crédits de nos forces armées en opérations extérieures. \n \nAu final, les mesures de redressement en 2017 se seront donc élevées à plus de 5 \nmilliards d’euros, un montant inédit en cours de gestion. Si l’on ajoute à cela les ouvertures de \ncrédits indispensables à ce stade de l’année compte tenu de l’absence de budgétisation initiale – \nenviron 3 milliards d’euros – il aura été nécessaire d’ouvrir plus de 7 milliards d’euros de crédits en \ncours d’année, ce qui correspond aux chiffres mis en avant par la Cour des comptes dans son \naudit.  \n \nEnfin, ce PLFR achève pour 2017 l’exercice de sincérisation du budget entamé cet été en \napurant un certain nombre de dettes (dette du CEA à l’égard d’Areva, dette au titre de l’allocation \ndemandeurs d’asile à l’égard de Pôle emploi) et devrait permettre de réduire le montant des crédits \nreportés d’une année sur l’autre qui avait eu tendance à grossir dangereusement ces dernières \nannées. \n \n \n2. Deuxièmement, ce texte met en œuvre diverses dispositions de nature à améliorer, \nsimplifier et renforcer l’efficacité de l’action administrative en matière fiscale \n \nTout d’abord, au travers de ce texte, le Gouvernement vous propose, Mesdames et \nMessieurs les Députés, de confirmer la mise en œuvre du prélèvement à la source de l’impôt sur \nle revenu à compter du 1er janvier 2019. Comme vous le savez, nous avons souhaité nous donner \nle temps, en reportant d’un an sa mise en œuvre, de vérifier que cette réforme se ferait sans \ndommage ni pour les entreprises ni pour les ménages. \n \nNous tirons ainsi, dans ce PLFR, les conclusions des recommandations formulées par la \nmission d'audit menée par l’IGF ainsi que des conclusions de l’expérimentation de cet été dont le \nParlement a été, comme je m’y étais engagé, destinataire. \n \nDans le détail, le Gouvernement a tiré les enseignements des difficultés constatées lors des \nexpérimentations et des 15 propositions formulées par l’IGF. Le dispositif envisagé a ainsi été \nrenforcé de mesures d’accompagnement et de simplification pour toutes les parties prenantes: \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n- \nPour les contribuables :  \n \na. un dispositif de communication sera mis en œuvre tout au long de l’année 2018 à \nl’occasion des principales étapes qui précèdent l’entrée en application de la \nréforme ;  \nb. les sanctions seront assouplies en cas de modulation à la baisse erronée de leur \ntaux par les contribuables ; \nc. pour le cas spécifique des gérants et associés et les revenus imposés qui ont la \nnature de bénéfices non commerciaux, ils seront soumises au prélèvement à la \nsource sous la forme d'un acompte contemporain, comme pour les travailleurs \nindépendants ; \n \n- \nPour les collecteurs, plusieurs mesures sont prévues pour alléger leur charge : \n \na. le montant minimal de l'amende applicable en cas de défaillance déclarative du \ncollecteur de la retenue à la source est réduit de moitié, passant de 500 € à 250 € ; \nb. une phase de préfiguration dès la fin de l’année 2018 est instituée, afin de « rôder » \nle dispositif avant sa mise en œuvre opérationnelle au 1er janvier 2019. \n \nJ’ajoute, toujours dans une logique d’amélioration de la relation de confiance entre le \ncontribuables et l’administration, que ce PLFR prévoit la réduction de moitié du taux des intérêts \nde retard dus par le contribuable et des intérêts moratoires dus par l’État. En effet, le \nGouvernement a considéré que l’Etat ne pouvait continuer à exiger des contribuables des taux \nd’intérêts devenus largement supérieurs à ceux du marché, lesquels ont fortement diminué ces \ndernières années. Les intérêts de retard (payés par le contribuable), et par symétrie les intérêts \nmoratoires (payés par l’Etat), seront ainsi ramenés de 4,8% à 2,4% par an.  \n \nEnfin, parce qu’il n’est de consentement à l’impôt sans justice fiscale, ce collectif de fin \nd’année prévoit diverses mesures visant à renforcer la lutte contre la fraude.  \n \nDans le détail, le présent PLFR prévoit : \n \n- \nune mesure précisant les obligations des institutions financières en matière d’identification \ndes détenteurs de comptes, ainsi que les modalités de contrôle de ces obligations et les \nsanctions applicables en cas de manquements, dans le cadre de l’échange automatique \nd’informations ; \n- \nune mesure anti-abus pour les pays ne pratiquant pas l’assistance administrative avec la \nFrance, ou inscrits sur la liste des Etats non-coopératifs, avec un renversement de la \ncharge de la preuve. Désormais, il appartiendra au contribuable de démontrer que la \ndétention d’actifs dans ces pays n’a pas une visée fiscale ; \n- \nune mesure d’harmonisation et de simplification des procédures de recouvrement forcé \nmises en œuvre par les comptables publics ; \n- \net une mesure de consolidation du contrôle par l'administration fiscale de la tenue de \ncomptes d’épargne réglementés. \n \nJ’ajoute, Mesdames et Messieurs les députés, que le Gouvernement sera ouvert à vos \ninitiatives en la matière tant l’actualité récente nous a rappelé la nécessité de renforcer la \ncoopération européenne et internationale en matière de lutte contre la fraude et l’optimisation \nfiscale. \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n3. Enfin, ce collectif budgétaire présente diverses mesures budgétaires en lien étroit \navec l’actualité gouvernementale qui méritent d’être soulignées \n \nParmi celles-ci, j’en distinguerai quelques-unes : \n \nPremièrement, nous mettons en cohérence le fonds de soutien au développement des \nactivités périscolaires avec la liberté donnée aux collectivités de sortir de la semaine de 4 jours. \nEn toute logique, les communes qui font le choix d’opter pour la semaine de 4 jours et qui, dès \nlors, n’ont plus à supporter les coûts associés à l’allongement des rythmes scolaires, n’en \nbénéficieront plus.  \n \nDeuxièmement, afin de préparer ce grand événement que seront les Jeux olympiques et \nparalympiques de 2024, l’Etat apporte, dans ce texte, sa garantie aux opérations préparatoires \naux Jeux. Tout d’abord, et comme le précédent Gouvernement s’y était engagé dans le dossier de \ncandidature, les sommes avancées par le CIO seront garanties en cas d’annulation des Jeux \nOlympiques. Ensuite, en complément des 48 millions d’euros de crédits ouverts par le PLF, il est \nproposé que l’Etat se porte garant des emprunts souscrits par le Comité d’Organisation des Jeux \nOlympiques (COJO). \n \nTroisièmement, l’un des articles porte la garantie des prêts des fonds d’épargne de la \nCaisse des dépôts accordés à Action logement, en accompagnement de la réforme du \nlogement et à l’issue de la concertation menée à ce sujet avec les représentants des bailleurs \nsociaux. Ce dispositif consiste en une garantie accordée à la Caisse des dépôts à hauteur de 1,2 \nmilliard d’euros lui permettant d’accorder 2 milliards d’euros de prêts bonifiés de haut de bilan pour \nles bailleurs sociaux afin de financer la construction de logements sociaux. Leur bonification sera \nfinancée par Action logement. \n \nQuatrièmement, pour la fiscalité locale : des dispositions prévoient la codification des \nnouvelles modalités de révision des valeurs locatives des locaux professionnels et le report \nau 1er  janvier 2019 de la et le report de la mise à jour permanente des tarifs des locaux \nprofessionnels. \n \n \nVoilà, Mesdames et Messieurs les Députés, quelles sont les principaux enjeux de ce \ncollectif de fin d’année. Le Gouvernement se tient naturellement à la disposition de la \nreprésentation nationale pour répondre à vos interrogations et apporter les éclairages que vous \njugerez nécessaires. \n \nJe vous remercie. \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-12-04", "section": "Discours"}