{"id": 5863, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFD04831-4A97-408C-8F40-162178BD7FAF&filename=2109%20-%20Audition%20de%20Bruno%20Le%20Maire%20par%20la%20Commission%20des%20affaires%20%C3%A9conomiques%20du%20S%C3%A9nat%20sur%20la%20mise%20en%20%C5%93uvre%20du%20plan%20d%E2%80%99urgence%20%C3%A9conomique.pdf", "author": "Bruno Le Maire", "title": "2109 - Audition de Bruno Le Maire par la Commission des affaires économiques du Sénat sur la mise en œuvre du plan d’urgence économique", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition par la Commission des affaires économiques du Sénat \nsur la mise en œuvre du plan d’urgence économique \n(en visioconférence)  \n \nDiscours de Bruno Le Maire \nministre de l'Economie et des Finances \n \n \n \nBercy  \n \nLundi 6 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMesdames, messieurs les sénateurs,  \n \nJe vous remercie de cette initiative qui est bienvenue. Je pense que même en période de crise \nsanitaire, surtout en période de crise économique, il est indispensable que notre démocratie puisse \ncontinuer à fonctionner et que le contrôle du Parlement puisse s’exercer. Je pense que cette \naudition est particulièrement la bienvenue.  \n \nJe voudrais commencer par vous dire quelle est mon appréciation depuis le premier jour de cette \ncrise économique.  \n \nJe n'ai jamais caché que cette crise économique serait violente, qu'elle serait globale et qu'elle \nserait durable. J'ai fait une comparaison avec la Grande récession de 1929 parce que je ne vois \npas dans le passé proche d'autres comparaisons en termes de choc économique.  \n \nJe pense que vous voyez tous en vos territoires à quel point c'est l'économie réelle qui est \ntouchée, à quel point ce sont les entrepreneurs de l'industrie, des commerçants, des artisans, des \nprofessions libérales qui aujourd'hui, ont tout simplement plus de 1 euro de recette.  \n \nJ'ai donné il y a quelques semaines une évaluation provisoire des perspectives de croissance pour \n2020 de - 1 %, indiquant que ce chiffre serait révisé. Je rappelle que le chiffre de croissance le \nplus mauvais qui a été fait par la France depuis 1945, c’est en 2009, après la grande crise \nfinancière de 2008, -2,9. Nous serons vraisemblablement très au-delà des -2,9 de croissance de \n2009, c'est dire l'ampleur du choc économique auquel nous sommes confrontés.  \n \nC’est ce qui nous a amenés à réagir vite et à réagir fort. Réagir vite puisque, dès le 6 mars, j'ai \nproposé au président de la République un plan d'urgence économique qui visait à apporter les \npremières réponses immédiates de tous ceux qui étaient touchés par la crise.  \n \nNous avons fait un certain nombre de choix stratégiques et économiques totalement novateurs sur \nlesquels je voudrais revenir. Ils sont novateurs précisément en raison du diagnostic que nous \navons fait depuis le début sur cette crise dont je n’ai jamais caché ni la violence, ni le caractère \ndurable, ni le caractère global.  \n \nNous avons d’abord fait le choix d'un dispositif de chômage partiel qui est le plus généreux en \nEurope. Puisqu’il couvre tous les salariés jusqu'à 4,5 Smic. Il concerne déjà 5 millions de salariés \net il coûte déjà 11 milliards d'euros.  \n \nMais il a un objectif stratégique qui est, je crois, fidèle au modèle français, c'est de préserver les \ncompétences, préserver les formations et il nous permet de redémarrer le plus vite possible en \névitant les licenciements de masse.  \n \nMais aussi, je le rappelle par comparaison avec le modèle américain qu’aux Etats-Unis où en 10 \njours, il y eut 10 millions de chômeurs en plus avec toutes les conséquences que cela peut avoir \nsur l'endettement de ces ménages, sur les crédits immobiliers et donc sur le système bancaire \naméricain.  \n \nNous avons fait un choix très différent qui est de protéger les salariés par un dispositif de chômage \npartiel que nous avons totalement réévalué.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nDeuxième choix stratégique, c’est de soutenir la trésorerie des entreprises. Pour cela, nous avons \nmis en place trois dispositifs :  \n \n• \nLe premier, c'est un report de toutes les charges sociales et fiscales pour toutes les entreprises \nqui le souhaitent. Et le ministre des Comptes publics, Gérald Darmanin, vient d'annoncer le \nreport de l'échéance de début avril.  \n \n• \nLe deuxième point que nous avons mis en place, c'est un fonds de solidarité.  \n \nVous avez tous évidemment entendu parler qu’il a vocation à traiter les plus petites \nentreprises. Ce fonds est réservé aux très petites entreprises de moins de 1 million d'euros de \nchiffre d'affaires et moins de 10 salariés. Il apporte automatiquement une aide allant jusqu’à     \n1 500 euros versée par la Direction générale des finances publiques à toutes les entreprises \nde ce champ qui sont soit fermées par arrêté ministériel - je pense aux coiffeurs, aux hôtels, \naux restaurants, aux bars - soit qui ont connu une baisse de chiffre d'affaires de 50 % entre \nmars 2019 et mars 2020.  \n \nEt je remercie tous les parlementaires qui se sont mobilisés sur le sujet. Nous avions prévu               \n70 % au départ, nous avons abaissé le seuil à 50 % pour tenir compte de vos propositions. Ce \nfonds recueille une adhésion massive puisque près de 1,5 million d'entreprises y ont déjà fait \nappel en quelques jours.  \n \nSur le fonds de solidarité, juste un chiffre : il représente aujourd'hui un engagement budgétaire \nde 1,7 milliard d'euros par mois. Il sera évidemment reconduit au mois d'avril.  \n \n• \nLe troisième dispositif, ce sont les prêts garantis par l'Etat jusqu'à hauteur de 300 milliards \nd'euros. C'est la première fois que nous garantissons à cette hauteur des nouveaux prêts \nproduits entreprises. 100 000 entreprises ont déjà fait appel pour un montant total de 20 \nmilliards d’euros. C'est dire l'attente qui pourrait exister en termes de trésorerie.  \n \nVoilà les trois dispositifs majeurs qui ont été mis en place. Je crois qu'ils ont le mérite de la \npuissance, de la simplicité. Vous voulez un prêt, il y a le prêt garanti par l’Etat. Vous êtes un petit \nentrepreneur et vous avez besoin de liquidités, tout de suite, fonds de solidarité. Vous avez des \ndifficultés de paiement, report de charges sociales et fiscales.  \n \nTroisième objectif, c'est de protéger nos entreprises stratégiques.  \n \nNous sommes donc prêts à utiliser tous les moyens à notre disposition, monter au capital, \nrecapitalisation, voire si nécessaire et en dernier recours, nationalisation, pour défendre nos \nentreprises stratégiques.  \n \nJe préfère préciser tout de suite qu’il ne s’agit pas de revenir sur notre conception de l'Etat dans \nl'économie. Ces nationalisations devront donc être temporaire et avoir pour but de protéger nos \nentreprises stratégiques. Je veux être clair : l'Etat n'a pas vocation à administrer l'économie. Je \ncrois en la cohérence des politiques économiques. Nous sommes là pour protéger, l'Etat est en \npremière ligne. C'est normal parce qu'il y a une crise. Ce n'est pas une situation qui doit s'inscrire \ndans la durée.  \n \nEnfin, dernier points sur lequel je voulais insister, c'est la réponse européenne.  \n \nCette crise économique, je vous le dis, est globale. Et un de mes éléments d'inquiétude \naujourd'hui, c’est la capacité de l'Union européenne, en particulier la zone euro à résister à cette \ncrise.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nQuel est le grand risque ?  \n \nLe grand risque, c'est que les économies qui se portaient le mieux avant puissent mettre sur la \ntable des sommes astronomiques pour protéger leur économie et la relancer. C'est le cas de \nl'Allemagne, par exemple, si bien qu’à la sortie de la crise, ils redémarreront très vite quand \nd'autres économies, je pense par exemple à l'Italie, ayant un niveau d'endettement beaucoup plus \nélevé - de plus de 130 % - n'auront pas la même capacité ou le feront avec des taux d'intérêt plus \nélevés, redémarreront plus lentement et donc - c'est le risque principal - accroîtront le risque de \ndivergence entre les Etats au sein de la zone euro.  \n \nOr, une zone monétaire commune ne pourra pas supporter des écarts économiques croissants \nentre ses membres. C’est ça le risque et c'est pour ça qu’avec le président de la République nous \nsommes aussi mobilisés là-dessus parce que derrière cette crise actuelle, il y a l'enjeu immédiat \nde soutenir notre activité économique et il y a un deuxième enjeu de moyen terme absolument \nvital, c'est renforcer la zone euro, renforcer l'Union européenne qui explosera si les Etats membres \ndivergent trop dans leur redressement économique.  \n \nPour ça, nous travaillons sur un certain nombre de propositions et je voudrais indiquer ce qui a été \nfait, ce qui va probablement être fait demain et ce qui reste à faire.  \n \nCe qui a déjà été fait, ce sont les décisions que je salue de la Banque centrale européenne qui a \nengagé un programme d'achats d'actifs de 750 milliards d'euros.  \n \nCe qui a déjà été fait, c’est l'activation de ce qu'on appelle l’escape clause, c'est-à-dire la clause \nqui vous délivre de toutes les obligations du Pacte de stabilité de croissance et qui permet donc de \ndépenser aujourd'hui de l'argent public sans être rattrapé par la patrouille demain.  \n \nCe qui a déjà été fait, je le salue aussi, c'est la suspension des règles en matière d'aides d'État, \nqui peut aider demain une entreprise industrielle stratégique sans être, là aussi, rattrapé par la \npatrouille et par des règles qui sont inopportunes en temps de crise.  \n \nCe qui reste à faire et qui doit être décidé très prochainement, ce sont trois séries de mesures : \n \n- \nd'abord, l'utilisation du Mécanisme européen de stabilité (MES), qui est prévu pour être utilisé \nen période de crise pour soutenir les Etats. Ce mécanisme, il a 450 milliards d'euros à sa \ndisposition et il devrait permettre aux Etats de faire face à des dépenses immédiates ;  \n \n- \ndeuxième mécanisme, c’est la Banque européenne d'investissements qui doit pouvoir faire des \nprêts aux entreprises ; \n \n- \ntroisième mécanisme, c'est ce qu'a annoncé la présidente de la Commission européenne sur \nla création d'un régime d'assurance-chômage pour un montant de 100 milliards d'euros. Ça, \nc’est la deuxième vague sur laquelle un consensus se dessine entre les Etats membres de \nl'Union européenne et sur laquelle nous sommes en train de régler les détails tous les jours.  \n \nCela ne suffira pas. Au regard de l'ampleur de la crise économique, je le dis, ça ne suffira pas. Je \nn’hésite pas à le dire et Thierry Breton le dit, Paolo Gentiloni le dit également, un certain nombre \nd'économistes également. Il faut donc prévoir un dispositif de fonds d'investissements ou de fonds \nde solidarité permettant de financer toutes les dépenses post-crise pour relancer notre activité \néconomique.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCe fonds pourrait financer, par exemple, les dépenses sur les services publics, l’hôpital, en priorité, \nles dépenses de santé. L'hôpital devra être reconstruit partout en Europe, on le voit bien. Il devra \nfaire l'objet d'investissements massifs. Ça peut être une des perspectives d'investissement.  \n \nNous allons avoir besoin d'investissements publics pour soutenir des filières qui sont dans un état \ncatastrophique. Je pense en particulier à l'industrie automobile. Aujourd'hui, on ne vend plus un \nseul véhicule. Le chiffre d'affaires de l’industrie automobile c’est - 80 - 85, - 90 %.  \n \nC'est le cas pour l'aéronautique, c’est le cas pour le transport aérien, c’est le cas évidemment pour \ntout le tourisme. Donc, il faut des investissements spécifiques pour ces secteurs.  \n \nLà aussi, ce fonds pourrait servir à cela.  \n \nIl faut enfin continuer à investir dans les nouvelles technologies, dans la recherche et on sait bien \nque lorsqu'il y a une crise, les premières dépenses sacrifiées, ce sont ces dépenses \nd’investissement-là qui, ensuite, vous font prendre un retard considérable par rapport aux autres \ngrandes économies de la planète que sont la Chine et les États-Unis. Financer la fibre, demain, ça \nrisque de ne pas être prioritaire. Or, c’est prioritaire du point de vue stratégique, du point de vue \néconomique.  \n \nDonc, avoir un fonds européen pour financer cela, ça me semble particulièrement opportun.  \n \nCe fonds, comment est-ce qu’il marcherait ? La Commission européenne ferait un emprunt pour \nun montant se chiffrant en plusieurs centaines de milliards d'euros.  \nQuel est l'intérêt d'avoir un emprunt fait en commun ? C'est que le taux d'intérêt soit évidemment \nplus bas que si chaque Etat négociait son propre taux d'intérêt. C'est le premier avantage.  \n \nEnsuite, il sera sur une durée limitée, 5 à 10 ans.  \n \nEnfin, il ne financera que des dépenses d'investissement. Donc, qu’on ne dise pas : on ressert une \nnouvelle fois la vieille idée des eurobonds qui datent d’il y a 5 à 10 ans, ce n’est pas vrai. C’est une \nidée nouvelle, c’est une idée forte et c'est une idée nécessaire. C'est un plan d'investissements \nmassif post-crise sous forme d’un fonds de solidarité qui mutualise les dépenses d'investissement \ndes Etats membres de l'Union européenne.  \n \nC'est le seul instrument qui soit à la hauteur de la gravité de la crise économique que nous \nconnaissons et je me battrai avec le président de la République pour que ce dispositif puisse être \nétudié dans les prochains jours. Pas besoin de le décider immédiatement mais il doit être étudié \ndans les prochains jours avec un calendrier très clair pour sa définition, puis sa mise en œuvre.  \n \nEnfin, tout dernier point sur lequel je veux insister, c'est la nécessité de garder un œil très vigilant \net un soutien attentif pour les pays en développement. Le risque que le coronavirus ait un impact \ntrès fort en Afrique sur les économies africaines est réel. Il est donc impératif, comme nous l’avons \ndemandé au FMI et à la Banque mondiale, de soutenir aussi les pays en développement et en \nparticulier le continent africain.  \n \nVoilà les quelques éléments globaux que je voulais vous présenter pour bien vous montrer des \nchoses simples. Cette crise économique est d'une gravité qui n'a de comparaison qu'avec la \nGrande récession de 1929. Cette crise économique appelle des dépenses fortes, nouvelles et \nmassives au niveau national, nous l'avons fait et nous continuerons à le faire.  \n \nCette crise exige de la part de l'Union européenne de la solidarité immédiate et future et nous nous \nbattrons pour la mettre en place. \n", "published_date": "2020-04-06", "section": "Discours"}