{"id": 6245, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18146.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Introduction à la discussion générale PLF 2015 et LPFP 2014-2019, le 14 octobre 2014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIntroduction à la discussion générale \nPLF 2015 et LPFP 2014-2019 \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nMardi 14 octobre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \n \nMadame la rapporteure générale, \n \nMesdames et messieurs les députés, \n \nC’est un discours de vérité et de volonté que je souhaite à nouveau tenir devant vous.  \n \nCe projet de Loi de Finances pour 2015 et la loi de Programmation des Finances Publiques qui \nl’accompagne est en effet une étape décisive dans la mise en œuvre des engagements pris \ndevant vous au printemps. \n \nNous nous sommes engagés sur des mesures en faveur de la croissance et de l’emploi, et nous \nles mettons en œuvre.  \n \nNous nous sommes engagés sur des mesures de maîtrise des dépenses, et nous honorons cet \nengagement. \n \nLa situation est plus difficile – c’est vrai en France comme en Europe –, mais nous avons un cap et \nnous nous y tenons. Qu’il s’agisse d’économies de dépenses, de baisses de prélèvements sur les \nentreprises ou de baisses d’impôts sur les ménages, tout ce qui vous a été annoncé au printemps \nfigure aujourd’hui dans ce texte. Tout ce sur quoi nous nous sommes engagés est aujourd’hui \nconfirmé et concrétisé.  \n \n*  \n*    * \n \nLa conjoncture, pourtant, ne nous y aide pas. Notre zone monétaire, vous le savez, est confrontée \nà une période de croissance faible, alors même qu’elle n’a toujours pas retrouvé le niveau \nd’activité qu’elle connaissait il y a six ans.  \n \nL’inflation a atteint ses plus bas niveaux historiques (+0,3% en septembre pour la zone euro) et ne \nretrouvera qu’à l’horizon 2017 sa cible proche de 2%. Les décisions sans précédent prises par la \nBanque Centrale Européenne nous y aideront – c’est indéniable – mais Mario DRAGHI lui-même a \nreconnu que la politique monétaire ne peut pas tout, ou pas tout de suite.  \n \nCette situation pèse sur la capacité de nos économies à résorber leurs déséquilibres économiques \net sur celle de nos Etats, mais également des acteurs économiques – ménages et entreprises – à \nse désendetter.  \n \nLes derniers indicateurs ne sont pas bons, y compris chez nos partenaires qui jusqu’ici étaient les \nmoteurs de la zone. En Allemagne en particulier, alors que l’activité a déjà reculé de 0,2% au \n2ème trimestre, l’indice de la production industrielle s’est replié de 4% en août et les exportations de \n5,8%. L’Italie rencontre de grandes difficultés et devrait connaître en 2014 sa troisième année de \nrécession. L’Espagne heureusement redémarre, mais je dis \"heureusement\" car son niveau \nd’activité est encore 6% inférieur à celui de 2008. \n \nFace à cette situation en zone euro plus difficile que prévu, il y a aussi des facteurs qui peuvent \nnous aider : je pense notamment à la dépréciation de l’euro et à la baisse du prix du pétrole, qui \nvont dans le bon sens. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLe contexte a donc changé et continue de changer, et la principale question qui se pose à nous \naujourd’hui, celle à laquelle nous devons répondre, c’est l’adaptation de nos politiques \néconomiques à ce contexte.  \n \nNous ne sommes plus dans le registre de la réponse immédiate à une crise financière.  \n \nL’enjeu aujourd’hui, c’est de retrouver rapidement plus de croissance et d’emploi.  \n \nLe scénario que nous devons éviter, c’est celui d’un enlisement dans une période de faible \ncroissance et de faible inflation, qui ferait peser des risques de déflation en cas de nouveau choc \nd’ampleur – et qui, en augmentant durablement notre chômage structurel, peut peser sur notre \npotentiel de croissance. \n \nQuelle est alors la voie ? Mario DRADHI l’a dit et ne cesse de le répéter : dans un contexte comme \ncelui-ci, il vaut mieux faire trop que trop peu. J’en suis également convaincu. \n \nQuatre leviers d’action doivent être actionnés par les autorités publiques :  \n \n- \nface au risque d’une inflation durablement très faible, la politique monétaire doit rester \naccommodante et continuer à soutenir l’activité ; \n \n- \nle rythme de consolidation budgétaire doit être adapté face à une faiblesse de la demande \nqui pèse sur la croissance et l’inflation, et donc sur nos capacités à réduire les déficits ; \n \n- \ncette action doit être accompagnée de réformes structurelles à tous les niveaux, pour \nrelever le potentiel de croissance de nos économies à moyen et long terme ; \n \n- \nenfin, il y a besoin d’un pont entre le court terme et le long terme, entre l’offre et la \ndemande : c’est l’investissement, public et privé. Aussi, nous devons soutenir le plan \nd’investissement proposé par Jean-Claude JUNCKER. \n \nJe n’ai pas entendu autre chose en fin de semaine dernière aux assemblées annuelles du FMI. \n \nOlivier BLANCHARD, le chef économiste du FMI, a dit publiquement son inquiétude quant à la \nsituation européenne : \"il y a – je le cite – un risque que la reprise dans la zone euro s’arrête, que \nla demande s’affaiblisse davantage et que la faible inflation se transforme en déflation. Il s’agit de \ncontinuer de soutenir l’activité à l’aide de la politique monétaire et d’ajuster le rythme et la \ncomposition de l’ajustement budgétaire de manière à favoriser à la fois la reprise et la croissance à \nlong terme.\" \n \nChristine LAGARDE n’a d’ailleurs rien dit d’autre quand elle a affirmé publiquement le même \njour que \"la consolidation budgétaire doit se faire à un rythme mesuré et bien calibré\". \n \nC’est dans ce cadre, décrit par les plus hautes autorités du FMI, qu’il nous faut penser nos \npolitiques économiques.  \n \nCela suppose d’abord d’être prudents sur notre scénario pour la France : \n \n- \nla croissance sera encore très limitée en 2014, à +0,4%. Elle ne commencera à accélérer que \ntrès progressivement à partir de l’an prochain, à 1% en 2015 ; \n \n- \nl’inflation, faible en 2014 (à 0,6%, et même 0,5% hors tabac, après 0,9% en 2013), ne se \nredressera que lentement, à 0,9% en 2015. \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLe Haut Conseil des Finances Publiques a qualifié ce scénario d’optimiste… La prévision, chacun \nle sait, est un art difficile et les aléas sont toujours importants, dans un sens comme dans l’autre.  \n \nJe me bornerai à faire remarquer que cette prévision est identique à celle du FMI publiée la \nsemaine dernière, comme à celle de l’OCDE publiée à la mi-septembre et légèrement inférieure au \ndernier Consensus des économistes. Quoi qu’il en soit, ce scénario est évidemment soumis à des \naléas qui peuvent jouer dans les deux sens. Mais il dépend également des décisions que nous \ndevons prendre au niveau européen. \n \n*  \n*    * \n \nDepuis le début de la législature, le Gouvernement et la majorité ont pris leurs responsabilités. \nNous avons fait face, et nous avons tenu bon sur une stratégie économique qui repose sur deux \npiliers. \n \nLe premier pilier, ce sont les politiques d’emploi, d’investissement et de croissance. Nous avons \nagi sur tous les leviers – les emplois d’avenir, la loi de sécurisation de l’emploi, la réforme de la \nformation professionnelle, le nouveau programme d’investissements d’avenir – et nous continuons.  \n \nNos entreprises ont besoin d’être plus compétitives pour recréer de l’emploi et investir. Elles \nbénéficient déjà de près de 11 milliards d'euros de CICE cette année.  \n \nVotre assemblée a par ailleurs voté la première étape du Pacte avant l’été.  \n \nAinsi en 2015, avec le Pacte et la montée en charge du CICE ce seront de l’ordre de 12 Md€ en \nplus pour les entreprises, soit 23 Md€ sur deux ans. Ce sont autant de marges pour qu’elles \npuissent conquérir des marchés, embaucher, former leurs salariés et moderniser leur outil de \nproduction. C’est cela qui est le plus utile et je suis confiant sur le fait que, dans chaque entreprise, \nles salariés et les chefs d’entreprise veilleront à ce que l’usage qui sera fait du CICE permette, \ndurablement, à leur entreprise d’être plus forte !  \n \nAux entreprises, maintenant, de passer à l’acte !  \n \nLe second pilier, c’est l’assainissement de nos finances publiques, que nous menons en parallèle \naux efforts de compétitivité. Les mesures que nous avons adoptées depuis 2012 ont déjà produit \ndes effets, même si la faible croissance masque en partie les résultats obtenus. Les chiffres de \ndéficit peuvent laisser penser que les efforts ne paient pas, rien ne serait plus faux : si l’on corrige \nla mesure du déficit des effets du cycle économique, comme le fait par exemple la Commission \neuropéenne, il apparaît que le déficit structurel, celui qui traduit les déséquilibres réels de nos \ncomptes, corrigés du cycle économique, aura été quasiment divisé par deux entre 2011 et 2014. Il \natteint ainsi son plus bas niveau depuis 2001.  \n \n*  \n*    * \n \nC’est en cohérence avec cette stratégie que nous vous présentons aujourd’hui le PLF et la \ntrajectoire pluriannuelle de finances publiques.  \n \nMalgré le contexte économique défavorable, le Gouvernement maintient la stratégie économique \nprésentée au printemps et respecte ses engagements. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nL’effort de maîtrise de la dépense sera intégralement respecté, avec un plan de 50 Md€ \nd’économies sur 2015-2017, dont 21 Md€ en 2015.  \n \nL’ensemble des mesures annoncées en faveur de la croissance, la compétitivité et l’emploi seront \nintégralement mise en œuvre et selon le calendrier prévu. La montée en charge du Crédit d’impôt \ncompétitivité emploi (CICE) et le déploiement du Pacte de responsabilité et de solidarité \nreprésenteront une baisse de prélèvement sur les entreprises de plus de 40 Md€ à l’horizon 2017.  \n \nNous allons ainsi restaurer pour les entreprises l’équivalent des marges perdues entre 2007 et \n2012. Dans le même temps nous poursuivrons la baisse de l’impôt sur le revenu des ménages à \nrevenus modestes et moyens, comme nous nous y étions engagés.  \n \nNous avons cependant pris la décision d’adapter le rythme de réduction des déficits à la situation \nmacroéconomique du pays. Il me semble utile de m’expliquer sur ce point. \n \nNotre politique économique ne change pas, mais le déficit se réduira plus lentement que prévu du \nfait des circonstances économiques. Nous ne cherchons pas à compenser les effets de cette \ncroissance et de cette inflation plus faibles que prévues, car ce serait contre-productif. \n \nLes spécialistes pourront aussi noter que la réduction de notre déficit structurel sera \ncomptablement moindre qu’au printemps. Cet ajustement est aujourd’hui évalué à 0,2 point de PIB \nen 2015.  \n \nCette révision de notre effort structurel tient à la conjonction d’effets comptables (changement de \nsystème de comptabilité européen, révision de la croissance potentielle) mais également à la faible \ninflation. \n \nDe fait, les recettes publiques dépendent étroitement de la croissance mais aussi de l’inflation. \nDans le même temps, la dépense publique réagit plus tardivement et plus difficilement aux \névolutions de l’inflation, a fortiori quand il a déjà été décidé de ne pas revaloriser le point d’indice \nou certaines prestations. Au total, la stratégie de redressement des finances publiques est rendue \nmoins efficace.  \n \nFaudrait-il, dans une situation économique difficile, avec en particulier une inflation trop faible, faire \nplus d’effort parce que la mesure de nos efforts se dégrade ? La question de l’adaptation du \nrythme de réduction des déficits doit être posée au niveau de la zone euro dans son ensemble. \nC’est la question que nous posent les observateurs extérieurs – j’ai mentionné ce qu’en dit par \nexemple le FMI.  \n \nJe voudrais à ce propos insister sur un point : nous ne demandons pas une remise en cause des \nrègles budgétaires européennes. Il en va de notre crédibilité collective. Mais il est tout aussi \nimportant de montrer que nous sommes capables d’utiliser les flexibilités qui permettent la prise en \ncompte de la réalité économique. \n \n*  \n*    * \n \nCe projet de loi de finances et le projet de loi de programmation qui l’accompagne tracent une \nperspective de réduction de nos déficits publics à un rythme qui prend en compte la croissance. La \nconséquence, c’est que le déficit baissera de -4,4% en 2014 à 4,3% en 2015 et retournera sous \nles 3% en 2017. \n\n \nSeul le prononcé fait foi \n6\n \n \n \nPour autant, ces textes ne remettent pas en cause les objectifs d’économies que nous avons \nfixés : 21 Md€ en 2015, 50 Md€ sur trois ans.  \n \nJ’insiste sur l’importance de ces économies car c’est grâce aux économies que nous pouvons \nfinancer les baisses de prélèvements, en particulier la réforme du bas de barème de l’impôt sur le \nrevenu que nous vous proposons.  \n \nC’est grâce aux économies que nous redonnons 3,2 Md€ aux ménages moyens et modestes. \n \nC’est grâce aux économies que nous pouvons faire bénéficier 9 millions de foyers fiscaux d’une \nbaisse de leur impôt sur le revenu.  \n \nC’est grâce aux économies que nous avons pu faire en sorte que ce budget soit le premier depuis \n5 ans qui ne prévoie pas de mesure transversale susceptible d’alourdir l’impôt sur le revenu. C’est \négalement la première fois depuis 5 ans que la part totale des prélèvements dans la richesse \nnationale baissera. \n \nNous avons besoin de faire des économies pour baisser les impôts, mais nous en avons aussi \nbesoin pour retrouver des marges de manœuvre dans les budgets publics. Et j’insiste sur ce point \ncar nous avons des priorités et nous devons les financer : la jeunesse, l’avenir, l’emploi, la \nsolidarité et la sécurité, y compris la défense. C’est aussi cela un budget. Ce sont des choix, ce \nsont des priorités pour nos services publics. Or, le service public ne peut indéfiniment vivre à \ncrédit, chacun le sait ! Et la première condition du maintien d’un service public de qualité, d’un \nmodèle social protecteur –je le dis avec force – c’est un financement pérenne, qui soit assumé par \nnous aujourd’hui et non par nos enfants demain. \n \nLa bonne gestion de l’argent public est due à tous les Français, mais elle est due plus \nparticulièrement à ceux qui ne possèdent rien car le service public est leur unique patrimoine.  \n \nCe sont ces choix stratégiques que nous mettons en œuvre à travers les économies du projet de \nloi de finances et du projet de loi de financement de la sécurité sociale : \n \n- \nsur l’Etat et ses agences, 19 Md€ en trois ans, dont 7,7 Md€ dès 2015 ; Les dépenses des \nministères diminueront ainsi de 1,8 Md€ par rapport au budget initial pour 2014 ; \n \n- \nsur les collectivités locales, 3,7 Md€ d’économies par an pour un total de 11 Md€ ; \n \n- \nsur l’assurance-maladie, 10 Md€, dont 3,2 Md€ dès 2015 qui sont traduites dans le PLFSS \n2015 ; \n \n- \nenfin, les autres organismes de protection sociale apporteront le solde des économies, pour \nplus de 6 Md€ en 2015. \n \nToutes les administrations publiques sont donc concernées, mais il est clair que l’Etat montre \nl’exemple. \n \nCes économies sont décisives pour notre crédibilité vis-à-vis des Français, comme vis-à-vis des \neuropéens et des observateurs extérieurs. Elles seront réalisées en totalité pour poursuivre la \nréduction du déficit et financer les baisses d’impôts.  \n \n* \n*     * \n\n \nSeul le prononcé fait foi \n7\n \n \n \nC’est l’engagement que nous avons pris et que nous respectons aujourd’hui. C’est l’orientation que \nvous avez votée au printemps et que nous mettons en œuvre à travers ce projet de budget : \nréaliser les économies prévues, malgré la difficulté de la situation, et tenir les engagements pris en \ndirection des entreprises et des ménages.  \n \nCes engagements, le Gouvernement vous demande aujourd’hui de les confirmer. Il vous demande \nde réaffirmer les grands axes de notre politique économique et budgétaire de la France. C’est ici, \nsouverainement, qu’il vous revient d’en décider et cette responsabilité est considérable car ce \nbudget s’inscrit aussi dans un contexte européen où se joue une grande partie de notre avenir. \n \nNous portons une stratégie pour la France et pour l’Europe, et cette stratégie doit nous permettre \nde retrouver plus de croissance et d’emploi. C’est l’objectif constant que nous poursuivons, c’est le \ncap que nous avons fixé, en accord avec nos partenaires européens, dont nous partageons le \ndestin commun.  \n \nC’est cette cohérence dans la stratégie et les objectifs poursuivis qui permet aujourd’hui à la \nFrance de faire entendre sa voix en Europe, et je compte sur votre Assemblée pour le garder à \nl’esprit tout au long du débat parlementaire qui s’ouvre aujourd’hui.  \n \n", "published_date": "2014-10-14", "section": "Discours"}