{"id": 6112, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21051.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Conférence Nationale de l'Immobilier Public, lundi 7 juin 2016 à Bercy", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence Nationale de l’Immobilier Public \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nBercy \nLundi 6 juin 2016 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \n \nMesdames et Messieurs les secrétaires généraux,  \nMonsieur le directeur de cabinet du secrétaire d'Etat à la réforme de l'Etat \nMesdames et Messieurs les Directeurs, \nMonsieur le préfet coordonnateur de la réforme des services déconcentrés de l'Etat, \nMonsieur l'inspecteur général, \nMesdames et Messieurs, \n \n \nJe tiens d’abord à remercier chacune et chacun d’entre vous d’avoir répondu présent à l’invitation que je \nvous ai adressée pour cette séance d’installation de la Conférence nationale de l’immobilier public.  \nL’immobilier est, je le sais, un sujet important pour vous et pour les administrations que vous représentez :  \nil cristallise un large panel d’enjeux, économiques et budgétaires, bien sûr, mais aussi opérationnels, \nsociaux, symboliques. L’immobilier est aussi, vous le savez peut-être moins, un sujet majeur pour le Ministre \nchargé du Budget – et du Domaine. Croyez-le : je suis ces questions de très près – parfois même de trop \nprès, j’y reviendrai dans un instant… – et j’y attache personnellement une importance toute particulière. \nUn mot, d’abord, sur la CNIP. C’est une instance de gouvernance immobilière de plus, mais c’est surtout \ncinq instances en moins. Ces instances ont joué un rôle essentiel et extrêmement utile pour installer et faire \nprogresser la politique immobilière au cours des dernières années : je tiens donc à remercier tout \nparticulièrement la secrétaire générale pour la modernisation de l’action publique, Laure de la Bretèche, pour \navoir animé l’INEI ; et Emmanuel Charron, pour le pilotage du COMO. Mais il nous a paru nécessaire, dans \ncette seconde étape de la politique immobilière de l'Etat, de simplifier sa gouvernance, de la rendre plus \nlisible et opérationnelle, pour clarifier les responsabilités : c’est chose faite, grâce à la circulaire signée par le \nPremier ministre le 27 avril.  \nJ’en attends, et je sais que vous aussi, plus d’efficacité, moins de temps perdu, donc un raccourcissement \ndes délais affectant les processus de décision. Cela implique que chacun joue le jeu :  \n– Le calendrier de travail doit être précis et dense, pour permettre d’aboutir d’ici la fin de l’année \nsur les multiples chantiers ouverts : refonte du compte d'affectation spéciale ; nouvelle \ngouvernance au niveau régional ; groupe de travail sur la gestion des compétences humaines et \nles formations en matière immobilière et de conduite d’opérations ; validation des outils \nméthodologique pour l’élaboration des schémas immobiliers… Je relève à cet égard avec \nsatisfaction que la première CNIP « opérationnelle » se tient dans tout juste trois jours, après la \nCNIP en format « stratégique » d'aujourd'hui.  \n– Le niveau de représentation doit être approprié, tant lors des réunions stratégiques \nqu’opérationnelles : ce qui se dit en CNIP doit pouvoir être considéré comme engageant.  \n– Surtout, l’implication de chacun est indispensable : c’est en CNIP que les acteurs doivent faire \nvaloir leurs positions et leurs arguments, sans attendre que les dossiers remontent au niveau des \nministres ou de Matignon. Bref, une CNIP qui fonctionne, ce doit être plus de travail pour vous, \nmais peut-être moins pour le Premier ministre et moi-même !  \nLe nom de la nouvelle instance  n'est pas neutre :  \n– La CNIP, c’est une « conférence ». Le pouvoir de décision, la responsabilité juridique et politique, \nincombe toujours au Ministre chargé du Domaine, sous l’autorité du Premier ministre et des \narbitrages qu’il peut être amené à rendre. Mais si la CNIP n’est pas une instance décisionnelle, \nelle jouera un rôle essentiel dans la préparation des choix : elle doit permettre d’accélérer la \ndécision, et d’améliorer son acceptation par les acteurs. \n– La CNIP, second point, est « nationale » : cela signifie bien sûr qu’elle doit trouver des \ndéclinaisons locales. J’y reviendrai. \n \n\n \nSeul le prononcé fait foi \n3\n \n– La CNIP, enfin, traite de « l’immobilier public ». Cette expression traduit bien l’ambition de la \nréforme que nous menons : dépasser progressivement le « cœur de cible » initial du parc de \nbureaux de l’Etat, pour couvrir l’immobilier spécifique et celui des opérateurs, voire lancer des \npasserelles vers les collectivités locales. Il ne s’agit évidemment pas d’appliquer un « moule » \nunique, ni de nier les spécificités, dont certains d’entre vous se feront peut-être l’écho tout à \nl’heure, et qui impliquent bien sûr de définir des critères et des outils adaptés. Mais je fixe un \nprincipe clair : par-delà le statut ou la nature du parc, aucune situation ne justifie de transiger sur \nl’exigence de performance, et de mutualisation des ressources et des compétences. Dès lors, \nrien de ce qui est immobilier ne doit être étranger à la DIE : c’est l’horizon qu’a fixé le Premier \nministre dans la communication en conseil des ministres du 20 janvier dernier. \nFrançois Auvigne a bien voulu consulter les acteurs de la politique immobilière et suivre la mise en place de \nla réforme, à la demande de Michel Sapin et de moi-même – je tiens à le remercier pour ce travail précieux, \net pour sa présence aujourd’hui. Il nous a fait part de certaines de vos attentes et de vos préoccupations. \nParmi celles-ci figure en bonne place, c’est bien normal, la question du financement. Les grandes lignes ont \nété fixées par le Premier ministre :  \n– Il s’agit d’abord de renforcer l’efficacité et la mutualisation des vecteurs interministériels, que sont \naujourd’hui le compte d'affectation spéciale \"immobilier\"  et le  programme  309 – mais dont vous \nsavez qu’ils ne représentent qu’une part limitée des crédits immobiliers, puisque l’essentiel est \nporté par vos programmes support. Différentes maquettes vous seront proposées, mais elles ont \npour point commun de combiner la suppression du P309, et l’élargissement corrélatif du CAS via \nla suppression de la contribution au désendettement et l’affectation de redevances domaniales. \nCes nouvelles ressources seront mutualisées, et pourront ainsi être mobilisées pour assurer le \nbouclage financier des schémas immobiliers, centraux ou régionaux, les plus aboutis. La \npéréquation sera également renforcée au niveau déconcentré via l’application des règles de \nmutualisation aux produits des cessions réalisées en région ; \n– Il s’agit ensuite, au-delà des vecteurs interministériels dont j’ai rappelé l’importance minoritaire, \nd’acquérir une vision globale de la dépense immobilière. C’est l’objectif des conférences \nimmobilières, qui se sont tenues pour la première fois cette année, et dont il faut tirer un bilan \npour en perfectionner et en stabiliser le fonctionnement sur les prochaines années. \nS’agissant des principes qui guident cette refonte du financement, je voudrais dire les choses de façon aussi \nclaire que possible : \n–  Oui, la réforme de la politique immobilière doit permettre de réaliser des économies. En cette \npériode de conférences budgétaires, chacune et chacun d’entre vous sait les efforts qui sont \ndemandés aux administrations : la fonction immobilière, qui constitue le premier poste au sein \ndes dépenses de fonctionnement, doit évidemment servir de levier dans cette perspective. Le \nraisonnement économique et la mutualisation doivent se substituer à la logique de financement \npar petites « enveloppes » segmentées par donneur d’ordre ou nature de projet, et une plus \ngrande sélectivité doit être appliquée dans l’allocation des ressources. \n–  La réforme est porteuse d’économies, donc, et d’un pilotage de la dépense plus exigeant. Mais je \nle dis tout aussi clairement : la refonte des vecteurs budgétaires interministériels, et notamment la \nsuppression du programme 309, ne vise pas à réduire la volumétrie globale des crédits \ncorrespondants – chacun mesure, dans le contexte budgétaire actuel, l’effort que représente \ncette préservation des moyens mutualisés de la politique immobilière. Le principe d’une incitation \ndes gestionnaires à restructurer leurs implantations, au travers d’un taux de retour sur les \nproduits de cession, ne sera pas non plus remis en cause. J’insiste également sur le fait que la \nplus grande qualité de programmation désormais exigée des gestionnaires doit s’accompagner, \npour le responsable de programme, d’une attention renforcée à la prévisibilité dans la gestion du \nCAS et la mise à disposition des crédits : c’est un équilibre des responsabilités de chacun sur \nlequel il vous faut travailler ensemble, notamment au sein de la CNIP. Bref, au risque d’être trivial \nmais pour être certain que le message passe, je vous dirais : il n’y a pas de piège dans la réforme \nqui vous est présentée. Je m’en porte garant, afin que chacun puisse travailler en confiance dans \nla direction fixée par le Premier ministre.  \n\n \nSeul le prononcé fait foi \n4\n \nDes économies donc, mais pas de coupes claires : est-ce la quadrature du cercle ? Pas vraiment. La recette \nest connue : densification des sites, renégociation des baux et des marchés d’entretien, performance \nénergétique, programmation exigeante. En résumé : du travail, et du professionnalisme, dans la préparation \net la mise en œuvre des projets. Cela paraît simple, voire évident, et pourtant la marge de progression est \ntrès importante : je le sais, pour en faire l’expérience sur nombre de dossiers dans lesquels les enjeux de \nperformance immobilière sont mal pris en compte, voire totalement ignorés, au profit de considérations de \ntoute nature – sociales, culturelles, politiques, symboliques – évidemment légitimes mais qui ne doivent pas \ndispenser d’une instruction sérieuse. Il serait évidemment absurde de prétendre que l’immobilier doit tout \nrégenter ; mais il est également inacceptable d’éluder l’analyse immobilière et économique, préalable \nindispensable à la prise de décision éclairée.  \nMes services sont là pour vous appuyer dans cette démarche : en central, France Domaine aujourd’hui, puis \nla Direction de l’immobilier de l’Etat lorsque les textes paraîtront dans le courant de l’été ; au plan local, les \nresponsables régionaux de la politique immobilière de l'Etat, les RRPIE, et demain les chefs de services \nrégionaux de la politique immobilière, dont les équipes seront renforcées. Leur rôle peut prendre des formes \ndiverses. Il peut s’agir de développer des outils et des méthodes et de les mettre à votre disposition : c’est le \ncas au travers du nouvel extranet « portail immobilier de l’Etat » qui est à votre disposition depuis quelques \nsemaines, c’est le cas également en région dans le cadre des SDIR, ou très prochainement – et je sais qu’il \ns’agit là d’un sujet d’importance pour les secrétaires généraux – en direction des tutelles ministérielles grâce \nà la future circulaire « opérateurs ». Au-delà de ces exercices essentiels d'inventaire, de diagnostic et \nd'élaboration de la stratégie immobilière, il peut s’agir également d’accompagner des opérations \nimmobilières en contribuant à définir l’expression de vos besoins, à rechercher les locaux qui y répondent au \nmieux, à négocier les termes d’occupation, à piloter la mise en œuvre. Enfin, il peut s'agir de renégocier les \nbaux de l'Etat, vous permettant de réaliser des économies sur vos budgets supports.  \nLa DIE et son réseau sont donc des prestataires de service, à vos côtés… mais ce sont aussi les garants de \nla politique immobilière de l'Etat et des intérêts de l'Etat propriétaire : à ce titre, ils doivent jouer un rôle \nd’aiguillon, c’est ce que je leur demande ! La DIE ne peut évidemment pas se substituer à vous, qui \nconnaissez les enjeux des politiques que vous conduisez et les besoins qui en découlent ; mais elle peut, et \nmême elle doit, « challenger » vos orientations et vos demandes, et non les considérer comme des \nhypothèses intangibles.  \nC’est un peu le même modèle qui associe, au plan local, le SGAR et le RPIE : leurs perspectives sont \ncomplémentaires, et le préfet, qui représente à la fois les services occupants et l’Etat-propriétaire, doit \ns’appuyer sur ces deux acteurs pour procéder aux arbitrages qui lui incombent. Un travail est d’ailleurs en \ncours entre mes services et ceux du préfet Névache pour mieux définir le rôle et donc l’utilité de chacun. Ce \nchantier doit être complété par la mise en place d’une gouvernance locale, pendant de la CNIP en région : \nl’expérimentation des SDIR montre qu’il s’agit là d’un élément qui influe très directement sur la qualité de la \nstratégie immobilière, et il importe donc d’harmoniser les organisations locales en les alignant sur les \nmeilleures pratiques. Une circulaire, qui vous sera soumise, y pourvoira dans les prochains mois, afin \nd’assurer une mise en œuvre au 1er janvier 2017. Par ailleurs, je réunirai prochainement l’ensemble des \npréfets de région pour un échange sur la question de l’immobilier déconcentré. Gouvernance, avancement \ndes SDIR, mobilisation du foncier public pour la construction de logements : les sujets de discussion ne \nmanqueront pas. \nJ’en termine, pour laisser à chacun le temps de s’exprimer. Cette première réunion ouvre nos échanges et \nnotre collaboration : c’est un point de départ, pas un point d’arrivée. Le calendrier de travail est dense, \ncroyez-moi : Nathalie Morin, qui a d’ores et déjà mené avec son équipe de préfiguration un travail colossal \nauquel je tiens à rendre hommage, vous présentera en conclusion de notre réunion d’aujourd’hui les \ngrandes lignes de ce qui vous attend ; et comme vous le savez, vos collaborateurs participeront cette \nsemaine à la première CNIP « opérationnelle ». Le Conseil de l'immobilier de l'Etat – représenté aujourd’hui \npar son secrétaire général, Emmanuel Charron  – devra être consulté sur les grandes orientations, et \ninformé des principaux jalons. Je souhaite enfin que, dans cette phase de lancement de la réforme, la CNIP \nsoit réunie dans son format stratégique à un rythme plus soutenu que la fréquence minimale de deux fois par \nan : je vous proposerai un nouveau rendez-vous dès la rentrée de septembre.  \nJe vous remercie pour votre écoute, et vous donne maintenant la parole, pour amorcer ensemble ce travail \nde co-construction de la politique immobilière auquel je vous appelle à contribuer. \n", "published_date": "2016-06-07", "section": "Discours"}