{"id": 70, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3709&rub=1", "author": "None", "title": "11 décembre 2009 - Un nouveau contrat de service public avec GDF Suez", "text": "Le ministère de l''Écologie, de l''Énergie, du Développement Durable et de la Mer en charge des Technologies vertes et des Négociations sur le climat et le ministère de l''Économie, de l''Industrie, et de l''Emploi, viennent de finaliser avec GDF Suez les termes d''un nouveau contrat de service public, qui portera sur la période 2010-2013, et qui sera signé avant la fin de l''année. \n\nCe contrat de service public tire tous les enseignements du contrat en vigueur entre 2005 et 2008 et réaffirme les missions de service public de GDF Suez et de ses filiales. A l’occasion de ce nouveau contrat, les ministres ont souhaité que GDF Suez prenne les engagements suivants : \n\n• renforcement de la sécurité d’approvisionnement : plus de 80 % des consommations en France devront être couvertes par des contrats long terme ou des ressources propres ; \n• amélioration de la sécurité des biens et des personnes en anticipant sur les évolutions réglementaires : le gouvernement rappelle que l’action de résorption des canalisations en fonte grise est désormais achevée ; \n• excellence dans la qualité des relations avec la clientèle, à travers un engagement d’intervention sur le réseau en moins de soixante minutes dans 95 % des cas, et un engagement de satisfaction de la clientèle du gestionnaire de réseau à 90 % ; \n• meilleure prise en charge des clients démunis, avec l’affectation de 6 M€ par an aux programmes de soutien appropriés ; \n• meilleure prise en compte des enjeux d’aménagement du territoire grâce à la poursuite des efforts du groupe en faveur des territoires ; \n• accélération des actions en faveur de développement durable, par la limitation de l’impact de ses activités sur l’environnement et la promotion auprès de ses clients d’une meilleure utilisation de l’énergie ; \n\nLe contrat de service public prévoit également une amélioration des règles de détermination des tarifs réglementés de gaz naturel proposés par GDF Suez aux clients résidentiels. L’objectif est de rendre les évolutions du tarif du gaz plus prévisibles. Ces nouvelles règles ont été envoyées ce jour à la Commission de régulation de l’énergie (CRE) pour avis. \n\nPour le Gouvernement, la signature du contrat de service public et l’amélioration des règles tarifaires constituent une nouvelle étape vers la modernisation du service public de l’énergie.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 11/12/2009", "published_date": "2009-12-11", "section": "Discours"}