{"id": 6246, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18014.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Clôture du forum annuel ASMEP-ETI", "text": " \nSeul le prononcé fait foi \n \n \n1 \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nParis, le 25 septembre 2014  \n \n \nClôture du forum annuel ASMEP-ETI \nIntervention d’Emmanuel MACRON  \n \n \n \nMadame la présidente, mesdames, messieurs, je suis très heureux d’être \nici ce soir avec vous, même trop rapidement, mais je m’étais engagé il y a une \ndizaine de jours en vous croisant, à au moins passer et entendre les quelques \nmots que vous venez de prononcer et pouvoir vous dire quelques mots. Je suis \ndonc heureux d’être ici, d’abord parce que j’y ai des amis, ensuite parce que vous \nêtes, et c’est un peu l’idée que vous exprimiez, les piliers de notre économie dans \nle sens où vous êtes précisément les PME qui avaient réussi, qui se sont déjà \ninscrites dans le long terme, et le futur de nos grands groupes, là où nous sommes \ndans un pays qui trop souvent oppose les grands groupes à ces PME, de gauche \ncomme de droite, on aime toujours beaucoup les PME. Mais on oublie trop souvent \nde dire qu’en France, si nous n’avions pas les grands groupes, nous serions à peu \nprès l’équivalent de l’Espagne et on vit constamment dans cette schizophrénie \nconstante. Je dirai que vous avez la beauté de la chauve-souris en quelque sorte, \nc’est que selon qu’on vous regarde d’un côté ou de l’autre, vous êtes un peu la \nPME et un peu le grand groupe, le meilleur des deux mondes. \n Mais ce qui m’importe, et j’y reviendrai, c’est que vous êtes les grands \ngroupes en devenir parce que si notre capitalisme, si je puis dire, a une faiblesse, \nc'est parfois l’immobilisme de ses plus grands leaders. C’est que quand on regarde \nle CAC 40, il n’a pas fondamentalement changé en 25 ans et il faut créer cette \naspiration qui viendra de vous. Heureux enfin parce que le sujet du jour, le long \nterme, le capitalisme de long terme, celui sur lequel vous venez de revenir, c’est \nprécisément ce dont nous avons besoin tous, vous comme les pouvoirs publics, \nc’est-à-dire de pouvoir se projeter ensemble, sur ce que sont les vrais enjeux de \nnotre économie, au-delà des vicissitudes du quotidien, au-delà des postures, au-\ndelà de ce qui peut se dire ou se commenter, dans une société qui, trop souvent, \nfinalement, tourne sur elle-même ou sur le jour d’après. Alors vous l’avez dit, vous \nreprésentez 5.000 entreprises, 80.000 emplois, 82 milliards d’investissements \ndepuis 2009 quand tant et tant ont fait le dos rond durant cette période et vous \nêtes finalement suffisamment grands pour moins que d’autres, avoir la hantise de \nla semaine qui vient et votre structure capitalistique, est ainsi faite que vous n’avez \npas non plus, l’obsession du reporting qui est trimestriel ou mensuel que les \nmarchés trop souvent imposent et donc cette réflexion ne m’étonne pas qu’elle \nvienne d’acteurs comme vous.  \n\n \nSeul le prononcé fait foi \n \n \n2 \nAlors, le moment auquel nous nous parlons, vous l’évoquiez aussi dans \nvotre propos madame la présidente, est un moment difficile de notre économie, il \nest difficile parce que nous sommes aujourd'hui, sur le plan macro-économique, \ndans un contexte où nos déficits publics sont encore trop importants, malgré les \nefforts engagés, où la compétitivité de notre pays n’est pas encore en \nretournement, et où la croissance européenne est insuffisante pour tirer la France \nà elle seule. Et donc c’est, ce triangle ainsi dessiné qui est une zone \nparticulièrement dangereuse où chaque pas que nous faisons ensemble est \nimportant, et où les perspectives qu’on peut ensemble, se dessiner, sont décisives \nparce que c’est ainsi qu’on pourra construire les choses et finalement je suis venu \nvous dire deux choses, ce que je compte faire avec vous et ce que j’attends de \nvous. Alors, ce que je compte faire pour la politique économique, d’une manière \nrapidement brossée et j’y reviendrai dans les semaines qui viennent, mais c’est \nd’être vigilant à quelques points.  \nD’abord, celui de la stabilité, parce qu’il n’y a pas de long terme sans \nstabilité, parce que finalement l’une des maladies et nous avons été coupables \naussi de cela, c'est le changement permanent. C'est la brutalité des décisions \nsuccessives, c’est l’absence de visibilité, c’est des décisions qui se prennent tous \nles six mois, parfois tous les mois qui conduisent à des retours en arrière ou \nd’autres. Non, il faut maintenant vous donner de la stabilité  jusqu’en 2017 et cette \nstabilité, elle a quelques ancres, quelques points fixes. Les 50 milliards \nd’économies sur trois ans par rapport au tendanciel. Alors j’en entends, beaucoup \nvoudraient faire davantage, surtout ceux qui ont augmenté les dépenses quand ils \nétaient aux manettes, d’autres ne voudraient ne plus rien faire sous prétexte que la \npériode est plus difficile. Je crois que c’est notre responsabilité que de faire ce que \nnous avons dit. La stabilité des dépenses publiques, la baisse même des \ndépenses publiques du gouvernement s’est faite l’année dernière. C’est une \npremière en trente ans, elle se stabilise sur les collectivités locales et la Sécurité \nsociale, de manière encore insuffisante et on va commencer à la stabiliser en \nvaleur comme on dit dans ce jargon qui est parfois dur à comprendre. Il faut faire \nplus, il faut bien sûr qu’elle baisse. L’objectif que nous devons avoir, c’est de \nramener notre dépense publique qui est aujourd'hui de 57 % du PIB à 50 % à \nhorizon 22. Et les 50 milliards nous mettent sur cette trajectoire. Si nous arrivons à \ncela, déjà si c’est exécuté proprement surtout, alors chacun aura pris ses \nresponsabilités et joué son rôle. C’est la première stabilité que nous vous devons. \nLa deuxième stabilité, c’est celle des engagements fiscaux et sociaux, le \ncrédit d’impôt compétitivité emploi, le pacte de responsabilité et de solidarité, avec \nles allègements y afférant à un niveau-là aussi qui n’avait jamais été atteint, alors \non peut toujours faire plus, faire différemment, ça a été annoncé, ça a été pris en \ncompte, ça a été concerté, nous allons le faire et nous le ferons et ça a été \nréaffirmé même lorsque le gouvernement a eu à revoir, parce que la croissance \nn'est pas au rendez-vous de ce qui avait été prévu, nous aurions pu, certains \nvoulaient même que nous décalions les engagements pris, ça n’a pas été décidé, \nstabilité donc des décisions prises. Ces décisions elles doivent devenir une réalité, \nelles sont en train de devenir une réalité pour ce qui est du crédit impôt \ncompétitivité emploi et il faut les accompagner sur le terrain et ça sera, là aussi, ma \nresponsabilité. Il faut l’expliquer aux acteurs, c’est à vous de le faire vivre. Les \ndécisions politiques sont de belles âmes éthérées tant qu’elles ne sont pas sur le \nréel, c’est-à-dire dans vos comptes de résultats, dans votre trésorerie et tant \n\n \nSeul le prononcé fait foi \n \n \n3 \nqu’elles ne déclenchent pas des décisions d’investissements. Et donc là, ma \nresponsabilité c’est que cela intègre votre quotidien, et qu’ensemble nous \npuissions aussi de manière très pragmatique, procéder aux ajustements \nnécessaires quand ils le sont. Si parfois ça ne marche pas, si parfois c’est trop \ncompliqué, je suis totalement prêt à recevoir vos suggestions, vos idées, vos \nrecommandations pour que ces décisions soient une réalité, stabilité donc. \nL’accompagnement, c’est le deuxième point, l’accompagnement c’est une \nforme moderne de volontarisme politique, alors je ne vais pas en faire la litanie sur \ntous pans de ma responsabilité ministérielle, mais pour ce qui est en particulier des \nETI, l’Etat, les services, BPI France, et de nombreux acteurs privés sont sur le \npoint de mettre en place ce qu’on a appelé un accélérateur de PME, précisément \npour sélectionner chaque année, une série de PME et d’ETI qui ont vocation à \npouvoir constituer ce CAC 40 de demain. C’est-à-dire repérer les plus méritants, \nles plus compétitifs, les plus prometteurs et les accompagner sur le plan financier, \nstratégique, \nindustriel, \nafin \nde \nles \nconduire \nau \nmeilleur \nniveau. \nCet \naccompagnement il est nécessaire, il doit aussi passer par des mesures très \nsimples de simplification, d’accélération des processus et là, nous avons tout un \nprogramme qui sera transcrit dans la loi dans les mois prochains et qui est \ncoproduit par Thierry MANDON et moi-même ; sur ce sujet aussi, j’attends vos \nsuggestions, vos propositions parce que les meilleurs artisans de la simplicité, \nc’est vous, parce que vous en êtes les utilisateurs, vous savez bien mieux que \nl’Etat ou les pouvoirs publics, comment simplifier les procédures, comment les \nrendre plus efficaces. Vous savez bien mieux me dire quand vous avez trop de \nguichets qui rendent inutiles parfois certains dispositifs ou trop longs. \nTroisième priorité, l’investissement. Vous l’avez évoqué je pense tout au \nlong de votre journée, lorsqu’on croît, lorsqu’on gagne de nouveaux marchés, \nlorsqu’on ambitionne d’en conquérir de nouveaux, on a besoin d’argent, on a \nbesoin de financement et d’investissement. Il y a quelques jours, le président de la \nRépublique avait organisé des assises du financement durant lesquelles il a pu \nprocéder à plusieurs annonces importantes, l’objectif étant de créer précisément \nles conditions favorables à un investissement en France. La BPI joue pour ce qui \nest des ETI françaises, un rôle important, elle a plusieurs fonds mis en place, un \nfond ETI 2020, elle a octroyé 2,5 milliards de financement en 2013, l’objectif c’est \nde faire deux fois plus d’ici 2020. Les assureurs doivent être aussi mobilisés, on \nparle de la BPI, c’est normal, c’est un acteur qui est, si je puis dire, à notre main. \nMais tout le monde sait que ce pays vit dans un paradoxe qui est d’avoir une \népargne \nfinancière \nabondante, \nmais \nmassivement \norientée \nvers \ndes \ninvestissements non productifs. Ce n’est pas une fatalité, il y a des solutions à ça, \nà règlementation constante, il y a la capacité à mobiliser l’argent des assureurs \nprécisément, sur la production française. C'est l’objectif de plusieurs fonds qui ont \nété créés, dont le fonds NOVA créé en 2013 et qui concerne directement les ETI.  \nOn peut, on doit aller plus loin, c’est l’objectif qui a été fixé par le président \nde la République de ramener cinq milliards, c’est un minimum, on peut faire \nbeaucoup plus en allant chercher les fonds d’épargne salariale et des caisses de \nretraite pour les réorienter plus massivement vers les actions françaises et \neuropéennes. Cette mission à été confiée à René RICOL et il rendra dans les \nprochaines semaines ses conclusions, mais qui sont des conclusions très \nopérationnelles, parce qu’aujourd'hui il y a une sous allocation de ces acteurs. On \ndoit aussi se battre sur le terrain de la régulation, on a régulé d’avantage les \n\n \nSeul le prononcé fait foi \n \n \n4 \nbanques et les assureurs, je pense surtout aux assureurs que nous évoquions. \nEtait-il normal que cette régulation conduise à ce que les assureurs financent \nmoins bien nos économies ? SOLVENCY II est une aberration à cet égard parce \nque c’est une régulation qui a été laissée à la main de techniciens de l’assurance \nsans aucun pilotage politique, sans qu’un débat politique sur le financement de nos \néconomies puisse être conduit.  \nEt donc, dans la feuille de route de la prochaine commission, le président \nde la République l’a déjà remis à l’actuel président et en reparlera à Jean-Claude \nJUNCKER, le financement de l’économie européenne, par les acteurs, en \nparticulier les assureurs a été mis sur la table et sera un terrain de jeu sur le \nmoyen long terme. Il y a plusieurs réformes qui s’imposent aussi, je ne vais pas, je \nvais vous faire grâce ici et ne pas vous les égrainer, mais il faut réformer, rendre \nplus opérationnelles les procédures collectives, nous y reviendrons dans les \nprochains mois et améliorer au jour le jour les modalités de financements sur les \ndifférents niveaux du bilan. On doit bien évidemment encore aller plus loin et on \ndoit aller plus loin aussi sur le plan fiscal, je lirai avec attention vos propositions \npour l’investisseur de long terme et je vois bien de quoi il s’agit sur ce que peuvent \nêtre les améliorations du pacte DUTREIL ou de ce que sont les holdings \nanimatrices aujourd’hui. On peut sans doute aller plus loin aussi sur les avantages \noctroyés à celles et ceux  qui réinvestissent dans le capital productif. Et ça ce sont \nles voies d’améliorations que nous devons suivre ensemble.  \nAu-delà de la stabilité, de l’accompagnement, de l’investissement, c’est \nenfin la libération de l’activité que je veux mettre au cœur de mon action. Libérer \nl’activité ça passe par toute une série de mesures très concrètes, on vit trop \nsouvent en France et c’était l’un des messages que je voulais vous faire passer ici, \ndans l’idée qu’une grande réforme est possible qui sauvera tout. Généralement \nd’ailleurs, je parle en connaissance de cause, on imagine cette grande réforme \nlorsqu’on ne gouverne pas, on oublie rapidement les contraintes qui ont présidé à \nnotre action au quotidien lorsqu’on allait gouverner. Donc la grande réforme, je \npourrai vous dire, la grande réforme ça sera la grande réforme fiscale ou la grande \nréforme du code du travail qu’on va simplifier. Les mêmes qui le disent sont ceux \nqui l’ont alourdi, c’est une production collective et transpartisane dans cette affaire. \nNon, il faut travailler mais de manière très pratique, au quotidien avec vous pour \nalléger là où c’est possible, partout, traiter la simplicité et réussir à sortir, je vous \nentendais monsieur évoquer la fin de la lutte des classes, il faut partout sortir d’une \nconflictualité stérile, vous avez raison.  \nSi la solution pour la survie des entreprises en France c'est la suppression \ndes droits des salariés, alors vous savez quoi, personne ne le fera parce que ça ne \nmarchera pas. Par contre, il y a un débat mature à conduire ensemble dans ce \npays qui est de montrer à tous que certains droits sont des droits formels, qui \naujourd'hui ne représentent finalement pas tant que cela pour ceux qui pensent les \ndétenir et beaucoup de contraintes pour ceux qui les subissent et qu’on peut peut-\nêtre collectivement améliorer la chose en en faisant des droits plus réels, partagés \npar tous. Des efforts partagés pour simplifier les choses et enlever de la \nconflictualité dans notre société parce qu’elle en a trop pour qu’on puisse avancer \net donc, lorsque je parle de libérer de l’activité, ça veut dire, simplifier les \nprocédures, ça veut dire remettre en cause les blocages inutiles ou injustes, dans \nle droit du travail, dans le droit des sociétés, dans la fiscalité. Ce sont autant de \nsujets difficiles, j’appelle ça des petites réformes, pour dédramatiser, mais lançons \n\n \nSeul le prononcé fait foi \n \n \n5 \nle débat même entre nous, vous verrez très rapidement qu’elles ne sont pas \nconsensuelles. Le travail du dimanche, le travail en soirée, l’urbanisme \ncommercial, les seuils sociaux, il y a des tas de choses à faire pertinentes que \nnous allons conduire, mais elles doivent se faire en dédramatisant ce qu’elles sont, \nen regardant la réalité de ce qu’il y a derrière, en ne stigmatisant nulle camp, sinon, \nnous n’avancerons pas.  \nEt donc, c’est bien en essayant d’avancer dans un esprit qui est à mes \nyeux, l’esprit de l’entreprise qu’on peut réussir à créer de l’activité. Je veux aussi \nqu’on puisse réformer, c’est un vœu pieu que je poursuis depuis longtemps mais je \ncompte avec votre aide menée, l’épargne salariale et l’intéressement parce qu’elle \ncontribue à cette réconciliation capitalistique au sein de l’entreprise. Et donc ces \nchantiers multiples qui seront au cœur de la loi Croissance que le Premier ministre \net le président de la République m’ont demandé de porter, ce sont les instruments \nde cette libération de l’activité qui sera au cœur de ce que je vous dois et de ce \nque je veux conduire. Alors maintenant qu’est-ce que j’attends de vous, en \nquelques mots, parce que le gouvernement, les pouvoirs publics dans ce pays trop \nsouvent viennent voir comme ça, même rapidement les gens et puis leur disent, \ntoutes les promesses que j’ai à vous faire, tout ce que je peux vous donner etc, j’ai \nessayé d’expliquer ce que nous avons fait, ce que nous allions faire, mais comme \nnous sommes impécunieux, que les temps sont difficiles et que la bataille est rude, \nj’ai besoin de vous et j’attends plusieurs choses de vous qui à mon avis, sont à \nportée de main.  \nD’abord, mais j’ai lu vos travaux précédents et je sais l’esprit qui vous \nanime, d’être des exemples, je vais vous dire pourquoi. Ce ne sont pas des bons \nsentiments que je vous demande, on est dans un pays compliqué, si j’ai accepté la \nmission qui m’a été confiée, ce n’est pas pour gérer les choses, c’est pour essayer \nde les bouger, mais on ne fera rien dans ce pays si les décideurs politiques \ndécident que les seules choses intéressantes sont les petits évènements politiques \net tournent en rond entre eux, mais si les décideurs économiques considèrent que \nle pays lui-même est foutu. On parle toujours de l’Allemagne comme une \nréférence, je n’ai jamais vu un patron allemand parler de l’Allemagne comme j’ai \nentendu plusieurs patrons français le faire de la France. Ce pays ne se relèvera \npas si les décideurs économiques, dont vous faites partie, dont vous êtes les fers \nde lance, ne croient pas qu’il se relèvera. Et donc quand je parle de responsabilité, \nelle est collective et ce que j’attends de vous c’est d’être exemplaires, c’est d’être \nexigeants vis-à-vis des pouvoirs publics, ça c'est votre job, je n’ai pas de problème \navec ça, de nous faire des propositions et de nous faire des reproches. Mais vous, \npour ce qui dépend de vous, parce que c'est la contrepartie de cette exigence, de \ncroire dans votre pays, de croire dans la capacité collective que nous avons à \nréussir, de mobiliser des collectivités humaines que vous dirigez, ça ne se décrète \npas la fierté, ça ne s’impose pas. Ce que je sais, c’est quand on ne l’a plus, on ne \npeut pas aller bien loin.  \nLa deuxième c’est d’être aussi exigeants avec l’écosystème dans lequel \nvous avancez, les grands groupes d’un côté, et je serai exigent avec les grands \ngroupes parce qu’ils ont une capacité à tirer notre économie, ils doivent le faire, ils \nvont capter la croissance à l’internationale, ils vont la tirer, mais qu’ils se \nsouviennent aussi d’où ils viennent, qui ils sont, mais les plus petits aussi, vous \nêtes la cheville ouvrière de plusieurs filières industrielles et le fonctionnement en \nfilière est constitutif de cette économie. J’ai besoin de vous en tant qu’agrégateur si \n\n \nSeul le prononcé fait foi \n \n \n6 \nje puis dire de ces filières, pour qu’on puisse avancer groupé, collectivement et là \naussi je suis preneur, en contrepartie, de vos propositions très précises pour \naméliorer les choses, pour les fluidifier, pour vous faciliter la vie, mais pour que tout \ncela puisse progresser ensemble, parce que finalement, il n’y a de long terme que \nlorsqu’on est ancré sur son sol, que lorsqu’on sait d’où on vient, où on est.  \nEnfin, ce que j’attends de vous, c’est de m’aider, de nous aider, à recréer \nles conditions de la confiance, c’est-à-dire de la transparence collective. On \névoquait le crédit d’impôts compétitivité emploi, je veux redire ici qu’il va \nmajoritairement aller aux PME et aux ETI, un milliard et demi de financement dès \n2013, il va presque doubler en 2014, l’INSEE a publié la semaine dernière une \nenquête qui indique que les deux tiers des entreprises vont utiliser ce CICE pour \nl’emploi et l’investissement, c’est bien, c’est ce qu’on attend, mais il faut créer les \nconditions de la transparence, trop de gens dans ce pays pensent que le CICE \nservira à aller aux dividendes ou à augmenter les salaires de ceux qui ont déjà un \nemploi, ce qui n’était pas l’objectif et donc collectivement on doit créer les \nconditions de la transparence pour montrer que l’outil fonctionne et expliquer à \nquoi il est utilisé. C’est un peu cet esprit aussi du capital français qu’on veut \nchanger parce qu’il n’y aura de capitalisme français de long terme que si ce \ncapitalisme est aussi plus ouvert.  \nLa force du capitalisme allemand que vous évoquiez, c’est vrai c’est qu’il y \na un capitalisme familial qui a été plus favorisé qu’en France, vous avez raison, \nmais c’est aussi que ce capitalisme familial il est, il faut bien le dire, plus délibératif, \nplus ouvert qu’en France, plus associant, plus inclusif avec les salariés, avec les \nautres forces productives. Je ne suis pas en train de dire qu’il faut créer demain \ndes assemblées générales dans toutes les PME, ETI de France et qu’il faut \ncommencer à expliquer toutes les décisions de gestion, mais c'est l’esprit pour les \nplus grandes entreprises que nous avons eues lorsqu’on a voulu faire rentrer des \nsalariés au Conseil d’administration parce que, tout le monde progresse en étant \nassocié, mais au-delà de ça, c’est la responsabilité collective de créer plus de \ntransparence, de savoir mieux expliquer. Parce que c’est comme ça que les \nacteurs peuvent se remobiliser. Notre société s’étiole de la défiance, elle s’affaiblit \nparce que les gens ne se font pas confiance entre eux, entre les acteurs \néconomiques et les pouvoirs publics et souvent entre acteurs économiques eux-\nmêmes et ça c'est notre responsabilité collective, c'est ce que j’attends de vous, de \ncontribuer à le redresser.  \nAlors vous le voyez, c’est un peu une feuille de route commune que j’ai \ncommencé à esquisser, donc ce que j’attends maintenant ce sont vos \ncontributions, vous avez compris que j’aurai le premier texte et c’est un esprit \nd’exigence réciproque que je veux que nous ayons, je ne ferai jamais de \npromesses en l’air ou de choses que je ne sais pas faire. Mais je n’accepterai \njamais non plus l’unilatéralisme des relations que trop souvent les uns et les autres \nont dans ce pays avec les pouvoirs publics. L’Etat à qui on demande de maigrir, \nqui est sous une pression constante, ne peut pas en même temps, être celui qui \npeut tout régler tous les problèmes. Par contre ce que je sais c’est qu’en \ns’expliquant toujours les choses, en dressant un cap commun, en cherchant \nensemble à obtenir les mêmes résultats, alors on peut recréer la confiance pas à \npas, alors on peut surtout réobtenir des résultats, parce qu’on parle de capitalisme \nà long terme, c’est ça qu’il faut construire ensemble, ce sont toutes les réformes à \nvenir, mais ce dont notre économie a besoin, vous comme moi, ce sont de \n\n \nSeul le prononcé fait foi \n \n \n7 \nrésultats, c’est d’améliorer vos résultats dans ce pays, c’est d’améliorer vos \nrésultats à l’international et tout ce que je ferai au quotidien sera pour vous y aider.  \nEt donc c'est cette confiance de long terme que je veux construire avec \nvous, c’était le message, trop rapide que j’étais venu ici vous délivrer, mais dans \ncet esprit de responsabilité partagée, dans le cadre duquel je compte travailler \navec vous pour les mois et les années à venir.  \nVoilà, merci beaucoup.  \n \n \n \n \n \n \nContact presse :  \nCabinet Emmanuel MACRON :  01 53 18 45 13 – sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-25", "section": "Discours"}