{"id": 5946, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D74F8EA1-577D-4C3B-86CB-800A5FA1085A&filename=638%20bis%20-%20Overview%20of%20the%20new%20trust-based%20relationship.pdf", "author": null, "title": "638 bis - Gérald DARMANIN - Discours \"Pour une relation de confiance entre les entreprises et l'administration fiscale\", version anglaise.", "text": " \nSeul prononcé fait foi \n \n1 \nGÉRALD DARMANIN \nMINISTER FOR GOVERNMENT ACTION AND PUBLIC ACCOUNTS \n \n \nIntroductory speech by Gérald DARMANIN, \nMinister for Government Action and Public Accouts \n \n \nOverview of the new trust-based relationship  \n \n \n \n \n \n \nBercy \nJeudi 14 March 2019 \n \n \n\n \nSeul prononcé fait foi \n \n2 \n \n“For people to deserve our trust, you have to give it to them first” wrote \nMarcel Pagnol, in book 4 of his Memories of Childhood called The Time of Love.  \nAfter a long consultation period, this is the gamble we’re taking today. Trust \nis not a matter of decision, it is built over time, step by step. And someone \nneeds to take the first step. This is the goal of the seven initiatives that we are \npresenting today.  \nThese measures may seem merely technical in nature, but we’re actually \ncommitting to a real cultural shakeup. I don’t need to add that this was far \nfrom self-evident for either the tax authorities or businesses, although it was \nabsolutely necessary:  \n- Taxation is becoming impossibly complicated. Obviously, ignorance of the \nlaw is no excuse, but this adage is now highly theoretical when set against \nthe 2,000 pages of the French General Tax Code. The authorities have to \nensure proper application of the rules and traditional audits are just one \nof the methods available to them. Support and advice are just as \nimportant. \n- Also, legal certainty provides true economic value: certainly the levels of \ntaxation are a factor for international competition, but so is the \nforeseeability of the tax environment and the authorities’ ability to \nanswer tangible questions from businesses as and when they are asked. \n- There’s no doubt that tax compliance is a financial issue for businesses \nbut I firmly believe that it’s also increasingly a reputational issue. \nCommitting to transparency with the tax authorities, ensuring that rules \nare fully complied with and the right amount of tax is paid, and being able \nto show this in public debate – these are all major economic advantages \nin an age when citizens are increasingly sensitive to these issues. \n\n \nSeul prononcé fait foi \n \n3 \nThis is the thinking behind the right to make a mistake introduced by \nPresident Macron which I was responsible for writing into law with the \nGovernment Reform Act for a Trust-Based Society (ESSOC) and which we are \nnow applying in practice in the actual daily relations between our \ngovernment departments and their users.   \nThe seven initiatives for the new trust-based relationship which we’re \npresenting to you today take in organisation, practices, corporate cultures, \nresource allocation and management. They don’t need new laws to be \nadopted and the majority of them can be applied immediately.  \nWith the ESSOC, we initially provided for an authorisation to legislate by \ngovernment decree. After a months-long consultation, the conclusion was \nclear: none of the measures for the requirements you flagged up need major \nlegislative amendments but simply minor tweaking. Most of them relate to a \nlegal concept which is as straightforward as it is clever, and is a long-standing \ncornerstone of our tax law: the tax ruling. This represents the notion that the \ntax authorities, with no particular formal requirements, express their \nposition in writing in response to questions referred to them. This position \nis binding on them in the future provided the legal and factual circumstances \nremain the same.  \n* \n* \n* \nThe tax ruling mechanism is the foundation for the main innovation in this \nnew trust-based relationship: the “tax partnership”.  \nThe concept is simple: major enterprises and mid-tier companies are \nfrequently audited. Once a business reaches a certain size, the tax authorities \nrarely let a year go by without auditing it. For mid-tier companies, this may \n\n \nSeul prononcé fait foi \n \n4 \nmean an audit every three years whereas in major groups, there may be \nseveral, or even several dozen, audits every year. \nAs the authorities and businesses earmark resources to regularly examine \ntax compliance, why should this always be done after the fact, with a two- to \nthree-year time lag, whilst returns have been filed, transactions carried out \nand companies have already made tax choices which might have been \ndifferent if we had talked about them? Why not have these discussions as the \nissues arise, when things are still evolving or before all the decisions have \nbeen taken? \nThis is the rationale behind the tax partnership which constitutes, first and \nforemost, a revolution of the “here and now”. On one hand, the authorities \ncollect the right amount of tax straight away, spontaneously and without \nlitigation. On the other, the risk is dispelled for businesses to face ex-post \nadjustments, sometimes three years or more after the fact, with interest on \narrears and potentially penalties. In this way, tax risks in France are \neliminated and there is no need for provisions to be set aside in the financial \nstatements.    \nYou could remind me that there was already an experiment in this respect in \n2013. How is the tax partnership different? I’d reply that it was a pertinent \nand even ground-breaking experiment in certain ways but that we have \nlearned lessons regarding its shortcomings and have adjusted the \narrangements accordingly: \n Firstly, the tax partnership will not aim to validate all elements of a \nfinancial year exhaustively but will focus on major tax issues. Points not \naddressed as part of the partnership will still be open to audits at a later date. \nThis means that businesses will have to decide, in conjunction with the \n\n \nSeul prononcé fait foi \n \n5 \nauthorities, the extent of the tax questions for which they require certainty, \nbearing in mind that the outstanding points may still be audited.  \n Next, the business’s contact will no longer be the audit department but a \nspecial department which is part of the Large Business Directorate (DGE) for \nmid-tier companies and major groups, and the legal teams of the Regional \nPublic Finances Directorates (DRFiP) for SMEs. \n Lastly, the partnership will be arranged at group level and not subsidiary \nby subsidiary. Obviously, there will be no need to address all the issues facing \nall the subsidiaries at the same time but all the issues confronting the group, \nirrespective of which part of the group they affect, could be discussed and the \nauthorities’ position concerning a question put by a subsidiary of the group \ncould apply to all the others. \nWe will be signing off on the first partnerships a little later. I’d like to thank \nthe businesses which have opted to come on board from the outset. I hope \nthat the twelve companies that will put pen to paper today, and the others \nthat are set to follow suit in the coming days, will be the trailblazers for a \nrelationship which is set to prosper. \nThese companies will have the services of a special team of high-level experts \noverseen by a true professional who is well known to many of you. The \nmembers of this team are tasked with showing that, with country-specific \nadjustments, France is able to roll out the sort of relationship that has long \nbeen commonplace in the United Kingdom or in the Netherlands. There are \nthose that you will see signing later on and there are all the SMEs to which \nwe are currently offering customised tax support. Throughout the Public \nFinances Directorate General’s (DGFiP) network, dedicated experts, who are \nthe local equivalents of the partner department for businesses, will help \n\n \nSeul prononcé fait foi \n \n6 \nreview, advise and issue binding positions on growth- and innovation-\nrelated tax issues that affect our SMEs.  \nBy the end of the President’s five-year term of office, I’d like to see several \ndozen major groups and mid-tier companies join the tax partnership and \nseveral hundred SMEs take advantage of the customised tax support. For our \npart, we undertake to marshal the resources required to keep pace with \ndemand. \nI can already anticipate criticism from some quarters that we are cutting back \non tax audits and giving up on the fight against tax evasion. But nothing could \nbe further from the truth! \nAs we have said, most of the groups that join the partnership are audited on \na very frequent basis. In a major enterprise, an audit is not carried out by just \none auditor. Instead, an entire team of auditors with several different \nspecialisations are generally involved. \nIf the companies that join the partnership fulfil the tax compliance criteria \nthat we have established, it means that the tax authorities have not \ndiscovered any misconduct. There may have been errors to correct, but no \nfraudulent financial arrangements were detected. In such cases, why should \nwe continue to devote such substantial resources to auditing these \ncompanies with chronometric regularity? Instead, the partnership will be a \nmuch more economical way to ensure their tax compliance through the \nregular and transparent discussions that will be established. \nNationwide, I would remind you that 25% of tax audits do not result in any \ntax adjustments or adjustments for small amounts. This is an immense waste \nof resources. The fact is that we have the means to offer this partnership to \ncompanies that value their tax compliance and legal certainty, while fighting \nmore and more effectively against tax evasion. \n\n \nSeul prononcé fait foi \n \n7 \nIn auditing departments, the teams previously working on audits of the \ncompanies that join the partnership can be reassigned to handle other \nmatters and can be sent to audit other taxpayers who have been less \nfrequently in contact with the tax authorities. To accomplish this, auditing \ndepartments need more effective targeting tools. We are investing \nsignificantly in human and technological resources to provide them with \nsuch tools. \nOf course, many companies will prefer not to experiment with this kind of \ncooperation with the tax authorities. In addition, many companies do not face \ntaxation issues that would really warrant it. Nevertheless, these companies \nare not being ignored in the new trust-based relationship.  \nAs we have stated, business taxation is complex and evolving due to changes \nin national and EU legislation, case law and tax guidelines. It can give rise to \ndiverging or even contradictory interpretations. Incidentally, over their long \nexistence, legal entities may undergo major changes to their internal tax \npolicies, for example, when they change shareholders, executive \nmanagement or board directors. \nTherefore, we wish to make it easier for companies to bring their tax \nsituation into compliance on a voluntary basis. While this procedure is \nobviously already possible, some companies may be reluctant to use it for \nfear of facing penalties. \nWith the circular that I published at the beginning of the week, the \ndepartment for processing voluntary compliance requests that we are \nsetting up will now give a clear framework and be a one-stop-shop for \nhandling such requests. In addition, when the Parliament repealed the tax \nauthorities’ prerogative for deciding on criminal prosecution of tax evasion \ncases – the famous “Bercy lock” – it wisely decided that voluntary compliance \n\n \nSeul prononcé fait foi \n \n8 \nrequests would not automatically be transmitted to prosecutors even if they \nlead to penalties. \nTo provide tax certainty for basic, routine matters for which tax law and \naccounting practices generally converge, we are creating a tax compliance \nassessment. These assessments may cover questions related to depreciation, \ndeductible expenses, compliance with VAT and withholding tax payment \nrules, or provisions.  \nA qualified third party auditor may conduct an audit on these matters and \nissue a certificate of conformity to the companies involved. This will dispel \nthe tax risk for companies on commonplace matters. In the event of an error \nby the auditor, a company that has complied with the auditor’s \nrecommendations will not have to pay penalties or interest on arrears. It can \nrequest a refund for the assessment service and can file a civil suit against \nthe auditor under the ordinary rules governing their commercial \nrelationship. All companies will be eligible to use this tax compliance \nassessment scheme. \nFor more complex matters, companies can continue to rely on the standard \ntax ruling system. Each year, the DGFiP issues around 18,000 tax rulings. The \nbulk of these rulings are handled by regional departments and are issued \nrapidly. However, the DGFiP’s central units are responsible for the most \ncomplex matters and those that involve the largest amounts of money. \nAnd this is where the problem lies. Whereas the law calls for a response \nwithin three months maximum, the process can take eight months to two \nyears in the most extreme cases. This situation is unsatisfactory for everyone, \nand many of you emphasised this issue during the consultation. The \norganisational changes that we are implementing should enable us to comply \nwith the three-month legal time limit. We will publish metrics on how well \n\n \nSeul prononcé fait foi \n \n9 \nwe comply with these deadlines, and a year from now, it will be time to draw \nsome initial conclusions. \nIn the same vein, we will devote resources to supporting French companies \nfacing difficulties abroad. During the consultation, many of you alerted us to \ncases of double taxation you have sometimes faced, or to difficulties you have \nencountered in applying the terms of our tax treaties in certain countries. In \nsuch situations, you should be able to count on our support, including \nFrance’s diplomatic network or political leaders during their trips abroad. \nLastly, it is our role to ensure that tax audits go more smoothly. The \nGovernment Reform Act for a Trust-Based Society took an important step by \nintroducing a tax guarantee. The principle is straightforward: when an audit \nbegins, the auditor will list the points that he or she is going to verify. If the \nauditor does not uncover any problems, then everything that the tax \nauthorities have verified during the audit is guaranteed for the future – \nprovided, of course, that the information available is reliable and \ncomprehensive. Thus, the tax audit will also create legal certainty. \nFor matters that are relevant not only for the company being audited but also \nfor all companies in a similar situation, public-interest tax adjustments will \nbe published (similar to the publication of tax rulings), and a venue for \ndialogue with business representatives will be set up to define the tax \nauthorities’ official stance and ensure that it is enforced in the same way \neverywhere in France. Finally, the appeals process will be improved and \nmade more fluid.  \n \n* \n* \n* \n\n \nSeul prononcé fait foi \n \n10 \nAs you can see, the new trust-based relationship that we wish to establish via \nthese seven initiatives covers a very broad scope and targets all taxpayers. \nThis approach is the result of our consultative work over several months. I \nwould like to thank everyone who took part in this consultation: the public \nfinance officers, of course, who have worked hard to prepare the \nannouncements that are the reason we are meeting here today, as well as \nemployers’ federations, trade associations and companies. I would especially \nlike to thank the experts present today who have helped us design these new \nsystems by sharing their views as future users of all aspects of this new \napproach. \nI do not know whether the first steps will give way to the “time of love”, as in \nMarcel Pagnol’s memoirs, but I do believe that we are creating something \nhere that will last and will transform companies’ actual daily interactions \nwith the tax authorities. For the DGFiP, the internal transformation is \nobviously a challenge, but this great directorate, which I am honoured to \nserve as Minister, has shown its ability to meet another major transformative \nchallenge, in an entirely different field: income tax withholding at source. You \nknow, and I know, that we can count on the professionalism and loyalty of its \nteams to make this new trust-based relationship just as successful.  \nAs Minister of Public Accounts, also responsible for URSSAF and Customs, my \nchallenge is to monitor the launch of this new “rocket” as it takes off, while \nalso duplicating this approach for the social security and customs spheres. \nEach field has its own specific features, but the philosophy of a trust-based \nrelationship should be applied in the same way, and we will certainly have \nan opportunity to talk about this again in the months ahead, notably so that \nURSSAF will finally become your friend. \nThank you. \n", "published_date": "2019-03-22", "section": "Discours"}