{"id": 5894, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=45FEB5ED-53D4-403C-8D4A-F0E702946D18&filename=1866%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Etats%20de%20la%20France.pdf", "author": "Bruno Le Maire", "title": "1866 - 14ème Edition des \"Etats de la France\" - Discours de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n14ème Edition des \"Etats de la France\" \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nLa Sorbonne \n \nJeudi 21 novembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nJe suis très heureux de vous retrouver ici dans ce grand amphithéâtre de La Sorbonne où j’ai \nétudié pendant de nombreuses années.  \n \nL’état de la France, c’est un sujet de dissertation économique, social, philosophique, absolument \ninépuisable. Je ne connais aucune autre nation dans le monde qui ait autant de succès et autant \nde doutes.  \n \nAutant de succès parce que, vous avez dû le rappeler ce matin, la France a désormais l’un des \nniveaux de croissance les plus élevés de la zone euro. Elle est loin devant l’Allemagne. Elle est un \ndes pays les plus attractifs de la zone euro. Les investisseurs étrangers viennent en masse et \nplébiscitent la transformation économique que nous avons engagée. Le niveau d'investissement \ndes entreprises n'a jamais été aussi élevé depuis 10 ans en France.  \n \nNous recréons des emplois industriels et je pourrais accumuler comme cela les succès \néconomiques qui sont dus aux choix du Gouvernement, de la majorité, du président de la \nRépublique. Mais évidemment, ils sont dus d'abord aux Français. Et les Français réussissent. La \nFrance réussit.  \n \nJe sors tout juste d'une réunion du COSPACE, la réunion qui est consacrée à l'industrie spatiale.  \nQuand dirons-nous haut et fort que Galileo est meilleur que le GPS ? Quand sortira-t-on de l'esprit \ndes Français et des Européens cette référence systématique au GPS pour la géolocalisation, alors \nque vous avez plus précis, plus fiable, plus efficace, que ça s'appelle Galileo et que c’est français \net européen. Nous avons des succès considérables qui montrent que la France et l'Europe ne sont \npas sorties de l'histoire et qu'au contraire, elles vont y jouer tout leur rôle au XXIème siècle.  \n \nNéanmoins, l'élu local que je suis et le citoyen engagé que je suis, quand il circule en France, il \nrencontre aussi beaucoup de doutes. Quand je retourne dans ma circonscription à Evreux, ou \nlorsque je me déplace en France, j'entends exactement l'inverse de ce que j'entends de la bouche \nde mes interlocuteurs à Pékin, à Shanghai, à Washington, à Berlin ou ailleurs. Ils me disent : \"La \nFrance est de retour. C'est formidable. Vous avez des succès exceptionnels\".  \n \nEt puis, quand je suis auprès des Français, ils me font part de leurs difficultés, de la difficulté à \nboucler les fins de mois, de l'essence qui est trop chère, du travail qui n'est pas assez reconnu, du \nmanque de considération qui est une des choses dont souffrent les Français aujourd'hui, de cette \nviolence qu'il y a dans la société française, quotidienne, verbale, qui tient à un regard, à une \nremarque déplacée, cette tension permanente, épuisante qu'on peut voir dans la société française \net qui ne correspond pas à cette douce France dont nous sommes les héritiers.  \n \nNous sommes un pays de climat tempéré et contrairement à tous ceux qui nous expliquent qu’il y \na toujours la révolution au fond du cœur des Français, moi, je ne crois pas ça du tout. Je pense \nque nous sommes une nation au climat et au tempérament tempéré, qui apprécie justement que \nles choses restent tempérées. S'il y a, à mon sens, autant de souffrance aujourd'hui dans notre \npays, parce qu'il y en a et qu'il faut le reconnaître, c'est parce qu'il y a une demande de \nconsidération, de respect, de dignité, de tempérance auxquels aspire une immense majorité de \nFrançais.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nL'immense majorité des Français aspire à retrouver le climat tempéré qui est le propre de notre \nhistoire et de notre nation. Partant de ce déchirement entre des succès incontestables et un doute \ntout aussi incontestable, quelles sont les réponses que peut apporter un responsable public \nengagé, qu’il soit ministre de l'Economie et des Finances, qu'il soit recteur d'université, professeur, \nmédecin, responsable associatif, responsable syndical, parce que cette responsabilité-là, elle est \npartagée entre tous. Il n'y a pas en haut et en bas. Ça n'existe pas. Dans une société \ndémocratique, il n'y a pas en haut et en bas. Il y a tous ensemble, avec chacun ses \nresponsabilités. Elles sont plus ou moins importantes, mais chacun a une part de responsabilité \ndans l'État de la France. L'État de la France, c'est l'État des Français et chaque Français en est \nresponsable. \n \nJe vois trois grandes orientations qui, en tout cas, me servent de boussole, à titre personnel, \ncomme citoyen engagé comme responsable politique.  \n \nLa première orientation, c'est la solidarité.  \n \nNous devons retrouver de la solidarité à tous les niveaux, dans notre famille, dans notre \nenvironnement immédiat, au niveau national, au niveau européen. Nous avons oublié ce mot de \nsolidarité. Je ne commence pas par la compétitivité, par les chiffres, par les statistiques. Je vous \nparle d'une valeur humaine fondamentale qui est la solidarité. Je n'ai pas hésité une seconde \nquand nous avons travaillé sur le plan hôpital, pour dire : \"Voilà, nous allons mettre le paquet sur \nl'hôpital\". Oui, nous allons reprendre la dette pour 10 milliards d'euros. Oui, le plan qui était \nannoncé par le Premier ministre est un plan juste et nécessaire pour l'hôpital public français. Nous \nlui avons fait supporter depuis des années quasiment l'intégralité des économies que nous avons \ndemandées au système de soins. On a dit à l'hôpital : \"Ecoutez, il faut faire des économies, c'est \nvous qui allez les faire\". Et tous, nous savons ce que c'est que d’entrer à l'hôpital, qu’un couloir \nd'hôpital où la peinture s'écaille, les petits soins qui ne sont pas forcément disponibles, les \ninfirmières qui sont épuisées, les aides-soignantes qui n'en peuvent plus, à qui on demande \ntoujours plus, avec des traitements qui sont plus compliqués et des familles qui sont plus \nexigeantes.  \n \nPuis, à un moment donné, ça craque. Et comme nous fréquentons tous les hôpitaux et que nous \nsavons tous le dévouement invraisemblable du personnel hospitalier au service de ceux qui sont \nles plus fragiles, c'est-à-dire ceux qui sont malades, il était juste et il était nécessaire d'annoncer \nun plan aussi ambitieux pour l'hôpital public.  \n \nIl en ira de même pour les retraites.  \n \nLa réforme des retraites que nous proposons avec le président de la République vise à restaurer la \nsolidarité. C'est l'inverse du chacun pour soi, parce que le chacun pour soi ne mènera nulle part et \nque notre système de retraites, tel qu'il est bâti aujourd'hui, va dans le mur. Plus de déficit, moins \nde solidarité et chaque profession qui va essayer de s’en sortir toute seule. De l'injustice et des \niniquités entre ceux qui vont partir à la retraite à 52, 53, 54 ans parce qu'ils ont un régime spécial. \nEt puis d’autres, enfin, tant pis pour eux s’ils ne sont pas dans le bon régime, s’ils ne sont pas \ndans le bon système. Eux partiront à la retraite à 63 et 64 ans. Mais aucune société ne peut \nreposer sur des inégalités aussi profondes. Le système de retraite par points que nous proposons \navec le président de la République et que nous sommes déterminés à mettre en œuvre, c'est un \nsystème de solidarité qui garantit la pérennité d'un système de retraite par répartition.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nSi vous voulez qu’il y ait une réelle répartition, surtout à un moment où certains emplois \ndisparaissent très vite, où le travail ne cesse de se modifier, il faut que chacun soit solidaire de \nl'autre et que ce ne soit pas chaque profession, chacun pour soi, avec son système, ses règles, \nses dates, ses échéances, mais un système universel, solidaire, où chaque Français cotise pour \nles autres Français. C'est ça que nous voulons bâtir, et c'est ça qui garantira la solidarité.  \n \nÇa vaut aussi à l'échelle européenne.  \n \nNous ne pouvons pas dire que nous allons va bâtir la zone euro et puis, lorsque nous avons une \nmonnaie commune, c'est aussi le chacun pour soi. Il y a aujourd'hui une croissance insuffisante \ndans la zone euro. Nous, Français, nous avons fait des efforts depuis près de trois ans pour \nrétablir nos finances publiques, pour engager des réformes difficiles, pour transformer l'économie \nfrançaise. J'aimerais que nos partenaires allemands ou néerlandais, qui disposent aujourd'hui des \nmarges de manœuvre budgétaire nécessaires, investissent davantage par esprit de solidarité \neuropéenne et pour garantir qu'il y ait une croissance économique plus importante dans la zone \neuro.  \n \nLà aussi, le chacun pour soi en Europe ne mènera nulle part. Si chaque nation ne regarde pas \nplus loin que le bout de son nez, n‘est pas capable de dépasser les intérêts nationaux pour \ncomprendre qu’il y a aussi un intérêt collectif européen à avoir plus de croissance, plus \nd’innovation, plus de prospérité, plus d’emplois, la zone euro ne survivra pas à ces intérêts \nnationaux étriqués.  \n \nNous devons être capables, nous tous, de construire un intérêt collectif européen fondé sur une \nsolidarité européenne. Quand le ministre des Finances allemand annonce qu’il est ouvert à ce que \ntous les dépôts bancaires des millions de citoyens européens soient garantis au niveau européen, \net plus au niveau national, cela va dans la bonne direction. J’appelle de mes vœux au niveau \nnational, comme au niveau européen, ce rétablissement de la solidarité.  \n \nLa deuxième orientation, qui me paraît vitale, c’est de l’audace.  \n \nIl faut de l’audace. Je ne sais plus quel intervenant disait tout à l’heure qu’il est indispensable que \nles responsables politiques prennent leur responsabilité et décident. Il a mille fois raison.  \n \nLa première raison de la montée des populismes partout en Europe, c'est la faiblesse politique, \nc'est le manque de conviction, c'est le manque d'audace. Nous pouvons ne pas être d'accord. Ce \nn'est pas grave, c’est la démocratie. Mais le pire, c'est quand nous sommes d'accord sur tout, \nparce que dans le fond, nous avons discuté de rien. Ça, c'est la négation de la démocratie, quand \npersonne n’a de convictions, personne ne défend des idées, personne ne prend plus de décision \nparce qu'il est tétanisé, parce qu'il a peur. Il faut de l'audace, de l'audace pour les responsables \npolitiques, de l'audace pour les citoyens, de l'audace pour les générations qui viennent. Qu'elles \ntentent, qu'elles essaient, qu'elles échouent et qu'elles se redressent et qu'elles se relèvent, et \nqu'elles tentent à nouveau. C'est ça qui fait le dynamisme d'une société.  \n \nEn matière économique, nous avons, comme vous le savez, bâti les premiers piliers de la \ntransformation économique du pays. La transformation fiscale, l'allègement de la fiscalité sur le \ncapital, la réforme du marché du travail, tout cela vise à reposer les fondements de l'économie \nfrançaise. Mais maintenant, il faut qu'on ouvre un deuxième temps dans le quinquennat, la \ntransformation économique du pays.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nSur quels piliers va reposer cette transformation et cette volonté d'audace économique pour la \nFrance ?  \n \nD'abord, une orientation majeure, nous voulons une économie décarbonée. L'audace est là. \nL'audace, elle est dans la construction d'une économie totalement décarbonée où on assume, \nderrière, les décisions qui vont avec et qui vont nous permettre d'arriver au zéro carbone en 2050.  \n \nCe n'est pas évident, c'est toujours difficile. Mais je pense que nous pouvons y arriver. La finance \nverte, les indications sur ce qui est vert en investissement et ce qui ne l'est pas, la transformation \nde la Banque européenne d'investissement en Banque du climat, le renoncement par la Banque \neuropéenne d'investissement à financer toute énergie fossile : ça, c'est l'audace qui construit \nl'économie décarbonée.  \n \nL'annonce que j'ai faite il y a quelques jours, c’est-à-dire la mise en place d’un nouveau malus pour \ntous les véhicules qui émettent plus de 172 grammes de CO2 par kilomètre et dont l'intégralité des \nbénéfices liés à ces nouveaux malus sera reversée à l'industrie automobile pour qu'elle se \ntransforme, pour qu'elle soit moins carbonée, cela va dans le sens de cette audace pour une \néconomie décarbonée.  \n \nLe fait que nous avons demandé de revoir la législation européenne qui permet aux constructeurs \nautomobiles d'émettre plus de CO2 quand ils font des véhicules plus lourds, ce qui revient à avoir \nun permis de polluer dans un continent qui, à l'inverse, veut lutter contre le réchauffement \nclimatique et veut une économie décarbonée, ça va dans le sens de l'audace. Et croyez-moi, ce \nn'est jamais facile.  \n \nQuand je dis que nous allons nous attaquer à la législation européenne qui lie le poids des \nvéhicules au droit d'émettre du CO2, immédiatement, vous avez plein de conseillers, des gens très \nbien intentionnés qui viennent vous voir.  \"Ce n'est pas possible, c'est compliqué, on ne va jamais \ny arriver\". Il faut cette audace-là.  \n \nIl faut cette audace pour dire qu’aujourd'hui, il n'est pas acceptable que les géants du numérique \npaient moins d'impôts en France ou en Europe que n'en paie n'importe quelle TPE, n'importe \nquelle petite entreprise. Oui, il est indispensable de rétablir de l'équité fiscale. Et nous ne \nconsidérons pas une économie décarbonée s'il n'y a pas une équité fiscale entre les géants du \nnumérique et les petites entreprises, si nous n’instaurons pas une taxe carbone aux frontières de \nl'Union européenne, si nous ne sommes pas capable d'imposer une taxation carbone au transport \naérien comme nous l'avons imposée au transport automobile. C'est toujours plus facile de ne rien \nfaire. Mais c'est exactement l'inverse qu'il faut dans les temps difficiles dans lesquels nous \nsommes. De l'audace sur tous les sujets pour bâtir cette économie décarbonée dont nous avons \nbesoin et ce nouveau capitalisme que vous avez présenté tout à l'heure et qui est effectivement au \ncœur de mon ambition politique.  \n \nC'est quoi ce nouveau capitalisme ? C'est moins d'inégalités, c'est plus de justice, c'est l'ambition \nde bâtir cette économie décarbonée qui sera un modèle économique pour le reste de la planète, \nc'est la capacité à mieux rémunérer ceux qui travaillent, c'est la reconnaissance, la place des \nentreprises dans la société et du sens de l'activité économique. C'est tout cela que nous voulons \nbâtir dans les années qui viennent. C’est tout cela qui fera de l'Europe un modèle pour le reste de \nla planète, c’est tout cela qui donnera à l’Europe le droit de dire : \"Il y a le modèle chinois, ce n'est \npas le nôtre. Il y a le modèle américain, ce n'est pas le nôtre. Et il y a un modèle de capitalisme \ndurable, responsable, juste. C'est le modèle européen et nous allons le bâtir ensemble\". \n \n\n \nSeul le prononcé fait foi \n6 \n  \n \nLa troisième grande orientation, elle va peut-être vous surprendre, mais elle me paraît peut-être la \nplus importante pour répondre au déchirement dont j'ai parlé au début de mes propos entre la \nmanière dont les Français se vivent, la manière dont les Français se voient et la manière dont le \nreste du monde voit la France et les Français. C'est la culture.  \n \nIl faut renouer avec notre culture. La vraie assise française, ce qui fait la force de chaque Français, \nce qui vous donne de la solidité intérieure, ce qui vous nourrit dans des temps de détresse, ce qui \nvous sauve quand les choses vont mal, c'est la culture. Parce que c'est ce qui vous sauve de \nvous-mêmes et c'est ce qui vous relie aux autres. La culture, c’est notre langue, ce qui me permet \nde vous parler et c'est ce qui nous permet de nous comprendre. La langue française doit être \ndéfendue avec la dernière énergie, pratiquée le mieux possible, répandue le plus loin possible. \nC'est ce qui fait notre lien. Quand je lis parfois les agressions verbales, ce qui peut être dit sur les \nréseaux sociaux, les insultes, les injures, les raccourcis, les caricatures, nous nous éloignons de \nce qui fait le lien entre nous, qui est notre langue.  \n \nLa langue doit rassembler. Elle ne doit pas diviser. Elle doit rapprocher. Elle ne doit pas opposer. \nElle doit soigner. Elle ne doit pas attaquer ou agresser. C'est la première responsabilité politique. \nUn politique a une chance immense. Il a le droit de parler aux médias. C'est peut-être moins une \nchance pour vous qui m'écoutez, et c'est pour ça qu'on fait de la politique. C'est notre culture qui \nest la première réponse à l'État de la France. Et dans notre culture, la langue française qui doit \nnous rassembler.  \n \nLa culture, c'est notre histoire.  \n \nL'histoire permet de voir les choses avec un peu plus de détachement, puisque nous vivons dans \nune période de transformation radicale. Vous avez les technologies qui bouleversent notre vie \nquotidienne, qui vont bouleverser la science, bouleverser la santé, bouleverser vos habitudes de \nconsommation, de transport, de villégiature. Oui, il y a un réchauffement climatique qui doit être \ncombattu, comme le fait le président de la République, avec le plus de volontarisme possible et qui \ndemande des décisions économiques qui ne sont pas simples. Oui, la Chine est en train de \nmarquer de son empreinte le XXIème siècle et la puissance bascule de l'Occident vers l'Orient. \nOui, et alors ?  \n \nEt alors ? Si vous écoutez le président Xi Jinping, il vous expliquera que ce n'est que le juste \nretour de quelques millénaires d’éclipse de la Chine, mais qu'on revient à ce qui devait être l'ordre \nplanétaire de toute éternité, c'est-à-dire la Chine au centre. Prenez un tout petit peu de recul. Allez \nvoir le président Xi Jinping. Il vous donnera des leçons d'histoire. Mais pourquoi la France ne \nporterait-elle pas justement cette ambition d'ancrer à nouveau nos ambitions politiques dans une \nhistoire profonde, pour comprendre que ce qui nous attend désormais est encore plus beau que ce \nqui est arrivé par le passé, que l'Europe peut être notre avenir commun si nous l’inscrivons dans \nce projet de culture.  \n \nLa culture, c'est la langue. La culture, c'est l'histoire qui donne du recul sur les événements, qui \npermet de les prendre à leur juste valeur.  \n \nLa culture, ce sont aussi des valeurs qui ne sont pas négociables. Il faut le dire avec fermeté et \ntranquillité. Mais il faut le dire parce que je pense que dans l'État de la France, le sentiment pour \nbeaucoup de Français que leur culture est abandonnée ou bafouée ou attaquée, joue beaucoup \ndans le désarroi de millions de nos compatriotes.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nDans nos valeurs qui font la culture de la France, il y a la liberté d'expression. Elle n'est pas \nnégociable. Chacun est libre de s'exprimer.  \n \nDans notre culture nationale, il y a la laïcité. Aucune loi religieuse ne peut jamais l'emporter sur la \nloi de la République, et aucune religion n'a le droit de dicter un comportement public en lieu et \nplace des lois et règlements de la République française. Tous ceux qui voudraient faire d'une \nreligion un projet politique ne sont pas les bienvenus en France et doivent être combattus.  \n \nL'égalité entre les femmes et les hommes n'est pas négociable. Elle est un immense projet de \nsociété, un projet majeur, et tous ceux qui, pour quelque prétexte que ce soit, vous expliquent que \ndans le fond, on peut marquer des différences entre les femmes et les hommes, marquer une \nrelégation sous une forme ou sous une autre, attaquent notre culture, dans ce qu’elle a de plus \nnoble. Il y a une très grande noblesse à défendre l'idée de l'égalité entre les femmes et les \nhommes, une égalité totale qui devrait devenir bientôt quelque chose d’indifférent, tellement ce \nserait naturel. Et l'égalité entre les femmes et les hommes doit être au cœur de notre projet de \nsociété et en tout cas, au cœur notre projet économique.  \n \nNotre culture, c'est le respect de la personne humaine, c'est le respect des informations qui \ntouchent chaque personne. Vous avez un modèle américain dans lequel on peut avoir accès aux \ndonnées de santé et aux données politiques. Tout cela peut être contrôlé par des gens du \nnumérique qui orienteront votre choix politique. Ils pourront aussi négocier ces données de santé \navec vos assureurs qui vont vous expliquer : \"Ecoutez monsieur, c'est tout à fait regrettable, mais \nj'ai vos données de santé. Il se trouve que vous n’êtes pas en très bonne santé, donc votre prime \nd'assurance, elle va être dix fois plus élevée que celui de votre voisin qui a le même âge et qui, lui, \nj’ai ses données de santé, se porte très bien\". Ce n'est pas notre conception de la société.  \n \nCe n'est pas notre conception du respect du droit privé et de l'intimité à laquelle a droit chaque \ncitoyen. C'est aussi pour cela qu'il faut se battre, pour cette culture-là qu'il faut se battre, pour ce \nrespect de la personne humaine pour lequel il faut se battre. \n \nVous voyez, voilà trois grandes orientations que je vous propose. Ce sont celles qui m'animent \ndans ma vie politique tous les jours. \n \nCe que je vis, le ministre de l'Economie et des Finances, je peux vous dire, c'est sacrément agité. \nÇa démarre à 6 heures du matin. Ça finit très tard le soir. Donc si nous n’avons pas quelques \nprincipes très simples, très vite, nous pouvons nous retrouver ballotté par les événements, par les \nflots, et puis nous ne savons plus où nous allons. \n \nMoi, j'essaie de m'en tenir à cela : plus de solidarité parce que notre société en a besoin, plus que \ntout le reste, plus d'audace parce que nous avons été élus pour ça et parce que je pense que la \nFrance est une nation d’audace, et plus de culture parce que l'audace sans la culture va n’importe \noù. La culture et l’audace, ça donne les plus belles pages de l'histoire de France.  \n \nMerci à tous.  \n", "published_date": "2019-11-25", "section": "Discours"}