{"id": 5949, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9CF05CBD-9F4B-4D1B-89DC-AFE1263731C7&filename=638%20-%20%20Nouvelle%20relation%20de%20confiance%20-%20discours%20Ministre.pdf", "author": null, "title": "638 - Gérald DARMANIN, Ministre de l'Action et des Comptes publics, discours à l'occasion de la présentation de \"la nouvelle relation de confiance entre les entreprises et l'administration fiscale.\"", "text": " \nSeul le prononcé fait foi \n \n1 \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \nSeul le prononcé fait foi \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \nPrésentation de la nouvelle relation de confiance \n \n \n \n \n \n \nBercy \nJeudi 14 mars 2019 \n\n \nSeul le prononcé fait foi \n \n2 \n« Pour que les gens méritent notre confiance, il faut commencer par la leur \ndonner » écrivait Marcel Pagnol, dans le tome 4 de ses Souvenirs d’Enfances \nintitulés Le Temps des amours. \nC’est le pari que nous faisons aujourd’hui, après avoir pris le temps d’une \nlongue concertation. La confiance ne se décrète pas, elle se construit dans le \ntemps, pas à pas. Et il faut toujours quelqu’un pour faire le premier pas. C’est \nle but des sept initiatives que nous présentons aujourd’hui.  \nDerrière l’apparente technicité des mesures que nous présentons \naujourd’hui, c’est une véritable révolution culturelle que nous engageons. \nInutile de préciser qu’elle n’allait pas de soi, ni pour l’administration, ni pour \nles entreprises. Elle était pourtant absolument nécessaire :  \n- la fiscalité est devenue d’une complexité inextricable. Nul n’est censé \nignorer la loi, certes, mais c’est devenu un adage bien théorique face aux \n2 000 pages du code général des impôts. Le rôle de l’administration est de \nveiller à la bonne application des règles. Le contrôle traditionnel n’est \nqu’une façon parmi d’autres d’assurer cette mission. L’accompagnement \net le conseil y concourent tout autant ; \n- par ailleurs, la sécurité juridique a une vraie valeur économique : la \ncompétition internationale se joue certes sur le niveau de la fiscalité, mais \naussi sur la prévisibilité de l’environnement fiscal, la capacité de \nl’administration à apporter des réponses aux questions concrètes des \nentreprises, au moment où elles se les posent ; \n- et pour les entreprises, la conformité fiscale est certes un enjeu financier \nmais aussi, j’en ai la conviction, un enjeu croissant d’image. Prendre des \nengagements de transparence avec l’administration, s’assurer que les \n\n \nSeul le prononcé fait foi \n \n3 \nrègles sont correctement respectées, que le juste impôt est payé, et \npouvoir s’en prévaloir dans le débat public, voilà des atouts économiques \nimportants à l’heure où les citoyens sont de plus en plus sensibles à ces \nquestions. \nC’est tout l’esprit de la philosophie du droit à l’erreur conçue par le Président \nde la République, que j’ai eu l’honneur de traduire d’abord dans notre \nlégislation, avec la loi pour un Etat au service d’une société de confiance, et \nque nous traduisons maintenant dans la pratique, dans les relations \nconcrètes et quotidiennes de nos administrations et de leurs usagers.  \nLes initiatives que nous vous présentons aujourd’hui relèvent de \nl’organisation, de la pratique, de la culture, de l’allocation de moyens, du \nmanagement. Elles ne nécessitent aucune création législative nouvelle. La \nplupart des sept mesures de cette nouvelle relation de confiance sont ainsi \nd’application immédiate. \nNous avions initialement, dans ESSOC, prévu une habilitation à légiférer par \nordonnance. Après des mois de consultation, notre constat est clair : aucune \ndes réponses aux besoins que vous avez exprimés ne nécessite de \nchangement majeur de nos lois, sinon quelques adaptations mineures. La \nplupart s’articulent autour d’un concept juridique aussi simple que génial, \npilier ancien de notre droit fiscal : le rescrit, c’est-à-dire l’idée que \nl’administration, sans formalisme particulier, prend position par écrit sur les \nquestions qui lui sont soumises, et que cette position lui est opposable à \nl’avenir, à condition que les circonstances de droit et de fait n’aient pas \nchangé.  \n* \n\n \nSeul le prononcé fait foi \n \n4 \nC’est en se fondant sur cet outil que nous avons conçu la principale \ninnovation de cette nouvelle relation de confiance : le partenariat fiscal. \nL’idée est simple : les grandes entreprises et les ETI sont très souvent \ncontrôlées. Dès que votre activité atteint une certaine taille, il est fréquent \nque l’administration ne laisse aucun exercice fiscal se prescrire sans l’avoir \nvérifier. Dans les ETI, cela peut signifier un contrôle tous les trois ans, dans \nles grands groupes, cela peut signifier plusieurs contrôles, et parfois même \nplusieurs dizaines de contrôles, chaque année. \nDès lors que l’administration, et l’entreprise, consacrent des moyens à \nexaminer régulièrement la conforme application de la fiscalité, pourquoi le \nfaire toujours sur le passé, avec 2 à 3 ans de décalage, alors que les \ndéclarations sont déposées, que les opérations ont été réalisées, que \nl’entreprise a déjà fait ses choix fiscaux qui auraient pu être différents si on \nen avait parlé ensemble. Pourquoi ne pas avoir cette discussion de façon \ncontemporaine, au moment où les choses ne sont pas encore cristallisées, où \ntoutes les décisions ne sont pas encore prises ? \nC’est toute l’idée de ce partenariat, qui est d’abord une révolution de la \ncontemporanéité. Pour l’administration, le juste impôt est recouvré tout de \nsuite et spontanément, sans contentieux. Pour l’entreprise, le risque de \nredressement a posteriori, parfois sur trois ans ou plus, avec intérêt de retard \net parfois pénalités, est écarté, les risques fiscaux en France sont désamorcés \net n’ont pas besoin d’être provisionnés dans les comptes.  \nC’était déjà l’objet de l’expérimentation de 2013 me direz-vous. Qu’est-ce que \nle partenariat fiscal apporte de différent ? Je dirais que cette expérimentation \n\n \nSeul le prononcé fait foi \n \n5 \na été utile, voire fondatrice à certains égards, mais que nous avons tiré les \nconséquences de ce qui n’a pas fonctionné pour réajuster le dispositif : \n D’abord, le partenariat fiscal n’aura pas la prétention de valider \nl’exhaustivité d’un exercice, mais se concentrera sur les questions fiscales à \nenjeu. Le contrôle restera possible sur les points qui n’auront pas été abordés \ndans le cadre du partenariat. Il appartiendra donc aux entreprises de \ndéterminer, en lien avec l’administration, le champ des questions fiscales sur \nlesquelles elles souhaitent se sécuriser, étant entendu que le reste pourra \ntoujours être soumis à contrôle.  \n Ensuite, l’interlocuteur de l’entreprise ne sera plus le service de contrôle, \nmais un service dédié au sein de la direction des grandes entreprises (DGE) \npour les ETI et les grands groupes, et au sein des équipes juridiques des \ndirections régionales (DRFiP) pour les PME. \n Enfin, le partenariat ne s’organisera pas filiale par filiale, société par \nsociété, mais groupe par groupe. Il ne sera naturellement pas nécessaire \nd’aborder tous les sujets de toutes les filiales en même temps, mais tous les \nenjeux du groupe, quel que soit l’endroit où ils se situent au sein de celui-ci, \npourront être discutés, et les positions prises par l’administration sur une \nquestion posée par une filiale du groupe pourront être valables dans toutes \nles autres. \nNous signerons toute à l’heure les premiers partenariats. Je remercie les \nentreprises qui ont fait le choix de rejoindre l’aventure dès son lancement. \nJ’espère que les 12 entreprises qui signeront aujourd’hui, et les quelques \nsupplémentaires qui ont prévu de signer dans les prochains jours, seront les \npremiers ambassadeurs d’une relation qui est amenée à prospérer. \n\n \nSeul le prononcé fait foi \n \n6 \nNous allons leur dédier une équipe d’experts de haut niveau, dirigée par une \ngrande professionnelle que beaucoup connaissent ici. Leur mission est \nd’apporter la démonstration que nous sommes capables de mettre en place, \nen France, avec les adaptations nécessaires à notre pays, le type de relation \nqui est depuis longtemps inscrite dans les habitudes au Royaume-Uni ou aux \nPays-Bas. Il y a ceux que vous verrez signer toute à l’heure, et il y a toutes les \nPME auxquelles nous sommes en train de proposer l’accompagnement fiscal \npersonnalisé. Partout dans le réseau de la DGFiP, des experts dédiés, \néquivalents locaux du service partenaire des entreprises, apporteront aide \nau diagnostic, conseils et prises de position opposables à nos PME \nconfrontées à des problématiques fiscales liées à leur croissance ou leur \nactivité d’innovation. \nJe formule ainsi le vœu que, d’ici la fin de ce quinquennat, quelques dizaines \nde PME et ETI aient rejoint le partenariat fiscal, et quelques centaines de PME \nbénéficient de l’accompagnement fiscal personnalisé. De notre côté, nous \nnous engageons à mobiliser les moyens permettant de répondre à la \ndemande. \nJe vois déjà poindre la critique : certains diront qu’on déshabille le contrôle, \nqu’on renonce à la lutte contre la fraude. Rien n’est plus faux ! \nNous le disions, la plupart des groupes qui rejoignent le partenariat sont très \nfréquemment contrôlés. Dans une grande entreprise, un contrôle ce n’est pas \nun seul vérificateur, c’est généralement une équipe faisant intervenir \ndifférentes spécialités. \nOr, si les entreprises qui rejoignent le partenariat ont passé les critères de \nconformité fiscale que nous avons retenus, c’est que l’administration n’y a \n\n \nSeul le prononcé fait foi \n \n7 \npas trouvé d’agissements répréhensibles. Il y a pu avoir des erreurs à \ncorriger, mais aucun montage relevant de la fraude n’y a été décelé. Dès lors, \npourquoi mobiliser autant de ressources pour continuer, avec la régularité \ndu chronomètre, à contrôler ces entreprises ? Au contraire, le partenariat \nsera une façon beaucoup plus économe d’assurer leur conformité, par la \ndiscussion régulière et transparente qui s’instaurera. \nA l’échelle nationale, je vous le rappelle : 25% des contrôles fiscaux \ndébouchent sur une absence de redressement ou des redressements de \nfaible montant. C’est un immense gâchis de ressources. La réalité est que \nnous avons tout à fait les moyens d’offrir ce partenariat aux entreprises qui \nattachent de la valeur à leur conformité fiscale et à la sécurité juridique, tout \nen luttant toujours plus efficacement contre la fraude. \nDans les services de contrôles, les équipes qui auparavant contrôlaient les \nentreprises qui entreront en partenariat pourront se redéployer sur d’autres \nthématiques, et pourront aller vérifier d’autres contribuables qui \nentendaient moins souvent parler de l’administration fiscale. Pour cela, elles \nont besoin d’outils de ciblage plus efficaces, et nous investissons beaucoup \nen hommes et en moyens techniques pour les leur donner. \nBien sûr, beaucoup d’entreprises préféreront ne pas s’aventurer aussi loin \ndans la coopération avec l’administration fiscale. D’ailleurs, pour beaucoup \nd’entre elles, leurs enjeux fiscaux ne le justifient pas vraiment. Pour autant, \nces entreprises ne sont pas oubliées de la nouvelle relation de confiance.  \nNous l’avons dit, la fiscalité d’entreprise est complexe et évolutive, sous l’effet \ndes changements de législation nationale ou européenne, de la jurisprudence \nou de la doctrine. Elle peut donner lieu à des interprétations divergentes, \n\n \nSeul le prononcé fait foi \n \n8 \nvoire contradictoires. Par ailleurs, la continuité des personnes morales \nn’exclut pas d’importants changements de politique fiscale au sein des \nentreprises, à l’occasion d’un changement d’actionnaire, d’équipe dirigeante \nou de conseil par exemple. \nAussi, nous avons souhaité faciliter la possibilité, pour les entreprises, de \nprocéder à la mise en conformité spontanée de leur situation fiscale. Ceci est \ndéjà possible aujourd’hui, naturellement, mais certains peuvent craindre de \nfaire la démarche, de peur des sanctions qui s’appliqueraient. \nAvec la circulaire que j’ai publiée en début de semaine, et le service de mise \nen conformité que nous créons, il y aura désormais un cadre clair, et un \nguichet identifié. Et dans sa grande sagesse le Parlement a prévu, lors de la \nsuppression du fameux verrou de Bercy, que les démarches spontanées de \nmise en conformité ne donneraient pas lieu à transmission automatique au \nparquet, même si elles débouchent sur l’application de pénalités. \nPour sécuriser des questions simples, usuelles, pour lesquelles il y a \ngénéralement convergence entre le droit fiscal et la comptabilité, nous \ncréons l’examen de conformité fiscale. Il pourra porter sur des questions \nrelatives aux amortissements, à la déductibilité des charges, au respect des \nrègles d'exigibilité pour la TVA et le prélèvement à la source, aux provisions.  \nUn tiers certificateur pourra auditer ces sujets et remettre aux entreprises \nune attestation de conformité. Ainsi, les entreprises seront libérées du souci \nque peut représenter le risque fiscal sur les questions courantes. En cas \nd’erreur du certificateur, l’entreprise qui a respecté les recommandations de \ncelui-ci n’encourra aucune pénalité ni aucun intérêt de retard. Elle pourra \ndemander remboursement de sa prestation au certificateur, et rechercher sa \n\n \nSeul le prononcé fait foi \n \n9 \nresponsabilité civile dans le cadre des règles de droit commun régissant leur \nrelation commerciale. Toutes les entreprises pourront avoir recours à ce \ndispositif. \nPour les questions plus complexes, les entreprises pourront continuer à \nrecourir au rescrit classique. La DGFiP délivre chaque année environ 18 000 \nrescrits chaque année. Pour l’essentiel, ces rescrits relèvent des services \nterritoriaux et sont délivrés dans des délais rapides. Toutefois, les plus \ncomplexes d’entre eux et ceux qui comportent les enjeux financiers les plus \nimportants relèvent des services centraux de la DGFiP. \nEt c’est là que le bât blesse. Alors que la loi prévoit un délai maximal de \nréponse en trois mois, celui-ci peut atteindre 8 mois à 2 ans dans les cas les \nplus extrêmes. Personne ne peut se satisfaire de cette situation et vous avez \nété très nombreux à le souligner au cours de la consultation. Les \nchangements organisationnels que nous mettons en place doivent nous \npermettre de respecter le délai légal de 3 mois à l’avenir. Nous ferons un \nreporting public de notre respect des délais, et il sera temps d’en dresser un \npremier bilan d’ici un an. \nDans le même esprit, nous allons mobiliser nos forces en appui de nos \nentreprises qui rencontrent des difficultés à l’international. Beaucoup \nd’entre vous nous ont alertés, au cours de la consultation, sur les situations \nde double imposition auxquelles vous étiez parfois confrontés, et sur les \ndifficultés que vous rencontriez à faire appliquer les termes de nos \nconventions fiscales dans certains pays. Vous devez, dans de telles situations, \npouvoir compter sur notre appui, y compris lorsqu’il implique la \n\n \nSeul le prononcé fait foi \n \n10 \nmobilisation de notre réseau diplomatique ou des autorités politiques à \nl’occasion de leurs déplacements à l’étranger. \nEnfin, il nous appartient de faire en sorte que le contrôle fiscal se passe \nmieux. Une étape importante a été franchie dans la loi ESSOC, avec la garantie \nfiscale. Le principe est simple : au début du contrôle, le vérificateur indiquera \nles points qu’il vient examiner, et tout ce que l’administration aura examiné \nen contrôle sera validé pour l’avenir si le vérificateur n’y a rien trouvé à \nredire, à condition naturellement d’avoir eu accès à une information fiable et \ncomplète. Ainsi, le contrôle fiscal deviendra lui aussi créateur de sécurité \njuridique. \nPour les sujets qui dépassent l’enjeu particulier de l’entreprise vérifiée mais \nsont pertinents pour toutes les entreprises se trouvant dans une situation \nidentique, les rappels d’intérêt général seront publiés, dans la même logique \nque la publication des rescrits, et une instance de dialogue avec les \nreprésentants des entreprises sera mise en place pour définir une position \nde l’administration fiscale connue de tous, et garantir son application \nuniforme sur le territoire. Enfin, les recours seront fluidifiés et améliorés.  \n* \n* \n* \nVous le voyez, la nouvelle relation de confiance que nous souhaitons \ninstaurer à travers ces 7 initiatives couvre un champ très large et s’adresse à \ntous. Cette démarche est le fruit du travail d’écoute que nous avons conduit \npendant des mois. Je souhaite remercier tous ceux qui se sont investis dans \ncette consultation : les agents des finances publiques bien sûr, qui ont \nbeaucoup travaillé à l’élaboration des annonces qui nous réunissent \n\n \nSeul le prononcé fait foi \n \n11 \naujourd’hui, les organisations patronales et professionnelles, et les \nentreprises elles-mêmes. Et je souhaite tout particulièrement remercier les \nexperts ici présents qui nous ont aidés précieusement à forger ces dispositifs, \navec leur regard de futurs usagers de l’ensemble de cette démarche nouvelle. \nJe ne sais si, après le temps des premiers pas viendra le temps des amours, \ncomme dans le livre de Pagnol, mais je crois que nous forgeons ici quelque \nchose de durable, qui va profondément modifier la relation concrète et \nquotidienne des entreprises avec l’administration fiscale. Pour la DGFiP, c’est \nun défi de transformation interne évident, mais cette très belle \nadministration dont j’ai l’honneur d’être le Ministre a montré, dans un tout \nautre champ, qu’elle avait été capable de relever un autre très grand défi de \ntransformation : le prélèvement à la source. Vous savez, et je sais, que nous \npouvons compter sur le professionnalisme et la loyauté de ses agents pour \nfaire aussi bien avec cette nouvelle relation de confiance.  \nPour le Ministre des Comptes publics que je suis, qui est aussi Ministre des \nURSSAF et Ministre des Douanes, l’enjeu qui est le mien sera de suivre le \ndécollage de cette nouvelle fusée, mais aussi de décliner cette démarche dans \nles sphères sociales et douanières. Chacune a ses spécificités, mais la \nphilosophie de la relation de confiance doit s’y appliquer de la même manière \net nous aurons certainement l’occasion d’en reparler ensemble au cours des \nprochains mois, notamment pour que l’URSSAF soit définitivement votre \nami. \nJe vous remercie. \n \n", "published_date": "2019-03-14", "section": "Discours"}