{"id": 95, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3835&rub=1", "author": "Christine Lagarde", "title": "22 janvier 2010 - Christine Lagarde, Xavier Darcos et Roselyne Bachelot-Narquin réunissent les associations de malades et les professionnels des banques et des assurances pour faciliter l'accès au crédit et à l'assurance des personnes malades", "text": "Christine Lagarde, ministre de  l’Économie, de l’industrie et de l’emploi, Xavier Darcos, ministre du Travail, des relations sociales, de  la famille, de la solidarité et de la ville et Roselyne Bachelot-Narquin, ministre de la Santé et des  sports ont réuni les représentants des  associations de malades, des  banques et des assurances pour  lancer la renégociation de la  convention s’Assurer et emprunter avec un risque aggravé de  santé (Aeras) qui vise à faciliter l’accès au crédit et à l’assurance pour les  personnes malades.\nCette réunion était la première d’un cycle de négociations entre associations et professionnels  destinées à améliorer l’efficacité de la convention pour la période  2010-2012.\nLes ministres ont souligné la volonté du Gouvernement de parvenir rapidement  à des modifications ambitieuses de la convention afin d’améliorer significativement  l’accès à l’assurance et la qualité des  garanties pour les personnes qui connaissent ou qui ont connu un risque aggravé  de santé.\nLes ministres ont chargé M. Emmanuel Constans,  président du Comité consultatif du  secteur financier de présider les concertations destinées  à préparer la nouvelle convention. Ils lui ont demandé  de présenter ses conclusions d’ici  la fin du mois de février.\nContacts presse :\nCabinet  de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO, Tél. : 01 53 18 41 35\nCabinet  de Xavier DARCOS : Pôle communication – 01 44 38 22 03\nCabinet  de Roselyne BACHELOT-NARQUIN : 01 40 56 40 14\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/01/2010", "published_date": "2010-01-22", "section": "Discours"}