{"id": 521, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=832&rub=500", "author": "Christine Lagarde", "title": "09 mai 2011 - Christine LAGARDE : annonce des lauréats IRT (Instituts de Recherche Technologique), Investissement d'avenir", "text": "Madame le Ministre, chère Valérie PECRESSE, \nMonsieur le Ministre, cher Eric BESSON, \nMonsieur le Commissaire général à l’investissement, cher René RICOL, \nMonsieur le président du jury, cher Christian STREIFF, \nMesdames et Messieurs les membres du jury, \nMesdames et Messieurs les porteurs de projets, \nMesdames et Messieurs, \n\n\nC’est une journée particulière que celle du 9 mai, la journée de l’Europe. On retient l’appel de Robert SCHUMAN comme le point de départ de l’utopie européenne, avec la création quelques mois plus tard de la Communauté économique du charbon et de l''acier (CECA). \n\nL’inspirateur de la Déclaration Schuman fut Jean MONNET, illustre Commissaire général du Plan, qui croyait à l’Europe des projets, du concret et des symboles : un drapeau à douze étoiles, hymne, une monnaie unique et une devise : « Unis dans la diversité ». \n\n« Unis dans la diversité », « L’Europe des projets », voici quelques devises qui pourraient s’appliquer aux acteurs réunis cet après-midi : des entreprises, des chercheurs, des enseignants venus présenter leur vision pour préparer la compétitivité de la France de demain. \n\nIl n’était pas évident il y a encore quelques années qu’on puisse envisager –en France– que des entreprises, des universités, des organismes de recherche se regroupent pour identifier ensemble les grands enjeux scientifiques, technologiques, sociétaux qu’ils auraient à affronter. \n\nEncore plus extraordinaire : qu’ils se mettent d’accord pour travailler ensemble afin d’y répondre. Et, comble de l’étonnement, qu’ils y consacrent des moyens financiers en commun. Mais depuis qu’un grand ministre de la Recherche dialogue sans tabous avec un grand président d’Université dans un livre intitulé Controverses tout devient possible en la matière ! Sans aller plus loin dans la publicité faite à l’ouvrage récemment publié par Valérie PECRESSE et Axel KAHN, j’ai particulièrement relevé leur questionnement final : « un monde meilleur peut-il advenir sans projet ? » Une question dont nous avons la réponse cet après-midi : avec les six Instituts de Recherche Technologique (IRT) sélectionnés, c’est exactement de cela dont il s’agit. Leur succès s’inscrit dans une politique placée sous le signe de la compétitivité ; qui porte ses fruits ; et qui prépare, avec ces six nouveaux venus, les enjeux de demain. \n\nBeaucoup a été fait depuis le début quinquennat, et ce dans la lignée des travaux précédents. La mise en place des pôles de compétitivité à partir 2004 –sous l’impulsion déjà du Président de la République– a été le premier pas dans cette direction et les pôles constituent un terreau naturel pour les IRT. En 2008, nous avons logiquement décidé de prolonger la politique des pôles de compétitivité, en allant plus loin dans la définition des objectifs à atteindre et en adaptant la carte des pôles, notamment pour ne pas manquer l’essor des écotechnologies. \n\nFaire le choix de la compétitivité, c’est d’abord soutenir l’investissement des entreprises, en particulier dans la recherche et développement : \nC’est pourquoi, nous avons supprimé la taxe professionnelle : 6,3 Md€ de charge fiscale en moins par an pour les entreprises installées en France ; \n\nC’est pourquoi, nous avons réformé en profondeur le crédit d’impôt recherche : plus de 4 Md€ de dépenses de R&D remboursées. \n\nAvec Valérie PECRESSE, nous avons souvent bataillé pour défendre ce dispositif pourtant plébiscité par les entreprises, grandes ou petites. Certains voudraient recentrer le dispositif sur les PME au détriment des grands groupes]. \n\nCe serait méconnaitre la réalité économique d’aujourd’hui, celle où les filières se structurent autour de projets communs et de leaders entrainant dans leur sillage ETI, PME et TPE ; celle qu’épousent précisément les IRT. \n\nNous avons aussi réformé en profondeur l’enseignement supérieur. Nous avons mis en place des nouveaux outils de financement comme le FSI ou OSEO. Notre ligne d’horizon est le retour à la croissance, solide, créatrice de richesses et d’emplois. \n\nAu ministère de l’Economie, des Finances et de l’Industrie cher Eric BESSON on appuie souvent sa démonstration par des chiffres, surtout quand ils sont bons : en 2010, la France a créé plus de 125 000 emplois ; et en mars dernier, le nombre de demandeurs d''emplois en catégorie A, c''est-à-dire sans aucune activité, a diminué de 21 100 [-0,8%], une 3ème baisse consécutive sans précédent depuis le début 2008. \n\nPendant la crise, le Président de la République et le Premier Ministre ont eu très tôt la conviction qu’il fallait investir pour renforcer la compétitivité de l’économie française sur le long terme, et préparer ainsi la reprise. Nous commençons à recueillir les premiers résultats. Je suis convaincue que les IRT vont accélérer la marche de cette France qui avance. \n\nLe choix que nous avons fait est de cibler très précisément les secteurs les plus porteurs, fortement créateurs de valeur, et où la France peut se classer parmi les leaders mondiaux. \n\nDans ces secteurs, nous avons fait aussi le pari de l’excellence. \n\nNous revendiquons que la logique des investissements d’avenir est innovante, et se démarque par certains points des pratiques bien installées –il n’est pas étonnant d’ailleurs que le Président de la République et le Premier Ministre aient fait appel à René RICOL, lui qui fut le grand architecte de la Médiation du crédit, pour la mettre en musique. Il y a partout en France de l’excellence : l’ambition du programme des investissements d’avenir est de la faire émerger, de lui fournir les moyens de se transformer en réalisations concrètes. La liste des IRT sélectionnés aujourd’hui en témoigne : la nanoélectronique à Grenoble, l’aéronautique à Toulouse, les matériaux à Nantes et en Lorraine, la santé à Lyon, le ferroviaire à Valenciennes. \n\nManque évidemment le numérique : je sais que Saclay et la Bretagne sauront saisir la chance qui leur est offerte de fournir un dernier effort et franchir avec succès la barre, que nous avons volontairement placée haut. En contrepartie, nous sommes prêts à investir : 2 Md€ au total. \n\nNous avons aussi voulu un programme d’investissements qui forme un tout cohérent : des moyens très importants sur la recherche et l’enseignement supérieur ; des outils nouveaux pour favoriser l’interface public-privé, au premier rang desquels les IRT, mais aussi tout le travail sur la valorisation ; la mise en place d’outils financiers pour favoriser le relais vers les entrepreneurs –la Commission européenne vient d’autoriser le fonds national d’amorçage (400 M€), qui sera donc opérationnel très rapidement, le fonds France Brevets vient aussi d’entrer en phase opérationnelle ; et enfin, la constitution de véritables filières industrielles, notamment avec OSEO (prêts verts, contrats de développement participatifs). \n\nOui, notre bilan est bon et notre vision d’une économie plus forte, plus compétitive doit rester notre cap. Il n’y a pas de grand secret pour réussir, mais des principes simples : du temps, c’est notre politique engagée depuis 2004 ; une vision –celle que l’avenir se construit autour de projets innovants ; et des moyens, ceux que nous mettons à votre disposition. \n\nJe suis fière du niveau des projets proposés et impatiente que vous nous présentiez un peu plus en détails vos projets d’IRT car à travers eux se dessine l’avenir de notre pays. Un avenir ambitieux, dynamique, collectif. L’avenir que nous nous souhaitons tous. \n\nJe vous remercie. \n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 09/05/2011", "published_date": "2011-05-09", "section": "Discours"}