{"id": 6101, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21197.pdf", "author": "Christian Eckert", "title": "DISCOURS - C. ECKERT -  Projet de loi de règlement du budget et d'approbation des comptes de l'année 2015", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de règlement du budget  \net d'approbation des comptes de l'année 2015 \n \nExamen en séance publique \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nAssemblée nationale \nLundi 4 juillet 2016  \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur/Madame le(la) Président(e), \nMonsieur le Président de la commission des Finances, \nMadame la Rapporteure générale,  \nMesdames et messieurs les Députés, \n \nLe projet de loi de règlement que le Gouvernement vous soumet aujourd’hui nous invite à débattre en \nséance publique des résultats de l’exécution budgétaire 2015 de l'Etat et plus largement de l'ensemble des \nadministrations publiques, à travers l'article liminaire. Comme le veut le « chaînage vertueux » dont la \nmention est de tradition à cette époque de l’année, c’est sur la base de l’analyse de cette exécution que \nnous discuterons, jeudi prochain, des perspectives des finances publiques.   \nL’analyse de l’exécution a déjà fait l’objet de plusieurs échanges devant votre commission des Finances et je \nvoudrais seulement en rappeler les éléments essentiels - en soulignant que nous nous appuyons sur des \nchiffres incontestables : les comptes de l'Etat comme d'ailleurs ceux du régime général de la sécurité sociale \nont été certifiés par la Cour des comptes, et les données globales sur le périmètre des administrations \npubliques sont établies par l'INSEE en toute indépendance.  \nSur l’ensemble des administrations publiques tout d’abord, trois constats sont à retenir : \nLe premier constat, c’est la baisse ininterrompue du déficit public depuis le début de la législature : il s’établit \nen 2015 à 3,6 % du PIB alors qu’il avait atteint 5,1 % en 2011.  \nDeuxième constat : pour la première fois depuis 2000, le solde public s’améliore alors que les prélèvements \nobligatoires diminuent. Et si le déficit et les impôts baissent en même temps, c’est bien qu’il y a des \néconomies. \nTroisième constat enfin : après des années de hausse marquée, la dette publique est désormais en voie de \nstabilisation. \nCes éléments sont connus et consensuels, ils découlent des comptes établis par l’INSEE, je ne m’y \nattarderai donc pas. \nJ’en viens aux résultats de l’exécution du budget de l’Etat, qui est le cœur de ce projet de loi.  \nEn loi de finances initiale, le Gouvernement vous avait proposé de fixer des prévisions prudentes de \nrecettes. L’exécution du budget confirme cette prudence puisque les recettes fiscales nettes sont \nsupérieures de 1 milliard d’euros à la prévision de la LFI. \nPuisque l’analyse du passé doit nous aider à mieux anticiper l’avenir, l’exécution des recettes en 2015 nous \nlivre deux enseignements importants.  \nLe premier est qu’il est facile de se focaliser sur les « mauvaises nouvelles » qui peuvent affecter l’exécution \ndu budget. Ne parler que des « mauvaises nouvelles », c’est le travers de l’époque et, quand on est dans \nl’opposition, cela permet d’exister. \nMais cela montre que l’on ne comprend pas les finances publiques car, au cours de la gestion, il n’y a pas \nque des mauvaises nouvelles, il y en a aussi des bonnes : \n- \nSur la TVA, on a pu craindre que la faible inflation limite le produit de l’impôt : mais cet effet a été \ncompensé par une consommation des ménages plus dynamique que prévu \n- \nSur l’impôt sur les sociétés, le CICE a été plus coûteux ; mais les bons résultats du contrôle fiscal et \nun environnement macroéconomique plus favorable aux entreprises ont permis d’absorber ce \nmanque à gagner \n- \nSur l’impôt sur le revenu, certains revenus de 2014 ont été plus faibles qu’escompté ; mais la hausse \ndu taux de recouvrement et les bons résultats de la lutte contre la fraude ont permis une plus-value \nde 400 millions d’euros. \n \n \n\n \nSeul le prononcé fait foi \n3\n \nEt finalement, parce que nous avions fixé des prévisions prudentes, les bonnes nouvelles compensent les \nmauvaises et le déficit est moins élevé que prévu. \nLe deuxième enseignement de l’exécution des recettes fiscales est que l’on ne peut pas faire dire tout et \nn’importe quoi à des résultats budgétaires. Si je vous disais aujourd’hui que la plus-value de 400 millions \nd’euros sur l’impôt sur le revenu s’explique par une arrivée massive de contribuables fortunés sur le \nterritoire, je ne serai pas crédible : cette plus-value, elle s’explique par des éléments techniques, propre à \nl’évolution de cet impôt.  \nEt pourtant, il y a encore peu de temps, certains nous expliquaient que, quand l’impôt était moins élevé \nqu’attendu, c’était la preuve d’un prétendu exil fiscal des contribuables les plus aisés.  \nDe tels arguments ne reposent sur rien et cette exécution 2015 le rappelle : plutôt que d’alimenter les \nphantasmes ou d’agiter les peurs, notre rôle – le rôle des responsables politiques qui suivent ces questions \nbudgétaires – c’est de comprendre les chiffres austères du budget et de les expliquer à nos concitoyens.  \nJ’en viens aux dépenses de l’Etat.  \nNon seulement le niveau de dépenses que vous aviez voté en loi de finances a été respecté mais il a encore \nété réduit de 700 millions d’euros en cours d’exécution (hors prise en compte, mais vous le savez bien, de la \nréintégration au sein du budget général de dépenses du ministère de la défense pour 2,1 Md€). \nVous savez que cette baisse a été conciliée avec le financement de nos priorités, avec l’engagement de \nmoyens nouveaux pour assurer la sécurité des Français et soutenir l’emploi, je n’y reviens pas.  \nJe voudrais plutôt insister sur un point, qui est le rôle central de la réserve de précaution dans l’atteinte de ce \nrésultat. Ce rôle est encore renforcé cette année puisque nous avons gelé les reports de crédits comme \nvous le savez.  \nLe principe de cette réserve est fixé par la LOLF et ses textes d'application et par la loi de programmation \ndes finances publiques - c'est donc un mécanisme solidement ancré dans notre droit budgétaire désormais. \nL’utilisation de la réserve est indispensable pour conférer au Gouvernement la capacité d’agir et de réagir \nrapidement en cours d’année. Mais il est tout aussi indéniable qu’elle modifie la portée de l’autorisation \ndonnée par le législateur financier : non pas qu’elle puisse remettre en cause le plafond de dépenses fixé en \nloi de finances – au contraire, elle est, en un sens, un outil pour assurer le respect de cette autorisation. Mais \nson utilisation, couplée à celles de décrets d’avances prévus par la LOLF, conduit de fait à modifier, parfois \nsignificativement, l’affectation des crédits fixée par le législateur financier.  \nVous êtes systématiquement informés de tous les mouvements de crédits opérés en gestion : le \nGouvernement vous informe de la répartition de la réserve par programmes ainsi que de tous les \nmouvements pris au niveau règlementaire pour modifier les crédits. Puis en loi de finances rectificative de fin \nd’année, le législateur financier est libre de confirmer ou d’infirmer ces mouvements. \nEt je suis constamment à la disposition de votre commission des Finances pour faire un point sur ces \névolutions – car c’est bien la représentation nationale qui détient le pouvoir financier et, si la LOLF a conféré \nau Gouvernement des pouvoirs importants en gestion, ces pouvoirs ne sont jamais utilisés qu’en tant que \ndélégataire.  \nVoici, Madame/Monsieur le/la Président(e), mesdames et messieurs les Députés, quelques réflexions sur ce \nprojet de loi de règlement et, pour conclure, je voudrais prendre un peu de recul et remettra en perspective \nnotre action budgétaire depuis le début de la législature.  \nVous le savez, tant le déficit public que le déficit de l’Etat ont atteint, en 2015, leur plus bas niveau depuis \n2008 et le début de la crise. Et le même résultat est aussi atteint pour le déficit de la sécurité sociale !  \n \n \n\n \nSeul le prononcé fait foi \n4\n \nMais il est un autre résultat qui est méconnu mais pourtant fondamental : depuis le début de la législature, \ngrâce aux efforts fournis année après année par nos concitoyens, la dépense de l’Etat a très fortement \ndiminué. Si l’on prend les chiffres à périmètre constant – ce sont les seuls qui ont du sens -, ce constat est \nvalable sur les deux normes : \n- \nSur le champ de la norme dite en volume, qui comprend les charges de la dette et les pensions, la \ndépense de l’Etat devrait baisser de 9,4milliards d’euros entre la LFI 2013 et la LFI 2016 ; \n- \nEt sur le champ de la norme dite en valeur, qui exclut la charge de la dette et les pensions, la baisse \nserait de 8,0 milliards d’euros. \n \nCe résultat est fondamental et il donne tout son sens à l’idée de chaînage vertueux dont je parlais tout à \nl’heure : car le budget pour 2017 découlera directement de ces quatre années d’efforts intenses, au cours \ndesquelles le point de la fonction publique a été systématiquement gelé, où certaines prestations sociales \nont fait l’objet d’économies, où certains investissements ont été différés et les dépenses de fonctionnement \ndes administrations systématiquement réduites.  \nCar, après quatre années d’efforts, la remise en ordre de nos comptes publics a considérablement \nprogressé, la dette publique est en voie de stabilisation et le déficit public sera inférieur aux 3 % l’an \nprochain.  \nEn 2017, nous serons donc en situation de financer nos priorités, l'éducation, la sécurité et la justice, l'emploi \nenfin avec la poursuite du plan emploi annoncé en janvier dernier. Il est désormais temps de rendre aux \nFrançais une partie des efforts qu’ils ont consentis avec la sagesse des vieux peuples – de ceux qui ont \nconnu des mauvais moments mais qui s’en sont toujours sortis.  \nComme je l'indiquais, nous avons fait mieux que notre engagement de stabilité en valeur des dépenses de \nl'Etat - avec une baisse de 8 Md€ depuis 2013. En 2017, les dépenses de l'Etat augmenteront d'environ \n3 Md€ par rapport à 2016. Pour autant, sur l’ensemble de la législature,  nous aurons réduit la dépense de \nl’Etat de 5,0 milliards d’euros tout en mobilisant les moyens nécessaires pour faire de notre société une \nsociété plus juste et plus protectrice, c’était le mandat donné par les Français il y a quatre ans.  \nNous le ferons sans renoncer à notre objectif de déficit, et en tenant nos engagements d'allégements fiscaux \nà l'égard des entreprises, comme l'a confirmé le Président de la République à la fin de la semaine dernière. \nToutefois, c'est principalement un renforcement du CICE qui sera mobilisé, d'où un impact sur l'année 2017 \nqui sera en fait très limité. En outre, les bons résultats de la lutte contre la fraude contribueront également à \nnotre trajectoire pour 2017.  \nMais voilà que j’anticipe déjà beaucoup sur notre débat de jeudi sur les perspectives de nos finances \npubliques : nous aurons l’occasion de rediscuter de tout cela et, en attendant, le Gouvernement vous invite à \nadopter ce projet de loi de règlement ! \n \n", "published_date": "2016-07-04", "section": "Discours"}