{"id": 6158, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20336.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN  - Voeux à la presse à Bercy, le 14 janvier 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \nVœux à la presse \n \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \nBercy \n \nJeudi 14 janvier 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Ministre, Cher Christian,  \n \nMonsieur le Président de l'Association des Journalistes Economiques et Financiers, cher \nSerge Marti,  \n \nMesdames et Messieurs les journalistes qui suivez l’actualité du ministère des finances et \ndes comptes publics, \n \nMesdames et Messieurs, \n \nMerci à vous pour votre présence aujourd’hui pour ces vœux qui sont traditionnellement \nl’occasion de se retrouver mais aussi de faire le point sur les événements de l’année \npassée et les perspectives de l’année à venir.  \n \nL’année 2015 a été une année d’épreuves pour notre pays, mais aussi de progrès \net de succès auxquels nous avons contribué ; nous devrons en 2016 persévérer ! \n \nCe que chacun peut constater, surtout si on se reporte un instant un an en arrière, c’est à \nquel point l’image de la France a changé au cours de l’année 2015. \n \nElle s’est modifiée, pour des raisons extrêmement différentes.  \n \nBien sûr, il y a eu l’image de la France qui résiste, avec les qualités que l’on est prêt à \nnous reconnaître, d’unité, de cohésion, face aux attaques terroristes. Un mouvement \nsans précédent de solidarité, de soutien à ce que la France est en tant que pays, mais \négalement au symbole qu’elle représente, aux valeurs dont elle est porteuse, à l’histoire \ndont elle est l’héritière, celle de tous les combats qu’il a fallu livrer pour que la France \nsoit, encore aujourd’hui, l’un des pays du monde où l’on est le plus libre de penser et de \nvivre. \n \nTout cela a eu de l’influence sur l’image de la France dans le monde. \n \nMais 2015 a été aussi l’année où la France a tenu la totalité de ses engagements \neuropéens, en matière de croissance et dans le domaine des finances publiques.  \n \nEt forte de cette crédibilité retrouvée, la France en 2015 a pu, en matière économique et \nfinancière, peser : à l’été, dans la crise grecque, à l’automne, pour préparer et réussir la \nCOP21. \n \n2015 a été une année de retour de la croissance et de tenue de l’engagement de \nbaisse du déficit \n \nJ’avais souhaité à l’été 2014 être très clair sur les défis auxquels nos finances publiques \nfaisaient face et reconnaître l’ampleur des déficits, puis que nous nous fixions des \nobjectifs ambitieux mais réalistes.  \n \nC’est ce qui nous a permis in fine, en 2014, de faire mieux que prévu. \n \nC’est aussi ce que nous avons fait pour 2015. Il est trop tôt pour connaître précisément la \ncroissance et le déficit de 2015 – c’est le charme de notre sort commun – mais nous \naurons terminé l’année 2015 avec une croissance sans doute un peu supérieure à 1%, la \nprévision sur laquelle nous avions tablée, et avec un déficit public qui tiendra nos \nengagements. \n\n \nSeul le prononcé fait foi \n3 \n \n \nNous nous étions fixés, vous vous en souvenez, un objectif de déficit public ramené à \n3,8% du PIB en 2015. Il est trop tôt pour savoir ce que le déficit de l’ensemble des \nadministrations publiques aura été en 2015, mais nous connaissons d’ores et déjà le \ndéficit de l’Etat.  \n \n \nAvec un déficit de 70,5 Mds d’euros, il est près de 4 mds d’euros en-deçà de \nl’objectif de la loi de finances initiale (74,4 Mds), et près de 3 mds sous celui de la \nloi de finances rectificative (73,3).  \n \nNous avions tout entendu en 2015 sur les dérapages à venir du budget de l’Etat ! \nL’opposition qui avait fait augmenter la dépense publique deux fois plus vite que nous, \nqui avait ajouté 25 points de dette à la France, doutait de notre capacité à réduire les \ndéficits - alors même que nous devions, à la fois, assainir les finances publiques, \nrestaurer les marges et la compétitivité de nos entreprises qu’elle avait laissé se \ndégrader, et mener les réformes désormais tellement urgentes qu’on peut se demander \nce qu’avaient fait nos prédécesseurs… \n \nLa tâche était difficile, ingrate parfois, mais nous l’avons menée ! \n \nLes chiffres d’exécution budgétaire publiés ce matin sont la démonstration de  \nnotre sérieux budgétaire, qui nous a permis de financer nos dépenses \nsupplémentaires, notamment de sécurité, tout en réduisant le déficit à son niveau \nle plus bas depuis 2008.  \n \n \nNous devrons en 2016, puis en 2017, poursuivre la réduction de notre déficit \ncomme nous nous y sommes engagés.  \n \nC’est une question de crédibilité, mais c’est surtout la condition nécessaire pour \npouvoir financer nos priorités au premier rang desquelles la sécurité des Français, \net une mobilisation accrue pour l’emploi.  \n \nCette mobilisation pour la croissance et l’emploi, c’est pour ce ministère s’assurer \nde la stabilité de la zone euro, c’est veiller à la crédibilité budgétaire de la France, \nqui nous permet d’avoir des taux de financement bas pour l’Etat mais aussi pour \nles entreprises et les ménages lorsqu’ils empruntent.  \n \nC’est aussi contribuer et porter les politiques fiscales – au premier rang desquels \nla stabilité fiscale (vous vous souviendrez que j’ai pris un engagement de non \nrétroactivité), mais aussi les baisses de charge pour les entreprises, les baisses \nd’impôt sur le revenu et l’engagement de grands chantiers comme le prélèvement à \nla source, Christian y reviendra.  \n \nC’est enfin veiller à un bon financement de l’économie. Nous avons mobilisé la \nCommission pour rendre le cadre réglementaire, au niveau européen, plus favorable aux \ninvestissements en fonds propres, notamment des PME et dans les infrastructures. Je \nporte également une attention toute particulière au financement des TPE/PME. Je suis \nenfin, attentif aux ménages : face à des tarifs bancaires en croissance, la bonne réponse, \nc’est d’abord de rendre les tarifs plus transparents et comparables, et les changements \nde banque plus faciles !  Nous travaillons aussi à rendre l’utilisation de la carte bancaire \nmoins chère. Je verrai les grands établissements de crédit sur tout cela lundi prochain.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nRetrouver plus de croissance, plus d’emploi, réduire les déficits, poursuivre les \nréformes pour améliorer durablement la situation de notre pays, c’est l’objectif qui \nnous est assigné, c’est ce à quoi nous continuerons à travailler sans relâche en \n2016 ! \n \n \n \nCe sont là aussi des éléments de crédibilité, qui ne font pas partie de l’image habituelle \nde la France, qui est plutôt ce pays, sympathique pour certains, arrogant pour d’autres, \nmais qui en tout cas ne tenait jamais aucun de ses engagements ni dans le domaine des \nfinances publiques, ni dans celui des réformes.  \n \nNous sommes en passe de gagner un combat de longue haleine contre le \"French \nbashing\", qui était une sorte de sport international. Nous devons continuer ! \n \n \n \nCette autorité retrouvée nous a permis de marquer des points dans des domaines \nclés de l’actualité mondiale : la COP21 bien sûr, qui a marqué la fin de l’année 2015, \noù l’ensemble des réseaux diplomatiques – et le ministère des Finances y a pris toute sa \npart- se sont mobilisés pour faire comprendre, pays par pays, quels étaient les enjeux, \nles capacités d’évolution.  \n \nIl fallait aussi rendre crédible la question du financement, dont je me suis occupé. Ce \nn’était pas une condition suffisante, mais elle était nécessaire pour qu’un accord puisse \nêtre trouvé à Paris. Nous avons à la fois fait émerger un instrument de mesure commun \ndes fameux 100 Mds auquel les pays s’étaient engagés à Copenhague, contribué à \nmobiliser les acteurs financiers publics, et aussi à catalyser les financements privés, y \ncompris par une action des régulateurs.  \n \nTout ceci s’est concentré autour de la réunion de Lima, en octobre dernier, où nous \navons pu réunir avec nos homologues péruviens, Laurent FABIUS et moi, les ministres \ndes Finances et l’ensemble des représentants des banques multilatérales, pour faire ce \nsaut de crédibilité.  \n \nC’est la France, avec beaucoup d’autres bien sûr, avec l’Allemagne, avec la Chine, avec \nles Etats-Unis, chacun dans son rôle, qui a réussi à construire cette crédibilité autour de \nla question des financements dans la lutte contre le réchauffement climatique, et cela, \nnous l’avons dû à la fois à notre implication diplomatique, à notre implication politique, \ncelle du Président de la République bien entendu. \n \n \nNous devrons en 2016, continuer à faire vivre les engagements de la COP21, et au \nniveau national œuvrer à leur mise en œuvre. Je pense notamment à la réforme de \nnotre politique de développement, avec l’AFD qui prendra sa place au sein du Groupe \nCaisse des Dépôts, sur laquelle nous allons continuer à travailler, pour nous assurer que \nles moyens accrus sont au rendez-vous, tant d’un point de vue quantitatif que pour ce qui \nest des synergies à construire, pour une action plus forte encore et plus efficace. \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nNous devrons aussi poursuivre en 2016 la lutte contre l’optimisation fiscale et \ncontre la fraude fiscale, qui sont des combats de longue haleine. \n \nChacun connaît bien ici sous l’acronyme BEPS, la volonté de lutter au niveau \ninternational contre une érosion des bases fiscales, pour reprendre le terme, \npréjudiciable à l’ensemble des économies. Quand on regarde ce qui s’est passé entre la \nréunion du G20 de Los Cabos en juin 2012 et celle d’Antalya en novembre dernier, on \nmesure combien en très peu de temps en fait, nous avons pu, nous les nations, le G20, \nsurmonter, dépasser, bousculer cette concurrence fiscale dont chacun se nourrissait et \ndont on s’est aperçu au bout du compte qu’elle finissait par nous déstabiliser et nous \nappauvrir tous collectivement.  \n \nLes entreprises bénéficient de nos marchés, de nos services publics, de l’éducation de \nnotre population – qui est aussi le résultat des investissements que le pays a fait – mais \ncertaines avaient, ou ont encore, des stratégies très élaborées pour ne pas payer l’impôt. \nC’est intolérable.  \n \nIl n’y avait plus qu’une seule solution : réagir ensemble pour éviter des situations où, à \nforce de laisser chacun accorder des avantages fiscaux exorbitants, on en arrivait à une \nsituation où finalement tout le monde y perdait. Car il y a toujours des territoires prêts à \naller toujours plus loin dans le dumping sauvage. Et vous avez même des modèles \néconomiques de grands secteurs ou de grandes entreprises qui étaient fondés sur le seul \nfait de ne plus avoir à payer d’impôts nulle part dans le monde. Sur ce point, la prise de \nconscience a eu lieu et l’enjeu désormais, c’est de passer à la mise en œuvre la plus \nconcrète, la plus totale et la plus rapide possible.  \n \nEn ce qui nous concerne, nous avons commencé à voter, dans la loi de finances pour \n2016, des obligations nouvelles de reporting pays par pays d’informations fiscales \nprovenant des entreprises, destinées aux administrations fiscales - ceci a été validé \nd’ailleurs par le Conseil constitutionnel très spécifiquement, qui s’est penché sur cette \nquestion précise.  \n \nA ceux qui trouvent que nous ne sommes pas allés assez loin sur la transparence, et qui \npensent que ces informations devraient être rendues publiques, je voudrais rappeler – \nChristian l’a fait avant moi – que la France est ainsi parmi les premiers pays en Europe à \navoir fait voter cette avancée, et que si nous sommes favorables à une transparence \naccrue, elle ne doit pas être synonyme de naïveté : c’est au niveau européen qu’elle doit \nse décider, et dans un esprit de réciprocité.  \n \nIl ne s’agit pas de vouloir que tout le monde paie l’impôt de la même manière partout : \nchacun peut avoir ses spécificités – mais nous devons mettre fin aux abus manifestes et \nfaire en sorte, au fond, que ce soit un intérêt général international qui l’emporte dans ce \ndomaine-là. \n \nJe pense aussi aux travaux sur l’échange automatique d’informations fiscales, que \nnous avons fait aboutir et dont nous voyons les résultats. D’ici 2017, 56 pays y seront \npassés, c’est là aussi un progrès considérable, un véritable recul du secret bancaire ! Les \nflux de compatriotes qui déclarent des comptes à l’étranger à l’administration fiscale n’y \nsont peut-être pas totalement insensibles. \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nNous poursuivrons, en 2016, la mobilisation contre toutes les fraudes – et je veux \ndire à cette occasion à ceux qui pensent le contraire, que le rôle du ministre n’est \npas d’interférer aux contrôles que fait son administration, pour promouvoir je ne \nsais quel arrangement. Nous avons explicitement posé avec Christian le principe \nde l’indépendance des contrôles fiscaux. \n \n \nNous poursuivrons également le travail sur un sujet qui malheureusement nous a \nbeaucoup mobilisés, qui est la question de la lutte contre le financement du \nterrorisme.  \n \nNous avons agi, dès janvier dernier, pour réduire le cash pour des transactions \nimportantes dans l’économie – bref réduire l’opacité des financements – et pour renforcer \nnos services de renseignements financiers et douaniers et leurs capacité à échanger, \navec ceux de Bernard CAZENEUVE, dans les deux sens. \n \nNous avons proposé au niveau français des dispositions législatives nouvelles qui \nsont en cours d’examen aujourd'hui au Conseil d’Etat. Elles font partie d’un texte de loi \nqui sera discuté en même temps que le texte constitutionnel, et qui devrait être présenté \nen Conseil des ministres début février. L’objectif, c’est de disposer de moyens nouveaux \npour lutter contre des modalités de financement parfois très modernes, mais parfois aussi \nsources d’opacité. Que ce soit le financement des grands mouvements terroristes – je \npense à Daesh – ou que ce soit le financement des petites opérations qui font courir de \ntrès grands risques comme les opérations de tel ou tel commando ou de tel ou tel groupe \nsur nos territoires. L’objectif, c’est aussi de mieux encore utiliser l’information financière. \nNous avons en 2015 fait un certain nombre de progrès. Nous pouvons encore \nprogresser. \n \nMais lutter contre le terrorisme et son financement nécessite qu’il y ait une \nmobilisation, au niveau européen et mondial.  \n \nC’est ce que je porte auprès de la Commission européenne et de mes collègues. Je \nl’ai fait à Berlin, où j’ai recueilli le plein soutien de Wolfgang SCHAUBLE, j’en ai parlé à \nGeorge OSBORNE, à Jeroen DIJSSENBLOEM, … j’en parlerai très concrètement à \nBruxelles en cette fin de semaine. La France a mis sur la table un certain nombre de \npropositions, qui vont de l’amélioration de la capacité de geler les avoirs à une \ntransparence accrue des moyens de paiement et notamment des cartes prépayées, en \npassant par la mise en place d’une capacité européenne d’accéder à l’information \nfinancière échangées entre nos banques… la Commission fera des propositions le mois \nprochain. Je veillerai à ce que les propositions soient ambitieuses, opérationnelles, et je \nsais pouvoir compter sur la Présidence néerlandaise de l’Union en la matière.  \n \nLutter contre le financement du terrorisme c’est aussi un combat mondial. Et le fait \nqu’un ministre des Finances français, pour la première fois de l’Histoire de l’ONU et du \nConseil de sécurité, ait participé avec d’autres de ses collègues, à un Conseil de sécurité \ndes ministres de Finances il y a quelques semaines, pour décider ensemble du gel des \navoirs des terroristes liés à Daesh, et plus largement pour discuter des moyens de lutter \ncontre le financement du terrorisme avec de meilleurs outils, c’est une preuve de la prise \nde conscience collective sur ce sujet. Nous sommes mobilisés, aussi, au sein du G20 et \ndu GAFI, pour intensifier la surveillance pays par pays, de la mise en œuvre des \nlégislations et des actions nécessaires. \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \nUn autre projet de loi majeur nous mobilisera cette année, un projet de loi qui me \ntient profondément à cœur et qui porte sur des sujets sur lesquels je me suis \ntoujours mobilisé, je veux parler du projet de loi sur la transparence de la vie \néconomique.  \n \nLe Président en a parlé hier soir, dans son discours de vœux devant les Corps \nconstitués.  \n \nLa France doit progresser en matière de transparence de la prise de la décision publique \net notamment faire le jour sur l’activité des représentants d’intérêt, (les lobbies), et mieux \nles encadrer. \n \nLa France doit aussi être exemplaire dans la lutte contre la corruption, en particulier \ncontre la corruption transnationale. Elle doit se hisser au niveau des meilleurs standards \ninternationaux dans ces domaines. C’est une exigence démocratique mais aussi un \nenjeu d’importance pour l’image de la France dans le monde.  \n \nComme le Président de la République l’a souhaité, je porterai donc cette année ce projet \nde loi ambitieux au Parlement, afin qu’il soit voté rapidement. \n \n \nJe terminerai par un mot sur la question européenne.  \n \nLorsque nous parlons de questions européennes, nous ne parlons pas qu’à l’Europe, \nnous parlons au monde.  \n \nJe mesure chaque jour chez mes interlocuteurs à quel point le regard porté sur l’Europe \na changé depuis 2014,  depuis même le début de l’année 2015, peut-être même jusqu’en \njuillet 2015, dans cette nuit du 12 au 13 juillet 2015 où la France a pesé de tout son \npoids, de toute son influence, de toute son expertise, pour apporter une solution à la crise \ngrecque, éviter une nouvelle crise politique et financière et stabilisé notre environnement \neuropéen.  \n \n \nLa construction européenne fait partie de l’ADN de la France et c’est l’une des premières \nmissions d’un ministre des Finances que d’y contribuer totalement.  \n \nC’est la mission que la France s’est donnée : être moteur dans la construction \neuropéenne. Et même si les sujets qui touchent aux frontières, qui touchent aux \nmigrations, qui touchent aux réfugiés, qui touchent à la sécurité, qui touchent à la lutte \ncontre le terrorisme, nous préoccupent légitimement, même si la question du Brexit va \nnous occuper, les enjeux économiques restent prégnants à la fois dans les discussions \ndiplomatiques, mais aussi dans l’image et la puissance de l’Europe.  \n \nNous devons garder à l’esprit que le cœur de la construction européenne, c’est un \ncœur économique.  \n \nEn 2016, la France va devoir, en dépit du contexte, être force de proposition – j’allais dire \nsurtout dans le contexte actuel où il y a des crispations, des replis sur soi, parfois \nnauséabonds avec des montées de populisme, y compris chez ceux qui sont appelés à \nl’exercice de responsabilités gouvernementales.  \n \nNous devons être de nouveau porteurs d’un élan qui est un élan autour de la construction \nd’une Europe qui est plus que la somme de ses parties.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nLa France doit être là, avec l’Allemagne bien entendu et avec d’autres, pour rassurer, \nsolidifier et montrer qu’au-delà des difficultés, au-delà des tempêtes, il y a un socle \ncommun, un élément de stabilité, y compris pour l’économie mondiale puisque nous \nsommes la première économie mondiale. \n \nJ’ai été un peu long, mais je voulais essayer de vous faire partager mon enthousiasme \npour ce que nous faisons, et partager avec vous, pour cette année 2016, les grandes \nlignes de mes orientations, aux niveaux français, européen et international.  \n \nC’est la mission qui nous a été confiée. C’est le cap que nous nous sommes fixé, c’est \nnotre objectif commun, et c’est donc aussi le vœu que nous formulons pour cette \nnouvelle année : des vœux de réussite pour vous-même, pour la France et pour tous les \nFrançais. \n \nJe vous remercie.  \n", "published_date": "2016-01-14", "section": "Discours"}