{"url": "https://presse.economie.gouv.fr/download?id=7398&pn=2080-Compte-rendu-du-Conseil-des-ministres-exceptionnel.pdf", "author": "0", "title": "2080 - Intervention de Bruno Le Maire - Compte rendu du Conseil des ministres exceptionnel - Mercredi 18 mars 2020", "text": " \nSeul le prononcé fa it foi \n 1  \n \nMINIST ERE DE L 'ECONOMIE  \nET DES FINANCES  \n \n \n \n \n \n \n \n \n \nCompte rendu du Conseil des ministres exceptionnel  \n \nIntervention  de Bruno Le Maire , \nminist re de l'Economie  et des Finances  \n \n \n \nParis  \n \nMercredi 18 décembre  2020  \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le M aire   01 53 18 41 13  \n \n \n \n  \nSeul le prononcé fa it foi \n 2  \n \nMerci Monsieur le Premier ministre,  \nMonsieur le Ministre de l'Action et des C omptes publics,  \n \nJe me permettrais de revenir un instant sur les mesures d'urgence économique qui ont été \nprésentées par le  Premier ministre avant de  vous dire un mot sur le cadre général du projet d e loi \nde finances rectifica tive.  \n \nLes mesures qui figurent dans ce plan d'urgence économique sont des mesures radicales, \nmassives et efficaces. Ce sont des mesures qui visent à so utenir à la fois les salar iés et les \nentreprises.  \n \nS'agissant des salariés, vous savez que la mesure principale que nous avons proposée avec \nMuriel  Pénicaud , ce sont  des mesures de chômage partiel qui vont faire du dispositif français l'un \ndes dispositifs  les plus généreux en Euro pe et l'un des plus protecteurs des compétences et des \nsavoir -faire de nos salariés , parce que nous estimons  que ce qu'il faut protéger par -dessus tout \npendant cette crise économi que ce sont les compétences et l es savoir -faire des  salariés.  \n \nNous avons do nc décidé de déplafonner le chômage partiel pour un coût total de plus de                  \n8 milliards d'euros sur les deux mois à venir.  \n \nNous avons également fait en sorte que les entreprises, en particulier les plus petites d'entre elles, \nsoient les mieux protégées dans cette crise.  \n \nNous avons donc proposé , avec  Gérald Darmanin,  le report des charges sociales et le report des \ncharges fis cales pour les impôts directs  et si jamais des annulations sont nécessaires à la sortie de \ncette crise, no us regarde rons au cas par cas si des annulations de ces charges sont possibles .  \n \nCela représente un effort en trésorerie de 35 milliards d'euros. Nous avons mis également en \nplace avec les Régions un fonds de solidarité pour les plus petites entreprises qui font moins          \nd’1 million d'euros de chiffre d'affaires , que ce soit les micro -entrepreneur s, les très petites \nentreprises, les auto -entrepreneurs. T ous ceux qui ne pourraient pas bénéficier des autres \nmesures de soutien vont bénéficier de ce fonds de solid arité qui repré sente 1 milliard d’euros sur \nun mois, 2 milliards donc s'il doit se prolonger sur deux mois, avec une participation des Régions \nde 250 millions d'euros.  \n \nCe fonds de solidarité  aura deux étages :  \n \n- un premier qui est un étage forfaitaire et  automatique av ec une indemnisation de 1 500 euros \npour toutes les entreprises qui rentreraient dans le champ de ce fonds de solidarité, c'est -à-dire \nsoit les entreprises dont l'activité a été fermé e — je pense aux bars, aux restaurants, à toutes \nces activ ités qui, aujou rd'hui, ne peuvent plus fonctionner parce que, pour des raisons de \nsécurité sanitaire, nous les avons arrêté es — soit qui auraient vu leur chiffre d'affaires réduire \nde 70 % entre mars 2019 et mars 2020.  \n \nJe sais parfaitement qu'il y a un c ertain nombre d e petites entreprises qui sont inquiètes sur \nces modalités de calcul. Nous ferons preuve évidemment de souplesse et de compréhension \nsur ces modalités de calcul.   \nSeul le prononcé fa it foi \n 3  \n \n \n- et puis il y aura un deuxième étage qui est un traitement au cas par cas d e toutes les \nentreprises qui seraient au bord de la faillite, toutes ces très petites entreprises avec moins \nd'un million d'euros de chiffre d'affaires.  \n \nS'il y a besoin d'aller plus loin que cette indemnisation forfaitaire, il y aura un examen de \nchacun des dossiers à la fois par l'Etat et par les régions qui sont concernées. Ce sera copiloté \npar l'Etat et par les régio ns pour voir s'il faut aller au -delà et apporter une aide de 5 000, 6 000, \n7 000 euros à des entreprises qui seraient particulièrement men acées.  \n \nL'ense mble de ces mesures — reports de charges, fonds de solidarité, mesures de chômage \npartiel — représentent un effort de 45 milliards d'euros. C'est la somme initiale que nous avons \nmise pour permettre à notre économie, à nos entreprises, à nos  salariés de ré sister à ce choc \néconomique qui est particulièrement violent pour notre économie.  \n \nJ'ajoute à cela deux mesu res particulières importantes  : d'une part, les factures de loyer, de gaz et \nd'électricité, là aussi c'es t pour les petites entrepri ses - je le pré cise, ce n'est pas pour les grandes \nentreprises, ce n'est pas non plus pour les particuliers ou pour les ménages, c'est vraiment pour \nles entreprises et pour les petites entreprises - nous avons prévu le report, l'étalement de ces \nfactures.  \n \nS'agissant du  gaz et de l'électricité, nous l'avons fait en liaison avec les entreprises concernées, \navec Engie, avec EDF. Et s'agissant des loyers, nous avons commencé à travailler avec les \nopérateurs concernés , je pense par exemple au Conseil  national des centres com merciaux qui \ngère 38 000 commerces. Ils ont accepté, et je remercie ce C onseil national d'avoir accepté de \nreporter des échéances de loyers pour 38 000 commerces.  \n \nNous allons évidemment travailler aussi avec les foncières et travailler ave c les organisme s de \nHLM, les organismes publics , qui dépendent soit d'Action logement soit de la Caisse des dépôts et \nconsignations , pour obtenir un report de ces échéances de loyers pour les petites entreprises et \nles petits commerces.  \n \nJe précise bien l e champ d'appli cation de cette mesure.  \n \nEnfin, dernière mesure sur laquelle je voulais insister parce qu'elle est absolument vitale pour la \ntrésorerie de nos entreprises, c'est la décision qui a été prise par le président de la République de \ndébloquer une  garantie d'Éta t à hauteur de 300 milliards d'euros pou r l'ensemble des nouveaux \nprêts - je dis bien des nouveau x prêts - qui seraient apportés par les banques et par le réseau \nbancaire.  \n \nCela veut dire que n'importe quelle PME, n'importe quelle entrepris e, n'importe qu elle grande \nentreprise aussi , parce qu'on voit bien que certaines grandes entreprises pourraient avoir des \ndifficultés de financement dans les jours et dans les semaines à venir, peuvent demander un \nnouve au prêt au réseau bancaire.  \n \nCes nou veaux prêts son t garantis par l'État , donc il n'y a aucune raison que les banques refusent à \npartir du moment où il y a cette g arantie d'Etat à hauteur de 300 milliards d'euros.  \n \nS'agissant du projet de loi de finance s rectificative, Gérald Darmanin  va vo us présenter to utes les \ngrandes lignes de ce projet de loi.  \n \nJe voudrais juste insister sur la difficulté qu'il y a à faire un projet de loi   \nSeul le prononcé fa it foi \n 4  \n \n \nCela suppose de mesurer à sa juste valeur le choc économique auquel notre économie et les \néconomies de la zon e euro sont con frontées et ensuite de faire des choix politiques clairs.  \n \nSur le choc, trois observations.  \n \nD'abord , c'est un choc sur l'économie réelle et c'est sans doute ce qui fait la différence par rapport \nà la crise de 2008. Vous avez des secteurs entiers de notr e économie qui sont impactés tout de \nsuite violemment et qui n'ont pas de possibilité de réagir puisque c'est leur chiffre d'affaires qui \nbaisse brutalement en raison de la crise sanitaire.  \n \nJe pense évidemment au secteur du tourisme, au se cteur de la res tauration, des services, au \nsecteur des transports, au secteur événementiel, aux voyagistes, à tous ces secteurs -là \naujourd'hui qui n'ont tout simplement plus d'activité. Donc c'est bien un choc sur l'économie réelle \net sur des dizaines de m illiers d'entre prises, petites ou grandes, qui n'ont plus d’activité.   \n \nEnsuite, c’est un choc violent et vous avez aujourd’hui , au-delà des petites entreprises, des \ncommerçants, des indépendants, vous avez aussi de très grandes entreprises dans des secteu rs \nindustriels stratégiques pour notre pays qui voient des pertes de chiffres d’affaires qui, pour les \ndeux ou trois mois à venir, peuvent s’élever à 80 ou 90 % de leurs chiffres d’affaires. Vous \nimaginez la différence du choc sur les grandes entreprises i ndustrielles qu i peuvent être \nconcernées.  \n \nEnfin, c‘est un choc mondial puisque aucune économie majeure de la planète n’est épargnée. La \nChine a été touchée, l’Europe est touchée aujourd’hui de plein fouet, la zone e uro en particulier et \nles États -Unis so nt en train d’ê tre touchés à leur tour.  \n \nDonc, l’ensemble de ces éléments font un choc économique violent, massif, de niveau mondial qui \nnous a amené s à réviser de manière sévère la croissance française à -1 % en 2020, estimation \ndont je redis que c’est u ne estimation p rovisoire qui dépendra très largement de deux facteurs : la \ndurée de l’épidémie et de son impact en France et dans la zone euro et la manière dont l’épidémie \nva impacter un de nos partenaires économiques essentiels qui sont les États -Unis.  \n \nEnfin, face à cette réalité économique, il faut faire des choix.  \n \nNous  avons fait, avec Gérald Darmanin, le Premier ministre, le président de la République , un \nchoix clair  : toute notre énergie est mise au soutien des salariés et des entreprises et nous \nassumons totale ment ce choix politique qui est de dire  : nous allons faire bloc pour soutenir les \nsalariés et nos entreprises parce que c'est la meilleure manière de ne pas avoir des faillites en \ncascade. C'est la meilleure manière de protéger nos savoir -faire, nos compé tences, nos \nqualifications et c'est surtout la seule manière de rebondir économiquement une fois que la crise \nsanitaire sera derrière nous, je l'espère, le plus tôt possible.  \n \n ", "published_date": "2020-12-18", "section": "Discours"}