{"id": 6178, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20098.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE -  Assises nationales de l'Economie sociale et solidaire à Rabat (Maroc) Vendredi 20 novembre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \n \n \n \nDiscours prononcé lors des Assises nationales  \nde l’Economie sociale et solidaire \nà Rabat (Maroc) \nVendredi 20 novembre 2015 \n \nMesdames, Messieurs,  \n \nNous sommes réunis aujourd’hui pour échanger, confronter nos points de vue et tracer \ndes perspectives communes autour d’un secteur déterminant pour nos deux pays : \nl’Économie Sociale et Solidaire. \nJe veux remercier ici Madame Marouan, la Ministre de l’Artisanat et de l’Économie \nSociale et Solidaire pour son invitation ; et saluer par la même occasion la tenue de ces \nAssises nationales, qui marque à mes yeux une volonté et une ambition fortes pour ce \nsecteur.  \nCar oui, l’Économie Sociale et Solidaire, ou ESS, profondément ancrée dans l’Histoire \nde nos pays, est porteuse de grandes promesses pour l’avenir.  \n \nDes promesses bien sûr, en matière de développement économique, d’emplois et \nd’innovations. Deux exemples :  \n- \nen dix ans l’emploi social et solidaire a progressé de 24% en France et  devrait \ndépasser dans les prochaines années 2,5 millions de salariés ;  \n- \nau Maroc, le nombre de coopératives a été multiplié par 10, qui concernent \naujourd’hui plus de 440 000 adhérents.  \nwwww.economie.gouv.fr \n@MartinePinville \nParis, le 23 novembre 2015 \n                                                                 \n\n \n \n \n \nSeul le prononcé fait foi \n \nCombien de secteurs peuvent avancer de telles performances en ces temps de crise?  \nL’ESS a fait ses preuves et occupe aujourd’hui une place crédible dans la sphère \néconomique.  \nMais surtout \nl’Economie \nSociale \net \nSolidaire \nest \nporteuse \nde \npromesses \nd’épanouissement social, de croissance durable et d’un vivre-ensemble solidaire.  \nC’est ce qui fait toute sa particularité. \nElle incarne avant tout des valeurs fortes, humanistes et universelles. Elle constitue une \nréponse crédible aux enjeux de notre temps.  \nElle fait primer la vision de long-terme sur l’immédiateté, l’humain sur l’obsession du \nprofit et elle donne la priorité à l’utilité sociale.  \nS’il est vrai que cette Economie est née pour répondre à des besoins sociaux que \nl’Economie de marché ne couvrait pas spontanément, comme la lutte contre la pauvreté \nou la production agricole durable, elle offre aujourd’hui plus que ça. \nElle porte un message pour l’ensemble de nos sociétés. Elle propose de nouveaux \nmodes d’organisation plus respectueux de l’humain, elle valorise la solidarité entre \nsalariés.  \nEn un mot, elle offre du sens à des sociétés en manque de repères.  \nVoilà pourquoi nous devons agir sans relâche pour la développer et la promouvoir.  \n \nVous le savez la France a adopté en juillet 2014, sa première loi-cadre de l’Economie \nSociale et Solidaire.  \nC’était un engagement du Président de la République, qui souhaitait mener une vraie \npolitique publique en faveur de l’ESS lors de son mandat.  \nL’objectif principal de cette loi est de fixer un cadre juridique stabilisé pour le \ndéveloppement de l’entreprenariat social.  \nAu regard de la loi, les acteurs ESS doivent :  \n- \nPoursuivre un but autre que la seule poursuite d’un bénéfice, dans une logique \nd’intérêt général, \n- \nGarantir une gouvernance démocratique, associant les parties prenantes de \nl’entreprise, \n\n \n \n \n \nSeul le prononcé fait foi \n- \nAdopter une lucrativité raisonnée, en réinjectant la majorité des bénéfices dans le \nfonctionnement de l’entreprise pour son développement dans la durée. \nCe cadre permet aux structures historiques de l’ESS que sont les coopératives, les \nmutuelles, les associations, les fondations développant une activité économique, ainsi \nque les entreprises commerciales appliquant les principes fondateurs de l’ESS, de \ngagner en lisibilité et de mobiliser des financements spécifiques pour leur \ndéveloppement : fonds d’innovation sociale, prêts ESS, le fond Impact coopératif, mais \naussi l’épargne salariale ou les titres associatifs. \nVolontairement, et conformément à notre vision de l’ESS, vous pouvez constater que ce \npérimètre est particulièrement inclusif.  \nC’est pour notre Gouvernement la seule façon de permettre un véritable changement \nd’échelle et d’offrir plus de visibilité et de perspectives à ce secteur.  \nEnfin, la loi nous permet de renforcer le dialogue entre les pouvoirs publics et les \nacteurs de l’ESS grâce à l’installation récente du Conseil Supérieur de l’ESS.  \nCes lieux de concertation permettront de développer une structuration lisible et efficace \ndes réseaux de l’ESS, participant ainsi à son efficacité économique, notamment par le \nbiais des CRESS, les Chambres Régionales de l’Economie Sociale et Solidaire, qui \napportent un soutien sur le terrain, au plus près des acteurs.  \nÀ mes yeux, le Royaume du Maroc est engagé dans une dynamique tout à fait similaire. \nCes assises sont là pour le prouver, mais c’est surtout la Stratégie nationale 2010-2020 \nqui matérialise selon moi nos concordances de vues.  \nEn encourageant la création de coopératives, en facilitant la commercialisation des \nproduits de l’ESS et en créant un Observatoire dédié, cette stratégie pose les bases \nd’une ESS performante et ambitieuse.  \nEnfin, je ne peux que soutenir cette dynamique, capable d’offrir un cadre stabilisé à ce \nsecteur stratégique de l’Economie marocaine.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nCes formidables dynamiques que nous observons dans nos pays respectifs doivent à \nterme converger.  \nC’est ma conviction et mon engagement.  \nC’est tout le sens de ma venue aujourd’hui, comme c’était celui de la visite de l’ancien \nMinistre délégué, M. Benoit Hamon, en mars 2014, qui a permis la signature d’une \nconvention entre nos deux pays sur la coopération dans le domaine de l’ESS.  \nDésormais, il nous faut agir concrètement autour de projets locaux.  \nD’ores et déjà notre Gouvernement agit en faveur du secteur des mutuelles marocaines \net soutient la société civile via le « Programme concerté Maroc »  sur la thématique de \nla jeunesse.  \nL’Agence Française de Développement intervient également dans le secteur de \nl’Economie Sociale et Solidaire à travers son appui à la microfinance. Des organismes \nprivés, comme la Fondation Banque Populaire interviennent également en octroyant \ndes prêts solidaires, notamment au bénéfice d’un douar situé près de Témara que \nj’aurai le plaisir de visiter cet après-midi.  \nDemain, toujours au niveau étatique, des échanges d’experts entre nos administrations \npourraient permettre d’identifier les pistes de travail les plus prometteuses. \nLa coopération se fait également entre les collectivités locales françaises et \nmarocaines. On peut souligner la mise en place  par le Conseil régional de Provence \nAlpes Côte d’Azur et le Conseil régional de Tanger-Tétouan, d’un projet de mise en \nœuvre d’une politique ESS dans la région de Tanger-Tétouan, matérialisée par la \ncréation d’une Maison de l’ESS.  \nEnfin, nos rapprochements doivent se faire directement au sein de la société civile, \ngrâce aux acteurs de l’ESS français et marocains. Ils sont les forces vives qui \npermettront d’établir des liens durables et mutuellement bénéfiques.  \nÀ ce titre je veux saluer la participation d’une importante délégation marocaine lors de la \ndernière édition des Rencontres du Mont Blanc, qui est un véritable forum international \ndes dirigeants de l’Economie Sociale et Solidaire. Je tiens à souligner à ce propos \nl’implication exemplaire de M. Jeantet pour développer et faire vivre ces Rencontres du \nMont Blanc.  \nCes échanges permettent aux investisseurs et acteurs de l’Économie Sociale et \n\n \n \n \n \nSeul le prononcé fait foi \nSolidaire de chaque pays d’entrer en contact direct, de se transmettre leurs meilleures \npratiques, de s’apporter des financements et de développer ainsi nos économies \nrespectives.  \n*** \nPour terminer, je souhaitais insister sur le fait que ces partenariats seront plus \nnombreux et efficaces lorsque nos pays seront parvenus à une reconnaissance \nréciproque des conditions d’activités de l’ESS.  \nC’est en nous accordant sur de grands principes et en fixant un cadre général que nous \napporterons plus de lisibilité, plus de sécurité juridique et favoriserons ainsi les \ninitiatives bilatérales. C’est tout le sens de notre Convention signée en 2014.  \nÀ terme, on peut même espérer faire émerger de véritables Pôles de coopération \ninternationaux tournés vers l’ESS.  \nCe que nous installons en France avec les Pôles Territoriaux de Coopération \nÉconomiques peut servir de première base. Ces dispositifs permettent en effet de \nstructurer une économie locale en incitant acteurs de l’Économie Sociale et Solidaire, \nentreprises « classiques », établissements de recherche et de formation et collectivités, \nà travailler ensemble.  \nC’est un succès et il n’y a aucune raison pour qu’on ne puisse pas l’expérimenter à \nl’échelle internationale.  \nJe vous remercie pour votre attention et vous souhaite de repartir de ces Assises \nnationales avec la conviction que l’ESS peut apporter développement économique et \nvaleurs humanistes à nos sociétés, en France comme au Maroc. \n \n", "published_date": "2015-11-20", "section": "Discours"}