{"id": 496, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=766&rub=500", "author": "Eric BESSON", "title": "09 décembre 2010 - Intervention d'Eric BESSON - Signature des statuts de MEDGRID - Societe pour la creation d'un reseau  transmediterraneen d'electricite", "text": "Monsieur le secrétaire général de l’Union pour la Méditerranée,\nMonsieur l’ambassadeur d’Egypte,\nMesdames et Messieurs les représentants du corps diplomatique,\nMonsieur le président du conseil international des grands réseaux électriques,\nMesdames et Messieurs les présidents et directeurs généraux,\nMonsieur le directeur adjoint de l’agence française de développement,\nMesdames et Messieurs,\n\nJe suis très heureux de vous accueillir au ministère de l’économie, des finances et de l’industrie, pour le lancement officiel de la société MEDGRID.\n\nJe voudrais particulièrement saluer le secrétaire général de l’Union pour la Méditerranée, mon ami Ahmed MASSADEH.\n\nCher Ahmed, ta présence ce matin à Paris témoigne que l’Union pour la Méditerranée se réalise d’abord à travers des projets concrets qui rapprochent les peuples.\n\nAujourd’hui, c’est la constitution d’un espace euro-méditerranéen de l’électricité que nous faisons avancer.\n\nDans quelques instants, 20 entreprises du nord et du sud de la Méditerranée vont créer ensemble MEDGRID pour développer un réseau transméditerranéen de transport d’électricité.\n\nL’initiative MEDGRID est tout d’abord exceptionnelle par l’ampleur du partenariat industriel entre des entreprises espagnoles, égyptienne, italiennes, marocaine, allemande, syrienne, françaises et jordanienne. Tous les métiers des réseaux électriques sont désormais réunis dans une entité méditerranéenne commune.\n\nMEDGRID va surtout contribuer à la réalisation du Plan Solaire Méditerranéen lancé par les 43 chefs d’Etat et de gouvernement de l’UPM à l’occasion du sommet de Paris du 13 juillet 2008.\n\nAvec l’objectif de 20 nouveaux gigawatts d’électricité de sources renouvelables d’ici 2020 au sud et à l’est de la Méditerranée, les défis à relever sont stratégiques pour l’avenir de l’espace euro-méditerranéen :\n\nAugmenter la production d’électricité pour répondre à une hausse de la demande supérieure à 6% par an.\nRenforcer la sécurité des approvisionnements en réduisant notre dépendance aux énergies fossiles.\nDévelopper notre compétitivité à l’échelle mondiale, tant au niveau des tarifs électriques que par la structuration d’une nouvelle filière industrielle des énergies vertes.\n\n\nLe Plan Solaire Méditerranéen constitue un véritable cadre de co-développement dans l’intérêt du nord comme du sud de la Méditerranée :\n\n1) La création de nouvelles unités de production électriques est d’ores et déjà engagée. Le plan solaire marocain permettra d’accroître de 2 gigawatts la production électrique d’ici 2019. La Tunisie s’est également dotée de sa feuille de route, tandis que l’Egypte, la Syrie et la Jordanie l’initient ou la finalisent.\n\n2) Des financements régionaux spécifiques vont être mis en œuvre pour plus de 6 milliards d’euros, à travers notamment la mobilisation du fonds INFRAMED de la caisse des dépôts, de l’agence française de développement, de la banque européenne d’investissement et de la banque mondiale.\n\n3) L’espace euro-méditerranéen de l’électricité doit maintenant se réaliser par la création d’un grand réseau transméditerranéen de transport et de distribution. \n\nToute la mission de MEDGRID sera d’y contribuer en promouvant un schéma directeur méditerranéen, un cadre de régulation et de nouvelles coopérations techniques.\n\nLa tâche est encore immense pour généraliser les interconnexions entre pays riverains.\n\nLes horizons qui s’ouvrent à MEDGRID recoupent autant les intérêts fondamentaux de la Méditerranée que ceux de l’Europe elle-même.\n\nDès le conseil européen du 4 février prochain, les chefs d’Etat et de Gouvernement des « 27 » devront décider de la stratégie énergétique de l’Union Européenne pour les 10 années à venir.\n\nLa « bataille » de la croissance durable nécessite que nous nous fixions un nouvel objectif de 2/3 d’électricité décarbonée d’ici 2020. C’est la condition indispensable pour réaliser la décarbonisation à long terme de notre économie.\n\nCette bataille se gagnera en particulier par de nouvelles infrastructures. Aux côtés de l’énergie nucléaire qui constitue un atout pour la France, nous avons besoin de construire des « autoroutes » de l’électricité pour connecter l’Union Européenne avec les sources renouvelables.\n\nJ’ai décidé de prendre de nouvelles initiatives internationales pour placer la France au centre de ces projets. Le 3 décembre, j’ai signé un accord de coopération avec les pays riverains de la mer du nord pour développer l’éolien offshore. Et aujourd’hui nous lançons MEDGRID avec les industriels.\n\nJe voudrais maintenant donner la parole au secrétaire général de l’Union pour la Méditerranée.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/12/2010", "published_date": "2010-12-09", "section": "Discours"}