{"id": 250, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4579&rub=1", "author": "Christine Lagarde", "title": "15 septembre 2010 - Christine LAGARDE : «  Les règlements proposés par la Commission européenne sont une percée décisive pour ceux qui veulent d'une finance sous contrôle et sous surveillance »", "text": "Christine LAGARDE se félicite de l’adoption le 15 septembre par le collège des commissaires de deux propositions de règlements européens qui régulent et encadrent pour la première fois en Europe les marchés dérivés, les ventes à découvert et les dérivés de crédit (dits « CDS ») souverains. \n\n« Cette proposition est une percée décisive et historique pour ceux qui, avec le Gouvernement, veulent d’une finance sous contrôle et sous surveillance » a souligné Christine LAGARDE. \n\nLe projet de règlement européen sur les produits dérivés de gré à gré et les infrastructures de marchés fait suite à la décision du G20 de tirer les leçons de la crise en régulant les marchés dérivés sur lesquels les volumes échangés annuellement dépassent 600 000 milliards de dollars et qui sont aujourd’hui les véritables « trous noirs » du système financier. \n\nChristine LAGARDE se réjouit notamment des propositions de la Commission s’agissant des règles de fonctionnement et de gouvernance des chambres de compensation. La France sera particulièrement attentive à ce que le projet de règlement qui sera adopté par le Conseil présente des garanties fortes quant à la robustesse de ces infrastructures systémiques, et notamment leur capacité à accéder à la monnaie centrale des produits qu’elles compensent, condition de leur solidité en cas de crise. \n\nLe projet de règlement européen encadrant les ventes à découvert et le marché des CDS sur titres souverains est une réponse aux attentes formulées par le Président de la République et la Chancelière allemande en mars dernier pour lutter contre les risques de déstabilisation des marchés financiers. Il vise notamment à doter les régulateurs européens de pouvoirs renforcés pour lutter contre les pratiques déstabilisantes telles que les ventes à découvert « à nu » d’instruments financiers. \n\nChristine LAGARDE souhaite que le Parlement européen et le Conseil se saisissent sans délais des propositions de la Commission européennes afin de trouver rapidement un accord sur des mesures ambitieuses. \n\n« En moins d’une semaine, nous avons assisté à l’adoption par le comité de Bâle d’une réforme sans précédent des banques, à la proposition par l’Union européenne de réguler enfin les marchés dérivés et à l’adoption en France d’amendements forts à la loi de régulation bancaire et financière. C’est la preuve que le G20 obtient des résultats pour que la finance ne soit plus jamais comme avant » a souligné Christine LAGARDE. \n\nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 15/09/2010", "published_date": "2010-09-15", "section": "Discours"}