{"id": 6203, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19762.pdf", "author": "Michel Sapin", "title": "Présentation du projet de loi de finances 2016 - Discours de Michel SAPIN - Mercredi 30 septembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nConférence de presse  \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \nBercy \nMercredi 30 septembre 2015 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \n \n \nMesdames et messieurs, \n \nNous vous avons présenté le 16 septembre dernier les grandes orientations économiques et \nbudgétaires des textes financiers pour 2016. Par ailleurs, vous avez assisté la semaine dernière à \nla présentation du projet de loi de financement de la sécurité sociale pour 2016. Nous nous \nretrouvons aujourd’hui pour vous donner le détail du projet de loi de finances. \n \nCe projet de loi de finances pour 2016 est celui des engagements tenus. Engagement tenu de \nredressement économique. Engagements de financement de nos priorités et de maîtrise de la \ndépense avec la mise en œuvre des 50 Mds€ d’économies prévus. Engagement de réduction du \ndéficit. Engagements de baisses de prélèvements obligatoires, dans le cadre du Pacte de \nresponsabilité et de solidarité, pour les entreprises comme pour les ménages. J’ajoute, mais vous \nle savez, que la prudence que nous avons retenue pour nos prévisions économiques depuis un an \nnous permet aujourd’hui de conserver les mêmes hypothèses pour 2015 et 2016. \n \nCe projet de loi de finances, c’est aussi celui qui nous met en perspective de résorber les dégâts \ndes années passées sur nos finances publiques. Avec 3,3% de déficit public l’an prochain, nous \nreviendrons au niveau de 2008 et nous nous donnons les moyens de commencer à stabiliser, puis \nde faire décroître la dette, passée de 65 % du PIB en 2007 à 90% en 2012 et 95,6% fin 2014.  \n \nCela, nous le faisons avant tout pour la France, pour conforter sa crédibilité sur les marchés \ninternationaux et sa capacité à se financer à bas coûts, et pour assurer la force de sa parole en \nEurope. \n \n* * * \n \nEngagement tenu s’agissant du redressement de la situation économique. \n \nLa croissance nous a cruellement fait défaut entre 2012 et 2014, avec une évolution à peine \npositive, de +0,3% en moyenne. L’année 2014 a même été in fine particulièrement décevante en \nFrance du point de vue de la croissance et surtout de l’inflation. Les économistes s’accorderont \npour expliquer cette faible croissance, d’une part par les retards accumulés lors de la décennie \nprécédente en termes de compétitivité – jamais nos entreprises n’avaient autant décroché de leurs \nhomologues européennes, allemandes notamment, par des pertes de part de marché – et, d’autre \npart, par l’effort de réduction des déficits que nous avons dû fournir : là où, en Allemagne encore, \nles comptes publics étaient à l’équilibre en 2012, nous faisions face à un déficit qui allait dépasser \n5% du PIB ! \n \nCes défis, nous les avons pris à bras-le-corps, au prix de politiques difficiles, mais nécessaires. \n \nAujourd’hui, grâce aux efforts de réduction des déficits des premières années du quinquennat, \nnous nous sommes mis en capacité de retrouver un rythme de consolidation des finances \npubliques compatible avec plus de croissance.  \n \nEt grâce aux mesures en faveur des entreprises – plus de 24 Mds€ d’allègements avec le CICE et \nla première tranche du Pacte de responsabilité en 2015 –  nous avons permis à  nos entreprises \nde retrouver de la compétitivité et d’envisager à nouveau investissement et embauches. \n \n\n \nSeul le prononcé fait foi \n3 \n2015 sera la première année de reprise effective puisque la croissance s’établira à +1,0%, peut-\nêtre même légèrement au-delà. 2015 sera la première fois depuis 2010 que le niveau de \ncroissance retenu pour la construction d’un PLF se concrétise effectivement. \n \nCette démarche prudente a de nouveau prévalu pour la construction du PLF 2016. L’hypothèse \nretenue de +1,5% de croissance l’an prochain est celle du consensus des économistes. Le Haut \nConseil des Finances Publiques, dans son avis publié ce matin, la considère \"atteignable\". Notez \nque j’emploie volontairement le terme d’\"hypothèse\". Chacun sait que les prévisions économiques \nsont entachées d’incertitude : il s’agit là avant tout d’un choix réaliste pour construire sereinement \nnotre budget et surtout éviter de devoir en cours de route demander un effort accru aux Français. \n \nLes effets des politiques que nous menons se conjuguent à un environnement extérieur favorable : \nun prix du pétrole divisé par deux, un taux de change euro/dollar plus en ligne avec ses \nfondamentaux et des conditions de financement propices pour les entreprises et les ménages, \navec des taux d’intérêt bas.  \n \nUn mot au sujet des pays émergents, qui suscitent des interrogations, notamment la Chine. Les \nétudes internationales, celles du FMI par exemple, montrent que l’effet sur la France d’un \nralentissement dans ce pays, accompagné d’une baisse des prix du pétrole, serait très modeste. \nNotre hypothèse de croissance de 1,5% prend en compte une croissance, là encore consensuelle, \nde l’économie chinoise, plus proche de 6% que de 7 ou 8%. Mais au-delà de cet effet ponctuel, j’ai \npu mesurer, lors de mon récent déplacement à Pékin pour le dialogue économique et financier \nfranco-chinois, combien le phénomène en cours participe d’un rééquilibrage bienvenu de \nl’économie chinoise et combien les autorités chinoises prennent la mesure de la situation et \ndisposent de leviers pour y répondre. \n \nAu total, ce que nous montrent les derniers indicateurs, c’est que la reprise se diffuse dans \nl’économie. Chacun commence à en ressentir les effets : \n \n- \nles ménages, dont la confiance s’établit à son plus haut niveau depuis 2007 ! Ce n’est pas \nsans lien avec leur pouvoir d’achat qui progresse – de 1,5% cette année, après 1,1% en \n2014 –, avec des créations d’emploi qui ont redémarré cette année. Cette progression du \npouvoir d’achat, c’est de la consommation en plus, c’est aussi un des facteurs du \nredémarrage des mises en chantier dans l’immobilier ; \n \n- \nles entreprises, qui gagnent également en optimisme : le climat des affaires est à son plus \nhaut niveau depuis 4 ans. La progression du taux de marge au premier semestre leur \napporte une bouffée d’air bienvenue : il a progressé de 2 points depuis un an, reprenant les \n2/3 du chemin perdu depuis la crise. \n \nNos exportations accélèrent fortement cette année (+ 6% attendus), notamment grâce à nos \nindustries de pointe – l’aéronautique et l’aérospatial par exemple. Ainsi, le déficit commercial aura \ncette année été quasiment divisé par deux depuis son record de 2011, retrouvant son niveau de \n2007. Et les entreprises, qui ont retrouvé des marges, font des projets d’investissement.  \n \nLa reprise est ainsi en train de se renforcer, comme nous l’avions anticipé. Pour permettre à la \ncroissance d’accélérer, nous allons poursuivre la mise en œuvre du CICE et du Pacte de \nresponsabilité et de solidarité : \n \n- \nle CICE représente cette année 17,3 Mds€ de droits ouverts pour les entreprises, dont \n12,5 Mds€  déjà versés et le reste à valoir pour les années suivantes (c’est le mécanisme \nusuel des crédits d’impôt). Le dispositif est désormais arrivé à maturité, comme l’a écrit le \nComité de suivi dans son rapport. Avec le Pacte, ce sont en 2015 24 Mds€ dont bénéficient \nles entreprises, plus d’un point de PIB ; \n \n- \nles baisses de prélèvement supplémentaires sur les entreprises atteindront comme prévu \n9 Mds€ en 2016, ce qui portera le niveau des allègements à 33 Mds€. Le CICE poursuivra \nsa montée en charge comme prévu. La contribution exceptionnelle à l’impôt sur les \n\n \nSeul le prononcé fait foi \n4 \nsociétés des grandes entreprises prendra fin comme prévu. La suppression de la C3S se \npoursuivra, comme prévu à hauteur de 1 Md€, et bénéficiera à 80 000 entreprises de taille \nintermédiaire (ETI). Enfin, compte tenu du besoin de financer les mesures favorables aux \nentreprises des plans en faveur de l’investissement et des TPE/PME, à l’intérieur du Pacte, \nsoit 1 Md€ de mesures nouvelles en faveur des entreprises, les allègements \nsupplémentaires de cotisation sur les salaires jusqu’à 3,5 Smic s’appliqueront à compter du \n1er avril, décalant à hauteur de 1 Md€  le bénéfice de cette mesure sur 2017. Le PLF mettra \nainsi en œuvre dans son volet fiscal le plan PME TPE, notamment à travers une mesure \nd’harmonisation et de gel de certains seuils dont le franchissement peut être dissuasif à \nl’emploi. \n \nEn reportant de 3 mois la mise en œuvre des allègements de cotisations, il s’agit ni plus, ni \nmoins, de compenser le coût des mesures favorisant l’investissement et la croissance des \npetites entreprises, c’est-à-dire 1 Md€ sur les 9 Mds€ (33 Mds€ !) qui iront aux entreprises \nl’an prochain. C’est ce que j’avais annoncé dès le printemps dernier.  \n \nMener une politique économique sérieuse, face à des besoins parfois nouveaux – comme la lutte \ncontre le terrorisme – impose non seulement de financer les nouvelles priorités dans l’enveloppe \nde dépenses prévue pour l’Etat mais aussi, de la même manière, de respecter l’enveloppe impartie \npour la baisse des prélèvements sur les entreprises. J’invite chacun à reconnaître l’ampleur des \nefforts effectués !  \n \nEngagement tenu vis-à-vis des entreprises donc. Puisqu’au total, c’est donc bien 33 Mds€ d’air \nfrais dont disposeront les entreprises en 2016 puis 41 Mds€ en 2017. \n \nDe fait, les entreprises ont recommencé à investir et embaucher : \n \n- \navec un acquis de 1% déjà, l’investissement des entreprises progressera cette année, et \nnotamment de +2,5% hors construction. Il bénéficie d’ailleurs de la mesure de \nsuramortissement, qui incite à investir tout particulièrement en ce moment. Il devrait \naccélérer en 2016, dans un environnement de demande (consommation et exportation) et \nde financement (marges et faibles taux d’intérêt) favorable ; \n \n- \navec déjà 17 000 emplois privés créés au premier semestre, nous pouvons en attendre \n60 000 sur l’ensemble de l’année, et plus du double l’an prochain. Ce n’est pas un vœu \npieux puisque le HCFP qualifie cette prévision de \"cohérente avec [nos] hypothèses de \ncroissance\", dont il juge pour 2015 qu’elle \"devrait se réaliser\". \n \nEngagement tenu vis-à-vis des ménages également. Je n’y reviens pas, si ce n’est pour rappeler : \n \n- \nque nous n’avons plus décidé de hausse d’impôt depuis un an ; \n \n- \nqu’au contraire, l’impôt sur le revenu baissera à nouveau l’an prochain. \n \nFort des baisses décidées en 2014 et 2015, ce sont les deux tiers des contribuables qui auront \nbénéficié des baisses d’impôt sur le revenu. Vous le savez, pour la troisième année \nconsécutive, l’impôt sur le revenu sera allégé pour les ménages, à hauteur de plus de 2 Mds€. \nDepuis l’été 2014, ce sont ainsi 5 Mds€ de baisses, comme annoncé, et 12 millions de foyers \nfiscaux concernés, deux tiers des foyers fiscaux imposés. C’est donc bien le cœur des classes \nmoyennes dont il s’agit ! \n \nEt je ne reçois pas l’argument selon lequel nous aurions rendu inéluctables les hausses d’impôt au \nniveau local, du fait de la baisse des concours de l’Etat. Compte tenu du dynamisme des assiettes, \nles ressources des collectivités locales continuent à progresser, leurs dépenses aussi – à un \nmoment où l’Etat poursuit la baisse de sa dépense en niveau. S’il est pertinent de soutenir \nl’investissement, ce que nous faisons, chacun connaît les marges d’économies locales qui existent \nsur les frais de fonctionnement. \n \n\n \nSeul le prononcé fait foi \n5 \nS’agissant de l’impôt sur le revenu, ce projet de loi de finances, c’est aussi celui qui nous permet \nd’engager le chantier du prélèvement à la source, pour permettre sa mise en œuvre au 1er janvier \n2018. Les travaux techniques progressent et nous ouvrons une période de concertation, qui se \nmatérialisera par un livre blanc au printemps prochain et des orientations \"en dur\" dans le projet de \nloi de finances pour 2017. Christian en détaillera le calendrier.  \n \nPour accompagner  ce chantier, nous engageons cette année la généralisation de la déclaration \npar internet, de manière souple et progressive – en commençant par les plus hauts revenus et \nsans oublier le cas de personnes qui ne pourraient pas y procéder. \n \nNous souhaitons que, comme dans d’autres pays, la télédéclaration devienne le principe, le droit \ncommun, tout en permettant à ceux qui n’ont pas la possibilité de le faire, parce qu’ils n’ont pas \nd’accès à internet à leur domicile ou qu’ils déclarent ne pas être en mesure d’y procéder, de \ncontinuer à utiliser le papier. Nous n’allons donc pas, comme j’entends parfois, faire payer 15 \neuros de plus à ceux qui ne pourraient pas déclarer par internet ! \n \n* * * \n \nTenir nos engagements vis-à-vis des ménages et des entreprises, tout en réduisant nos déficits ne \npeut se faire qu’en tenant ceux sur la dépense publique. Abaisser le taux de prélèvements \nobligatoires de 44,9% en 2014 à 44,5% en 2016, tout en diminuant les déficits, nécessite une \nmaîtrise accrue de nos dépenses. \n \nNous avons fait nos preuves en 2014 : le déficit public s’est finalement réduit à -3,9%, grâce à une \nprogression des dépenses, hors crédits d’impôt, contenue à +0,9%. Un record obtenu grâce à \nl’engagement de l’ensemble des administrations publiques : ministères, administrations de sécurité \nsociale  comme collectivités locales. Le HCFP, lui-même, souligne que \"ces dernières années, les \nefforts de maîtrise de la dépense publiques ont été sensibles\". \n \nCette démarche sera rigoureusement poursuivie pour ramener le déficit sous 3% en 2017, \nsituation que nous n’avons plus connue depuis 2007. Un retour sous 3%, c’est la condition pour \nfaire refluer durablement la dette publique, lorsque la croissance et l’inflation ont retrouvé une \nprogression normale. \n \nCela appelle donc une stricte maîtrise de nos dépenses. Celles-ci progresseront cette année \nsensiblement au même rythme qu’en 2014 (+1%) et n’accélèreront que légèrement l’an prochain \n(+1,3%), sous l’effet du retour de l’inflation et du redémarrage des investissements publics, en lien \navec le cycle électoral au niveau communal. Je rappelle que, spontanément, la dépense progresse \nde l’ordre de 2,5% par an, tirée notamment par la demande sans cesse croissante en matière de \nsanté. Et qu’entre 2007 et 2012, la dépense a progressé en moyenne de 3,2% par an. \n \nAvec les économies que nous réalisons, la part des dépenses  dans le PIB reculera : de 56,4% en \n2014 à 55,1% l’an prochain, tout en assurant le financement des priorités : sécurité sur le territoire \nnational comme à l’étranger, justice, éducation. \n \nCet effort représente 50 Mds€ sur 3 ans. L’intégralité des mesures nécessaire vous a été \nprésentée dès le printemps 2014. \n \nEn 2015, la faiblesse de l’inflation est venue en réduire les effets et d’autres mesures ont été \ndécidées en compensation. Vous le savez, nous avons dû prendre des mesures complémentaires, \nprésentées au printemps, pour assurer un effet sur le déficit conforme à ce qui avait été envisagé.  \n \nAu total, ce sont bien 21 Mds€ de mesures de redressement qui sont mises en œuvre en 2015, \ndont un peu moins de 19 Mds€ résultant du compteur d’économies à 50 Mds€ (18,6).  \n \nEn 2016, les administrations publiques réaliseront l’an prochain 16 Mds€ d’économies (contre 14,5 \nMds€ initialement prévus). Cela se traduit par des crédits alloués aux ministères et aux opérateurs \nen baisse ; par une dotation globale de fonctionnement des collectivités locales rénovée et \n\n \nSeul le prononcé fait foi \n6 \nabaissée de 3,5 Mds€ – ce qui n’empêche pas une progression des ressources locales ; par une \ndépense de santé en progression de seulement 1,75% – un effort extrêmement important, rendu \npossible par des choix structurants sur l’organisation des soins ; comme par des économies \nréalisées par les partenaires sociaux sur les organismes dont ils ont la responsabilité (les retraites \ncomplémentaires et l’assurance chômage). \n \nCet effort est logiquement réparti entre les administrations selon leur poids dans la dépense. Sur 3 \nans, il représentera : \n \n- \n19 Mds€ sur l’Etat et ses opérateurs ; \n \n- \n10,7 Mds€ sur les collectivités locales ; \n \n- \n20,3 Mds€ sur la sécurité sociale, dont 10 Mds€ sur la santé. \n \nCes économies sont également complétées par des bonnes nouvelles, en particulier en 2015 : la \ncharge réduite que représentent les intérêts sur la dette publique ou encore le rendement accru de \nla lutte contre la fraude fiscale – le STDR sur lequel nous avons fait le point lundi dernier.  \n \nVous le savez, je suis très mobilisé sur le terrain de la lutte contre la fraude et l’évasion fiscale, que \nce soit au niveau national, européen ou international. Il s’agit là d’une exigence d’efficacité mais \naussi d’une exigence morale forte.  \n \nComment accepter que certains contribuables cherchent à optimiser de manière excessive leurs \nimpôts dans un espace intégré qu’est l’Europe ? Comment accepter que certains arrivent encore à  \ndiminuer frauduleusement leurs impôts ?  Lorsque j’agis au niveau européen sur la transparence \ndes rulings ou pour assurer une imposition effective minimale, ou au niveau global pour faire \nprogresser l’échange automatique d’information fiscale en matière d’avoirs financiers – avec plus \nde 50 Etats qui y ont souscrit d’ici 2017 et 90 d’ici 2018, c’est bien parce que je n’accepte pas cet \nétat de fait  ! \n \nAu niveau national aussi, la mobilisation contre les fraudes s’intensifie, notre ministère se dote \nd’outils plus performants – et lorsque c’est nécessaire nous proposons au Parlement des mesures \nlégislatives. Là encore, nous nous adaptons aux réalités d’aujourd’hui : le développement du \ncommerce sur internet – l’e-commerce – est une formidable opportunité pour les consommateurs, \nmais il ne doit plus conduire à ce que la France voit lui échapper ses recettes fiscales. Pour cela, \ndans les ventes à distance vers la France, le seuil au-delà duquel la TVA est due pour la France \nsera abaissé. Autre exemple de fraude à la TVA que nous combattons et que nous illustrerons, \nChristian et moi, dans un déplacement dans Paris dès demain : l’utilisation de logiciels de caisse \nfrauduleux. \n \n* * * \n \nAu-delà du déficit, l’ensemble de ces efforts trouvent leur traduction dans une dynamique de la \ndette publique que nous sommes enfin en capacité d’endiguer. Après avoir progressé de 25 points \nde PIB entre 2007 et 2012, puis à nouveau 6 points ces deux dernières années, celle-ci devrait se \nstabiliser en 2016 à 96,5%, avant de refluer progressivement. \n \nCertains s’inquiéteront du niveau atteint au deuxième trimestre, publié ce matin par l’Insee. Ce \nn’est pas notre cas, avec Christian ECKERT, car nous connaissons la saisonnalité de la gestion du \nbudget de l’Etat. Chacun sait que si les dépenses évoluent de manière régulière dans l’année, les \nrecettes (IR, IS, impôts locaux) sont très concentrées sur la fin d’année. En outre, l’essentiel des \némissions de dette a lieu au 1er semestre pour anticiper sur les besoins de financement de l’année. \nC’est pourquoi, il est d’usage que la dette baisse  au second  semestre. \n \n* * * \n \n\n \nSeul le prononcé fait foi \n7 \nUn mot pour terminer. Je n’ai pas fait d’annonce fiscale très nouvelle. En partie parce que certains \ndispositifs, je pense à la fiscalité énergétique, figureront en PLFR. Mais aussi parce que, \nconformément à l’orientation fixée par le Président de la République, nous respectons avec ce PLF \nun engagement de crédibilité et de continuité.  \n \nEn matière de fiscalité, la stabilité est un atout – et je mesure l’efficacité de notre travail collectif au \nfaible nombre d’articles fiscaux de ce PLF : 23 articles, pour l’essentiel des mesures de \nsimplification et de sécurisation de dispositifs existants.  \n \nJe vous rappelle en outre à cet égard la charte de non rétroactivité que j’ai adoptée en décembre \n2014 et qui est pleinement respectée. Seule une mesure anti-abus (qui concerne les plus-values \nde cession de titres de sociétés titulaires d'une autorisation délivrée gratuitement par le Conseil \nsupérieur de l'audiovisuel (CSA)) s’appliquera dès son annonce, c’est-à-dire aujourd’hui, afin \nd’éviter un comportement d’optimisation - conformément à la charte !  \n \nModernisation et simplification de l’impôt (avec de nouvelles suppressions de petites niches et \ntaxes à faibles rendement), soutien à la reprise avec la mise en œuvre du Pacte, enfin lutte contre \nla fraude et l’optimisation.  \n \nLa simplification du paysage fiscal n’interdit pas de consolider les dispositifs fiscaux qui contribuent \nà la reprise et à la transition énergétique. Ainsi, la transition énergétique sera encouragée, en \nparticulier dans le secteur du logement avec la prorogation du CITE et de l’éco-PTZ, Christian y \nreviendra également. \n \n* * * \n \nAu total, il n’y a aujourd’hui que peu de choses que vous ne saviez déjà puisque ce que nous \nfaisons avant tout, c’est de tenir nos engagements et de stabiliser pour l’essentiel notre fiscalité.  \n \nPour paraphraser ce que j’avais dit le 16 septembre, là encore, la surprise de ce PLF, c’est qu’il n’y \na pas de surprise. Nous mettons en œuvre ce que nous avons annoncé, tout en étant réactifs pour \ntenir compte des besoins de dépenses nouveaux, en les finançant comme des aléas imprévus à \nl’intérieur des enveloppes fixées. \n \nC’est à ce prix, par le respect des engagements économiques et budgétaires que le \nGouvernement résorbe les déséquilibres de nos comptes publics et de notre économie, accumulés \ndepuis trop longtemps. \n \nJe pense d’abord aux déséquilibres économiques avec un déficit commercial qui reviendra l’an \nprochain à son niveau de 2007 et un taux de marge qui a déjà repris les deux tiers du chemin \nperdu avec la crise. Aux déséquilibres budgétaires et fiscaux ensuite avec l’an prochain un déficit \npublic à son niveau de 2008, et sa composante structurelle à son plus bas niveau depuis des \ndécennies. En outre, à 46%, la part des ménages imposés sur leur revenu retrouvera son niveau \nde 2007.  \n \nCette dynamique se poursuivra pour faire baisser durablement le chômage, tout comme la dette \npublique. \n \nNous allons poursuivre nos efforts pour permettre de redresser notre pays, pour permettre aux \nFrançais de commencer à bénéficier des efforts consentis, et à la France d’occuper toute sa place \nen Europe. \n \nJe vous remercie. \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n", "published_date": "2015-09-30", "section": "Discours"}