{"id": 505, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=787&rub=500", "author": "Eric BESSON", "title": "08 février 2011 - Intervention d'Eric BESSON - 2ème rencontres parlementaires sur l'économie numérique (maison de la chimie)", "text": "Monsieur le député, Cher Jean DIONIS DU SEJOUR,\nMesdames et Messieurs les Parlementaires, \nMesdames, Messieurs,\n\nJe voudrais tout d’abord remercier l’organisateur de ces deuxièmes rencontres parlementaires sur l’économie numérique, consacrées cette année à la neutralité des réseaux, le député Jean DIONIS DU SEJOUR.  \n\nInternet est devenu aujourd’hui un bien collectif stratégique. Il est le fondement de notre économie numérique. La question de la neutralité des réseaux se situe aujourd’hui au cœur de ses enjeux.\n\nInternet est constitué d’un réseau unique par lequel passent un grand nombre de services aux caractéristiques très différentes, notamment : \n-\tdes services de télévision sur IP et de téléphonie sur IP nécessitant un niveau de qualité élevé ; \n-\tl’accès aux pages web ;\n-\tla consultation de vidéos ou de photos en ligne ;\n-\tdes échanges de fichiers volumineux sans contrainte de délai, les téléchargements durant souvent plusieurs minutes.\n\nCette multiplicité d’utilisations d’un réseau unique ne pose pas de difficulté tant qu’il n’y a pas de congestion : une autoroute à six voies avec un camion sur la voie de droite, une voiture sur une voie centrale et une ambulance sur la voie de gauche ne pose aucune difficulté particulière.  \n\nToutefois, le trafic échangé sur Internet croit globalement de 50% chaque année. Sur les réseaux mobiles en particulier, la pression est très forte avec une croissance annuelle du volume de données échangées de 250%.  Face à ce risque de saturation, se pose la question de la régulation du trafic. \n\nLes associations représentant les camionneurs, c’est-à-dire ceux qui occupent une place dominante et sans cesse croissante des autoroutes, prônent une neutralité totale vis-à-vis du trafic. Mais en cas de saturation, ce seront l’ensemble des utilisateurs qui ne pourront plus avancer, y compris les particuliers utilisant leurs voitures, y compris les ambulances nécessitant un trafic accéléré. \n\nUn absolutisme de la neutralité nuirait ainsi au développement des services et se retournerait contre l’objectif qu’il entend poursuivre. \n\nCet absolutisme de la neutralité signifierait la fin de certains types de services, comme la téléphonie sur IP ou la télévision sur IP. Et In fine elle pourrait nuire à la capacité des utilisateurs à accéder à tous les contenus sans congestion. Sans incitation à un usage efficace de la ressource, le modèle de développement de l’Internet haut débit n’est pas viable. \n \nIl faut adopter une approche pragmatique, et respecter quelques principes essentiels pour continuer à garantir l’ouverture et la neutralité des réseaux. Cette neutralité me semble reposer sur 7 principes : \n\n1.\tLa garantie des libertés fondamentales, c’est-à-dire le droit à l’information et à la communication, qui doit être protégée. Les évènements récents en Tunisie ou en Egypte montrent à quel point Internet peut constituer un catalyseur de la vie démocratique.\n\n2.\tLa liberté de création et d’innovation : chaque start up lançant une activité sur Internet doit pouvoir accéder au public le plus large, sans restrictions. \n\nAfin de garantir ces deux premiers points, le gouvernement va doter le régulateur, dans le cadre de la transposition du « paquet télécom », du pouvoir de fixer un niveau minimum de qualité pour tous les services.  \n\n3.\tL’information des utilisateurs et le libre choix entre les différents fournisseurs d’accès à Internet. \n\nAvec la transposition du paquet télécom, une information détaillée devra être fournie par les opérateurs sur leurs pratiques de gestion de trafic. En outre, le gouvernement est attentif à ce que l’ARCEP continue de maintenir un niveau concurrentiel élevé sur le marché. Ainsi, les utilisateurs pourront quitter un opérateur ayant des pratiques de gestion de trafic qui ne leur conviennent pas, et choisir un autre fournisseur d’accès à Internet.\n\n4.\tLa possibilité pour les opérateurs de garantir une qualité de service minimale pour des services prioritaires, comme la téléphonie sur IP ou la télévision sur IP. Le développement exponentiel de ces nouveaux services ne serait pas possible sans cette garantie minimale de qualité.\n\n5.\tLa montée en débit des réseaux fixes et mobiles d’accès à Internet, pour répondre à la demande croissante de trafic et réduire les congestions. \n\nConcernant le très haut débit mobile, je vous annonce que je viens de saisir le conseil d’Etat sur les modalités d’attribution des licences. Il rendra son avis dans les prochaines semaines. \nConcernant le très haut débit fixe, le gouvernement va publier dans les prochains jours la carte détaillée du territoire indiquant les déploiements des opérateurs. Chaque citoyen pourra vérifier s’il sera couvert par un opérateur ou si son raccordement dépendra de l’action publique et des différentes mesures de soutien mises en place par l’Etat.\n\n6.\tLa prise en compte de l’ensemble de ce qui constitue Internet : pour être réellement efficace, la neutralité devrait s’appliquer non seulement au réseau, mais aussi aux moteurs de recherche et aux équipements terminaux. A quoi cela sert-il de disposer de milliards d’informations sur Internet si les moteurs de recherche vous orientent uniquement vers des liens commerciaux ou si les équipements terminaux bloquent une grande partie des contenus ? \n\n7.\tUn partage plus équitable de la valeur ajoutée de l’économie numérique. Certains services très connus, comme Google ou Facebook, occupent une place sans cesse croissante sur les réseaux, fixes et mobiles, sans contribuer d’aucune manière au financement des infrastructures ou de la création. Ces sociétés sont  établies dans des pays étrangers, ne paient aucun impôt en France, et occupent dans le même temps des positions de quasi monopole sur le marché français. Cette situation est inédite dans l’histoire de notre économie.\n\nPour répondre à cette problématique de partage de la valeur, le gouvernement a engagé deux actions:\n\nPremièrement, nous allons doter l’ARCEP, dans le cadre de la transposition du paquet telecom, d’un pouvoir de règlement des différends entre les opérateurs et les fournisseurs de services sur Internet.\nDeuxièmement, un groupe de travail sera créé dans les prochains mois afin de réfléchir aux modalités permettant de faire contribuer les fournisseurs de services Internet au déploiement des réseaux et à la création culturelle.\n\nLes réflexions concernant la neutralité d’Internet doivent à mon sens se poursuivre :\n\nUne étude est tout d’abord en cours au niveau européen, conduite par la Commission, avec une publication prévue au printemps, sur la neutralité des réseaux.\n\nAu plan national, la commission des Affaires économiques de l’Assemblée nationale a créé – et j’en salue l’initiative - une mission d’information sur la neutralité des réseaux. Je tiens à saluer le rapporteur de cette mission, la députée Laure de la RAUDIERE, présente ce matin, pour la qualité de son travail sur ce dossier.\n\nEnfin, l’ARCEP rendra dans les prochains mois un rapport sur les pratiques de gestion du trafic par les opérateurs. Ce rapport fera aussi le point sur le marché de l’interconnexion entres fournisseurs de services et opérateurs.\n\nVous le constatez vous-même, la réflexion sur la neutralité des réseaux est en cours. La Commission européenne, l’Assemblée nationale, le Gouvernement, le régulateur, chacun y prend sa part. L’ensemble des contributions devraient être disponibles avant la fin de l’année 2011. Je souhaite que nous puissions tous ensemble nous concerter, travailler, puis présenter nos analyses et nos propositions, dans la perspective des prochaines assises du numérique, le 30 novembre 2011.\n\nJe vous remercie de votre attention.\nSeul le prononcé fait foi\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/02/2011", "published_date": "2011-02-08", "section": "Discours"}