{"id": 57, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3578&rub=1", "author": "None", "title": "06 novembre 2009 - Amélioration significative de la balance commerciale au 3e trimestre 2009", "text": "Selon les statistiques publiées  aujourd’hui par les Douanes, le déficit commercial a diminué au 3e  trimestre pour atteindre - 4,6Md €, après - 10,1Md € au 2e  trimestre.\nChristine Lagarde, ministre de l’Économie, de  l’industrie et de l’emploi et Anne-Marie Idrac,  secrétaire d’État chargée du Commerce extérieur, notent avec satisfaction que  le déficit commercial au 3e trimestre 2009 a été réduit de moitié par rapport au trimestre précédent et atteint son plus faible niveau depuis la fin 2004.\nChristine Lagarde et Anne-Marie  Idrac constatent que le solde  commercial de la France a tiré  profit sur les trois derniers mois de l’amélioration de  conjoncture dans le secteur automobile et du redressement du commerce mondial.  Ces évolutions reflètent dans les deux  cas les effets favorables des plans de relance coordonnés au niveau international.\nChristine Lagarde et Anne-Marie  Idrac estiment que le redémarrage de  nos exportations (+5,7 % au 3e trimestre 2009) a été accompagné par  les mesures de soutien au  financement des exportations mises  en place depuis un an. La Coface  mène ainsi depuis le début de l’année 2009 une politique de  couverture volontariste, notamment pour le soutien aux grands contrats.  L’Assurance-prospection a été modernisée  et étendue aux entreprises de taille  intermédiaire. Les crédits d’intervention d’Ubifrance ont également été  fortement augmentés. CAP Export, lancé début octobre, permettra de remédier aux réductions de  couverture d’assurance-crédit subies par les exportateurs.\nÀ plus long terme, Christine Lagarde  et Anne-Marie Idrac rappellent que le redressement de  la compétitivité de nos entreprises  passe par des réformes structurelles  favorables à leur productivité (réforme de  la taxe professionnelle et du crédit d’impôt recherche  notamment). \nContacts presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\nCabinet  de Anne-Marie IDRAC - Corinne MEUTEY : 01  53 18 41 00\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 06/11/2009", "published_date": "2009-11-06", "section": "Discours"}