{"id": 6104, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21170.pdf", "author": "Michel Sapin", "title": "DISCOURS - M. SAPIN : Colloque « La comptabilité générale de l'Etat, dix ans après : engager une nouvelle étape ? »", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nColloque « La comptabilité générale de l’Etat, dix ans après :        \nengager une nouvelle étape ? » \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nSénat \n \nJeudi 30 juin 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMesdames et Messieurs les parlementaires, \nMonsieur le Premier Président, \nMesdames, messieurs, \n \nIl me revient de clôturer ce colloque et je le fais avec beaucoup de plaisir. \nEn premier lieu, je voudrais adresser mes très chaleureux remerciements au Président          \nGérard LARCHER qui a accepté d’accueillir ce colloque au Palais du Luxembourg. \nPermettez-moi également de me réjouir de vous voir nombreux assister à ce colloque, qui \nprésente l’originalité d’être organisé conjointement par le Sénat et la Cour des comptes. Cela met \nen évidence que la LOLF est un texte d’origine parlementaire et que dix années après sa mise en \nœuvre, elle a profondément transformé les relations entre le Parlement et la Cour.  \nCe colloque a été une occasion pour de nombreux acteurs, parlementaires, administratifs, \nuniversitaires, de débattre ensemble des apports du volet comptable de la LOLF, peut-être trop \nméconnu et de s’interroger sur les moyens d’en préserver et d’en renforcer l’esprit et la \ndynamique. \n \nJe suis certain que le haut niveau et la variété des intervenants ont permis un débat sans tabou. \nNée d’un large consensus entre les différentes sensibilités politiques, la LOLF a en effet besoin \nque ce consensus soit sans cesse vérifié, prolongé et renouvelé. L’expression et le partage de \ndivers points de vue sont donc essentiels pour que se dégagent des réponses appropriées, \nambitieuses mais aussi réalistes et durables, au défi permanent que représente la bonne gestion \npublique. \nCe thème du volet comptable de la LOLF est d’autant plus important que nous célébrons ce \ndixième anniversaire dans une période qui place la question des finances publiques au cœur de \ntoutes nos préoccupations. Le débat d'orientation budgétaire aura lieu la semaine prochaine et le \nrapport sur les perspectives des finances publiques publié aujourd'hui même par la Cour contribue \nà le préparer. \nGérer avec rigueur nos finances, c’est plus que jamais vouloir rester maître de notre avenir \npolitique, économique mais aussi social parce que je ne dissocie pas la solidarité de la maîtrise de \nnos finances publiques. \nEt pour cela, notre premier atout c'est de nous appuyer sur un droit budgétaire et comptable \nprofondément modernisé depuis 20 ans, qu'il s'agisse de l'Etat, de la sécurité sociale, des \nopérateurs ou encore des collectivités locales. Avec des évolutions importantes au cours des \ndernières années, je pense par exemple à la loi organique du 17 décembre 2012 qui a créé le \nHaut conseil des finances publiques et réorganisé la gouvernance d'ensemble de nos finances \npubliques.  \nS'agissant de l'Etat, c'est la loi organique relative aux lois de finances du 1er août 2001, la \"LOLF\" \nqui constitue notre \"socle de référence\", et je voudrai maintenant revenir sur les apports de son \nvolet comptable.  \n\n \nSeul le prononcé fait foi \n3 \n1. Plus de transparence d’abord. \nLa LOLF a permis une meilleure transparence de l'action publique en imposant à  l'Etat de rendre \ndes comptes, au sens propre. \nDepuis dix ans en effet, depuis 2006 l’Etat publie chaque année un bilan et un compte de résultat \ndétaillé, permettant à chacun (parlementaires, magistrats, observateurs des finances publiques, \ncitoyens, contribuables, etc.) d’avoir une vue précise sur son patrimoine - parc immobilier, \ninfrastructures routières, participations, stocks,  créances - mais également son passif - dette \nfinancière, dettes d'exploitation. \nAu-delà, la tenue d’une comptabilité patrimoniale a également amené l’Etat à recenser et évaluer \nles obligations potentielles susceptibles de s’imposer à lui puis à les traduire en comptabilité sous \nforme de provisions ou d’engagements hors bilan selon leur probabilité de réalisation. \nCe travail, dont je salue la rigueur, a permis une amélioration sans précédent de la transparence \nfinancière relative aux risques supportés par l’Etat.  \n \n2. Une gestion financière plus efficace ensuite.  \nAyant pris conscience de la valeur mais également du coût de gestion des actifs qui leur sont \nconfiés, les gestionnaires sont encouragés à gérer plus efficacement leurs achats et leurs \nimmobilisations : programmation des dépenses de maintenance, arbitrage entre différents modes \nde gestion des actifs, renouvellement des actifs sur la base d’un diagnostic objectivé de l’état de \nleur patrimoine, etc.  \nLe recensement des actifs de l’Etat a également mis à jour le formidable potentiel économique de \ncertains actifs (parc immobilier, concessions, spectre hertzien, patrimoine immatériel, pour ne citer \nque quelques exemples). Cette optimisation passait par une meilleure connaissance, par un \ninventaire de ces richesses. Voilà qui est fait. Les premières retombées de ce travail se font sentir, \navec un impact financier substantiel.  \nL’établissement d’une comptabilité générale en droits constatés a également eu des effets \nbénéfiques sur la gestion publique, notamment en fournissant un éclairage sur des enjeux \nfinanciers qui échappent à la comptabilité budgétaire traditionnelle : actifs immobilisés pour mener \nà bien l’activité, charges à payer, risques financiers à la réalisation probable, etc. Le débat, à la fin \nde chaque exercice désormais, sur la \"dette de l'Etat envers la sécurité sociale\" ou sur le niveau \ndes dettes envers les fournisseurs, n'est possible que grâce à la comptabilité générale - et je peux \nvous assurer que les deux paramètres que je viens de citer sont pris en compte dans les décisions \nbudgétaires ! Et alors que nous réformons cette année la politique immobilière de l'Etat, les choix à \nfaire par exemple entre location et acquisition ne peuvent être complètement objectivés que grâce \nà la comptabilité générale.  \nParallèlement, le déploiement d’une comptabilité générale en droits constatés a accéléré la \ndiffusion d’une culture de maîtrise des risques au sein de l’administration : formalisation des \ncircuits d’information et de gestion, identification des responsabilités, hiérarchisation des contrôles, \nrenforcement du contrôle interne, etc. \nEnfin, la mise en place d’une comptabilité générale en droits constatés a contribué à accélérer la \nmodernisation des systèmes d’information avec le déploiement réussi de Chorus, et l'évolution des \norganisations notamment pour mieux gérer les factures et réduire les délais de paiement.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n3. Davantage de crédibilité enfin. \nLe contexte actuel – immédiat même – des finances publiques, au niveau français, européen et \nmondial, montre à quel point les finances publiques doivent répondre à des règles qui en assurent \nla transparence, la fiabilité et le pilotage par la performance. Une des demandes essentielles, \nqu’elle émane des marchés financiers ou du simple citoyen, est en effet d’avoir la certitude que les \ncomptes publics sont sincères et que l’information sur les objectifs, les moyens et les résultats des \npolitiques publiques est disponible. \nLa certification des comptes de l’État, par la Cour des comptes, permet d’en garantir la sincérité et \nla régularité au Parlement et aux citoyens. \n \nNous prenons cet exercice de certification très au sérieux. La France est d’ailleurs le seul État de \nla zone euro à faire certifier ses comptes, ce qui est un gage de crédibilité internationale. \nLes comptes de l’année 2015 ont été certifiés avec cinq réserves, soit huit de moins qu’à \nl’occasion de la première certification en 2006. Récemment, les efforts ont porté sur l’évaluation du \npatrimoine immobilier de l'Etat ainsi que sur les passifs non financiers, deux sujets majeurs qui \nfaisaient l’objet de réserves, désormais levées suite à un dialogue fructueux avec le certificateur. \nJe vois dans ce progrès continu de la qualité comptable le signe de la mobilisation des directions \nde mon ministère, en lien avec la Cour, et de l'ensemble des ministères ; qu’il me soit permis de \nleur adresser mes remerciements.  \nLa certification des comptes de l'Etat s'inscrit par ailleurs dans un cadre beaucoup plus \ngénéral de modernisation comptable de l'ensemble des administrations publiques - c'est un \npoint majeur que je voudrais souligner. La sécurité sociale présente aussi ses comptes en \ndroits constatés, et ils sont également certifiés - par la Cour pour le régime général. C'est aussi le \ncas d'un nombre croissant d'établissements publics, je pense par exemple aux hôpitaux. Et, \ncomme vous le savez, pour le secteur local, la loi dite \"NOTRE\" de 2015 prévoit une \nexpérimentation de la certification pour les collectivités territoriales intéressées- le dispositif est en \npréparation.  \n* \nLe volet comptable de la LOLF a donc représenté une avancée décisive pour la gestion publique. \nCette avancée est prometteuse. Elle doit être confortée, poursuivie, accentuée. \nLa mise en œuvre de cette dimension de la LOLF n’a en effet pas encore atteint sa pleine utilité \nopérationnelle. Vos échanges le démontrent sans fard. La comptabilité générale de l'Etat, \ncomplémentaire de la comptabilité budgétaire doit pouvoir trouver sa place, toute sa place, dans le \npaysage financier et être mise au service d’une démarche de progrès renouvelée, dans 4 \ndomaines principaux.  \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nPremier axe : réserver davantage de place à la comptabilité générale dans la \ncommunication financière. \nLa comptabilité générale a pour fonction d’enrichir le débat budgétaire en éclairant certains  \n« angles morts » de la comptabilité budgétaire : c’était là, je crois, l’intention des pères fondateurs \nde la LOLF.  \nMon ministère va se mobiliser sur ce chantier et s’attacher à promouvoir la diffusion d’une \ninformation financière articulant plus clairement, pour nos concitoyens et les observateurs des \ncomptes publics, les déterminants budgétaire et comptable de notre situation financière. \nDans le même esprit, je souhaite que le compte général de l’Etat fasse davantage de place à une \nprésentation par ministères, qui rendrait plus lisible le lien entre la production de nos états \nfinanciers et la mise en œuvre des politiques publiques budgétairement connues. \nEnfin, je profite d’être au Palais du Luxembourg pour lancer une suggestion aux commissions des \nfinances des deux assemblées, celle de réfléchir à l’intérêt de consacrer annuellement une \naudition à la présentation des comptes patrimoniaux et à leur articulation avec l’exécution \nbudgétaire. Je suis convaincu que de tels rendez-vous éclaireraient la vision des parlementaires. \n \nLe deuxième axe de l’ambition que je nourris pour la comptabilité patrimoniale est de faire \nen sorte que celle-ci soit davantage mobilisée pour éclairer les choix de gestion des \ndécideurs, à Bercy et dans l'ensemble des ministères.  \nLes données de comptabilité générale peuvent en effet aider, je l’ai dit tout à l’heure, les \ngestionnaires à analyser leur gestion et éclairer leurs choix de répartition des moyens.  \nIl importe donc que les acteurs de la gestion (directions des affaires financières, gestionnaires, \ncontrôleurs de gestion) disposent de données comptables déclinées au niveau pertinent pour leur \npropre activité. Ceci passe par la production d’états spécifiques sur certaines composantes du \nbilan ou du compte de résultat, d’une part, et par un soutien renforcé aux ministères dans \nl’interprétation de ces informations comptables. \n \nCette ambition resterait lettre morte ou presque sans un meilleur partage de la culture \ncomptable. Tel est le troisième axe de notre action commune. \nDe ce point de vue, les moyens offerts aux acteurs de la gestion publique pour s’approprier les \nconcepts comptables sont perfectibles. \nCette appropriation est pourtant nécessaire pour savoir ce qu’on trouve dans les chiffres, ce qu’on \npeut en tirer et les questions qu’on doit se poser pour interpréter correctement leurs évolutions. \nJe souhaite ainsi un renforcement de la formation comptable au sein des grandes écoles de la \nfonction publique et la mise en place d’une formation interministérielle continue aux concepts et \naux outils comptables. \nIl me semble également qu’à l’heure de l’ouverture quasi-généralisée des données, notamment \npubliques, il serait envisageable de traiter les comptes de l’État en open data, pour permettre aux \ncitoyens intéressés de s’en saisir. \n \n\n \nSeul le prononcé fait foi \n6 \n \nEnfin, et ce sera mon dernier point, nous devons valoriser notre expérience au plan \neuropéen. La Commission européenne réfléchit, vous le savez, à une harmonisation des normes \ncomptables européennes du secteur public.  \nCes normes comptables pourraient concerner la plupart des administrations publiques de tous les \nEtats membres. C’est dire si nous devons être soucieux de la bonne adéquation du projet par \nrapport aux enjeux. \nLa France s’est déclarée, dès le début de ce projet, favorable à l’harmonisation des principes de la \ncomptabilité en droits constatés pour les entités publiques des Etats membres, tout en laissant à \nces mêmes Etats la possibilité de les adapter en fonction de la spécificité de leurs administrations \npubliques, qu’il s’agisse de l’Etat, des établissements publics, des collectivités locales, de la \nsécurité sociale ou des autres organismes publics.  \nL’harmonisation des principes comptables doit en effet se faire dans le respect des principes de \nsubsidiarité et de proportionnalité, fondateurs dans notre Union, et en préservant un rôle essentiel \naux Etats membres dans tout le processus décisionnel.  \nNous continuerons à œuvrer en ce sens au niveau communautaires, sachant que plusieurs \noptions sont encore concevables, allant de textes juridiquement contraignants, à une simple \nrecommandation de bonnes pratiques, se fondant sur des échanges d’expériences entre Etats \nmembres et renvoyant à des principes communs largement partagés. \n \nJe vous remercie. \n \n \n", "published_date": "2016-06-30", "section": "Discours"}