{"id": 6278, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17560.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA à l'occasion du séminaire Etd sur l'ESS mardi 10 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 10 juin 2014 \nN° 122 \nDiscours de Carole DELGA  \nà l’occasion du séminaire Etd sur l’ESS \n- Mardi 10 Juin 2014 – \n \nMesdames et Messieurs, \n \nL’ESS, ce n’est pas une économie philanthropique, c’est une économie démocratique ; ce \nn’est pas une économie de réparation, c’est une économie d’innovation ; c’est l’alliance de \nla tempérance et de la performance. Il y a quelques jours encore, j’étais Présidente d’Etd ; à \nprésent, j’ai la chance de porter et de défendre le projet de loi sur l’Economie Sociale et Solidaire, \nen tant que Secrétaire d’Etat. Et je suis heureuse d’être parmi vous aujourd’hui, je vous remercie \npour votre invitation. \n \nRefuser la fatalité, telle est l’idée de notre Gouvernement. Nous refusons de croire en effet \nqu’il existe un mode d’entreprendre unique où la seule recherche du profit prime. Nous croyons au \ncontraire qu’il existe une alternative, un autre mode d’entreprendre. La fatalité n’est qu’un vieux \nmythe à court d’imagination. Et c’est parce que nous avons cette ambition inédite, - celle de \ndonner un élan fondateur à l’ESS en la reconnaissant enfin au sein de notre économie, de notre \nsociété, de notre pays -, que nous souhaitons faire de la France l’un des pionniers, dans ce \ndomaine. Ce choix politique, c’est un projet de société, un édifice à faire grandir et auquel chacun \npeut apporter sa pierre. \n \nCe séminaire de réflexions et de débats est donc particulièrement d’actualité, puisque le \nprojet de loi en discussion reconnaît le rôle primordial des collectivités. Il le reconnaît, et il \nles encourage à s’engager au service des dynamiques entrepreneuriales, en faveur de  l’ESS. \n\n \n \n \n \nSeul le prononcé fait foi \nComme les expériences décrites au cours de ce séminaire en témoignent, les collectivités \nterritoriales ont même anticipé cette nouvelle fonction. En précurseurs, elles se sont impliquées \naux côtés des acteurs locaux, en les accompagnant, pour marcher avec eux sur des chemins \nnouveaux, inédits et jalonnés de promesses.  \n \nLes collectivités soutiennent l’ESS, en raison d’objectifs multiples qui se conjuguent, \nparfois. Leurs objectifs ? Explorer des voies de diversification et de consolidation du modèle \néconomique des structures concernées, dans un contexte de raréfaction des ressources \npubliques. Leurs objectifs ? S’assurer de l’ancrage et de la compétitivité du tissu économique local. \nRechercher des voies innovantes pour préserver, pour développer l’emploi et le lien social. Leurs \nobjectifs ? C’est aussi d’accompagner la naissance de nouvelles filières économiques locales ; \nc’est aussi de rechercher des solutions nouvelles pour traduire un projet de développement \ndurable et le rendre tangible. \n \nCe qui est mis en valeur, c’est la richesse, c’est le caractère particulièrement fécond des \nactions engagées en faveur de l’essor de l’ESS. Ce séminaire en a très bien rendu compte et je \nfélicite chacun pour la qualité des interventions et des analyses. Les routes qui sont empruntées \nsont singulières et portées par un souffle d’innovation. Ces chemins sont à ré-inventer en fonction \ndes contextes spécifiques et des ressources locales, - notamment les ressorts de l’entrepreneuriat \n-, que les collectivités sont en capacité de mobiliser, d’accompagner et d’organiser.  \n \nC’est tout l’intérêt du travail qui a été mené et qui a donné lieu à un partenariat entre Etd et \nGrDF pour construire un guide susceptible de rendre compte non seulement de ces \ndynamiques, mais aussi, - et plus généralement -, de la singularité des approches et des \ncontextes. Ce guide met en lumière les principes directeurs destinés aux collectivités territoriales  \net à leurs partenaires locaux pour dynamiser, accompagner et intégrer les dynamiques de l’ESS \ndans les stratégies de territoires.  \n \nCes initiatives n’en sont qu’à leur commencement et cette démarche constitue déjà un premier \njalon qu’il faut compléter et consolider. Plusieurs axes en particulier pourraient être approfondis :  \n \n- \nQu’en est-il de la consolidation des modèles économiques hybrides ? \nLe projet de loi sur l’ESS offre des réponses très structurées à cette question. En \nparticulier, son article 1er consolide les modèles traditionnels de l’ESS, tout en proposant \n\n \n \n \n \nSeul le prononcé fait foi \nune nouvelle forme d’entrepreneuriat social sous forme de sociétés commerciales, qui \nrespecte les exigences et les valeurs de l’ESS. A cet égard, je tiens à saluer le travail \nremarquable des députés et des sénateurs sur ce projet de loi, sous la houlette des \nrapporteurs Yves Blein et de Marc Daunis. \n \n- \nQuelles sont les modalités d’articulation et d’efficience des différentes échelles \nd’intervention des politiques publiques territoriales ? \nSur ce point, je voudrais rappeler que, à l’occasion de la clôture des Assises de \nl’entrepreneuriat fin mai dernier, le Président de la République a annoncé la création du \nFonds d’innovation sociale. Il sera cofinancé par l’Etat et les régions. Il sera géré par \nBpifrance, pour une capacité publique totale (Etat et régions) de 40 M€. \n \nCe partenariat avec les régions marque la volonté de l’Etat de bien reconnaître les \ninitiatives locales : l’expérience prouve que ces initiatives sont souvent mieux identifiées et \nportées au niveau territorial.  \n \nJe veux dire ici qu’une telle initiative entre Bpifrance et les régions est en soi une réelle \ninnovation, car elle donne une véritable place aux régions en tant qu’échelon territorial \nd’investissement. \n \n- \nComment prendre en compte les impacts extra-économiques dans les modèles \nd’évaluation des projets ?  \nIl ne faudra pas oublier la capacité à intégrer les ressorts d’innovations non technologiques \ncontenus dans les dynamiques de l’ESS : et c’est là tout le sens de la démarche de \ncréation du Fonds d’innovation sociale. Mais c’est aussi le sens recherché dans la loi ESS : \nles entreprises bénéficiaires de l’agrément solidaire devront prouver qu’elles recherchent \nun impact social significatif. Je rappelle que l’agrément solidaire constitue une « porte » \nouverte pour bénéficier de financements issus de la collecte d’épargne solidaire. \n \nL’Economie Sociale et Solidaire, c’est donc bien une révolution. Celle de l’imagination qui \ncrée de nouvelles technologies. Qui fabrique d’insolites formes d’organisation. Qui propose des \nidées inédites pour la société. Etd va bénéficier des enseignements de l’étude pour engager au \nsecond semestre de l’année un programme sur l’innovation sous toutes ses formes. Ce sera \n\n \n \n \n \nSeul le prononcé fait foi \nl’occasion, par exemple, de s’intéresser plus profondément à l’innovation sociétale et aux moyens \ndont les collectivités disposent pour l’accompagner.  \n \nL’ESS est une opportunité pour réconcilier les finalités économiques, sociales et \nenvironnementales. Cette réconciliation peut se faire grâce à des outils comme les SCIC qui \npermettent aux diverses parties, - dont les collectivités -, de porter notamment des projets \néconomiques de transition écologique. Cette question sera approfondie dans le programme \nconsacré à la transition énergétique qui sera lancé au second semestre par Etd également.   \n \nCe projet de loi sur l’ESS propose donc un nouvel horizon économique, social, solidaire, durable et \ndémocratique qui prouve, à ceux qui en doutaient, que performance économique et utilité sociale \npeuvent être synonymes ! \n \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \nContacts presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-10", "section": "Discours"}