{"url": "https://presse.economie.gouv.fr/download?id=66081&pn=893%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20finances%20de%20leconomie%20generale%20et%20du%20controle%20budgetaire%20sur%20le%20projet%20de%20loi%20d-pdf", "author": "0", "title": "893 - Discours de Bruno Le Maire lors de son audition par la commission des finances, de l’économie générale et du contrôle budgétaire  sur le projet de loi de règlement du budget 2020 et sur le programme de stabilité à l’Assemblée nationale - Mercredi 14 avril 2021", "text": " \n \n \n \n \n \nAudition par la commission des finances,  \nde l’économie générale et du contrôle budgétaire  \nsur le projet de loi de règlement du budget 2020 et sur le programme de \nstabilité  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nMercredi 14 avril  2021  \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/5  \nMonsieur le P résident, cher Eric W oerth ,  \n \nMonsieur le Ministre, cher Olivier D ussopt ,  \n \nMonsieur le rapporteur général, cher Laurent S aint-Martin ,  \n \nMesdames et Messieurs les D éputés,  \n \nJ’ai le plaisir de vous présenter  aujourd’hui , avec Olivier D ussopt, le programme de stabilité que nous \ntransmet trons à nos partenaires européens à la fin du mois. Je pense qu’il revêt cette année un \ncaractère tout à fait exceptionnel puisque nous sommes dans une crise qui est la plus importante depuis \n1929, qui nous a amenés à faire un certain nombre de choi , de po litiques publiques majeurs et c’est \nl’occasion de revenir sur ces choix et sur les orientations que, avec Olivier D ussopt , nous vous \nproposons pour les cinq prochaines années.  \n \nL’objectif de ce programme de stabilité , c’est d’expliquer aux Français commen t pouvons -nous  rétablir \nles finances publiques,  à quel rythme,  suivant  quel calen drier et avec quels instruments.  Là-dessus , je \npréfère faire preuve, comme toujours je l'espère, de clarté.  \n \nNous estimons qu'il ne faudra rétablir des finances publiques que lorsque la croissance sera revenue \net que la crise sanitaire sera derrière nous. Je le dis, parce que dans les crises précédentes, quand \nnous avons voulu rétablir trop rapidement les finance s publiques, nous avons bloqué le redémarrage \nde la croissance et affaibli la zone euro.  \n \nLa première question  est donc celle du calendrier et elle est absolument décisive. Je veux qu'il soit clair \npour tous les Français que le rétablissement des finances  publiques doit se faire une fois que l'économie \na redémarré, sans quoi nous risquons de remettre en cause le redémarrage de cette économie.  \n \nDeuxième élément sur lequel je veux insister, c'est que ce rétablissement des finances publiques est \nnécessaire. D'où la proposition que nous faisons de ralentir la croissance des dépenses publiques en \nvolume à 0 ,7 % en moyenne par an sur les cinq prochaines années.  \n \nPour donner une idée de ce que cela représente, parce que c'est un effort qui est important, dans le s \nannées 2000 nous avions en moyenne une croissance des dépenses publiques en volume de l'ordre \nde 2 %. Elle a été abaissée ensuite autour de 1%. Donc ces 0,7 %, c’est le chiffre le plus ambitieux que \nnous pourrions nous fixer en termes de limitation de la  croissance des dépenses publiques en volume \ndepuis 20 ans. Mais c'est une tendance de fond qui je crois est une tendance saine à la meilleure \nmaîtrise des finances publiques qu’avec Olivier D ussopt nous voulons poursuivre.  \n \nLe troisième élément sur leque l je veux insister, c'est que le choix politique essentiel, il est entre le \nrétablissement des finances publiques ou l'augmentation des impôts. Il est entre cette maîtrise des \nfinances publiques q ue nous vous proposons avec le p résident de la République et  le Premier ministre \nou l'augmentation des impôts.  \n \nTout n'est pas possible et nous ne pouvons  pas expliquer aux Français que nous pouvons  à la fois \nlaisser filer  la dépense publique dans les cinq prochaines années, renoncer au rétablissement des \nfinances  publiques, renoncer au désendettement du pays et ne pas augmenter les impôts. C'est un \nmensonge. Donc que chacun assume ses responsabilités.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nOn peut  vouloir augmenter les impôts mais n ous y sommes totalement opposés. On peut vouloir rétablir \nles finances publiques en maîtrisant la cr oissance des dépenses publiques et  c'est ce que nous \nproposons. Mais on ne peut pas dire qu'on va laisser filer la dépense publique et augmenter \nl'endettement des Français sans augmenter les impôts.  \n \nJe crois que l'in térêt de notre débat, c'est de poser des choix extrêmement clairs devant les Français. \nSur ce point des impôts d'ailleurs, je tiens à préciser au passage que je vois beaucoup d'articles fleurir \nici ou là sur la France qui serait en décalage avec s es grands  partenaires mondiaux, États -Unis, Grande -\nBretagne,  sur les impôts.  \n \nLa réalité, c'est que le décalage est là depuis 30 ans. L a France est en décalage avec tous les pays \ndéveloppés sur son montant de prélèvements obligatoires. Elle a le taux de prélèvemen ts obligatoires \nle plus élevé de tous les pays  de l’Organisation de coopération et de développement économiques \n(OCDE ). Là, elle est effectivement en décalage.  \n \nLa réalité, c'est que nous avons un taux moyen d'imposition en France, un taux de prélève ments  \nobligatoires, qui est de 44% de notre richesse nationale. Là, nous sommes en décalage.  \n \nLa réalité, c'est que le niveau moyen de prélèvements obligatoires en France est de 12 points supérieurs \nà la moyenne des pays développés de l'OCDE. Là, nous sommes e n décalage.  \n \nAlors qua nd chacun s’ébahit en disant «  regardez la Grande -Bretagne, ils augmentent leur taux d'impôt \nsur les sociétés et  donc la France est en décalage  » sont dans le faux.  La réalité , c'est que le Royaume -\nUni était à 19% d e taux d'impôt sur  les sociétés et  qu'ils vont l'augmenter à 25 ; que la France, elle, était \nà 33, qu'elle va le ramener à 25. Donc il n’y aura pas décalage, il y aura convergence.  \n \nLes chiffres sont les chiffres et ils sont aussi têtus que les faits. Donc, de ce point de vue-là, je tiens à \ninsister sur le fait que les choi x que nous avons faits avec le p résident de la République , de réduction \nde la fiscalité, de réduction de la pression fiscale sur les Français, de suppression de la taxe d'habitation, \nde réduction du monta nt de l'impôt sur le revenu, de réduction de l'impôt sur les sociétés qui va être \nramené de 33,3 à 25% ne font que nous ramener dans le haut de la fourchette des pays de l'OCDE en \ntermes de prélèvements obligatoires.  \n \nC'est un point, je crois, très import ant car le sujet de l'imposition est évidemment essentiel pour nos \ncompatriotes. Nous ne voulons pas augmenter les impôts et c'est pour cela que nous faisons le choix \nde la maîtrise des dépenses publiques.  \n \nLa priorité, je le redis, c'est la  relance de no tre économie. N otre stratégi e globale tient en trois étapes  : \nprotéger, relancer, puis rétab lir les finances publiques. C 'est dans cet ordre -là, et dans cet ordre -là \nseulement que nous concevons notre stratégie économique et financière.  \n \nProtéger d'abord.  Nous l'avons fait massivement, je ne reviens pas là-dessus . Vous le savez, les \nFrançais le savent, nous avons protégé les emplois, protégé les compétences, protégé les entreprises \net nous sommes l'un des pays européens qui a le mieux et le plus protégé so n économie.  \n \nNous continuerons à le faire tant que les règles sanitaires nous l’imposent et je veux aussi être très clair \nsur le fait que nous ne retirons ces aides que progressivement, il n'est pas question de retirer \nbrutalement à un restaurateur, à un hôtelier, à un commerçant, des aides dont il a besoin pour reprendre \nson activité. La réduction des aides ne se fera donc que progressivement.  \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nLe deuxième temps, c'est la relance. Sur cette relance, nous avons pris de l'avance par rapport à nos \npartena ires européens. Sur les 100 milliards d'euros du plan de rel ance, nous avons déjà engagé \n30 milliards d'euros.  \n \nCertaines politiques marchent particulièrement bien. Je pense à la rénovation énergétique des \nbâtiments. Nous avons fait au premier trimestre autant de rénovation énergé tique et autant de primes \nRenov’  que sur l'intégralité de l'année 2020.  \n \nLe soutien à l'apprentissage est aussi, je pense, une politique qui devrait réjouir tous les députés, quelle \nque soit leur appartenance politique et nous a vons fait près de 500 000 apprentis l'année dernière grâce \nau soutien à l'apprentissage. Je crois que c'est une bonne chose pour le pays, quelle que soit notre \naffiliation politique, que l'apprentissage, enfin, commence à se développer dans notre pays.  \n \nNous avons également sur la digitalisation des entreprises PME industrielles, des succès qui sont \nconsidérables et qui montrent d'ailleurs l'attente des PME industrielles pour la digitalisation, puisque \nnous avions prévu 280 millions d'euros sur cette polit ique et que nous aurons près d'un milliard d'euros \nfinançant la modernisation, la digitalisation des PME qui sont déjà engagées.  \n \nLa relance nationale est engagée. Elle marche vite, elle marche fort. Le s eul sujet que nous avons \ndésormais, vous le savez, c'est d'obtenir les crédits européens qui représ entent 40 milliards sur les \n100 milliards du plan de relance.  \n \nLe troisième temps, ce sera donc, comme je l'indiquais le rétablissement des finances publiques quand \nles conditions économiques le permettront et que la croissance sera revenue. Ma conviction, c'est que \nce rétablissement des finances publiques suppose d'abord la meilleure maîtrise des finances publiques, \nla meilleure maîtrise de la dépense publique dont je viens de vous parler.  \n \nPouvons -nous  le faire à règle constante ? Ma conviction est que non. Pouvons -nous  le faire en adoptant \nchaque année une règle contraignante, mais qui est une règle annuelle, tout en ayant une règle sur \nplusieurs années qui ne soient qu’indicatives ? Ma conviction est que non.  \n \nSi nous voulons vraiment maîtriser notre dépense publique, c'est -à-dire nous donner la possibilité de \nfaire des choix, des vrais choix politiques, telle politique publique, nous allons la soutenir. Telle politique \npublique nous paraît moins pert inente. Donc, nous allons  réduire les crédits. Nous estimon s que l'hôpital \nest prioritaire, avec le Ségur de la santé, nous rajoutons des crédits pour l'hôpital. En revanche, telle \nautre politique, nous estimons que les moins prioritaires et nous allons ré duire des crédits.  \n \nSi nous voulons tenir ces engagements politiques devant les Français, il ne faut pas chaque année \nprendre les décisions. Il faut qu'un e décision soit prise pour les cinq  années qui viennent et que cette \ndécision soit un cadre contraign ant pour les élus que nous sommes. Je suis donc favorable à une règle \npluriannuelle pour définir un objectif de dépenses pu bliques en cinq  ans.  \n \nJe me félicite de la prochaine proposition de loi organique qui va être préparée par le président  \nEric Woerth  et par le rapporteur général Laurent S aint-Martin , qui, je pense, va nous permettre \nprécisément de moderniser et de renforcer la gouvernance de nos finances publiques. Je pense que \nc'est une étape majeure dans la direction de la meilleure maîtrise de nos d épenses publiques.  \n \nLa deuxième chose qui permet précisément cette meilleure maîtrise de la dépense publique, c'est les \nréformes de structure. Je reste favorable à la poursuite de transformations de notre pays qui doivent \nnous permettre de financer notre modèle social.  \n  \n \nSeul le prononcé fait foi  \n5/5  \nJe suis évidemment favorable à la modification de l'assurance chômage telle qu'elle a été proposée par \nElisabeth B orne et qui permet de mettre un terme à l'incitation aux contrats courts et je reste favorable \négalement à une réforme des r etraites qui doit permettre collectivement à la nation française d'avoir un \nnombre d'heures de travail plus important pour financer notre modèle de protection sociale et garantir \nla pérennité de notre système de retraite par répartition auquel je suis fond amentalement attaché.  \n \nEnfin, la troisième condition pour réussir cette maîtrise de la dépense c'est d'avoir des règles communes \npour assurer la cohésion de la zone euro. Mais ces règles doivent être pertinentes et s'il y a une règle \nqui à mon sens, mérit e d'être révisée, c'est principalement l'objectif d'endettement de 60 % du PIB qui \nest aujourd'hui la règle pour l'ensemble des 19 États membres de la zone euro.  \n \nCette règle pouvait avoir une pertinence avant les crises successives que nous avons connues , la crise \nfinancière de 2008, puis la crise séculaire que nous venons de connaître avec la Covid -19. Mais quand, \ndans une même zone monétaire, vous avez des États qui vont avoir 60 ou 65 % d'endettement public, \nl'Allemagne et d'autres qui vont avoir 160 %  d'endettement public, l'Italie 100 points d'écart. Je pense \nque la pertinence de cette règle de 60 % d'endettement par rapport à la richesse nationale mérite d'être \nreconsidérée.  \n \nCela fera l'objet de débats entre ministres des Finances de la zone euro l e moment venu. Nous avons \ndéjà des discussions entre nous. Les débats formels viendront plus tard et je pense qu'il est important \nque nous profitions de ce débat sur les règles du Pacte de stabilité pour nous interroger aussi sur la \nstratégie économique et  la coordination des politiques économiques qui doit être au cœur de la zone \neuro.  \n \nMa conviction, c'est que la zone euro, au -delà de ces sujets de règles d'endettement ou de dépense \npublique, doit surtout être capable de définir une nouvelle stratégie économique en visant d'abord plus \nde croissance.  \n \nAvant le respect des règles, il y a d'abord la nécessité d'apporter plus de croissance à l'ensemble de la \nzone euro. Je ne vois pas pourquoi le continent chinois ou le continent américain se fixerait des \nambitions en termes de prospérité et de création de richesse, d'innovation, de financeme nt des \ntechnologies et que nous, notre seule ambition serait le respect de pourcentage ou de règles.  \n \nJe pense que la première des ambitions européennes doit être de retrouver la prospérité pour tous nos \nconcitoyens.  \n ", "published_date": "2021-04-14", "section": "Discours"}