{"id": 6301, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14908.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - 25 ans du Conseil économique et financier franco-allemand", "text": " \n \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 7 Mai 2013  \n \n \nDiscours de Pierre MOSCOVICI, ministre de l’Economie et des Finances \n \n25 ans du Conseil économique et financier franco-allemand \n« Le couple franco-allemand und die Zukunft Europas » \n7 mai 2013 – Freie Universität Berlin \n \nBonjour à tous et merci d’être venus si nombreux à cet  échange.  \n \nCe n’est pas le premier débat que je fais sur ce sujet avec mon homologue, avec mon ami, Wolfgang \nSchäuble: nous étions déjà tous les deux à Strasbourg le mois dernier, pour évoquer ensemble \nl’avenir du couple franco-allemand.  \n \nJe me prête de nouveau avec plaisir à cet exercice, dans un contexte légèrement différent \ntoutefois, compte tenu de l’évolution du débat mondial et européen sur l’équilibre entre la \nconsolidation budgétaire et la croissance. Je voudrais rappeler ici quelle est la réalité de la \ncoopération entre nos deux pays, dire aussi ma vision des combats que le couple franco-allemand \ndoit porter pour l’avenir de l’Europe. \n* \n* \n* \nUn mot tout d’abord pour remettre un peu cette coopération en perspective. Il y a, dans \nl’histoire de ce couple, de grandes constantes, qui le structurent encore jusqu’à aujourd’hui, et qui \ndoivent continuer à le structurer toujours. \n \nLa première, c’est une vraie capacité à penser l’intérêt commun, en dépassant les clivages \npolitiques. Les formations politiques, de part et d’autre du Rhin, peuvent débattre et commenter \nlibrement la situation, les politiques menées en France et en Allemagne. C’est la démocratie, avec \nses forces et ses faiblesses : il est toujours préférable que l’expression partisane soit responsable, \nsensée, respectueuse de la mission historique de nos deux pays. \n\n \n \nSeul le prononcé fait foi \n \n \n2 \n \nLes gouvernants, eux, n’ont jamais oublié cette histoire. Leur rôle, au contraire est de l’écrire : ils n’y \nont jamais manqué hier, c’est notre tâche plus que jamais aujourd’hui. Depuis les débuts de la Vème \nRépublique française, nos chefs d’Etat et de gouvernement ont toujours entretenu une relation forte \net féconde. Charles de Gaulle et Konrad Adenauer ont jeté les bases de la réconciliation de nos pays. \nDepuis lors, cette relation a été sans cesse validée et approfondie par leurs successeurs. Willy Brandt \net Georges Pompidou, s’accordèrent, par-delà leurs préférences partisanes, pour donner une \nimpulsion décisive à l’éducation, avec les premières sections franco-allemandes dans les lycées. \nValéry Giscard d'Estaing et Helmut Schmidt, aussi issus de formations politiques différentes, ont \naussi dépassé leurs divergences politiques pour poser les bases du Système monétaire européen, \nancêtre de l'euro. François Mitterrand et Helmut Kohl ont profondément marqué notre histoire, en \nlançant la création de l’union économique monétaire, au moment où l'Allemagne se réunifiait. \nJacques Chirac et Gerhard Schröder ont, ensemble, accompagné la réunification de l’Europe et se \nsont opposés de concert à la guerre en Irak. Et c’est dans cette continuité que s’inscrit aujourd’hui \nl’action de la Chancelière Merkel et du président de la République, François Hollande. Lui-même a \nrappelé il y a quelques jours son engagement pour que nos pays « travaillent ensemble, quelles que \nsoient les conjonctures, quelles que soient les personnalités qui les dirigent, quelles que soient les \nsensibilités ». C’est aussi au service de ce grand dessein que nous travaillons constamment, \nWolfgang Schäuble et moi. \n \n \nLa seconde de ces constantes, c’est la conscience d’une responsabilité particulière, au cœur \nde l’Europe et tout particulièrement dans l’union économique et monétaire. Ensemble, la \nFrance et l’Allemagne, représentent – en gros – la moitié de la population de la zone euro, et la moitié \nde son PIB. Toute  notre capacité à être un moteur pour l’Europe apparaît ici. Toute notre \nresponsabilité aussi: l’Europe avance quand la France et l’Allemagne s’entendent. Là où l’Europe a \nfait des progrès décisifs ces derniers mois, et singulièrement en matière économique et financière, \nc’est lorsque les astres allemand et français se sont alignés : sur l’intégrité de la zone euro, sur les \nassistances financières fournies aux Etats vulnérables, sur la Taxe sur les Transactions Financières, \nsur la supervision bancaire européenne intégrée, sur la lutte contre l’érosion des bases fiscales et le \ntransfert des bénéfices des entreprises multinationales, sur l’échange automatique d’informations \npour lutter contre la fraude fiscale, sur la lutte contre le blanchiment d’argent… A chaque fois, l’effet \nd’entraînement du couple franco-allemand aura été déterminant. Ce bilan, nous pouvons le présenter \navec fierté. \n\n \n \nSeul le prononcé fait foi \n \n \n3 \n* \n* \n* \n \n \n \n \nComment cette relation doit-elle se décliner aujourd’hui, pour tracer le futur de la zone euro ? \n \nMa conviction est que dans l’immédiat, elle devrait être toute entière tournée vers un même \nbut : faire de la zone euro, au sein de l’Europe, le cœur de la relance. C’est, je crois, attendu des \ncitoyens européens, de notre jeunesse en particulier.  \n \nFaire de la zone euro le cœur d’un espace de croissance européen : c’est notre intérêt commun, mais \ncomment y parvenir ?  \n \nLes solutions simplistes sont des mirages, la relance budgétaire isolée ou sans discipline \ncomme la réduction des déficits à marche forcée sont des voies de garage. Certains pays sont \naffaiblis, appauvris même, par leur niveau d’endettement : il faut bien sûr que leurs finances \npubliques se redressent, mais en cadrant l’exercice avec précision, c’est-à-dire en définissant le bon \nrythme, pour préserver les perspectives de croissance.  \n \nSi je devais formuler une doctrine du désendettement positif, je dirais qu’elle devrait \ns’articuler autour de trois principes : \n \n- \nLe premier est de mettre l’accent sur le respect de stratégies de moyen terme ancrées dans \ndes cibles de réduction du déficit structurel - c’est-à-dire corrigé des aléas de la \nconjoncture. Car c’est là, somme toute, que se joue la réalité du désendettement.  \n \n- \nLe second principe est de juger ensemble réduction des déficits et réformes de structure. \nPrenons la France : en un an, nous avons baissé le coût du travail de 20 milliards d’euros, \nréformé le marché du travail, lancé de nouveaux types de contrats pour favoriser l’entrée des \njeunes sur le marché du travail, élaboré un arsenal sans précédent de réformes pour fluidifier le \nfinancement de l’économie, mis au point un plan quinquennal de simplification de l’environnement \nrèglementaire des entreprises, ou encore développé un processus pour détecter les poches \n\n \n \nSeul le prononcé fait foi \n \n \n4 \nd’inefficacité dans l’action publique. Ma conviction, c’est que ces réformes de structure, qui \npermettent de recréer les conditions de la croissance, de la compétitivité et de la productivité, sont \ntout aussi importantes que le redressement des comptes, et même qu’en réalité elles sont les \ndeux faces d’une médaille, les réformes donnent du sens à la réduction des déficits. \n \n- \nLe dernier de ces principes doit être la coordination au sein de la zone euro. Nos économies \nsont profondément imbriquées les unes aux autres: le premier fournisseur de la France, c’est \nl’Allemagne.  \n \nLe premier pays d’exportation de la France, c’est aussi l’Allemagne ! Nos économies sont dans une \nsituation d’interdépendance totale. C’est l’un des grands succès de la construction communautaire, \nc’est aussi une puissante incitation à définir ensemble l’intérêt commun et à se coordonner pour \nl’atteindre, chacun dans son rôle. Réduction des déficits et réformes de structure d’un côté dans \ncertains pays, soutien à la demande interne dans d’autres : coordonner, c’est multiplier nos chances \nde succès. \n \nCette approche est sérieuse – la remise en ordre des finances publiques reste un impératif – \nmais en même temps, elle permet de mieux prendre en compte la croissance. Elle donne une \nvraie chance aux économies européennes de rebondir. Je note que la décision de la Commission \nEuropéenne, la semaine dernière, d’accorder un délai à plusieurs pays en Europe pour qu’ils \nredressent leurs finances, mais à un rythme qui soit compatible avec le retour de la croissance, est \nplutôt en ligne avec les principes que je viens d’évoquer. Il y a en tout cas, derrière cette décision, \nune inflexion majeure que je veux saluer, pour laquelle la France a plaidée, qui prend bien davantage \nen compte l’impératif de croissance en Europe, dont nous bénéficierons tous.  \n \nJe sais qu’elle suscite des interrogations, ici en Allemagne : je les comprends, je veux y \nrépondre. Nous avons, évidemment, beaucoup parlé de cela en amont avec Wolfgang Schäuble. Je \nle remercie de son écoute, de sa compréhension : il sait, comme la chancelière Angela Merkel, que \nl’Allemagne a besoin d’une France forte, d’une France qui réussit, il sait aussi que nous réformons \nnotre économie, notre société pour y parvenir. Ce délai de 2 ans maximum décidé par la Commission \neuropéenne, n’était peut être pas, sans doute pas même, la position spontanée de l’Allemagne. Mais, \nje veux vous assurer que cette souplesse, ce recul de l’austérité, n’est pas pour nous, pour le \nPrésident de la République et pour le gouvernement de Jean-Marc Ayrault, une incitation au \nrelâchement ou à la paresse : nous poursuivrons notre effort de réduction des déficits structurants, de \n\n \n \nSeul le prononcé fait foi \n \n \n5 \nmaîtrise des dépenses publiques. Comme Ministre de l’économie et des finances, j’en suis le garant. \nLa France est un pays sérieux, qui mène une politique crédible : nous n’y renoncerons pas ! \n \nIl y a un deuxième chantier sur lequel la croissance et l’avenir de la zone euro se jouent, et sur \nlequel à mes yeux le couple franco-allemand doit être moteur : c’est celui de l’Union bancaire. \n \nQu’est-ce que l’Union bancaire ? Dans sa dimension financière, il s’agit d’un ensemble d’outils pour \nmieux anticiper, contrôler et gérer les risques, et empêcher qu’une crise financière ne devienne une \ncrise budgétaire puis une crise économique. Elle repose sur plusieurs piliers : la supervision intégrée, \nqui sera une réalité dans moins d’un an, mais aussi un instrument de recapitalisation directe des \nbanques par le MES dans les Etats fragiles, le renforcement de la garantie des dépôts, des règles \nharmonisées sur la prévention et la résolution des crises bancaires et, pour finir, une autorité intégrée \nchargée de les appliquer.  \n \nMais il y a une deuxième dimension, plus « économique », à l’Union bancaire. On rejoint là ce \nque je disais il y a quelques instants sur la croissance : l’Union bancaire doit permettre de recoller les \nmorceaux d’un système financier européen qui est aujourd’hui atomisé, au détriment de l’économie \nréelle. Comment se traduit, concrètement, cette fragmentation ? Eh bien, aujourd’hui, une PME \nitalienne n’a absolument pas la même capacité de développement qu’une PME allemande, parce \nqu’elle paie beaucoup plus cher son financement. En clair, de nombreuses entreprises ne tirent pas \nbénéfice des taux d’intérêt très bas pratiqués aujourd’hui en zone euro – je rappelle que des taux bas \nfavorisent l’investissement et donc le développement des entreprises et la croissance – en raison de \nla fragmentation financière. L’Union bancaire doit aider à remédier à cette situation. Elle est donc un \nchantier très concret, d’abord au bénéfice des épargnants, du financement des entreprises de la zone \neuro, et de la croissance.  \n \nEnfin, et je m’arrête là, nous avons besoin de nouveaux instruments pour soutenir la \ncroissance en zone euro et compléter un volet « solidarité » encore largement atrophié en son \nsein :  \n \n- \nWolfgang Schäuble connaît mes positions ; Cela pourrait passer par une capacité budgétaire \npropre à la zone euro, distincte du budget des 27 et financée sur des ressources autonomes. Elle \npermettrait ainsi de financer des actions dans les domaines clés de la protection sociale et de la \ncompétitivité, et elle aurait une véritable fonction de stabilisation macroéconomique. Cette \n\n \n \nSeul le prononcé fait foi \n \n \n6 \ncapacité budgétaire pourrait aussi servir de base, à terme, à l’émission de dette en commun dans \nla zone euro.  \n \n- \nEnfin, notre action politique devrait trouver un prolongement logique dans le renforcement \ndu contrôle démocratique des décisions prises pour la zone euro. Le modèle actuel \nfonctionne mal, et nos citoyens ne le comprennent pas. Je suggère donc que le Parlement \neuropéen constitue en son sein une commission des membres élus par les citoyens de la zone \neuro, pour jouer un véritable rôle de co-législateur dans la définition de la politique économique en \nzone euro, aux côtés de l’Eurogroupe. Les Parlements nationaux devraient également être \ninformés et associés de façon plus transparente, afin de prendre toute la mesure des intérêts \ncommuns que nous partageons en zone euro. Mais il faudra aussi à moyen terme incarner le rôle \nde l'exécutif de la zone euro dans un «Ministre », chargé de la politique économique et financière \net de la gestion de ces nouveaux instruments, qui doit pouvoir affronter la sanction du vote \npopulaire.  \n \nMais la priorité immédiate doit être d’engranger un maximum de résultats, dans le champ \néconomique, pour retrouver l’adhésion et la confiance des citoyens européens, pour que \nl’Europe apparaisse comme une solution et non pas comme une menace, comme un espoir et \nnon comme une punition. \nQuand nous aurons fédéré de nouveau autour du projet communautaire, grâce à des résultats \néconomiques tangibles – je pense au premier chef à une croissance plus forte, à une réduction du \nchômage, à commencer par le chômage des jeunes - , le soutien des peuples européens, alors nous \naurons atteint le degré de maturité nécessaire pour faire évoluer nos institutions et nos Traités. C’est \nl’une des conclusions que Jean Monnet tirait dans ses Mémoires : « C’est au fur et à mesure que \nl’action des Communautés s’affirmera que les liens entre les hommes et la solidarité qui se dessinent \ndéjà se renforceront et s’étendront. […] Les réalités elles-mêmes permettront de dégager l’union \npolitique. L’idée est claire : l’Europe politique sera créée, le moment venu, à partir des réalités». \nCette idée, cette conception, était au cœur de la démarche des « pères fondateurs » qui ont créé \nnotre Europe, fondée, ne l’oublions jamais, sur la réconciliation entre nos deux pays. Elle n’a pas \nperdu son actualité, sa profondeur. Je la fais mienne. \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : 01.53.18.40.82  \n", "published_date": "2013-05-07", "section": "Discours"}