{"url": "https://presse.economie.gouv.fr/download?id=100283&pn=Propos%20liminaires%20de%20BLM%20lors%20de%20son%20audition%20par%20lors%20de%20son%20audition%20par%20la%20Commission%20des%20finances%20de%20l'AN%20sur%20le%20PLF%202023.pdf", "author": "0", "title": "26/09/2022 - Propos liminaires de Bruno Le Maire lors de son audition par la Commission des finances\nsur le projet de loi de finances 2023", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nPropos liminaires de  Bruno Le Maire   \nlors de son a udition  par la Commission des  finances  \nsur le projet de loi de finances 2023  \n \nLundi 26 septembre  2022  \nAssemblée nationale  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n \n  \n2 \nSeul le prononcé fait foi  \n \n \n \n \nMonsieur le Rapporteur Général,  \nMesdames et Messieurs les députés,  \n \nJe suis très heureux de v ous retrouver avec Gabriel Attal  pour présenter le premier \nbudget de ce nouveau quinquennat et le sixième budget consécutif pour not re \nmajorité.  \n \nCe n’est pas un budget de rigueur, ce n’est pas un budget de facilité, c’est un budget \nresponsable et protecteur dans des temps de grande s incertitude s. Et c’est un \nbudget qui veut tenir le juste équilibre entre la protection nécessaire de nos \ncompatriotes et le rétablissement indisp ensable des finances publiques. C’est par \nailleurs un budget qui tient la ligne économique qui a toujours été la n ôtre depuis \n2017 avec beaucoup de constance : le travail, la rémunération du travail, la juste \nrémunération du travail, la croissance et l’investissement.  \n \nCe budget, je le disais, il a été défini dans une période de très forte s incertitude s \néconomique s. Je n’en citerai que quelques -unes  : la poursuite de la guerre en \nUkraine, évidemment, avec son issue incertaine qui a un impact majeur sur les prix \nde l’énergie ; les difficultés économiques de beaucoup de nos partenaires \néconomiques, je pense en particulie r aux Etats -Unis, à la Chine avec sa stratégie \ncontre le Covid ou à l’Allemagne. Je pense également aux mouvements politiques \nen Europe et à leur inciden ce éventuelle sur la zone euro.  \n \nDans ce contexte, je tiens à rappeler la résistance de l’économie fran çaise. On nous \navait indiqué que les 2,3% de croissance en 2022 ne pourraient pas être atteints, \nnous avons aujourd’hui une perspective de croissance à 2,7% pour cette année \n2022. Nous avons une consommation des ménages qui a rebondi, un emploi qui se \ntient, des investissements qui se maintiennent. Pour toutes ces raisons, et malgré \ntoutes les incertitudes que j’ai indiquées, nous maintenons une prévision de \ncroissance positive à 1% pour 2023.  \n \nQuelle est aujourd'hui notre priorité absolue ? Notre priorité absolue, celle dont \nvous parlent nos compatriotes dans vos circonscriptions, celle dont on me parle \ndans mes déplacements, c'est l'inflation. L'inflation est une menace directe sur les \nménages les plus fragiles. Elle est une menace directe sur les classes moyennes, sur \nles retraités qui ne peuvent pas augmenter leurs revenus.  \n \n  \n3 \nSeul le prononcé fait foi  \n \n \n \n \nC'est un facteur de désorganisation des chaînes de valeurs qui peut obliger \ncertaines entreprises industrielles à réduire leur production, tout simplement parce \nque la facture d'énergie est trop élevée, voire à délocaliser. Et nous avons eu \nl'occasion, ave c un certain nombre d'entre vous vendredi dernier en Haute -Savoie, \nde confirmer  à quel point l'augmentation des prix de l'énergie avait un impact \nsignificatif sur les PME  et sur notre tissu industriel.  \n \nNotre priorité absolue, je le redis donc, est de fair e reculer une inflation qui restera \nà un niveau élevé dans les mois qui viennent, de l'ordre de 6%, avant de revenir \nautour de 4% d ans le courant de l'année 2023.  \n \nComment est -ce que nous comptons nous y employer ? D'abord en maintenant un \nbouclier énergét ique qui est la singularité de la politique économique française. \nNous sommes le seul pays de la zone euro à avoir adopté, dès l'automne 2021, sur \nla proposition du p résident de la République, un bouclier énergétique qui a \nmaintenu les prix de l'électricit é et les prix du gaz à des niveaux raisonnables. Le \nrésultat, c'est que nous avons le taux d'inflation le plus faible de la zone euro et que \nnous n'atteignons pas les 8, 9, 10, 11 %, 12 % d'inflation que connaissent aujourd'hui \ncertains  Etats membres de la  zone euro.  \n \nNous avons donc pris la décision de maintenir ce bouclier énergétique. Les prix du \ngaz et de l'électricité augmenteront, c'est vrai, mais ils augmenteront de 15% au \ndébut de l'année 2023, alors qu'ils auraient dû augmenter de plus de 100%. Nou s \nmaintenons donc cette protection qui est à la fois juste pour les ménages et efficace \npour notre économie. Le coût net de ce bouclier de 16 milliards   d'euros : 11 pour le \nbouclier gaz, 5 pour le bouclier électricité. Mais ce coût serait de plus du triple si \nnous n'avions pas déjà en place un mécanisme de redistribution des rentes des \nénergéticiens.  \n \nEt je veux le dire dans le débat que nous aurons évidemment sur la situation de \ncertaines entreprises : nous  ne voulons pas de nouveaux impôts, mais nous refusons \ncatégoriquement les rentes. Et donc des énergéticiens qui touchent des revenus \nexceptionnels non pas parce qu’ils ont investi, mais uniquement parce que les prix \nflambent doivent reverser ces bénéfices  à la collectivité et reversent déjà ces \nbénéfices à la collectivité. C’est ce qui nous permet de financer le bouclier \nénergétique et je ne veux laisser aucun doute là-dessus . \n \n  \n4 \nSeul le prononcé fait foi  \n \n \n \nNous ne sommes pas pour le laisser faire, laisser aller. Nous ne sommes pas pour des \nimpôts supplémentaires. Nous sommes contre les rentes, et nous récupérons le \nproduit des rentes, notamment des énergéticiens, pour financer notre bouclier \nénergétique. Et je me réjouis que la Commission européenne ait repris à son compte \nce mécani sme, preuve de s a justice et de son efficacité.  \n \nProtéger nos compatriotes contre l'inflation, c'est également protéger tous ceux qui \ntravaillent, et tous ceux qui paient des impôts. Nous avons pris la décision d'indexer \nle barème de l'impôt sur le revenu sur le niveau de l'inflation hors tabac, soit 5,4 %. \nJe rappelle que nous aurions pu indexer le barème de l'IR sur les salaires. Nous avons \nfait un autre choix, et nous le revendiquons. Nous avons évité à tous ceux qui sont \nsoumis à l'impôt sur le revenu d e payer davantage d'impôts. C'est le sens de ce choix \nstratégique qui a été fait avec le b arème de l'impôt sur le revenu.  Ça veut dire très \nconcrètement que le revenu disponible après impôt restera le même pour tous les \nménages, même si les salaires augmen tent. Ceux qui travaillent sont donc \nrécompensés de leur travail, et n'en s ont pas privés par l'inflation.  \n \nNous voulons également protéger les entreprises. Et là aussi, c'est d'une grande \nconstance par rapport à la stratégie qui a toujours été la nôtre. N ous avons refusé \nque la crise du Covid, et que la récession brutale qui a suivi la crise du Covid \nn'emporte des pans entiers de l'économie française , et ne conduise à des dizaines \nde milliers de faillites.  Nous ne voulons pas que ce qui n'est pas arrivé pe ndant la \ncrise du Covid arrive en raison de l'inflation. Et nous voulons protéger notre tissu \nindustriel contre les ravages de la flambée des prix de l' électricité et des prix du gaz.  \n \nPour les plus petites entreprises, celles qui ont un chiffre d'affaires  inférieur à                           \n2 millions d'euros et qui ont moins de 10 salariés, elles sont protégées par les tarifs \nrégulés de vente, avec une hausse qui sera limitée à 15 %.  \n \nPour toutes les autres entreprises, nous mettrons en place un guichet  simplifié pour \ndes aides jusqu'à hauteur de 2 millions d'euros, qui sera opérationnel le 3 octobre. \nLe précédent n'a pas fonctionné, nous l'avons donc corrigé et simplifié. Nous avons \nnotamment retenu comme critère le fait d'avoir des bénéfices en baisse sur un mois \nau lieu des trois mois précédents, et simplifier également le  critère du chiffre \nd'affaires.  \n \n \n \n  \n5 \nSeul le prononcé fait foi  \n \n \n \n \nReste la question des entreprises qui sont exposées à la concurrence internationale, \net qui ont des factures d'énergie particulièrement élevées. Là encore, je reprends \nl'exemple des décolleteurs de la vallée de l'Arve qui produisent des pièces de \nmoteurs a utomobiles, par exemple, s'ils vont sur un marché chinois ou sur un \nmarché américain, et qu'ils expliquent qu'ils ont dû faire passer des hausses de 5 %, \n10 %, 15 %, 20 % à cause des prix d'électricité, là, le marché chinois, le marché \naméricain leur dit :  « mais désolé, non, il n'y a pas d'augmentation des prix de \nl'énergie, donc on ne voit pas pourquoi on payerait plus cher. » Donc c'est bien ces \nentreprises -là qui consomment beaucoup d'énergie, qui sont exposées à la \nconcurrence internationale  et ne peuv ent pas répercuter sur le prix , qu'il faut \nprotéger en priorité absolue . \n \nJ'ai fait des propositions à la Commission européenne de simplification du dispositif \nexistant, qui est insuffisant et trop complexe. J'ai demandé d'une part que le critère \nde la par t de l'énergie dans le chiffre d'affaires, qui est actuellement de 3 %, soit \nabaissé. J'ai demandé qu'il soit calculé non pas sur l'année précédant l'année 2022, \nmais durant l'année. Parce que vous avez des entreprises qui ont une part de \nl'énergie dans le ur chiffre d'affaires, qui peut représenter 1 % ou 2 % en 2021, mais \nen 2022, ça représentera 5 % ou 6 %, elles ne sont pas éligibles. Donc il faut modifier \nces règles de calcul, en ajustant le calcul sur l' année n et pas sur l'année n -1. \n \nJ'ai également d emandé que le critère d'Ebitda en baisse sur trois mois soit \nsupprimé. Ça n'a aucun sens pour une entreprise industrielle d'attendre que l'Ebitda \nsoit négatif sur trois mois au bout d'un mois. En général, l'entreprise industrielle se \nretrouve déjà dans de très grandes difficultés. Nous retiendrons donc comme \ncritère unique la ba isse des bénéfices sur un mois.  \n \nEnfin, j'ai demandé que le plafond des aides soit doublé, qu'il passe de 25 à 50 \nmillions d'euros pour le plafond à 50, de 50 à 100 millions d'euros,  de façon à \napporter les sommes nécessaires pour les entreprises qui en ont le plus besoin et \nqu'on les factures d'énergie les plus importantes.  \n \nNous aurons les réponses de la Commission européenne dans les prochains jours. Je \npeux déjà vous dire que les modifications de ces règles d'aides d'État qui devaient \nintervenir le 1 janvier 2023 grâce à l'intervention de la France, interviend ront en \noctobre de cette année.  \n \n  \n6 \nSeul le prononcé fait foi  \n \n \n \n \nC'est bien pour cela qu'avec le p résident de la République, nous avons recommandé \nà tou tes les entreprises de ne pas signer leurs contrats énergétiques pour l'année \n2023 et d'attendre que ces no uvelles règles soient établies.  \n \nEnfin, s'agissant des collectivités locales, je rappelle qu'un fonds de 430 millions \nd'euros a été mis en place lors  du PLF 2022 et que 30  000 communes b énéficient \nactuellement du tarif r églement é et sont donc prot égées par le bouclier tarifaire.  \n \nDans ce budget, nous poursuivons aussi les transformations de notre économie \npour atteindre les objectifs stratégiques que nous nous sommes fixés avec le \nprésident de la République et la Première ministre : le plein emploi en 2027 et le \npassage sous les 3 % de déficit public.  \n \nPour cela, notre stratégie reste la même : le soutien à la croissance, la réduction des \ndépenses et l es réformes de structure. Le soutien à la croissance, il se voit et il se lit \ndans la baisse des impôts de production que nous continuons à porter, qui est la \ntraduction d'une politique de l'offre qui vise tout simplement à permettre à notre \ntissu économiq ue, et notamment notre tiss u industriel, de se développer.  \n \nNous sommes la seule majorité depuis 25 ans à avoir engagé la baisse des impôts de \nproduction et je considère que cette baisse est indispensable pour accélérer la \nreconquête industrielle de la nat ion française. Vous ne pouvez pas garantir la \nreconquête industrielle du pays quand les industries sont lestées d'un tel boulet au \npied. Nous les avons réduits de 10 milliards d'euros, nous les réduirons à nouveau de \n8 milliards d'euros mais nous le ferons  pour tenir compte de la situation des finances \npubliques en deux fois sur 2023 et sur 2024. Et nous vous proposons, pour garantir \nque la parole soit tenue, d'inscrire cette trajectoire sur deu x ans dans le PLF 2023.  \n \nPour soutenir la croissance, nous nous  appuierons évidemment aussi sur \nl'innovation, notamment sur France 2030. Nous avons inscrit 6 milliards d'euros \nd'engagements dans le budget 2023. Et nous veillons à ce que tout cet \nenvironnement plus favorable, tout ce financement de l'innovation se trad uise bien \nconcrètement par des décisions de relocalisation, de production industrielle, de \nsites industriels, de cha înes de valeur dans notre pays. C'est ce que nous avons fait \navec GlobalFoundries sur les semi -conducteurs, avec STMicro à Crolles et c'est ce \nque nous voulons obtenir de l'industrie automobile ou  d'autres secteurs industriels.  \n \n  \n7 \nSeul le prononcé fait foi  \n \n \n \n \nLe deuxième volet de cette stratégie de rétablissement des finances publiques, c'est \névidemment la réduction des dépenses. Le « quoi qu'il en coûte », était la bon ne \nréponse face à l'effondrement de notre économie. Il nous a évité des dizaines de \nmilliers de faillites, une explosion du chômage et au bout du compte, il a été moins \ncoûteux que les dépenses qui auraient été nécessaires pour réparer une crise \néconomique  majeure. Mais le « quoi qu'il en coûte » serait une faute éco nomique \nen période d'inflation.  \n \nNous avons mis fin aux « quoi qu'il en coûte ». Nous ne rétablirons pas le « quoi qu'il \nen coûte ». Et je ne veux laisser aucune ambiguïté là -dessus. Rétablir le  « quoi qu'il \nen coûte », c'est tout simplement alimenter l'incendie inflationniste. C'est au \ncontraire des aides ciblées qu'il faut mettre en place sur les secteurs, les personnes, \nles industries, les entreprises qui en ont le plus besoin. Nous avons donc  mis fin aux \ncrédits de relance.  \n \nNous avons mis fin aux dispositifs d'urgence. Je sais qu'il y a parfois des demandes \npour rétablir des dispositifs globaux de ce type -là. Nous ne le ferons pas car ce serait \nune faute économique. Par ailleurs, Gabriel Atta l aura l'occasion d'y revenir. Les \ndépenses publiques, leur progression restera inférieure au rythme de l'inflation. \nPreuve de notre détermination à contenir l'augme ntation de la dépense publique.  \n \nEnfin, je veux là aussi être très clair sur le sujet, nous  ne pourrons pas rétablir nos \nfinances publiques, baisser la dette, réduire les déficits si en plus de la croissance, \nen plus de la réduction des dépenses, nous n'envisageons pas des transformations \nstructurelles qui sont, je crois, au cœur de ce que notre  majori té a promis au peuple \nfrançais.  \n \nNous poursuivrons donc la réforme de l'assur ance chômage et nous engagerons une \nréforme des retraites. Cette réforme des retraites, nous ne la faisons pas pour le \nplaisir de faire une réforme des retraites, nous la f aisons d’abord parc e qu’elle a été \npromise par le p résident de la République lors de sa campagne présidentielle et \nqu’elle fait donc partie du mandat qui a été co nfié par le peuple français au \nprésident de la République et à cette majorité .  \n \n \n \n \n  \n8 \nSeul le prononcé fait foi  \n \n \n \nJ’ai toujours été convaincu qu’il valait mieux en matière politique tenir ses \npromesses et que 6 mois après les élections, dire que nous pourrions abandonner \nune promesse de campagne centrale sur laquelle il y a eu des débats, il y a eu des \néchanges, il y a eu pa rfois des controverses, parfois des critiques, mais ce débat \nétait tranché, tranché par le peuple souverain qui s’est prononcé en faveur d’un \ncandidat qui proposait une réforme des retraites avec une modification de l’âge \nlégal de départ à la retraite et l es critères de calcul de cette retraite. Eh bien, j’ai la \nconviction qu’il vaut mieux tenir parole en matière politique.  \n \nJ’ai également la conviction que si nous voulons financer notre modèle de solidarité, \nil y a deux voies qui se présentent devant nous  parce que ce modèle est généreux, \nefficace et nous y sommes tous attachés mais il est coûteux. Donc, il faut bien le \npayer. Vous avez deux manières de le payer : soit vous augmentez les impôts, ça n’a \njamais été la voie de la majorité, soit vous dégagez p lus de recettes, plus de \nprospérités, plus de travail. C’est notre voie et c’est celle qui a mène une réforme \ndes retraites. Enfin, je suis convaincu pour en finir sur mes convictions sur ce sujet \nque vous connaissez déjà, que l’on peut faire une réforme ju ste, responsable dans \ndes délais raisonnables tout en arrivant à obtenir l’adhésion de nos compatriotes.  \n \nEnfin, ce budget reste fidèle à notre détermination à accélérer la transition \nécologique et accélérer la transition énergétique. Je vais être honnête comme à \nchaque fois avec vous. Nous pourrions certainement faire mieux. Et il est évident \nque le budget est un peu déporté dans un sens qui n'est pas celui que nous aurions \nsouhaité par les aides et les subventions à nos compatriotes en matière de gaz et e n \n2022 en matière de carburants. Nous l’admettons, nous le reconnaissons et je pense \nque c'était une nécessité face à la crise de l'inflat ion. \n \nPour autant, je voudrais souligner un certain nombre de décisions qui sont dans ce \nbudget et qui sont importantes pour accélérer le verdissement et je pense que nous \ndevons faire plus et faire mi eux dans les mois qui viennent . \n \nLe budget de Ma Prime Renov va passer de 2 milliards d'euros en 2022 à 2,5 milliards \nd'euros en 2023. C'est une augmentation très significative. Et comme cela est \napparu pendant un dialogue de Bercy qu'avait lancé le Ministre des Comptes \npublics, nous devons travailler ensemble à une amélioration de l'efficacité de ce \ndispositif, en passant de rénovation par gestes individuels à des rénovations \nglobales. Je pense que ça peut être un des débats intéressants de ce PLF 2023.  \n \n  \n9 \nSeul le prononcé fait foi  \n \n \n \n \nNous mettrons en place 1,3 milliard d'euros pour le verdissement du parc \nautomobile. Nous accélérerons donc la transformation de ce parc. Nous mettrons \nen plac e un fonds vert doté de 1,5 milliard d'euros, créé à la demande de la Première \nministre pour l es collectivités territoriales.  \n \nEnfin, je tiens à insister sur le fait que nous amorçons un virage radical en matière \nde garantie export. Pour la première fois de son histoire, la France n'accordera plus \naucune garantie export pour aucune énergie fossile. Depuis l'exploration jusqu'au \nraffinage en passant par le transport, c'est un choix radical que nous avons fait dans \nce domaine.  \n \nJe termine enfin par les éléme nts de finances publiques pour rappeler que notre \nobjectif en 2023 est bien de tenir les 5 % de déficit public et de ramener la dette à \nun peu plus de 111 % en fin d'année. Tout cela demandera de la fermeté. Tout cela \ndemandera de la constance. Tout cela d emandera aussi de l'imagination et je \nremercie Daniel L abaronne  et les parlementaires qui ont travaillé avec lui sur un \nensemble de propositions pour réduire l a dépense publique.  \n \nToutes ces propositions qui nous permettront de respecter nos engagements \nnationaux et nos engagements e uropéens seront les bienvenues.  ", "published_date": "2022-09-26", "section": "Discours"}