{"id": 6052, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22027.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention lors de la cérémonie de voeux à la Direction générale des Entreprises, lundi 23 janvier 2017", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nCérémonie de vœux \nA la Direction Générale des Entreprises \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nIvry-sur-Seine \n \nLundi 23 janvier 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMadame la ministre, Monsieur le ministre, \nMadame la Directrice générale, Monsieur le Directeur général, \nMadame la Chef de service, \nMonsieur JOLIOT-CURIE et Madame GRICOUROFF, \nMesdames, Messieurs, \n \nJe vous remercie pour votre accueil chaleureux et votre présence nombreuse à cette cérémonie \nsur le site d’Ivry.  \n \nAvec Martine PINVILLE et Christophe SIRUGUE, nous nous retrouvons toutes les semaines \ndepuis le début du mois pour ces cérémonies. Nous sommes désormais bien entraînés.  Mais ne \ncroyez pas qu’il y a une lassitude pour nous, loin de là. Nous sommes toujours très heureux d’être \nparmi vous et, après les prises de parole, de partager ces moments de convivialité avec chacun \nd’entre vous. \n \nL’année 2016 a été une année riche pour notre ministère. On la présente souvent comme l’année \nde la réunification. Je préfèrerais que nous en parlions comme celle de nos retrouvailles. Aucun \nmur n’est tombé entre les administrations de Bercy puisque nous nous connaissions tous et avions \ndéjà l’occasion de travailler ensemble. Nous nous sommes simplement rassemblés et unis. \nL’année dernière, le travail entrepris nous a permis de faire progresser les politiques que nous \nportons.  \n \nD’un point de vue législatif, cela a déjà été rappelé, le ministère de l’Economie et des Finances a \nporté, au-delà des textes financiers, deux lois qui ont mobilisé de nombreuses directions : \n \n- \nL'une sur la transparence, la lutte contre la corruption et la modernisation de l’économie ; \n \n- \nl’autre sur la République numérique.  \n \nCes deux textes sont utiles pour adapter notre réglementation aux évolutions de la société et pour \nnourrir la démocratie. Mais je vous préviens, il requiert encore un peu de travail pour prendre \ntoutes les mesures d’application nécessaires.   \n \nLa Direction Générale des Entreprises a su se mobiliser sur ces textes législatifs, mais elle a \négalement fait preuve d’un même dévouement dans des périodes délicates. L’ensemble des \nagents s’est investi avec constance et résultat dans les dossiers industriels. Cet engagement a \npermis de répondre aux interrogations sur l’avenir de grandes entreprises : on peut penser aux \ndossiers emblématiques d’Alstom ou plus récemment de STX. La sauvegarde des industries sur \nnotre territoire participe au redressement de notre pays. L’animation continue de l’ensemble des \nfilières industrielles en réunissant tous les acteurs renforce l’avenir des entreprises et prépare \nsereinement l’avenir de notre économie.  \n \nIl faut aussi saluer le travail de cette direction lors des crises que nous avons traversées. Les \nmesures nécessaires à la sauvegarde de l’activité économique ont été engagées. Je pense \nnotamment à l’action des agents qui ont accompagné les chefs d’entreprises, commerçants ou \nartisans qui ont subi les inondations du mois de juin dernier ou, plus tragiquement, ceux qui ont \nconnu un ralentissement de leurs activités en raison des attaques terroristes qui ont à nouveau \nfrappé la France en 2016.  \n \nJe souhaiterais aussi avoir quelques mots également pour deux entités emblématiques de la \nDirection des douanes et des droits indirects, qui ont leurs bureaux ici à Ivry, et qui se sont \négalement impliquées dans notre riposte aux attaques terroristes.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nSur ces deux dernières années, la Direction nationale du renseignement et des enquêtes \ndouanières (la DNRED) et le service national de douanes judiciaire ont dû renforcer leur action et \nleurs effectifs pour intensifier leur lutte en matière de terrorisme, de radicalisation et de trafics \nd’armes.  \n \nLes résultats obtenus en 2016 sur ces points sont d’ailleurs remarquables. L’intensification des \nrenseignements a contribué au renforcement de notre sécurité tout comme l’augmentation \nsensible du montant des avoirs criminels saisis. Malgré la difficulté des missions confiées, nous \nconstatons que les agents remplissent leurs missions avec courage et détermination afin de \ndéfendre les valeurs républicaines qui ont été violemment attaquées ces derniers mois.  \n \nJe tiens ainsi à tous vous remercier pour votre investissement de chaque instant pour permettre à \nnotre pays de faire face à l’adversité.   \n \nEnfin, au cours de l’année 2016, le service de contrôle général économique et financier a \nparticipé à relever une autre priorité de notre action nationale : l’assainissement des comptes \npublics. Le CGefi a poursuivi son rôle d’identification des risques, d’incitation à une performance \naccrue et d’alerte sur les organismes publics. J’ai d’ailleurs pu constater que toutes les missions \nd’audit et de conseil ont été menées avec un grand professionnalisme et une réactivité exemplaire.  \n \nPar son travail, le CGefi me semble être devenu un acteur à part entière de la modernisation de \nl’Etat et de la maîtrise des finances publiques, reconnu comme tel au sein de Bercy, mais aussi \npar nos partenaires externes et la Cour des comptes en premier lieu.  \n \nLa diversité de ces actions rappelle l’étendue des champs de compétence de notre  ministère. \nMais elle est également la preuve de notre richesse.  \n \nCes quelques éléments démontrent que l’année 2016 a été une année de progrès pour la France.  \n \nD’un point de vue macroéconomique, nous pouvons constater que notre politique \nd’assainissement des comptes publics porte ses fruits. Les premiers résultats que nous \nconnaissons sur l’exécution du budget 2016 démontrent que les efforts partagés ont été utiles et \nnous permettent de stabiliser notre dette publique et de réduire notre déficit.  \n \nLes mesures de soutien aux entreprises sont également positives. L’activité a redémarré dans \nnotre pays, soutenue tant par une reprise de la demande en raison de la hausse du pouvoir \nd’achat que par un renouveau de l’offre grâce à une hausse des marges. La croissance sera de \n1,4% pour l’année 2016. Ces résultats récompensent la qualité de votre action au quotidien.  \n \nJe sais bien que l’année 2017 est particulière. En raison des cycles électoraux, j’ai conscience que \ndes travaux sont entrepris pour préparer des dossiers pour un potentiel prochain ministre. J’ai moi-\nmême été destinataire de ces dossiers de qualité à plusieurs reprises. Cependant, la vie \ndémocratique est riche de rebondissements et d’imprévus. Dans l’attente d’un changement, je \nvous demande, chacun à votre niveau, de mettre de côté cette situation incertaine et de continuer \nvos efforts pour participer au redressement de la France. Il est impensable que cette année soit \nune année blanche pour notre pays.  \n \nDans les prochains mois, nous devons continuer notre action, notre action en faveur de la \ncompétitivité et la relance de l’économie française, en faveur de la lutte contre la fraude, en faveur \nde la relance de l’Europe. Ainsi, chacun devra se mobiliser pour permettre cette continuité.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nAu-delà de ces perspectives pour les prochains mois, cette cérémonie est également l’occasion de \nprocéder très officiellement au nommage du bâtiment Irène JOLIOT-CURIE. Je tenais à saluer la \nprésence de Pierre JOLIOT-CURIE et de son épouse, Anne GRICOUROFF. Nous sommes très \nhonorés de vous avoir parmi nous et, au nom de l’ensemble du ministère, je vous adresse mes \nplus sincères remerciements.  \n \nVous l’avez successivement expliqué, témoigné, le nommage d’un bâtiment est un choix \nimportant. Il participe à écrire une histoire commune et à montrer notre attachement à des valeurs, \ndes combats. Le choix du nom d’Irène JOLIOT-CURIE concilie parfaitement ses préoccupations. \nJe m’en félicite.  \n \nNée à proximité d’ici dans le 13ème arrondissement de Paris en 1897, Irène JOLIOT-CURIE est une \nfemme engagée. Dès le plus jeune âge, elle le prouve en suivant son illustre mère, Marie CURIE, \nsur le front de la Première guerre mondiale pour participer aux soins des blessés. A l’issue de la \nguerre, elle entreprend des études scientifiques brillantes couronnées par une thèse sur les rayons \nalpha du polonium.  \n \nAu début des années 1930, Irène JOLIOT-CURIE et son mari œuvrent pour la recherche \nscientifique dans un laboratoire futuriste situé à quelques encablures d’ici, mais toujours sur la \ncommune d’Ivry-Sur-Seine. C’est dans le laboratoire d’Ivry qu’avec son époux, ils font des \ndécouvertes majeures pour la physique nucléaire. Ces recherches extraordinaires ont alors été \ndistinguées par l’attribution du Prix Nobel de chimie en 1935 pour le couple d’exception qu’elle \nformait avec Frédéric JOLIOT. Irène JOLIOT-CURIE devient alors la deuxième femme à recevoir \nle Prix Nobel de Chimie en succédant à sa mère.  \n \nElle poursuit sa vie engagée en devenant, en 1936, sous-secrétaire d’Etat chargée de la \nRecherche dans le Gouvernement de Léon Blum. Elle fait ainsi partie des trois premières femmes \nministres en France.  \n \nEn 1945, Irène JOLIOT-CURIE intègre le Commissariat à l’Energie atomique créé par le Général \nde Gaulle. Elle y est d’ailleurs la seule femme et contribue à faire progresser la recherche \nfrançaise dans le domaine du nucléaire. \n \nGrâce à cette aventure scientifique et industrielle, la maîtrise de l’énergie atomique fait un bond \nconsidérable. Elle quitte en 1950 le CEA et participe en 1954 à la fondation du campus d’Orsay qui \nconnaît, Pascal FAURE l’a rappelé, un nouveau départ avec le projet Saclay. Ce campus d’Orsay \nlui permet de mener à bien son Institut de physique nucléaire.  \n \nL’intensification des travaux pour l’application militaire de l’énergie atomique contrarie \nIrène JOLIOT-CURIE. Pacifiste convaincue, elle se lance, en compagnie de son mari, dans un \ncombat contre l’usage militaire de l’énergie atomique qu’elle a tant développée durant sa carrière. \nPeu de temps après l’accomplissement du premier bâtiment du campus d’Orsay, Irène JOLIOT-\nCUIRE décède en 1956 du fait de son exposition récurrente aux rayons X et au polonium. \n \nVous le comprenez par ces quelques mots, Irène JOLIOT-CURIE a contribué à bâtir la filière \nnucléaire française. Longtemps une référence à travers le monde, ce secteur a connu quelques \ndifficultés ces derniers temps mais aujourd’hui, l’action que nous avons menée permet de \nrestructurer le nucléaire. Je suis sûr que, grâce aux grandes orientations que nous avons fixées, la \npérennité de ce savoir-faire est préservée. Désormais, nous pouvons nous projeter sereinement \nvers l’avenir en préservant l’héritage d’Irène JOLIOT-CURIE.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nIrène JOLIOT-CURIE est une femme d’exception, dont l’histoire personnelle retrace celle de son \népoque. Elle illustre l’excellence de la France par les recherches qu’elle a entreprises et mais \naussi les valeurs de notre pays qu’elle a défendues: celle de la paix, de la liberté.  \n \nElle était un esprit libre, qu’elle a démontré par ses combats politiques, mais aussi et surtout par ce \nqu’elle a entrepris dans le monde de la recherche et de l’enseignement.  \n \nSouvent pionnière dans les combats qu’elle menait et les recherches qu’elle développait, elle \ndevient désormais la première femme à associer son nom à l’un des bâtiments du ministère de \nl’Economie et des Finances. J’espère aujourd’hui ouvrir un précédent qui sera souvent repris.  \n \nAvant d’ouvrir le cocktail, je vous invite à me rejoindre pour le dévoilement de la plaque et les \ntraditionnelles photos.  \n \nJe vous remercie.  \n", "published_date": "2017-01-23", "section": "Discours"}