{"id": 481, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=737&rub=500", "author": "Christian Estrosi", "title": "18 mai 2010 - Discours de M. Christian ESTROSI sur la mise en oeuvre des États généraux de l'industrie", "text": "Seul le prononcé fait foi\nMesdames et Messieurs,\n \n\nIl y a quelques semaines, à Marignane, le Président de la République fixait les objectifs et les moyens de la nouvelle politique industrielle de la France. Il les a réaffirmés à l’occasion du sommet social du 10 mai dernier et il m’a demandé d’en faire un point d’étape. \n\nCes objectifs, ces moyens, c’est le fruit du travail que vous avez mené tout au long de ces États généraux de l’industrie qui ont réuni, pendant près de quatre mois, plus de 5 000 personnes sur l’ensemble de notre territoire. \n\nCette mobilisation sans précédent marque un retour à l’alliance entre l’État-stratège et les forces économiques et sociales de notre pays. Elle a fait naître un souffle, une envie de travailler et de construire ensemble. Et elle traduit un sentiment très fort, que j’ai si souvent entendu exprimer au cours de ces derniers mois : « enfin, notre pays n’a plus honte de parler d’industrie, enfin notre pays se souvient qu’il est l’héritier d’une grande et belle tradition industrielle ! » \n\nLongtemps, en effet, et dans les moments forts de son histoire, la France a su regarder son avenir à travers les yeux de ses inventeurs, de ses ouvriers, de ses ingénieurs, de ses techniciens, de tous ceux qui incarnent par leurs prouesses technologiques et leurs succès industriels l’alliance du progrès technique et du progrès social. \n\nAvec la fin des Trente glorieuses, avec le développement continu des activités de service, la France a cédé à une illusion, celle du tout-financier, du tout-virtuel, du tout-service, celle d’une économie dans laquelle la création de valeur n’était plus liée à la croissance des activités productives mais au développement quasi-exclusif des activités immatérielles. \n\nCette illusion est celle qu’ont entretenue, pendant trente ans, tous les Gouvernements de gauche comme de droite. \n\nLa crise économique qui s’est déclenchée à l’automne 2008 a sonné le glas de cette illusion. Et ceux qui avaient tant critiqué, l’année précédente, notre volonté de renouer avec une politique industrielle forte, ont dû admettre que la France ne pouvait plus attendre. \n\nEn dix ans, en effet, nous avons perdu plus de 500 000 emplois industriels et les parts de marché de notre industrie se sont considérablement réduites. \n\nDans le même temps, nous avons vu diminuer la rentabilité des entreprises industrielles française tout comme la part des dépenses privées dans notre dépense intérieure brute de recherche-développement qui figure aujourd’hui parmi les plus faibles d’Europe. \n\nCette situation est particulièrement frappante lorsque l’on compare notre industrie avec celle de l’Allemagne, notre principal partenaire économique. La part de l’Allemagne dans les exportations européennes est de plus de 30% et n’a pas fléchi depuis 2000. Celle de la France est de moins de 12% et elle a chuté de 25% sur la même période. Telle est la différence entre un pays qui croit à l’avenir de son industrie et un pays qui avait renoncé à cette ambition. \n\nSi nous avons laissé notre économie perdre progressivement de sa substance industrielle, c’est parce que nous nous sommes trop longtemps résignés à voir fermer des usines sans affirmer notre volonté d’en construire de nouvelles. \n\nC’est parce que nous avons trop longtemps cru que l’évolution économique vers plus de tertiaire était une forme de progrès historique qu’il convenait d’aduler. \nC’est parce que nous n’avons pas su résister aux prophètes de la société post-industrielle en rappelant que dans une économie de la connaissance, la maîtrise des produits est particulièrement décisive si l’on veut maîtriser aussi les services qui leur sont associés. \n\nCroire que l’économie d’un pays peut se passer d’une dimension industrielle forte, c’est négliger le fait qu’en mobilisant 80% des dépenses privées de recherche et développement, notre industrie reste la principale source d’innovation, de progrès technique et de productivité de notre économie. C’est oublier que l’industrie représente 70% des exportations et assure ainsi une partie de notre richesse. C’est passer à côté, surtout, de la dimension humaine qui imprègne nos ateliers, nos centres de production, nos sites industriels et qui a si longtemps structuré nos rapports sociaux. \n\nC’est précisément pour rompre avec cette fausse logique que nous avons voulu affirmer, dès la campagne présidentielle, la nécessité de renouer avec une véritable politique industrielle. \n\nCertains critiquent un interventionnisme trop visible. Pourtant en matière industrielle comme dans beaucoup d’autres, l’interventionnisme vaut mieux que l’abstentionnisme ! \n\nCertains crient au retour du colbertisme. Mais qui du colbertisme raisonné ou du libéralisme aveugle est responsable aujourd’hui de la crise mondiale qui affecte l’ensemble de l’économie de la planète? \n\nNotre ambition n’est pas d’ordre idéologique. Elle relève d’une démarche stratégique qui consiste à replacer la politique industrielle parmi les enjeux prioritaires de notre politique économique. \n\nC’est déjà cette démarche de soutien à l’activité des entreprises industrielles qui a permis à la France d’être parmi les premiers pays de la zone euro à retrouver une croissance positive dès le second trimestre de l’année 2009. \n\nC’est elle qui doit nous permettre d’atteindre les objectifs fixés dans le cadre des États généraux de l’industrie : une augmentation de l’activité industrielle de plus de 25% d’ici fin 2015, la pérennisation de l’emploi industriel en France sur le long terme, le retour d’une balance commerciale industrielle durablement positive d’ici 2015 et un gain de plus de 2% de la part française dans la production industrielle européenne. \n\nC’est elle qui doit nous permettre de renouer avec la formidable aventure humaine qui se joue autour de chaque projet industriel. \n\nCes objectifs sont ceux que veut relever le plan d’action en 23 mesures décidé à l’issue des États généraux de l’industrie. \nA ce jour, près de la moitié de ces mesures sont d’ores et déjà engagées. Je vous annonce qu’elles le seront toutes d’ici l’été et leur mise en place devra être achevée d’ici le mois de décembre prochain, en particulier pour celles qui relèvent de la loi de finances. Ainsi, en six mois, nous aurons donné à notre industrie l’ensemble des outils nécessaires pour lui permettre d’affronter les trois grands défis qui sont les siens aujourd’hui. \n\n1. Notre premier défi, c’est de renforcer la compétitivité de nos entreprises et notre capacité d’innovation. \n\nNous devons stimuler l’investissement des entreprises en améliorant leurs conditions de financement. \nNous avions déjà pris, au cours des derniers mois, plusieurs décisions dans ce sens. \nJe veux citer notamment les mesures de soutien au crédit qui ont permis de soutenir près de 12 000 entreprises pour un total 2,5 milliards d’euros de prêts. \nJe pense aussi au crédit d’impôt-recherche, dont le contenu a été approfondi, et qui profite désormais à plus de 5 000 entreprises, dont plus de 80% de PME et d’ETI. Grâce aux États généraux de l’industrie, qui l’ont proposé, le remboursement anticipé du crédit d’impôt-recherche sera maintenu pour les PME et les PMI dans le projet de loi de finances de 2011. \nJe veux citer aussi la création du fonds stratégique d’investissement qui a engagé plus d’1,4 milliards d’euros dans le capital d’entreprises innovantes. \nLa politique des pôles de compétitivité constitue un élément déterminant de notre stratégie de soutien à l’innovation. Elle bénéficie, pour la seule période 2009-2012, d’un financement total d’1,5 milliards d’euros et le CIADT du 11 mai dernier a labellisé 6 nouveaux pôles de compétitivité dans le domaine des écotechnologies et promu le travail collaboratif en inter-pôles. \nEnfin, comment ne pas rappeler que la suppression de la taxe professionnelle représente près de 2 milliards d’euros d’allègement de taxes pour l’industrie ? \n\nGrâce aux États généraux, trois actions vont venir renforcer les dispositifs existants. Il s’agit des trois conventions validées le 3 mai dernier par le comité interministériel sur les investissements d’avenir : celle sur les 500 millions d’euros consacrés aux prêts verts bonifiés pour permettre aux entreprises de gagner en compétitivité en réduisant leur facture énergétique, celle sur les actions de soutien à la réindustrialisation dotées de 200 millions d’euros et celle sur la mise en place d’un fonds d’amorçage pour les start-up innovantes développées dans le cadre d’universités ou de grandes écoles. Les premiers dossiers devraient pouvoir être déposés avant le mois de juillet prochain. \n\nConformément à l’esprit des États généraux de l’industrie, j’ai voulu que la mise en place de certaines mesures particulièrement complexes fasse l’objet d’un travail partenarial. Plusieurs groupes de travail ont été constitués et se sont déjà réunis, notamment celui qui décline la question de la simplification de l’utilisation du crédit d’impôt-recherche, et celui qui explore la possibilité d’instaurer une fiscalité incitative à l’exploitation des brevets en France. \n\nSurtout, un groupe de travail associe également les différents services compétents, les banquiers et les assureurs sur les questions relatives à une meilleure orientation de l’épargne. Tout au long des états généraux et lors du sommet social, les partenaires sociaux ont rappelé combien ils étaient attachés à faire évoluer le financement de l’entreprise. Chacun a formulé des propositions et je les recevrai dans les prochaines semaines pour évoquer les premières pistes qui se dessinent. \nJe pense notamment à l’hypothèse de l’orientation des 1 300 milliards d’euros de l’assurance-vie vers l’industrie ou à celle de la mise en place d’un livret industrie. L’objectif est que nous puissions faire, avec Christine LAGARDE, des propositions au Président de la République avant le mois de juillet afin qu’il puisse décider de la réforme la plus efficace possible à l’automne. \n\nEn appui de ces actions, le médiateur du crédit, Gérard RAMEIX, a engagé la mise en place de l’observatoire du financement des entreprises et pilote, en coordination avec la Banque de France, les établissements bancaires et les entreprises, le travail qui permettra au système bancaire de ne pas sanctionner les entreprises dont les comptes auront été grevés en raison de la crise. \n\nLa simplification de l’environnement législatif et réglementaire constitue un autre enjeu majeur pour la compétitivité de notre industrie. C’est la raison pour laquelle, conformément aux engagements que nous avons pris dans le cadre de nos états généraux, je vous annonce qu’avec Christine LAGARDE et Jean-Louis BORLOO, je viens de confier à la députée Laure de la RAUDIERÈ une mission de simplification de la réglementation applicable à l’industrie. Elle réunira dans deux jours les membres de sa commission qui comprendra, notamment, un industriel, un représentant du MEEDEM et un membre du Conseil d’État. Laure de la RAUDIÈRE remettra d’ici le mois de septembre des propositions d’allégement, de mise en cohérence et de simplification. \n\nToujours pour simplifier la tâche des entreprises, la mise en œuvre de la procédure unifiée d’information et d’orientation des PMI/PME en région est engagée. J’ai adressé une circulaire afin de mobiliser en ce sens les préfets de région et les services déconcentrés. Avant la fin de l’année, où que soit située votre entreprise, quelle que soit la question que vous vous posez sur les dispositifs de soutien nationaux ou locaux, quel que soit votre besoin de financement, quel que soit l’organisme auquel vous vous adresserez (OSEO, URSSAF, Trésorerie générale, Caisse des dépôts), vous serez systématiquement orienté vers l’interlocuteur qui saura vous donner la réponse appropriée. \nNous sommes en train de sélectionner quelques régions pilotes dans lesquelles ce dispositif sera opérationnel à la rentrée prochaine. \n\n2. Notre second grand défi est d’associer l’État, les industriels et les partenaires sociaux dans un consensus fort sur les priorités stratégiques de notre politique industrielle. \n\nLes questions de financement ne suffisent pas si l’on veut durablement améliorer notre compétitivité : pour être plus compétitif et innover au mieux, il est indispensable de décloisonner et créer enfin les filières stratégiques dans lesquelles, de la TPE au grand groupe, la solidarité et la culture partenariale prévaudront. \n\nJ’ai nommé le 6 avril dernier le médiateur de la sous-traitance, Jean-Claude VOLOT qui a commencé à traiter les premiers dossiers qui lui ont été soumis. \nLe travail sur les filières a également connu un événement précurseur avec la signature, le 14 avril dernier, de la charte de bonnes pratiques et le lancement de la plateforme donneurs d’ordres sous-traitants de la filière des industries de la mode qui préfigure le futur comité stratégique de la filière. \n\nCette politique de construction de filières s’appuiera sur la future Conférence nationale de l’industrie qui, pour la première fois dans notre pays, associera dans la continuité les partenaires sociaux à la définition de la politique industrielle. J’ai signé le décret créant cette instance qui sera publié dans les prochains jours au Journal officiel et je souhaite que cette conférence puisse être installée d’ici deux à trois semaines. Placée sous la présidence du Premier ministre, elle comprendra également un député, un sénateur et un euro-député et des personnalités qualifiées. \nSes deux premières actions seront claires : faire des propositions sur les 300 millions d’euros consacrés par l’Emprunt national aux filières stratégiques et constituer des comités qui rassembleront tous les acteurs clés, de la PMI au grand groupe pour chaque filière stratégique pour notre pays. C’est un travail qui permettra à nos PME/PMI de progresser sur l’analyse stratégique de leur environnement, de mieux se positionner sur les segments de marché porteurs et de développer leur capacité d’action à l’international. Structurer les filières, décloisonner les secteurs, libérer les énergies, c’est la condition pour réduire l’écart structurel qui nous sépare, par exemple, de l’Allemagne. Nous avons deux fois moins d’ETI que les Allemands et à peine plus de 1 000 PME exportatrices lorsque l’Allemagne en dispose de plus de 3 000 ! \n\nCette conférence nationale aura également vocation à faire des propositions sur les questions de compétences et d’emplois. Elle pourra s’appuyer d’ici l’automne 2010 sur deux mesures des états généraux ciblés sur l’emploi. \nIl s’agit, d’une part, du dispositif dédié au pilotage de la Gestion prévisionnelle des emplois et des compétences qui sera mis en place par les préfets afin de décliner cette politique dans nos territoires, au niveau des bassins d’emploi. Je signerai cette semaine avec Laurent WAUQUIEZ et Éric WOERTH une circulaire afin de demander aux préfets de mettre en place des dispositifs locaux permettant de développer les outils de gestion prévisionnelle des emplois et des compétences (GPEC) territoriale, en lien avec les commissaires à la réindustrialisation dont je veux saluer aujourd’hui le travail remarquable accompli depuis plus d’un an. \nPar ailleurs, un dispositif incitatif à la mise en place de tutorats senior/ junior sera discuté par les partenaires sociaux. Nous travaillons en ce moment même avec Laurent WAUQUIEZ sur cette mesure. Il est fondamental d’assurer la transmission des savoirs industriels clefs et de lutter contre le choc démographique et les départs à la retraites \n\nC’est une nouvelle gouvernance que nous dessinons ensemble. L’État y assumera toutes ses responsabilités, en particulier celle de l’État actionnaire. Un actionnaire est là pour aider au développement de l’entreprise. Il est aussi là pour faire le point régulièrement sur la stratégie des dirigeants. C’est d’autant plus indispensable lorsque l’actionnaire est également comptable des deniers publics. C’est la raison pour laquelle les états généraux de l’industrie prévoient que l’État réunisse régulièrement les entreprises dont il est l’actionnaire. Pour ma part, je recevrai par exemple les dirigeants de RENAULT dans les prochaines semaines pour évoquer avec eux la stratégie industrielle de l’entreprise. \n\nCette gouvernance doit être plus harmonieuse. Et c’est pourquoi, je tiens à vous dire que nous associerons les industriels aux décisions qui les concernent sur la mise en œuvre de l’Emprunt national. Je m’y suis engagé sur l’automobile et le véhicule du futur, ce sera vrai sur les autres champs liés à l’industrie. \n\nCette gouvernance doit également reposer sur un meilleur équilibre des droits et des devoirs. En contrepartie de ces mesures de simplification et de facilitation, il est essentiel pour chaque entreprise de garantir la transparence sur l’utilisation des aides publiques. Je vous l’annonce ici, je viens d’adresser aux Préfets la circulaire sur l’information des instances représentatives du personnel sur les aides publiques reçues par les entreprises. \n\nUne clause-type sera inscrite dans ce sens dans toutes les nouvelles conventions : l’État ou la collectivité ayant attribué l’aide pourra exiger son remboursement en cas de non-respect de cette obligation. \nC’est une étape importante pour assurer la parfaite lisibilité de l’action industrielle de l’État mais aussi pour réaffirmer la dimension sociale qui doit être au cœur de notre politique industrielle. \n\nCette gouvernance, enfin, doit pouvoir s’appuyer sur des relais solides. C’est pourquoi je m’apprête à désigner dans les prochains jours un ambassadeur de l’Industrie qui aura pour mission de relayer la stratégie industrielle française auprès des institutions européennes comme des États membres de l’Union européenne et de favoriser les synergies à l’échelle communautaire. Son rôle sera d’autant plus important que l’Europe s’apprête à réviser sa stratégie de croissance. \nCette personnalité devra aussi veiller à ce que nos entreprises puissent lutter à armes égales avec leurs compétiteurs extra-communautaires. Résister aux disparités fiscales, agir pour le principe de réciprocité réglementaire, pour la taxe carbone aux frontières, et contre le dumping extracommunautaire, telles seront, dans un premier temps, les missions de cet ambassadeur. \n\nNotre troisième grand défi, ce doit être de valoriser conjointement le « made in France » et la « marque France ». \n\nLe « produit en France », c’est ce système de traçabilité de la production industrielle qui doit permettre de savoir sur quels territoires et, par conséquent, dans quelles circonstances sociales et environnementales ont été produits les biens industriels qui sont commercialisés sur notre sol. \n\nC’est une question cruciale, qui engage l’idée même que nous nous faisons du lien entre notre industrie et nos territoires. Qu’on me comprenne bien : mon propos n’est pas d’empêcher les entreprises françaises de se déployer à l’étranger. Je pense au contraire que c’est indispensable pour leur permettre de conquérir de nouveaux marchés et d’assurer ainsi la croissance de leurs activités. \nIl ne faut pas confondre la localisation sur des marchés émergents et la délocalisation dans des territoires à faible coût de main d’œuvre. \nMais il ne faut pas confondre non plus « produire en France » et « assembler en France ». Ce que je défends, c’est la capacité de notre industrie à être suffisamment compétitive ou suffisamment qualitative pour faire la différence sur son propre marché d’origine. \n\nCette évolution me semble indispensable si nous voulons retrouver le consensus que j’évoquais tout à l’heure et sur lequel doit reposer notre stratégie industrielle. Comment les Français pourraient-ils continuer à se projeter dans les progrès de leurs entreprises nationales lorsqu’ils constatent que les constructeurs français produisent entre 25% et 50% de leurs automobiles en France alors que BMW réalise 65% de sa production en Allemagne ? \n\nC’est la raison pour laquelle je suis particulièrement heureux d’avoir pu mettre en place, en accord avec les constructeurs automobiles, un groupe de travail qui rassemblera l’ensemble des acteurs de la filière automobile pour étudier les modalités de la mise en œuvre d’un tel label. \n\nC’est un enjeu politique, économique, juridique, considérable et je tiens à saluer le travail d’Yves JÉGO qui vient de remettre un excellent rapport en ce sens. \nAussi, une mission administrative sera prochainement créée au sein de mon ministère pour travailler spécifiquement sur la mise en œuvre de son rapport. Cette mission devra identifier et préparer d’ici la fin du mois de décembre, en lien avec les autres ministères concernés, l’ensemble des mesures nécessaires à la mise en œuvre de ce label « produit en France ». \n\n« Produit en France », ce n’est pas un slogan protectionniste, c’est le manifeste de ceux qui croient et travaillent à l’avenir de l’industrie française. \nNous devons agir vite et je souhaite qu’avant même que la labellisation ne s’applique aux produits, elle puisse permettre d’identifier les entreprises qui participent activement au « produire en France ». \nLe jour où nos entreprises feront de la localisation de leur production un argument de promotion commerciale et de valorisation de leurs produits, nous aurons accompli un grand progrès. \nSoutenir le « produire en France » ne doit pas nous faire oublier que le destin de l’industrie française se joue aujourd’hui aussi en grande partie en dehors de notre territoire, sur notre capacité à conquérir les marchés émergents qui sont notamment ceux du Brésil, de la Russie, de l’Inde, ou de la Chine. \n\nJ’étais la semaine dernière en Chine. J’y ai vu des entreprises françaises qui ont décidé de localiser dans ce pays des laboratoires de recherche, des centres de recherche et de développement, des centres de production, des antennes commerciales, parce qu’elles savent que les pays émergents représentent un marché immense, dont le potentiel de croissance est considérable et qui ne peut être conquis que par une stratégie offensive de localisation industrielle. \nDans un environnement économique, monétaire, juridique, qui devient de plus en plus incertain à l’échelle mondiale, la France doit être capable de se fixer des objectifs, de se donner des priorités, d’incarner partout le savoir-faire et les valeurs qui sont celles des entreprises présentes sur notre territoire. \nJe suis convaincu que la politique industrielle peut être aujourd’hui le moteur de cette « marque France » que nous voulons développer partout où se joue l’avenir de la croissance mondiale. \n\n\nMesdames, Messieurs, \n\nIl y a plus de trente ans, sociologues et économistes décrivaient les contours d’une société « post-industrielle » dans laquelle la valeur économique des produits reposerait sur le critère de la connaissance et du savoir. \nCette société existe, car il est vrai que l’innovation est aujourd’hui l’un des déterminants majeurs de la croissance. \nMais je crois que cette société « post-industrielle » est mal nommée. \nNous n’avons pas supplanté la société industrielle : nous l’avons réinventée et, avec les États généraux de l’industrie, nous avons défini les contours d’une société que je qualifierai de « société pro-industrielle ». \nLa société pro-industrielle, c’est une société qui veut affirmer qu’il n’y a pas de croissance durable qui ne soit tirée par les activités productives d’un pays. \nC’est une société qui veut dépasser l’opposition entre les différents secteurs de l’économie en affirmant la nécessité de réconcilier dans une même approche stratégique, l’industrie manufacturière et l’industrie de services. \nC’est une société qui veut réconcilier le progrès technique et le progrès humain en posant la nécessité d’un meilleur respect des équilibres sociaux et environnementaux. \n\nAvec vous, avec tous ceux qui, dans toute la France, œuvrent chaque jour à l’avenir de notre industrie, je serai aux avant-postes d’une société qui n’aura plus peur d’entreprendre, qui n’aura plus peur de construire, qui n’aura plus peur de produire. \n\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/05/2010", "published_date": "2010-05-18", "section": "Discours"}