{"id": 300, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4811&rub=1", "author": "Eric BESSON", "title": "02 décembre 2010 - Eric BESSON et Frederic LEFEBVRE rappellent les droits des consommateurs en matiere de fourniture d'energie", "text": "En cette période de froid, le Ministre en charge de l’Energie, Eric BESSON et le Secrétaire d’Etat chargé de la Consommation, Frédéric LEFEBVRE, rappellent que les consommateurs d’électricité et de gaz bénéficient d’un certain nombre de protections. Le consommateur dont les ressources sont inférieures à un plafond (7 611,36 euros au 1er juillet 2010 pour une personne seule) peut bénéficier de tarifs réduits : le tarif de Première Nécessité (TPN) en électricité et le tarif Spécial de Solidarité (TSS) en gaz.\nLe consommateur qui ne règle pas sa facture dans un délai de 15 jours après la date limite de paiement est informé par son fournisseur qu''à défaut de règlement dans un délai supplémentaire de 15 jours (30 jours pour les consommateurs en situation précaire), sa fourniture pourra être réduite ou suspendue. Au terme de ce délai et à défaut d''accord sur les modalités de paiement, le fournisseur ne peut procéder à la réduction ou à la coupure d''énergie qu’après un préavis de 20 jours. De plus, le consommateur qui a des difficultés financières peut demander une aide au Fonds de Solidarité pour le Logement (FSL), géré par le Conseil Général de son département. A compter de sa demande et jusqu’à la décision du FSL, le consommateur bénéficie du maintien de sa fourniture d’énergie. En cas de décision favorable du FSL, aucune réduction ou coupure d’énergie ne peut intervenir entre le 1er novembre et le 15 mars.\nFrédéric LEFEBVRE demande à la Direction générale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) de renforcer sa vigilance en matière de fourniture d’énergie et de matériels de chauffage, afin de s’assurer de l’absence de pratiques abusives (en particulier démarchage abusif et publicités mensongères sur des réductions de prix ou des performances attendues de matériels).  Il invite les consommateurs à être attentifs aux offres qui pourraient leur être proposées, à prendre connaissance dans le détail de l’ensemble des conditions de ces offres et à signaler à la DGCCRF tout comportement qui leur paraîtrait abusif (coordonnées : http://www.dgccrf.bercy.gouv.fr/contact_ddpp.htm).\n\nInformations utiles :\nPour s’informer sur leurs droits, les consommateurs peuvent contacter : \n-\télectricité : numéro vert « TPN » gratuit : 0 800 333 123 (du lundi au vendredi de 9h à 18h),\n-\ten gaz : numéro vert « TSS » gratuit 0 800 333 124 (du lundi au vendredi de 9h à 18h),\n-\tFonds de Solidarité pour le Logement : s’adresser aux services sociaux du conseil général,\n-\tpour tous les droits : www.energie-info.fr ou 0 810 112 212 (prix d’un appel local).\n\nContacts presse : \nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE – 01 53 18 45 13\nCabinet de Frédéric LEFEBVRE : Sophie LE MOUËL – 01 53 18 40 61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 02/12/2010", "published_date": "2010-12-02", "section": "Discours"}