{"id": 289, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4734&rub=1", "author": "None", "title": "02 novembre 2010 - HERVE NOVELLI a recu le rapport de Philippe MATHOT portant sur l'accompagnement des createurs d'entreprise", "text": "Hervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et Moyennes entreprises, du Tourisme et des Services, a reçu  le rapport intitulé « Accompagner l’entrepreneuriat » qu’il a demandé en juillet dernier à Philippe MATHOT, ancien député et directeur général de l''Agence pour la Création d’Entreprise (APCE). A l’heure où la création d’entreprises rencontre un essor considérable, l’accompagnement des entrepreneurs est devenu un enjeu déterminant pour la croissance.\n\nAvec une hausse de 170% des entreprises créées en 2009, la France a pris goût à l''entrepreneuriat, suite à la mise en place du régime de l''auto-entrepreneur. Or, le développement et la pérennité des jeunes entreprises passent par l’accompagnement des créateurs tout au long de leur projet. Pourtant trop peu de créateurs déclarent aujourd''hui avoir été orientés et conseillés, une situation qui résulte en partie de la complexité de l’offre d’accompagnement.\n\nDans ce contexte, les propositions de Philippe MATHOT visent à favoriser le développement de l’entrepreneuriat et à faciliter l’accompagnement des projets entrepreneuriaux. Elles ont notamment pour objectif de : \nMieux prendre en compte, dans les politiques d’accompagnement, l’économie sociale et solidaire,\nFaire évoluer, en liaison avec l’ensemble des partenaires de la création d’entreprises, le portail de l’APCE pour qu’il propose un véritable parcours d''accompagnement personnalisé à ses utilisateurs,\nMettre en place un outil permanent d’expertise, de veille et de prospective sur l’entrepreneuriat dans le cadre d’un partenariat public-privé,\nMettre en place et financer un véritable parcours de formation pour les créateurs d''entreprise,\nRéorienter le Prêt à la création d’entreprise, vers les cibles d’origine du dispositif, \nEntamer une réflexion sur la création d’une agence de l’entrepreneuriat, sur le socle de l’actuelle APCE\n\nHervé NOVELLI a décidé d’engager une consultation des acteurs de l''accompagnement à la création/reprise d''entreprises sur les suites concrètes à donner au rapport. \n\nHervé NOVELLI a indiqué : « les très bons résultats enregistrés au cours des trois premiers trimestres 2010 devraient conduire à un nouveau record historique de la création d’entreprise en 2010, avec plus de 600 000 créateurs et plus de 350 000 auto-entrepreneurs enregistrés en 2010, contre respectivement 580 193 et 320 019  en 2009. Dans le contexte du lancement en janvier 2011 du statut de l’Entreprise Individuelle à Responsabilité Limitée, il est donc crucial de mettre en place un accompagnement de qualité pour faire croître les jeunes entreprises et inciter les Français à faire leur premier pas dans le monde de l’entrepreneuriat. »\n\n\nContacts presse : \nCabinet d’Hervé NOVELLI : Aurore Longuet : tel 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 02/11/2010", "published_date": "2010-11-02", "section": "Discours"}