{"id": 5886, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7764842A-D1E3-42A3-A8B5-730A78EC60E4&filename=1947%20-%20Intervention%20de%20C%C3%A9dric%20O%20et%20Bruno%20Le%20Maire%20-%20Signature%20engagement%20financ....pdf", "author": "Bruno Le Maire", "title": "1947 - Interventions de Cédric O et de Bruno Le Maire lors de la signature de la charte d’engagements par les investisseurs institutionnels en faveur du financement des entreprises technologiques – Lundi 13 janvier 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nSignature de la charte d’engagements par les investisseurs institutionnels  \nen faveur du financement des entreprises technologiques \n \n \nInterventions de Cédric O, secrétaire d’Etat chargé du Numérique \net de Bruno Le Maire, ministre de l’Economie et des Finances  \n \n \n \nBercy \n \nLundi 13 janvier 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \n \nCédric O, secrétaire d'Etat en charge du Numérique \n \nMerci beaucoup, monsieur le Ministre, cher Bruno,  \nMadame la Présidente,  \nCher Philippe, chers amis,  \n \nMerci beaucoup d'être là aujourd'hui.  \n \nC’est un jour qui est très important pour la French Tech et l'écosystème du numérique français. Je \nveux très sincèrement remercier l'ensemble des investisseurs institutionnels, particulièrement les \nassureurs, mais pas qu'eux, il y en a d'autres, qui ont décidé aujourd'hui de s'engager pour le \nfinancement de la French Tech et des entreprises du numérique françaises et de créer cette \nclasse d'investissement ici en France.  \n \nComme vous le savez, mais je serai vraiment très rapide, nous avons énormément d'ambition pour \ncet écosystème du numérique français qui se développe très vite, mais qui doit encore plus se \ndévelopper parce que c'est un élément extrêmement important de l'emploi en France.  \n \nJe rappelle que cette année, ce sont 25 000 emplois qui seront créés par les start-up en France. \n25 000 emplois, c’est entre 10 et 15 % des créations nettes d'emplois et donc être capable de \ndévelopper cet écosystème, de développer financièrement, de lui apporter aussi les ressources \ndont il a besoin en termes de talents - mais on aura l'occasion probablement d'en reparler - c'est \nindispensable pour les emplois d'aujourd'hui, pour les emplois de demain et puis pour notre \nsouveraineté.  \n \nDonc merci beaucoup à l'ensemble du travail qui a été mené sous la houlette de Philippe Tibi, \navec les assureurs, avec les investisseurs institutionnels pour arriver à cette concrétisation \naujourd'hui des 6 milliards.  \n \nMerci, madame la présidente, pour l'engagement de votre secteur. Et puis, on espère évidemment \nque tout ceci n'est que le début.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n \nBruno Le Maire, ministre de l'Economie et des Finances \n \nMerci, Madame la Présidente,  \nChère Florence Lustman,  \nMonsieur le Ministre, cher Cédric.  \nCher Philippe Tibi, \n \nL'initiative que nous prenons aujourd'hui à la suite de la volonté exprimée par le président de la \nRépublique il y a quelques mois, est une initiative exceptionnelle. Et je pèse mes mots.  \n \nElle est exceptionnelle d'abord dans les montants financiers qui sont engagés : 6 milliards d'euros \nsur trois ans pour le financement des entreprises technologiques et de la croissance d'entreprises \nde la tech.  \n \nC'est un montant considérable avec un objectif, je le rappelle, qui a été fixé par le président de la \nRépublique, de 20 milliards d'euros sur le long terme. Donc, exceptionnel par les montants qui \nsont engagés. Et puis, comme on dit, \"c'est du vrai argent\".  \n \nJ'ai demandé à chaque assureur de signer son parapheur pour être sûr que la liste des \nengagements financiers que j'ai ici, qui représente 6 milliards 154 millions d'euros, arrivent bien à \ndestination, c'est-à-dire dans les entreprises qui sont représentées ici.  \n \nElle est exceptionnelle également par la méthode que nous avons employée et que je tiens à \nsaluer.  \n \nJe remercie la présidente de la Fédération des assureurs, mais je remercie aussi tous les \nassureurs qui sont présents parce que nous avons beaucoup discuté, beaucoup dialogué sur les \nmodalités et les règles de gouvernance avant de parvenir à cet accord-là.   \n \nEnfin, elle est exceptionnelle par les enjeux qui sont derrière.  \n \nL'enjeu est un enjeu de souveraineté. Un enjeu majeur de souveraineté. Est-ce que nous voulons \navoir nos propres entreprises de la tech qui se développent, qui deviennent des entreprises de \ntaille intermédiaire et demain, des licornes ? Ou est-ce que nous continuons comme avant, c'est-à-\ndire d'être les champions des start-up, mais en revanche, particulièrement faibles en matière de \ncroissance de ces entreprises, avec le risque qu'elles soient toutes rachetées les unes après les \nautres au fur à mesure du temps par les géants américains ? \n \nDonc, il y a derrière une question de souveraineté et d'indépendance, une question de puissance \néconomique, une question d'emploi, une question d'animation des territoires qui est absolument \nvitale.  \n \nL'enjeu a été parfaitement posé par Philippe Tibi.  \n \nJe le remercie parce que si nous n'avions pas eu un rapport de cette qualité-là, je pense que nous \nn'aurions pas eu des décisions aussi exceptionnelles, c'est le financement des grandes entreprises \ntechnologiques françaises.  \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nComment garantir un financement solide, indépendant, souverain pour avoir demain des grandes \nentreprises high tech qui soient solides, indépendantes et souveraines également ?  \n \nIl n’y a qu’un seul défi, c'est, je le répète, le financement.  \n \nTout le reste, nous savons faire. Nous savons faire parce que nous sommes un peuple créatif, \nparce que nous sommes un peuple d'entrepreneurs. Une fois encore, quand je vois les \nentrepreneurs qui sont présents, ils en sont la meilleure illustration.  \n \nLe hic, c'est le financement. Nous créons, nous inventons, nous innovons, nous avons des start-\nup. Cela peut aller de l'industrie agroalimentaire jusqu'à la musique en passant par la \ncybersécurité. Et puis, dès qu'on grandit, on se heurte à cet obstacle du financement.  \n \nNous, nous avons voulu lever cet obstacle en reprenant les recommandations du rapport de \nPhilippe Tibi. Nous allons mettre en place les moyens financiers nécessaires à la croissance de \nces start-up technologiques.  \n \nDonc, nous allons avoir le soutien des assureurs, des 21 institutions qui ont signé.  \n \nUne fois encore, je les remercie de leur engagement. Elles mettront 6 milliards d'euros 154 millions \nsur la table sur les 3 années qui viennent, avec un objectif de 20 milliards d'euros à terme pour le \nfinancement des start-up technologiques. Cela touchera les entreprises cotées, mais aussi des \nentreprises non cotées, puisqu'il faut bien assurer cette diversification et cela nous permettra une \nfois encore de garantir notre souveraineté technologique à terme.  \n \nAu-delà de cet enjeu, le financement des start-up technologiques et de leur croissance, il y a un \nenjeu sur lequel je me suis exprimé à de multiples reprises mais sur lequel je voudrais revenir.  \n \nNous devons avoir en France un secteur financier à la fois puissant et responsable. C’est notre \nintérêt.  \n \nQuand j’entends les polémiques sur BlackRock, je me dis \"Mais le sujet, ce n’est pas BlackRock, \nle sujet, c’est qu’il y ait des BlackRock français, c’est qu’il y ait des entreprises financières \nsuffisamment puissantes pour garantir le financement aussi bien des produits d’épargne retraite \nque de nos PME, de nos entreprises ou de nos start-up\". C’est ça le sujet.  \n \nEnfin, soyons combatifs et audacieux et plutôt que de pointer du doigt les uns ou les autres, \nfaisons en sorte d’être puissants et indépendants du point de vue financier. C’est bien ça l’enjeu \nabsolument stratégique pour notre pays.  \n \nNous voulons construire un secteur financier puissant et responsable. C’est ce pour quoi je me \nbats depuis trois ans et je continuerai à me battre dans cette direction.  \n \nQuand je dis \"secteur financier\", c’est aussi bien privé que public. Je rappelle que nous avons créé \nl’institution financière publique la plus importante de la planète grâce au rapprochement de la \nCaisse des dépôts et consignations et de La Poste avec plus de 1 000 milliards d’euros d’actifs \ndisponibles. C’est absolument considérable.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nBien sûr que dans ce secteur financier puissant et responsable le secteur public a son rôle à jouer. \nLa BPI joue un rôle formidable et je sais le travail qui est fait par Nicolas Dufourcq. Toutes les \nentreprises qui sont présentes et toutes celles que je rencontre me disent toujours \"La BPI fait un \ntravail formidable\".  \n \nIl faut que le secteur financier privé occupe aussi toute sa place. Il le fait avec ses \n6 milliards d’euros et je remercie une fois encore les assureurs.  \n \nParallèlement, c’est quoi notre responsabilité, nous, la puissance publique ? C’est de faire en sorte \nque vos investissements dans les entreprises, dans les actions d’entreprises cotées ou dans les \nentreprises non-cotées soient moins pénalisées que cela ne l’est aujourd’hui.  \n \nC’est à nous, la puissance publique, de faire évoluer les règles prudentielles. Nous l’avons fait, je \nle rappelle, puisque c’est 22 % pour certaines classes d’actifs très particulières un peu plus sûres.  \n \nMais nous le faisons parce que si nous voulons avoir un financement correct de notre économie il \nne faut pas que le financement de l’économie soit pénalisé comme il l’est aujourd’hui dans les \nfonds propres des assureurs.  \n \nCroyez-moi, vous pouvez compter sur moi, je l’ai suffisamment montré, pour me battre en faveur \nde la révision de la directive Solvabilité 2 pour qu’elle se fasse dans l’intérêt du financement de \nnotre économie.  \n \nSi nous prenons un tout petit peu de recul, ce qui est toujours bon, et que nous voyons ce qui se \npasse aux Etats-Unis, ce qui se passe en Europe, faisons très attention à ce que de la sur-\nréglementation européenne ne conduise pas à valoriser les banques des secteurs financiers \naméricains au détriment des banques et du secteur financier européen.  \n \nNous, nous voulons un secteur financier européen puissant. Nous le voulons aussi responsable : \nresponsable, cela veut dire qu’il n’investisse pas dans n’importe quoi.  \n \nL’investissement dans les start-up technologiques, c’est une excellente chose pour nos \ntechnologies et donc notre souveraineté économique. L’investissement dans la croissance verte et \ndans la transition écologique, c’est une priorité absolue.  \n \nJe me bats avec le président de la République depuis près de trois ans pour que nous \ninvestissions dans la finance verte. Nous sommes aujourd’hui probablement la nation leader en \nmatière de finance verte. Il faut continuer dans cette direction. Et financement veut dire aussi \nfinancement social quand c’est nécessaire. Il n’y a pas d’opposition entre le secteur de la finance \net le soutien aux plus modestes.  \n \nQuand je vois ce que les banques françaises ont commencé à faire sur l’offre bancaire spécifique, \nsur les frais d’incidents bancaires, c’est là aussi la volonté de conjuguer une puissance financière \navec le sens des responsabilités, qui est de la responsabilité sociale ou la responsabilité envers \nnotre planète.  \n \nVous voyez, tout cela s’inscrit dans une volonté de plus long terme exprimée par le président de la \nRépublique depuis le premier jour de son mandat : reprendre notre destin en main, garantir notre \nsouveraineté, ne pas laisser la croissance de nos start-up, de nos PME technologiques les plus \npuissantes dans les mains de fonds qui ne seraient pas des fonds français ou européens.  \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nC’est possible, c’est à portée de main. Ça ne se fera pas du jour au lendemain, je suis lucide là-\ndessus, mais nous fixons une direction, et croyez-moi, nous allons nous y tenir, non pas en \nobligeant les uns ou les autres à prendre telle ou telle décision, mais en créant l’environnement \nfavorable qui amènera justement le secteur financier, banque ou assurance, à s’orienter dans cette \ndirection.  \n \nJe reprends ce que disait Cédric O aussi, c’est l’intérêt évidemment de l’entreprise, c’est l’intérêt \ndes start-up, c’est l’intérêt de notre économie, je suis convaincu que ce sera aussi l’intérêt du \nsecteur financier lui-même et des assureurs eux-mêmes. Dans une période de taux bas comme \nceux que nous avons aujourd'hui, la diversification des placements est un enjeu pour tous, aussi \nbien pour nos compatriotes, pour les épargnants, que pour le secteur financier lui-même.  \n \nDonc, merci à tous pour cette signature exceptionnelle.  \n \nUne fois encore, je crois que c'est une belle journée pour nos start-up, une belle journée pour \nl'économie française et une belle journée pour la technologie française.  \n \nMerci à tous. \n", "published_date": "2020-01-14", "section": "Discours"}