{"id": 6229, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18626.pdf", "author": "Carole Delga", "title": "Discours prononcé par Carole DELGA lors de la Conférence de presse de la Fevad : «Bilan du e-commerce en 2014»", "text": " \n \n \n \n1/5                                                              Seul le prononcé fait foi \n \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 27 janvier 2015 \n \nDiscours prononcé par Carole DELGA  \nlors de la Conférence de presse de la Fevad : \n« Bilan du e-commerce en 2014 » \n- Mardi 27 janvier 2015 à Bercy - \n \nMonsieur le Président, [François Momboisse] \nMonsieur le Délégué général, [Marc Lolivier] \nMesdames et Messieurs, \n \nNous sommes le 27 janvier, donc il est encore temps de vous souhaiter à toutes et à tous \nune très belle nouvelle année !  \n \nCe début d’année a très douloureusement commencé.  \nMais le magnifique élan du peuple français le 11 janvier est un signe, un symbole, qui doit \nnous donner espoir.  \nQui doit renforcer notre volonté d’agir pour que Liberté, Egalité, Fraternité, ne soit pas \nqu’une devise.  \nQue ce soit un programme de comportement, un programme d’action, une exigence à \nincarner. \n \n*** \n \nJ’aimerais d’ailleurs dire un mot concernant la baisse de la consommation dans le \ncontexte des attentats. Nous l’avons vu : les Français ont été davantage citoyens que \nconsommateurs.  \n \n \n \n\n \n \n2/5                                                              Seul le prononcé fait foi \n \n \nLa première semaine des soldes a indiqué non seulement une baisse sensible de la \nfréquentation dans les magasins physiques, mais aussi une baisse générale des achats.  \n \nLe recul du nombre des commandes constaté lors de la première journée s’est poursuivi \ndurant les jours suivants. Cela a confirmé la désaffection temporaire et corrélative aux \névènements tragiques des consommateurs pour leurs achats.  \n \nLe Président de la République et l’ensemble du Gouvernement se sont immédiatement \nmobilisés : nous faisons en sorte que toutes les conditions soient réunies pour qu’un \nclimat de confiance, pour que les conditions de sécurité, soient mis en place.  \n \n*** \n \nJe suis particulièrement heureuse d’être présente lors de votre Conférence annuelle, \nparce qu’elle me permet de souligner de nouveau qu’il n’y a pas d’opposition entre les \ndifférents types commerces.  Il y a complémentarité.  \n \nLe développement du e-commerce, puis du m-commerce, - le commerce via le téléphone -\n, n’est pas une menace pour le commerce traditionnel.  \n \nCe développement est au contraire une opportunité. C’est l’opportunité de mettre en avant \nles nouveaux modes de distribution. \n \nLa valeur ajoutée des commerçants traditionnels réside dans leur implantation physique et \ndans la relation nouée avec le client au sein du magasin : une expérience sensorielle, \nl’accueil, des conseils de qualité, l’environnement physique soigné, etc. \n \nOui, le commerce est confronté aux mutations technologiques.  \nOui, le commerce est confronté aux modifications socio-économiques.  \nOui, il y a des évolutions stratégiques à conduire pour s’y adapter.  \nMais il n’y a pas opposition. \nD’ailleurs, la grande distribution et les réseaux à enseigne mesurent bien cet enjeu et le \nmettent rapidement en application. \n \nCependant, il est important de rappeler que le e-commerce ne concerne pas que les \ngrands groupes.  \n \n \n \n\n \n \n3/5                                                              Seul le prononcé fait foi \n \n \nOui, il y a des craintes au sein du commerce indépendant et son taux de digitalisation est \nplus faible et plus disparate.  \n \nMais la digitalisation peut être un levier de croissance pour les commerces de proximité. \nLe e-commerce peut augmenter leur notoriété et leur activité. L’Etat, les Régions, les \nchambres consulaires doivent accompagner cette mutation. \n \nJe tiens à vous assurer que je suis et serai vigilante à l’égard des sites de e-commerce \ndes « petits » acteurs du commerce ou du tourisme. Je veillerai à ce qu’ils n’aient pas à \nsubir les effets collatéraux négatifs d’une fiscalité destinée à réguler les grands acteurs \n(eBay, Amazon, etc.). \n \n*** \n \nJe tiens à saluer les efforts de votre fédération, Monsieur le Président, qui participe au \ndéveloppement durable et éthique du e-commerce.  \n \nVous protégez les entreprises et les consommateurs des pratiques frauduleuses.  \nCela fait de vous un artisan et un gardien de la confiance.  \nNous avons plus que jamais besoin de cette confiance.  \n \nCette confiance, elle se construit aussi sur la transparence et la sécurité des paiements. \nLes acteurs du e-commerce ainsi que le réseau bancaire doivent s’efforcer de mieux faire \nconnaître la procédure de sécurité des paiements.  \n \nLa FEVAD est très active sur cette question, notamment au sein de l’Observatoire de la \nsécurisation des paiements de la Banque de France. Et je vous en remercie. \n \nMonsieur le Président, Monsieur le Délégué Général, vous vous investissez également \nbeaucoup auprès de l’ensemble des pouvoirs publics pour faire avancer les politiques \npubliques du numérique. Quelques exemples : Participation active aux travaux actuels du \nConseil National de la Consommation, discussion avec la CNIL sur l’évolution du cadre \njuridique de la protection des données, etc. \n \nLe projet de loi relatif à l’économie numérique, porté par ma collègue Axelle Lemaire, crée \nune « République du numérique ».  \n \n \n \n\n \n \n4/5                                                              Seul le prononcé fait foi \n \n \nGrâce à ce projet de loi, nos concitoyens ont de nouveaux droits et une meilleure \nprotection dans leurs usages quotidiens.  \nC’est une économie numérique accessible à toutes les entreprises qui doit être mise en \nplace.   \n \nLa FEVAD est force de proposition et d’implication, et je vous remercie pour votre \ncontribution précieuse au Projet de loi. Par exemple : \n En montrant que la transformation numérique des entreprises est une priorité dans \nles politiques publiques de croissance.  \n En montrant qu’il faut faciliter l’accès des entreprises du numérique au financement \npublic et privé. \n \n*** \n \nJ’ai été présente lors de votre conférence sur la question de l’innovation le 26 juin dernier : \nc’est un enjeu pour le e-commerce, pour le commerce en général. Et je tiens à saluer le \ntravail de réflexion et d’action de la FEVAD pour s’adapter aux mutations du commerce et \naux évolutions des pratiques des consommateurs. \n \nD’ailleurs, pour anticiper les évolutions du commerce et susciter les innovations qui \nstimuleront la compétitivité du secteur, l’Etat a labellisé un pôle de compétitivité des « \nindustries du commerce », le PICOM. Ce pôle a été créé en 2005, et j’ai eu beaucoup de \nplaisir à le visiter à Marcq en Baroeul en juin dernier. \n \nJe tiens à attirer votre attention sur l’originalité du PICOM qui est le seul pôle dédié aux \nservices et aux industries du commerce.  \n Rassembler des laboratoires, des distributeurs, mais aussi des sociétés de services \net de technologies diverses.  \n Faire converger la science, les technologies et les usages.  \n Organiser la réflexion prospective, à travers un laboratoire du commerce du futur.  \n \nIl est très fortement soutenu par les acteurs institutionnels locaux et régionaux et, depuis \nsa création, le PICOM a donné naissance à une petite centaine de projets de recherche \ndéveloppement finalisés ou en cours de finalisation. \n \nJe vous invite donc à regarder de plus près les innovations qu’il porte.  \n \n \n \n\n \n \n5/5                                                              Seul le prononcé fait foi \n \n \nEn cette nouvelle année :  \n il y a beaucoup de défis,  \n beaucoup de questions auxquelles il faut répondre,  \n beaucoup de choix à faire,  \n beaucoup d’espérances, aussi.   \n \nTous ces enjeux nous remettent en question. Voyons-les :  \n \n Comme des opportunités de changer les choses, \n Comme des opportunités de nous dépasser, d’inventer, de créer, de transformer, \n Comme des opportunités de refuser une fois pour toute la fatalité et d’être les \nacteurs de notre changement. \n \nLe philosophe Socrate disait que l’être humain se définit par sa capacité d’adaptation. \nMontrons-nous donc en cette année 2015 à la hauteur de cette définition ! \nJe vous remercie de votre attention. \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-01-27", "section": "Discours"}