{"id": 282, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4709&rub=1", "author": "None", "title": "23 octobre 2010 - Meeting of Finance Ministers and Central Bank Governors, Gyeongju, Republic of Korea", "text": "1.  We, the G20 Finance Ministers and Central Bank Governors, met with a sense of  urgency to fully address the economic challenges facing us today in preparation  for the Seoul Summit.\n2.  The global economic recovery continues to advance, albeit in a fragile and  uneven way. Growth has been strong in many emerging market economies, but the  pace of activity remains modest in many advanced economies. Downside risks  remain and are different from country to country and region to region. Yet,  given the high interdependence among our countries in the global economic and  financial system, uncoordinated responses will lead to worse outcomes for  everyone. Our cooperation is essential. We are all committed to play our part  in achieving strong, sustainable and balanced growth in a collaborative and  coordinated way. Specifically, we will:\n\npursue structural reforms to boost and sustain  global demand, foster job creation and increase growth potential;\ncomplete financial repair and regulatory reforms  without delay;\nin advanced countries, formulate and implement  clear, credible, ambitious and growth-friendly medium-term fiscal consolidation  plans in line with the Toronto Summit commitments, differentiated according to  national circumstances. We are mindful of the risks of synchronized adjustment  on the global recovery and of the risks that failure to implement  consolidation, where immediately necessary, would undermine confidence and  growth;\ncontinue with monetary policy which is  appropriate to achieve price stability and thereby contributes to the recovery;\nmove towards more market determined exchange  rate systems that reflect underlying economic fundamentals and refrain from  competitive devaluation of currencies. Advanced economies, including those with  reserve currencies, will be vigilant against excess volatility and disorderly  movements in exchange rates. These actions will help mitigate the risk of  excessive volatility in capital flows facing some emerging countries. Together,  we will reinvigorate our efforts to promote a stable and well-functioning  international monetary system and call on the IMF to deepen its work in these  areas. We welcome the IMF’s work to conduct spillover assessments of the wider  impact of systemic economies’ policies;\ncontinue to resist all forms of protectionist  measures and seek to make significant progress to further reduce barriers to  trade; and\nstrengthen multilateral cooperation to promote  external sustainability and pursue the full range of policies conducive to  reducing excessive imbalances and maintaining current account imbalances at  sustainable levels. Persistently large imbalances, assessed against indicative  guidelines to be agreed, would warrant an assessment of their nature and the  root causes of impediments to adjustment as part of the Mutual Assessment  Process, recognizing the need to take into account national or regional  circumstances, including large commodity producers. To support our efforts  toward meeting these commitments, we call on the IMF to provide an assessment  as part of the MAP on the progress toward external sustainability and the  consistency of fiscal, monetary, financial sector, structural, exchange rate  and other policies.\n\n3.  Building on the success of the Toronto Summit, the Framework for Strong,  Sustainable and Balanced Growth was refined, with the mutual assessment process  carried out at country-level to tackle both short and medium term challenges.  Informed by the IMF, the World Bank, the OECD, the ILO and other international  organizations’ analyses, the Framework provided a solid and practical platform  for international cooperation to take place. In response to the tough  challenges facing the global economy, we are developing a comprehensive action  plan to mitigate risks and achieve our shared objectives. We will submit this  action plan for consideration by our Leaders at the November 2010 Seoul Summit.  Recognizing the benefits of the Framework, we agreed to recommend to Leaders  that the country-led and consultative Framework process should continue beyond  the Seoul Summit.\n4. We have made significant strides since the  adoption of the Action Plan to Implement Principles for Reform at the  Washington Summit in November 2008, with support from the FSB. We are committed  to take action at the national and international level to raise standards, so  that our national authorities implement global standards consistently, in a way  that ensures a level playing field and avoids fragmentation of markets,  protectionism and regulatory arbitrage. To build a stronger global financial  system, we have agreed to prioritize the following issues on the agenda for the  Seoul Summit:\n\nWelcome and commit to fully implement within the agreed  timeframe the new bank capital and liquidity framework drawn up by the Basel  Committee and the Governors and Heads Of Supervision.\nEndorsement of the FSB’s recommendations to increase  supervisory intensity and effectiveness.\nEndorsement of the policy framework, work processes and  timelines proposed by the FSB to mitigate the risks posed by Systemically  Important Financial Institutions and address the ''too-big-to-fail'' problems.\nCommitment to implement all aspects of the G20 financial  regulation agenda, in an  internationally  consistent and non-discriminatory manner, including the commitments on OTC  derivatives, compensation practices and accounting standards and FSB principles  on reducing reliance on credit rating agencies.\nFurther work on macro-prudential policy frameworks, including tools to  help mitigate the impact of excessive capital flows; the reflection of the  perspective of emerging market economies in financial regulatory reforms,  including through increased outreach; commodity derivative markets; shadow  banking; and market integrity.\nPursue our work decisively to tackle Non-Cooperative Jurisdictions.\n\n5.  We have reached agreement on an ambitious set of proposals to reform the IMF’s  quota and governance that will help deliver a more effective, credible and  legitimate IMF and enable the IMF to play its role in supporting the operation  of the international monetary and financial system. These proposals will  deliver on the objectives agreed in Pittsburgh and go even further in a number  of areas. Key elements include:\n\nshifts in quota shares to dynamic EMDCs and to  underrepresented countries of over 6%, while protecting the voting share of the  poorest, which we commit to work to complete by the Annual Meetings in 2012.\na doubling of quotas, with a corresponding roll-back of  the NAB preserving relative shares, when the quota increase becomes effective.\ncontinuing the dynamic process aimed at enhancing the  voice and representation of EMDCs, including the poorest, through a  comprehensive review of the formula by January 2013 to better reflect the  economic weights; and through completion of the next regular review of quotas  by January 2014. \ngreater representation for EMDCs at the Executive Board  through 2 fewer advanced European chairs, and the possibility of a second  alternate for all multi-country constituencies, and\nmoving to an all-elected Board, along with a commitment  by the Fund’s membership to maintain the Board size at 24 chairs, and following  the completion of the 14th General Review, a review of the Board’s composition  every 8 years.\n\n6.  We welcomed the recent reform of the IMF lending facilities, including the  enhancement of the Flexible Credit Line and the establishment of the  Precautionary Credit Line to strengthen the global financial safety nets. We  call on the IMF to continue its work to further improve the global capacity to  cope with shocks of a systemic nature.\n7.  We look forward to the multi-year action plan of the G-20 Working Group on  Development to promote inclusive and sustainable economic growth and resilience  in developing countries. We are  committed to meeting the Millennium Development Goals by 2015 and will  reinforce our efforts to this end, including through the use of the Official  Development Assistance. We reaffirm our commitment to an ambitious  replenishment of the World Bank’s International Development Association.  We welcomed the progress of the Global  Agriculture and Food Security Program in rapidly scaling up agriculture  assistance in several developing countries and invite further contributions.\n8.  We welcomed a set of actions identified to improve access to financial services  for the poor and SMEs. We welcomed the strong response to the SME Finance  Challenge and look forward to the announcement of the innovative winning  entries at the Seoul Summit. We agreed to develop a funding framework to  support the effective implementation of the winning proposals of the SME  Finance Challenge. We agreed that a global consultative mechanism is needed to  maximize the impact of the work on financial inclusion and enhance coordination  amongst different initiatives and stakeholders.\n9. We noted the progress made on rationalizing and phasing  out inefficient fossil fuel subsidies and promoting energy market transparency  and stability and agreed to monitor and assess progress towards this commitment  at the Seoul Summit.\n10.  Recognizing the importance of enhancing public-private partnership to promote  economic growth beyond the crisis, we welcome the work done by the 12 Seoul G20  Business Summit Working Groups.\n11.  We thanked Korea for hosting the Finance Ministers and Central Bank Governors  meetings this year and welcomed France as chair in 2011.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 23/10/2010", "published_date": "2010-10-23", "section": "Discours"}