{"id": 6001, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F1467CA7-337F-4212-B00B-723369DF08CD&filename=20180328%20-%20Discours%20BLM%20-%20Cl%C3%B4ture%20Forum%20Entreprises%20en%20actions.pdf", "author": "Bruno Le Maire", "title": "421 - Forum Entreprises en action(s) ! - Dossier de presse et discours de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nForum \"Entreprises en action(s) !\" \n \n \nDiscours de clôture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMercredi 28 mars 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames et messieurs les députés [Amélie de Montchalin, Jean-Noël Barrot], \nChers intervenants, \nChers amis, \n \nJe me réjouis de clôturer cet événement \"Entreprises en action(s)\" dont je remercie tous les \nintervenants. Merci également à tous ceux qui, au sein du ministère, ont contribué à sa \npréparation. \n \nJe me félicite de la diversité de l’assemblée réunie ici : entreprises, épargnants et actionnaires \nindividuels, acteurs du secteur financier, étudiants et académiques. Je me félicite de la tenue de \ncet événement qui, de manière inédite, a permis d’établir un dialogue entre toutes les parties \nprenantes du financement de notre économie. \n \nUne fois encore, loin des clichés, nous démontrons que Bercy est un ministère qui est un lieu de \ndialogue, et qui, pour paraphraser l’intitulé de cet événement, a l’esprit d’entreprise et qu’il est \nrésolument en action.  \n \nDans quelques semaines, je présenterai le projet de loi pour la croissance et la transformation des \nentreprises (PACTE).  \n \nAu cœur de PACTE, comme de cet événement, une intuition centrale : nos entreprises ont \nbesoin de développer leurs fonds propres, pour grandir, pour se lancer à la conquête de \nmarchés étrangers, pour innover, pour se moderniser, pour former leurs salariés. \n \nCette priorité en rejoint une autre : dynamiser l’épargne des Français, pour faire davantage \nparticiper nos concitoyens à la prospérité retrouvée de notre économie. Nous devons tout faire \npour que les épargnants français tirent les fruits de la croissance.  \n \n1. A cet effet, un nouveau contrat entre les épargnants et l’entreprise est nécessaire \n \nNous avons en France un écosystème dynamique pour le financement des entreprises. \nL’investissement en capital dans les premières phases du développement des entreprises a crû de \n13 % en 2017. Banquiers, gestionnaires d’actifs, assureurs, mais aussi business angels et \ninvestisseurs, intermédiaires, gestionnaires d’infrastructures de marché : tous, représentants du \nsecteur financier, concourent par leur professionnalisme et leur engagement au dynamisme de \nnotre économie. La France peut être fière de son secteur financier. \n \nMais, si le financement en dette a nettement progressé et atteint aujourd’hui des niveaux \nsatisfaisants, nos entreprises manquent encore de fonds propres. \n \nPourquoi les fonds propres sont-ils indispensables ?  \n \nC’est la ressource originelle du projet entrepreneurial. Tous les entrepreneurs ont eu cette \nexpérience : la première étape, indispensable, consiste à lever, auprès d’amis, de connaissances, \nde membres de la famille, quelques centaines, milliers d’euros, pour lancer leur projet. \n \nLes fonds propres sont la colonne vertébrale du développement économique de l’entreprise ; ils \npermettent d’engager les investissements structurants, risqués ; la recherche et innovation dont les \nbénéfices n’apparaissent qu’à long terme.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nSans fonds propres, il n’y a pas de croissance innovante, il n’y a pas de croissance durable. \n \nOr, si on rapporte les ressources qui y sont consacrées au PIB, nous sommes loin derrière les \nEtats-Unis ou le Canada. La part des fonds propres dans le bilan des PME françaises (36%) est \ninférieure à celle constatée en Allemagne (39%). \n \nIl faut donc changer de braquet en matière de financement et d’investissement en fonds propres. \n \nEn parallèle, nous devons proposer une offre plus attractive aux épargnants français. \n \nSi l’on considère la capacité d’épargne, le taux d’épargne des ménages, proche de 14 % du PIB, \nest près de trois points supérieur à la moyenne de l’Union européenne. C’est une formidable \nressource, de près de 4 800 Md€, soit plus de deux fois la richesse annuelle produite dans notre \npays. \n \nMais cette épargne pourrait être mieux investie et créer plus de valeurs pour nos \nconcitoyens. Les supports garantis, peu investis en actions, tels que le fonds euros ou les livrets \nd’épargne, représentent les trois quarts de l’épargne financière des ménages. La détention \nd’actions a diminué de moitié depuis la crise financière. 14 % des Français détenaient des actions \nen 2008 ; ils ne sont que 7 % aujourd'hui.  \n \nLa raison en est simple : l’investissement en actions est jugé trop complexe, trop aléatoire \net risqué. Pourtant, comme l’ont montré les différentes interventions de cet après-midi, il est \npossible d’investir de manière très simple, grâce à l’accessibilité des plateformes en ligne. Il est \npossible d’investir de manière informée, auprès de son conseiller ou par des outils d’intelligence \nartificielle. Il est possible de maîtriser le risque, en diversifiant ses placements, ou en faisant appel \nà des produits qui optimisent le portefeuille en fonction de l’horizon de gestion.   \n \nMais là aussi, plus peut être fait. Nous devons aller plus loin pour libérer la capacité \nproductive de l’épargne et permettre aux Français de participer aux fruits de la croissance \ndes entreprises. \n \n2. La première étape, indispensable, pour libérer l’épargne, consistait à libérer la \nfiscalité ; nous l’avons fait. \n \nIl faut rappeler qu’il y a encore quelques mois, la France était la championne de la fiscalité sur les \nproduits d’épargne. Elle appliquait des taux d’imposition punitifs sur les revenus des placements \nfinanciers, qui pouvaient atteindre 62 % sur les intérêts et 44 % pour les dividendes.  \n \nComment inciter nos concitoyens à investir dans les fonds propres d’entreprise, si à l’aléa, \nnécessairement plus élevé de ces placements, s’ajoute l’incapacité à bénéficier de ces produits ? \n \nC’est pourquoi nous avons mis en place un prélèvement forfaitaire unique (PFU) à 30 % sur \ntous les revenus du capital.  \n \nC’est pourquoi nous avons transformé l’impôt de solidarité sur la fortune en un impôt sur la \nfortune immobilière, qui ne pénalise plus la détention d’actifs financiers.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n3. Cette révolution fiscale était nécessaire pour rendre de nouveau attractive l’épargne \nen actions ; elle nous permet de déployer aujourd'hui un plan pour la croissance et \nla transformation des entreprises.  \n \nCe plan d’action, qui comprendra un projet de loi que je présenterai au conseil des ministres dans \nquelques semaines, mais aussi des mesures non législatives, sera en premier lieu un PACTE de \ncroissance entre les entreprises françaises et les épargnants français, pour améliorer la \nperformance de notre système de financement. \n \nA. Nous y parviendrons tout d’abord par une transformation des produits d’épargne \n \n \nNous poursuivrons la transformation de l’assurance vie. \n \nL’assurance vie, c’est aujourd'hui près du tiers de l’épargne financière des ménages, soit près de \n1 700 Md€. Sans la mobilisation de l’assurance vie, il n’y aura pas de réorientation de l’épargne. \n \nJe ne veux pas remettre en cause la stabilité de placement préféré des Français. Il n’y aura pas de \ngrand soir de l’assurance vie, parce que ce n’est ni souhaitable ni responsable. \n \n \nA la contrainte, nous préférons la liberté et l’incitation. Nous devons offrir aux Français la capacité \nde choisir, dans leur épargne, l’équilibre qui leur convient entre sécurité et dynamisme.  \n \nCe choix sera évidemment dicté par les opportunités qui leur sont offertes. Des évolutions sont \ndéjà à l’œuvre en raison du contexte actuel de taux d’intérêt très bas. \n \nNous devons pour cela leur proposer une offre plus attractive, plus diversifiée de supports. \n \nA cette fin, nous renouvellerons le fonds Eurocroissance pour accélérer son \ndéveloppement. L’Eurocroissance renouvelé sera drastiquement simplifié. Il offrira plus de \nlisibilité sur la performance et le rendement du produit, année après année. Ce rendement sera \nunifié pour tous les épargnants. Il pourra être bonifié lors d’engagements d’investissement plus \nlongs, en particulier dans les PME. \n \nLe nouvel Eurocroissance, qui a été conçu en lien étroit avec les assureurs, pourra devenir ainsi \nun support de référence, fournissant un équilibre entre rendement et prise de risque. En \ncontrepartie de cette simplification, les sommes investies dans l’Eurocroissance devront atteindre \n20 Md€ sous deux ans, contre 2,3 Md€ aujourd'hui.  \n \nNous favoriserons également l’investissement dans les fonds professionnels de capital-\ninvestissement dans les supports en unité de compte d’assurance vie. Ces fonds permettront \nd’accroître les investissements dans des entreprises à forte performance, notamment de la French \nTech. \n \nEnfin, nous renforcerons les possibilités pour l’assuré d’opter pour le paiement de son contrat en \ntitres ou en parts de fonds de capital-risque, ce qui facilite l’investissement de l’assurance vie \ndans les fonds propres. Cette remise en titre permettra aux assureurs d’investir davantage dans \nles actions d’entreprises.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n \nNous engagerons une transformation en profondeur de l’épargne retraite.  \n \nNotre objectif est de renforcer de manière significative l’attractivité de ces produits. \n \nLa réforme, dont les contours seront finalisés prochainement et que nous préparons en lien avec \ntous les professionnels concernés, redonnera toute son attractivité aux produits d’épargne retraite \ndont l’encours est aujourd’hui insuffisant (200 Md€). \n \nNous le ferons par : \n \n- \nune portabilité et une transférabilité totales des produits au cours de la vie professionnelle ; \n \n- \nun rapprochement des règles d’abondement et de la fiscalité des produits d’épargne \nretraite, dans le respect des spécificités des produits existants ;  \n \n- \nune souplesse accrue sur le retrait des sommes épargnées à l’âge de la retraite, pour \nmieux tenir compte du souhait de nombreux épargnants de disposer d’un capital au \nmoment où ils partent à la retraite ; \n \n- \nune capacité accrue à changer de prestataire tout au long de la vie du contrat, pour assurer \nplus de concurrence entre les prestataires. \n \nPour renforcer la contribution de l’épargne retraite au financement des entreprises, nous \ngénéraliserons le modèle du PERCO+ à l’ensemble des produits d’épargne retraite, qui \nbénéficieront d’un forfait social réduit de 20 % à 16 % lorsque les versements seront effectués \ndans des fonds investis pour partie dans des actions de PME et des ETI et proposant par défaut \nune gestion pilotée.  \n \nCette réforme de l’épargne retraite, ce sera donc plus de liberté pour l’épargnant, plus \nd’investissement dans l’économie productive.  \n \n \nNous renforcerons le plan d’épargne en actions pour les PME \n \nLe PEA et le PEA-PME constituent des outils essentiels pour favoriser la détention directe \nd’actions par les particuliers, mais leur fonctionnement pourrait être simplifié. J’ai engagé une \nrevue des simplifications possibles pour améliorer le fonctionnement de ces produits. \n \nLe projet de loi PACTE permettra d’élargir la palette des instruments éligibles au PEA-PME, en \nl’étendant aux titres de financement participatif.  \n \n \nCette mesure permettra également d’encourager le développement du crowdfunding \n \nNous allons engager une réflexion sur les possibilités du rehaussement des seuils autorisés par \nprojet, qui s’élève aujourd'hui à 2,5 M€. Nous visons un seuil de 5 M€ au minimum. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nB. Le PACTE de croissance pour les entreprises suppose également un accès plus \nfacile aux marchés de capitaux \n \nPlusieurs interventions l’ont démontré cet après-midi : faciliter l’accès de nos entreprises aux fonds \npropres, c’est aussi faciliter la cotation des PME et des ETI. \n \nJe veux saluer ici les mesures annoncées par Paris Europlace en faveur du développement de \nl’accès aux fonds propres en région, et les initiatives de la place en faveur du développement \nde la recherche pour les valeurs cotées, notamment pour les PME-ETI, qui est devenu un enjeu \ncentral, dans le contexte du nouveau cadre défini par MIFID 2. \n \nLe projet de loi PACTE simplifiera la vie des entreprises qui souhaitent recourir au \nfinancement par le marché. \n \nLe seuil d’exemption de prospectus pour les émissions sera porté à 8 M€, soit le maximum \nautorisé par la réglementation européenne. Cette mesure diminuera le coût des émissions les plus \nmodestes. Le prospectus, c’est des centaines de pages et des coûts élevés pour beaucoup de \nPME et d’ETI. \n \nNous réformerons la procédure de retrait obligatoire de la cote, pour la rendre plus simple et \nfavoriser l’attractivité du financement des entreprises par le marché, en abaissant le seuil de cette \nprocédure de 95 % à 90 % du capital et des droits de vote. \n \nNous procéderons à plusieurs désurtranspositions du droit financier, notamment en matière \nd’offres au public de titres financiers, dans le cadre de l’engagement pris par le gouvernement \nde simplifier le droit applicable et de le rapprocher du droit européen.  \n \nC. Enfin, je souhaite que les investisseurs institutionnels publics donnent l’exemple et \nmobilisent davantage leurs capacités d’investissement en direction des entreprises \n \n \nC’est naturellement la raison d’être de Bpifrance. \n \nJe salue Nicolas DUFOURCQ, son directeur général, qui a présenté une vision ambitieuse cet \naprès-midi, et à qui le Gouvernement a renouvelé sa confiance en lui confiant un nouveau mandat. \n \nLa feuille de route de Bpifrance sera plus que jamais au service des entreprises françaises, par \ndes financements adaptés à l’état du cycle économique et pleinement additionnels aux \ninterventions du marché. \n \nLes interventions en fonds propres de Bpifrance demeureront concentrées sur les PME et ETI \nfrançaises. \n \n \nLe projet de loi PACTE présentera une réforme modernisant la gouvernance de la \nCaisse des dépôts et consignations.  \n \nCette réforme préservera la spécificité du statut de la CDC, son lien avec l’autorité législative et la \nsingularité de ses missions au service de l’intérêt général. Elle permettra de dégager davantage de \nfinancements au service de grandes politiques publiques, notamment le logement et les territoires. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nElle permettra à la Caisse de jouer pleinement son rôle d’investisseur de long terme au service \ndu développement économique du pays, dans des conditions de protection renforcée des fonds \ndont elle a la gestion, sous le contrôle de l’Autorité de contrôle prudentiel et de résolution (ACPR). \nLa Caisse de dépôts aura donc pour la première fois un cadre de contrôle prudentiel extérieur par \nun organe spécialisé et indépendant C’est une garantie pour cette grande institution financière \npublique. \n \nJe connais les inquiétudes de certains parlementaires. Elles n’ont pas lieu d’être. Les \nparlementaires garderont un rôle central à la de surveillance de la caisse, qui restera sous la \nprotection spéciale du Parlement.  \n \nCette réforme permettra à la CDC de mieux contribuer à la mise en œuvre des politiques \npubliques essentielles auxquelles elle participe déjà : financement du logement social, \naménagement du territoire, gestion de fonds de la protection sociale, etc. Mais aussi de contribuer \nà plusieurs chantiers stratégiques du quinquennat, comme le Grand plan d’investissement. \n \n \nJe propose que l’Etablissement de retraite additionnelle de la fonction publique \n(ERAFP) accroisse ses capacités d’investissement en faveur des entreprises.  \n \nCet établissement gère 24 Md€ à très long terme. Il est de l’intérêt des fonctionnaires qui cotisent, \ntout comme celui de notre économie, que ces placements puissent être davantage diversifiés, tout \nen maîtrisant ses risques. \n \nAinsi, nous proposerons à la gouvernance de l’ERAFP une augmentation des possibilités de \nplacement de ces encours au profit du capital-investissement. \n \nCette réforme permettra de flécher au moins 500 M€ supplémentaires en faveur des entreprises \nfrançaises. \n \n4. Dynamiser l’épargne, faciliter l’accès aux fonds propres des entreprises, n’est pas \nuniquement une priorité nationale ; ce doit être un objectif clé en Europe \n \nLe projet d’Union des marchés de capitaux a permis des avancées pour renforcer le financement \ndes entreprises européennes. Mais plus peut être fait, dans le respect du cadre de réglementation \nprotégeant la stabilité financière mis en place depuis la crise. \n \nAvec Solvabilité 2, nous avons créé en Europe le cadre prudentiel le plus sophistiqué du monde. \nMais beaucoup admettent que certains ajustements sont encore nécessaires pour ne pas \npénaliser injustement les investissements des assureurs dans l’économie. \n \nJe proposerai à la Commission d’adapter ce cadre prudentiel pour favoriser la détention \nd’actions en tant qu’investissements à long terme dans le cadre de la revue de Solvabilité 2 en \ncours. Cela permettra aux assureurs, qui sont des acteurs centraux du financement de l’économie \navec près de 10 000 Md€ d’actifs en Europe, de jouer pleinement leur rôle d’investisseurs de long \nterme au profit de l’économie réelle. \n \nNous soutenons également l’évaluation de l’impact des normes comptables internationales, \nnotamment de la norme IFRS 9, sur le financement de long terme de l’économie. \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nEnfin, en cohérence avec les engagements que la France a pris en décembre dernier, lors du \nClimate Finance Day et du Sommet pour le climat, nous souhaitons qu’une attention particulière \nsoit apportée au développement des entreprises qui s’engagent en faveur de la lutte pour le \nchangement climatique et la transition énergétique.  \n \nA ce titre, je soutiens le plan d’action que la Commission vient de présenter en faveur du \nfinancement de la croissance durable ; je souhaite qu’il puisse être rapidement adopté et mis en \nœuvre, parce que le développement de la finance verte est plus que tout autre, un enjeu européen \net mondial ; c’est aussi un défi que doivent relever nos entreprises. \n", "published_date": "2018-03-28", "section": "Discours"}