{"id": 387, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5170&rub=1", "author": "Christine Lagarde", "title": "10 mars 2011 - Christine LAGARDE, Eric BESSON et Laurent WAUQUIEZ : une étape décisive pour la création d'un brevet unitaire dans l'Union européenne", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, et Laurent WAUQUIEZ, ministre chargé des Affaires européennes, se félicitent de l’adoption définitive par le Conseil Compétitivité réuni aujourd’hui à Bruxelles de la décision autorisant une coopération renforcée dans le domaine de la création d’une protection unitaire par brevet.\n\nConscients du rôle essentiel que joue la propriété industrielle pour encourager l’innovation et renforcer la compétitivité de l’économie européenne mais prenant également acte de l’impossibilité d’obtenir un accord sur le régime linguistique applicable au nouveau titre unifié, la France et neuf de ses partenaires européens ont adressé le 8 décembre dernier une demande de mise en place d’une coopération renforcée Quinze autres pays se sont joints depuis à l’initiative, qui a été approuvée par le Parlement européen et a été entérinée aujourd’hui par le Conseil Compétitivité.\n\nChristine LAGARDE, Eric BESSON et Laurent WAUQUIEZ souhaitent que les Etats participant à la coopération renforcée puissent finaliser rapidement les textes nécessaires à la mise en place du nouveau titre unitaire, afin de réduire substantiellement les coûts de recours aux outils de protection de la propriété industrielle, qui sont aujourd’hui très élevés par rapport à ceux des brevets américains ou japonais. \n\nEn parallèle, les travaux sur le système unifié de règlement des litiges en matière de brevets doivent se poursuivre sur la base de solutions appropriées pour les utilisateurs européens et prenant en compte l’avis que vient de rendre la Cour de justice de l’Union européenne.\n\n\nChristine LAGARDE, Eric BESSON et Laurent WAUQUIEZ espèrent que les derniers Etats membres ne s’étant pas associés à la coopération renforcée la rejoindront, ainsi que les y autorisent les textes régissant la coopération renforcée.\nPour information : communiqué du 8 décembre 2010 : http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4830&rub=1\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Bruno SILVESTRE - 01 53 18 41 35\nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE - 01 53 18 45 13\nCabinet de Laurent WAUQUIEZ : Nicolas DIAT et Bénédicte CONSTANS : 01 43 17 57 28\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/03/2011", "published_date": "2011-03-10", "section": "Discours"}