{"id": 6184, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20057.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Propos liminaires BEPS - Assemblée nationale, le 12 novembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLutte contre l’optimisation fiscale abusive \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nJeudi 12 novembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames, Messieurs les députés, \nLa lutte contre la fraude et l’optimisation fiscale est une priorité du Gouvernement depuis 2012.  \nC’est une question de justice, car il faut s’assurer que tous contribuent à hauteur de leur capacité à \nl’effort national ; c’est aussi une question budgétaire car le redressement des comptes publics que \nnous opérons depuis 2012 ne peut se passer d’une part - trop importante encore - de revenus qui \ncherchent à échapper à toute taxation. C’est surtout une question morale : il est totalement \ninacceptable que certains évitent ou contournent leurs obligations fiscales et fassent peser la \ncharge sur les autres, à revenus souvent plus modestes lorsqu’il s’agit de ménages, et de taille \nsouvent plus petite s’agissant d’entreprises.  \nJe ne vous rappellerai pas de manière extensive nos actions depuis quelques années, au niveau \ninternational mais aussi national (notamment avec la loi de décembre 2013), mais regardons \nensemble les progrès accomplis : \n- \npour lutter contre la fraude des particuliers, nous avons promu l’échange automatique \nd’informations de renseignements relatifs aux comptes financiers des particuliers. À ce jour, \n57 États se sont engagés à le mettre en œuvre pour 2017 ou 2018. Et, dans cette \nperspective, les déclarations rectificatives continuent à affluer au STDR – qui cette année \nrapportera 2,6 Mds d’euros. Dans le projet de loi de finances rectificative que je présenterai \ndemain en Conseil des ministres, nous allons par ailleurs proposer de transposer la \ndirective du 9 décembre 2014 qui concerne l'échange automatique et obligatoire \nd'informations dans le domaine fiscal, qui étend ces obligations à l’ensemble des pays \neuropéens. Les banques vont ainsi devoir identifier et transmettre automatiquement à \nl’administration fiscale les comptes détenus en France ou à l’étranger par les \ncontribuables ; \n- \npour réduire l’optimisation abusive des entreprises, il nous faut avant tout agir au niveau \ninternational. La France soutient les efforts de la Commission dans ce domaine, aux côtés \nde l’Allemagne et de l’Italie notamment, avec un premier succès sur la transparence des \nrulings. On ne peut pas demander à nos contribuables une solidarité de fait avec les autres \npays européens pour les aider en cas de crise, et tolérer au quotidien des jeux perdants du \nfait d’une concurrence fiscale excessive entre pays européens ; \n- \nau niveau multilatéral, la France a soutenu depuis le sommet de Los Cabos en 2012, les \ntravaux de l’OCDE sur l’optimisation fiscale des multilatérales. À Lima début octobre, \nl’OCDE a présenté aux ministres des Finances du G20 le plan de lutte contre l’érosion des \nbases fiscales et le transfert de profit, plus connu sous l’acronyme \"BEPS\", qui l’ont \nendossé. Les chefs d’État et de gouvernement doivent définitivement l’adopter à Antalya ce \nweek-end.  \nBEPS permettra des avancées majeures dans la lutte contre l’optimisation des multinationales. \nLes différents mécanismes à l’œuvre, souvent très complexes, conduisent à une perte de recettes \nd’impôt sur les sociétés de 4 % à 10 % à l’échelle de la planète. C’est ainsi 100 à 240 milliards de  \n \n\n \nSeul le prononcé fait foi \n3 \n \ndollars d’impôts qui ne sont pas payés par les grands groupes multinationaux, grâce à des \nstratégies d’évitement de l’impôt. C’est inacceptable. \nLa mise en œuvre de BEPS doit se poursuivre tout au long de l’année 2016. L’année prochaine, \nnous allons finaliser la négociation d’un accord multilatéral (action 15) qui permettra d’adapter en \nune fois les conventions fiscales bilatérales – la France en a 125 – au nouveau cadre \"post-\nBEPS\". 80 pays participent déjà aux négociations. Cette adaptation des conventions fiscales \npermettra notamment d’y introduire des clauses anti-abus, déjà largement présentes dans les \nconventions signées par la France, par exemple pour éviter que les entreprises ne se livrent à du \n\"treaty shopping\", c’est-à-dire implantent des sociétés \"boîtes aux lettres\" pour bénéficier des \navantages offerts par une convention bilatérale (action 6). \nCertaines actions appelleront des réponses européennes. En janvier, la Commission européenne \ndoit présenter son 3e paquet fiscal, qui intègrera notamment des dispositions visant à appliquer \ncertaines conclusions de BEPS de façon coordonnée en Europe. Je souhaite que ce projet \ncontienne des règles renforcées sur les produits hybrides (action 2 de BEPS), qui sont au cœur de \ncertaines situations de double non taxation et sur lesquelles nous avons déjà commencé à adapter \nnotre droit national en loi de finances pour 2014. Elle devrait également contenir des dispositions \nsur les règles applicables aux sociétés étrangères contrôlées (action 3 de BEPS), qui permettent \naujourd’hui aux entreprises d’établir des filiales dans des états à fiscalité privilégiée afin de \ndiminuer leur imposition.  \nNous allons également concrétiser l’accord politique obtenu lors de l’ECOFIN du 8 octobre sur \nl’échange automatique des rulings, qui met fin à une ère d’opacité inacceptable et sera la \nconcrétisation européenne d’une partie de l’action 5 de BEPS. Cette directive entrera en vigueur \nau 1er janvier 2017 et concernera tous les rulings de moins de 5 ans, ainsi que ceux qui étaient en \nvigueur au 1er janvier 2014 et qui sont aujourd’hui caduques. J’accueille donc favorablement \nl’initiative de Mme Berger qui vise à traduire cet accord dans la loi dès aujourd'hui. \nEnfin, nous avons des travaux à mener au niveau national, poursuivant ainsi les efforts menés \ndepuis 2012. Par exemple, nous avons limité la déductibilité des intérêts d’emprunt et renforcé les \nrègles constitutives d’une sous-capitalisation afin d’éviter que les entreprises n’augmentent \nartificiellement leur endettement pour échapper à l’impôt. \nDans ce projet de loi de finances, l’article 37 propose ainsi de dématérialiser les déclarations \nobligatoires de prix de transfert (action 8, 9 et 10 de BEPS). Ces déclarations, dont la transmission \nà l’administration fiscale a été rendue obligatoire par la loi du 6 décembre 2013 de lutte contre la \nfraude fiscale et la grande délinquance économique et financière, sont essentielles pour contrôler \nles pratiques des multinationales.  \nEn effet, la manipulation des prix de transfert est probablement le mode d’optimisation le plus \nrépandu et le plus important en volume. Le rapport que nous vous avons transmis au début de la \nsemaine montre qu’en 2014, l’administration fiscale a pu redresser plus de 3,6 Md€ d’assiette \ngrâce au contrôle des prix de transfert, soit une hausse 64 % par rapport à 2013 ! La \ndématérialisation de ces déclarations permettra à l’administration fiscale de mettre en œuvre des  \n\n \nSeul le prononcé fait foi \n4 \n \ntechniques modernes, notamment de datamining, afin de détecter plus efficacement les pratiques \nsuspectes et ainsi de renforcer l’efficacité des contrôles.  \nCes déclarations contiennent également des informations très importantes sur les transferts \nd’actifs qui font l’objet d’une attention particulière par mes services. \nCette documentation des prix de transfert doit être complétée, comme cela est prévu dans l’action \n13 de BEPS, par une déclaration pays-par-pays des principaux agrégats comptables des \nmultinationales, en particulier le chiffre d’affaires, le bénéfice mais aussi l’impôt payé. Je remercie \nle groupe pour le dépôt de l’amendement 1095 qui vise à inscrire dès le projet de loi de finances \nce reporting pays-par-pays. J’avais annoncé que le Gouvernement allait vous proposer une \ndisposition similaire dans le PLFR (c’est-à-dire demain), mais cette inscription et, j’espère, \nl’adoption rapide de cette mesure, permettra à la France de montrer sa détermination à mettre en \nœuvre BEPS dès le sommet d’Antalya. Ces informations  seront échangées automatiquement d’ici \nfin 2017/début 2018 avec les administrations fiscales des autres pays, sous une condition stricte \nde réciprocité et de confidentialité. \nAvec cet ensemble d’actions, l’accord multilatéral et les travaux européens et nationaux en cours, \nnous nous serons donné les moyens de mettre en œuvre les avancées de BEPS ! \n", "published_date": "2015-11-12", "section": "Discours"}