{"id": 5896, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BF793478-F730-48BD-8563-7541E96CE02E&filename=1853%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Introduction%20en%20bourse%20de%20la%20FDJ.pdf", "author": "Bruno Le Maire", "title": "1853 - Introduction en bourse de la Française des Jeux - Discours de Bruno Le Maire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nIntroduction en bourse de la Française des Jeux \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMercredi 20 novembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \n \nJe suis heureux de vous revoir quelques jours après le lancement, le 7 novembre dernier, de \nl’introduction en bourse de la Française des Jeux, pour évoquer avec vous le succès spectaculaire \nque représente cette opération. Cette opération est un succès pour les Français, un succès pour \nles salariés de l’entreprise et un succès pour la place financière de Paris. \n \nJe tiens à vous donner les chiffres précis de cette opération, que nous avons décidée avec le \nPrésident de la République et le Premier ministre, et qui a été autorisée par le Parlement dans la \nloi PACTE promulguée le 22 mai 2019. \n \nD’abord, le chiffre que vous attendez tous, celui du prix de l’action. Je l’ai fixé à 19,90 € pour les \ninvestisseurs institutionnels, et donc à 19,50 € pour les particuliers car ils bénéficient d’une \ndécote de 2 %. \n \nCe prix correspond au haut de la fourchette retenue le 6 novembre dernier. C’est le résultat de  la \ndemande spectaculaire dont cette opération a fait l’objet. \n \nLa demande totale s’élève à plus de 11 milliards d’euros : \n \n \n10 milliards d’euros de demande venant des investisseurs institutionnels ; \n \n \net plus de 1,6 milliard d’euros de demande venant des salariés, des investisseurs particuliers \net des détaillants des jeux de la Française des Jeux (buralistes et maisons de la presse). Au \ntotal, c’est un demi-million de particuliers qui ont participé à cette opération. \nC’est un résultat spectaculaire qui montre l’intérêt des Français pour cette opération.  \n \nJ’ai décidé en raison de cette demande très élevée : \n \n \nde porter de 33 % à 40 % la part des titres réservée aux investisseurs particuliers ;  \n \n \nde servir les petits porteurs en priorité, en servant intégralement tous les ordres \ninférieurs à 2 000 €. Au-dessus de 2 000 €, seule 10% de la demande pourra être servie. \nAinsi, sur un ordre de 3 000 €, un particulier recevra pour 2 100 € de titres ; \n \n \nde servir intégralement les détaillants (buralistes, maisons de la presse) dans la limite \nde 7 500 €. Ils font la force du réseau de distribution de la Française des Jeux, ils doivent être \nservis intégralement.  \nA l’issue de cette opération de privatisation, l’Etat détiendra 20 % du capital, les investisseurs \nparticuliers plus de 21 % s’ils conservent leurs titres intégralement pendant 18 mois, les \nassociations d’anciens combattants qui détenaient 13,5% vont se renforcer, et les salariés \nmonteront à 7 % du capital.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nL’Etat, les actionnaires historiques, dont les associations et les Français, détiendront donc plus de \n60 % du capital, sans compter les investisseurs institutionnels français. \n \nEnfin, je souhaite rappeler la logique de cette opération. Elle est cohérente avec la politique \néconomique que nous menons depuis plus de deux ans et demi. Cette opération va rapporter à \nl’Etat plus de 2 milliards d’euros et l’Etat gardera l’intégralité des recettes fiscales du jeu \n(3,5 milliards d’euros).  \n \nCette opération :  \n \n- \nfinance l’innovation de rupture en abondant le Fonds pour l’industrie et l’innovation à hauteur \nde 1,8 milliards d’euros ; \n \n- \nparticipe à l’orientation de l’épargne des Français vers l’économie et les entreprises, alors que \nla rémunération des livrets d’épargne réglementée est basse en raison des taux bas ; \n \n- \nprotège mieux les Français.  \n \n \nNous créons une nouvelle autorité, l’Autorité nationale de jeux, qui luttera contre l’addiction \nau jeu et le jeu des mineurs.  \n \n \nL’Etat garde un contrôle étroit sur la Française des Jeux, avec un pouvoir d’agrément des \ndirigeants et de tout actionnaire prenant plus de 10% du capital.  \n \n \nL’Etat garde, enfin, la présence d’un commissaire du Gouvernement au Conseil \nd’administration de l’entreprise pour s’assurer qu’elle respecte la politique des jeux. \n \n Renforce enfin la place financière de Paris avec une demande d’investisseurs \ninstitutionnels français et internationaux considérable. \n", "published_date": "2019-11-20", "section": "Discours"}