{"id": 5966, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1F61E6A6-B08B-4344-AFE3-151740AEC42A&filename=897%20-%20Discours%20Agn%C3%A8s%20Pannier-Runacher%20%C3%A0%20l%27Assembl%C3%A9e%20nationale%20le%20jeudi%206%20d%C3%A9cembre%202018.pdf", "author": null, "title": "897 - Discours prononcé par Agnès PANNIER- RUNACHER à l'occasion de la discussion générale de la proposition de loi visant à renforcer les droits des consommateurs en matière de démarchage téléphonique", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \nProposition de loi visant à renforcer les droits des consommateurs  \nen matière de démarchage téléphonique \nDiscussion générale \n \nIntervention de la secrétaire d’Etat  \nauprès du ministre de l’Economie et des Finances  \n \nAssemblée nationale \nJeudi 6 décembre 2018 \n \nMonsieur le Rapporteur, \nMesdames et Messieurs les Députés, \n \nLes appels téléphoniques intempestifs et répétés constituent une nuisance pour nos concitoyens. \nLe Gouvernement partage bien évidemment l’objectif de mieux lutter contre ces pratiques qui \ninspirent la proposition de loi. Nous sommes conscients que la situation actuelle n’est pas \nsatisfaisante pour beaucoup de Français. \n \nJe tiens à saluer les travaux des députés qui ont enrichi et amélioré le texte initial en commission. \n \n1/ Le Gouvernement est donc favorable à l’esprit et à certaines mesures prévues par ce \ntexte et souhaite procéder à un examen de certaines autres. Il s’agit d’un sujet complexe tant en \ntermes techniques qu’en termes d’impacts sur les comportements et l’emploi, comme l’a rappelé \nM. le Rapporteur. L’absence d’étude d’impact ne nous met pas dans une situation toujours \nconfortable pour prendre position sur toutes les propositions. \n \nIl est d’une part adéquat de mieux encadrer les obligations de transparence du démarcheur au \ndébut de la conversation engagée avec le consommateur, comme le prévoit l’article 1er.  \n\n \nSeul le prononcé fait foi \n2 \n \nIl faut aussi, j’y reviendrai, renforcer l’effectivité de Bloctel, qui, rappelons-le, concerne tout de \nmême aujourd’hui près de 4 millions de personnes inscrites et 8 millions de numéros de téléphone \nenregistrés.  \n \nEn revanche, le Gouvernement est réservé quant aux mesures qui, sans apporter une réponse \nefficace à la fraude, pénaliseraient le démarchage respectueux de la réglementation et \nmenaceraient de nombreux emplois.  \n \nC’est le cas pour la mesure consistant à présumer que le consommateur est par principe opposé à \ntout démarchage, et à rendre illégal le démarchage s’il ne l’a pas explicitement demandé. \n \nLes discussions auxquelles donnent lieu ce texte montrent qu’il est nécessaire de continuer à \ntravailler, pour garantir le meilleur niveau de protection possible pour nos concitoyens tout en \ns’assurant de la robustesse des solutions proposées.  \n \nEn outre, le Gouvernement estime nécessaire que les initiatives qui pourraient être prises fassent \nl’objet préalablement d’une concertation avec les associations de consommateurs et les \nreprésentants du monde économique.  \n \nComme vous le savez, cette concertation a été engagée. Elle doit déboucher dans les prochaines \nsemaines. Les associations de consommateurs sont très sensibles au fait que l’on tienne compte \nde leurs propositions, ce qui n’est pas illégitime.  \n \nLors de l’examen de la PPL il  y a quelques mois, la secrétaire d’Etat avait demandé à la DGCCRF \nd’engager ce travail. Les conclusions de ce groupe de travail sont attendues. Je propose, sur \ncertains points, de les utiliser et de les intégrer dans notre réflexion. \n \n2/ Le gouvernement souhaite, par ailleurs, que le dispositif Bloctel soit renforcé.   \n \na/ Bloctel doit être mieux connu, et son contournement plus sévèrement sanctionné. \n \nNous sommes favorables au renforcement des sanctions à l’égard des entreprises qui pratiquent \nle  démarchage téléphonique sans soumettre leurs listes à Bloctel pour que ces sanctions soient \n\n \nSeul le prononcé fait foi \n3 \nréellement dissuasives. A cet égard, la proposition de loi dont nous discutons aujourd’hui est \nbienvenue. \n \nÀ ce jour, 103 procès-verbaux administratifs ont été dressés et 3 procédures pénales engagées. Il \nfaut aussi sensibiliser les consommateurs à l’importance des signalements et à la nécessité de \nbien renseigner Bloctel au sujet des appels reçus. \n \nCela fera l’objet d’une action de communication, qui sera également dirigée vers les entreprises. A \nce jour, environ 700 entreprises ont adhéré à Bloctel, ce qui paraît très insuffisant.  \n \nEnfin, l’interface de Bloctel doit être évaluée et améliorée. Les travaux du Conseil national de la \nConsommation (CNC) pourront utilement nous éclairer sur ce point. \n \nIl faudra aussi être attentif aux tarifs de Bloctel. Si cela devient une contribution obligatoire, vous \ncomprendrez bien la sensibilité du moment sur un sujet qui pourrait s’apparenter à une taxe. \n  \nb/ Il nous faut également lutter contre les autres pratiques frauduleuses qui sont sources \nd’appels intempestifs.  \n \nPrès d’un quart des réclamations auraient pour origine des tentatives de « fraude aux numéros \nsurtaxés » \n \nLa DGCCRF a récemment mené en Gironde une action d’envergure concernant 22 sociétés qui se \nsont livrées à des démarchages téléphoniques illicites et, pour certaines, à des pratiques \nfrauduleuses telles que l’utilisation illicite des coordonnées bancaires de victimes. \n \nMais très souvent émanent de professionnels établis à l’étranger. C’est pourquoi :  \n \n Là encore, les consommateurs doivent être mieux informés des mesures qui ont été prises \npour les protéger. Nous venons de rendre obligatoire l’offre par les opérateurs \ntéléphoniques d’une option de blocage des appels des abonnés vers les numéros surtaxés. \nParlons-en ! \n \n\n \nSeul le prononcé fait foi \n4 \n  La DGCCRF va poursuivre et intensifier sa politique de contrôle et sa coopération avec \nl’ARCEP et les opérateurs télécoms afin que les contrevenants soient sanctionnés et que \nles mesures préventives contre cette fraude soient renforcées. \n \nDes travaux sont d’ores et déjà en cours pour envisager de durcir la réglementation.   \n \nVous avez souhaité proposer de mettre en œuvre une politique de « name and shame ». Dès lors \nqu’elle traite bien du démarchage téléphonique, qu’elle est proportionnée et laisse à \nl’administration l’appréciation d’un droit à l’erreur pour nos TPE et PME, j’y suis naturellement \nfavorable. Cela dissuadera fortement les entreprises, je n’en doute pas. \n \nNous sommes déterminés à identifier toutes les pistes envisageables pour mieux réguler le \ndémarchage, faire cesser ses nuisances et, surtout, sanctionner les fraudes.  \n \nJe vous remercie. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Agnès PANNIER-RUNACHER \n01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-06", "section": "Discours"}