{"id": 65, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3635&rub=1", "author": "None", "title": "24 novembre 2009 - La commission pour le soutien aux sous-traitants automobiles  a présenté, mardi 24 novembre, ses conclusions  à Christian ESTROSI, ministre chargé de l'industrie", "text": "La commission pour le soutien aux sous traitants de la filière automobile, installée le 10 septembre dernier, a présenté ses conclusions à Christian ESTROSI, ministre chargé de l’Industrie. \n\nCette commission, réunissant constructeurs, équipementiers, sous-traitants, fédérations professionnelles, organismes de recherche, organisations syndicales et élus, avait pour objectif de proposer des mesures à court terme pour soutenir les sous-traitants en difficultés, d’apporter des solutions afin de mieux  anticiper et  de mieux accompagner la structuration de la filière, et de réfléchir aux besoins futurs des consommateurs. \n\nA l’issue de la présentation des conclusions, Christian ESTROSI a annoncé les mesures suivantes : \n\nSur les mesures de financement en faveur des sous-traitants :\n\n-\tla création ce jour d’un fonds au sein du Fonds de Modernisation des Equipementiers Automobiles (FMEA) destiné aux sous-traitants de rang 2 et plus. Doté de 50 M€ provenant de Faurecia, Valeo, Plastic Omnium, Bosch, Hutchinson, du FMEA et du FSI, ce fonds est opérationnel et étudie d’ores et déjà deux dossiers d’investissement. Il sera en capacité d’effectuer ses premiers investissements dès la fin 2009 ;\n\n-\tun accès  facilité pour les PME de la filière automobile, en rapport avec son importance économique, aux 2 milliards d''euros gérés par Oseo et le FSI pour le renforcement des fonds propres ou quasi fonds propres, mis en place dans le cadre du plan de financement des PME.\n\nSur les mesures d’accompagnement des mutations stratégiques et économiques :\n\n-\tle financement par l''Etat de diagnostics stratégiques pour les PME de la filière qui en feront la demande, cela afin de les aider à bâtir une stratégie et de définir un cap ;\n\n-\tla mise en place, dans les grandes régions automobiles d’une plateforme ou « guichet unique » constituée, sous l’égide du Préfet, d''une équipe de personnes compétentes qui pourra renseigner efficacement les PME de la filière automobile sur les différents outils disponibles en matière de financement et d’accompagnement des mutations économiques ;\n\n-\tla poursuite des réflexions sur l’évolution de l’emploi dans la filière automobile grâce à la mise en place d’un groupe de travail ad hoc placé auprès de la Plateforme automobile (lieu d’échange entre les organisations professionnelles et les acteurs de la filière). Des propositions d’actions seront  présentées au Ministre à la mi-janvier ;\n\n-\tla création d’un « conseil scientifique » au sein de la Plateforme automobile afin d’apporter un éclairage technique sur les évolutions de la filière pour anticiper et gérer au mieux les surcapacités des différents secteurs de la filière automobile.\n\nSur les mesures relatives à l’innovation :\n\n-\tune meilleure coordination entre les pôles de compétitivité automobiles (MOVEO, ID4Car, Véhicule du Futur), notamment en créant un comité de labellisation conjoint pour les projets dont l''aide requise est supérieure à 1,5 millions d''euros.\n\nEn conclusion, Christian ESTROSI a affirmé qu’il était « très attentif à l’établissement de relations partenariales avec l’ensemble des fournisseurs, petits ou grands. A qualité et prix identiques, il faut privilégier une logique d’écosystème autour de fournisseurs produisant localement ».\n\n\n\nContacts Presse\nCabinet de Christian ESTROSI : \nAude REVILLON D’APREVAL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/11/2009", "published_date": "2009-11-24", "section": "Discours"}