{"id": 43, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3494&rub=1", "author": "None", "title": "13 octobre 2009 - Équipe de France de l'Export : Anne-Marie Idrac dévoile le premier Programme France", "text": "Anne-Marie IDRAC, secrétaire d’État chargée du Commerce Extérieur, a dévoilé mardi 13 octobre 2009, le Programme France 2010. Ce catalogue compte plus de 1100 opérations collectives dédiées à l’accompagnement des entreprises françaises à l’étranger. Il rassemble, sous une même bannière, toutes les opérations collectives soutenues par l’État et pilotées par UBIFRANCE, les réseaux des Chambres de Commerce en France et à l’étranger ainsi que SOPEXA et ADEPTA. \n\nPour la première fois, les entreprises françaises bénéficieront d’un accès unique à un programme d’actions consolidé sur l’ensemble des manifestations réalisées en 2010 par l’Equipe de France de l’Export composée d’UBIFRANCE et des Missions économiques, du réseau des Chambres de Commerce et d’Industrie en France et à l’étranger, de l’ADEPTA et de SOPEXA avec le soutien du Ministère de l’Agriculture et de l’Alimentation et de la Pêche et des opérateurs bénéficiant du label France. \n\nPlus de 1100 opérations collectives d’accompagnements à l’étranger sont désormais proposées sous une même bannière aux entrepreneurs français avec un logo commun. Ce catalogue prévoit plus de 18.000 accompagnements à l’international et recense l’ensemble des pavillons France sur les salons internationaux, les partenariats technologiques et les rencontres B to B (rencontres d’acheteurs, missions collectives, forum d’affaires,…) sur les marchés étrangers. \n\n« Ce Programme France, que j’ai voulu, est la volonté manifeste de l’ensemble des acteurs de l’export de présenter leurs offres au sein d’un même espace pour accompagner un plus grand nombre d’entreprises sur les marchés étrangers », déclare Anne-Marie IDRAC. \n\nLe Programme France a été mis en place après un processus de concertation entre tous les partenaires permettant d''améliorer les synergies entre acteurs. Il marque une étape décisive dans la réforme du dispositif d’aide publique à l’exportation et dans sa recherche d’une plus grande efficacité au profit des entreprises. \n\nPour accéder au Programme France 2010 : www.ubifrance.fr/agenda \n\n\nContact :\nCorinne Meutey, conseiller Communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14 \nMél : corinne.meutey@cabinets.finances.gouv.fr \nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 13/10/2009", "published_date": "2009-10-13", "section": "Discours"}