{"id": 24, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2421&rub=1", "author": "None", "title": "19 janvier 2009 - Sixième réunion du Haut comité de place", "text": "Le 19 janvier, Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a présidé la sixième réunion du Haut comité de place qui réunit les principaux acteurs et utilisateurs de la Place financière française. \n\nLe Haut comité de place a souligné l’importance d’une mobilisation collective de la Place financière française pour tirer les leçons de la crise financière et mettre en œuvre le plan d’action décidé lors du sommet des chefs d’Etat et de gouvernement à Washington le 15 novembre 2008. \n\nEnjeux de compensation – Le groupe de travail et de propositions créé à la demande du Haut comité le 18 décembre et réunissant sous l’égide de la Banque de France, les banques, les autorités de régulation et la DGTPE a rendu ses conclusions. Le comité a souligné l’importance de définir une stratégie de place en matière de compensation. S’agissant de la compensation des dérivés, Christine Lagarde proposera par lettre au Président de la Banque centrale européenne, au Président de l’Eurogroupe et au Commissaire européenne Mc Creevy de confier à l’Eurosystème, en lien avec la Commission européenne, la mission de catalyser la réflexion de l’industrie bancaire européenne pour faire émerger rapidement une solution de compensation en zone euro pour les dérivés qui y sont négociés de gré à gré. \n\nEncadrement des rémunérations des opérateurs de marché – Le Président de la Fédération bancaire française a présenté les premières réflexions du groupe de travail sur l’encadrement des rémunérations des opérateurs de marché. Christine Lagarde a demandé que les orientations dégagées s’appliquent dès 2009 et que, s’agissant des parts variables, l’assiette de calcul et le calendrier de versement varient en fonction des risques et de leur matérialisation au fil du temps. \n\nRéforme de l’organisation de la supervision financière en France – M. Bruno Deletré a présenté le rapport sur l’organisation de la supervision financière commandé par Christine Lagarde pour préparer la réforme du système français de supervision qu’elle présentera à l’été. Le rapport propose la création d’une autorité unique en charge de la supervision prudentielle des secteurs de la banque et de l’assurance au moyen d’une fusion de la Commission bancaire et de l’ACAM. Il propose de confier le contrôle des conditions de commercialisation de l’ensemble des produits et services financiers à l’AMF afin de renforcer la protection du consommateur, et d’en harmoniser les conditions d’exercice. \n\nChristine Lagarde a appelé de ses vœux une réforme du système français de supervision permettant d’accroître la sécurité du système financier et des consommateurs de produits financiers (crédit, épargne et assurance-vie). Elle a souhaité que s’engage la concertation sur les propositions du rapport. \n\nContacts Presse : \n\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \n\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/01/2009", "published_date": "2009-01-19", "section": "Discours"}