{"url": "https://presse.economie.gouv.fr/download?id=87837&pn=1998%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20-%20Point%20presse%20conjoint%20avec%20Robert%20HABECK-pdf", "author": "0", "title": "07/02/2022 - Propos liminaires de Bruno Le Maire - Point presse conjoint avec Robert Habeck à Bercy le 7 février 2022", "text": "Point presse conjoint avec Robert Habeck, vice-chancelier,\n ministre de l’Economie et de la protection du Climat\n de la République fédérale d’Allemagne \n\n\nPropos liminaires de Bruno Le Maire,\nministre de l’Economie, des Finances et de la Relance\n\n\nBercy\n\nLundi 7 février  2022\n\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                           01 53 18 41 13\n\n\nBonjour à tous, \nJe voulais dire quelques mots d’accueil amical à mon ami Robert Habeck. Ce n’est pas la première visite de Robert ici mais c’est sa première visite officielle. Donc, je voulais te souhaiter vraiment la bienvenue ici à Paris. Tu seras toujours le bienvenu ici à Paris.\n\nComme vous le savez, nous avons mis au cœur de la présidence française du Conseil de l’Union européenne la souveraineté européenne. Nous nous réjouissons que la coalition allemande dirigée par Olaf Scholz avec le vice-chancelier Robert Habeck, partagent la même ambition d’une Europe souveraine.\n\nAlors, par quoi est-ce que cela passe dans le domaine économique ? C'est tout ce dont nous avons discuté avant le déjeuner et pendant le déjeuner. Cette souveraineté, elle doit reposer sur trois engagements très clairs.\n\nLe premier, ce sont des projets industriels communs. \n\nNous avons plus de projets industriels communs entre la France et l'Allemagne depuis 5 ans que nous n'en avons eu depuis 30 ans. Nous sommes déterminés, avec Robert Habeck à poursuivre ces projets industriels communs et même à en ouvrir de nouveaux. Nous avons des projets industriels communs sur les batteries électriques et qui vont se traduire par l'ouverture d'usines en France comme en Allemagne. Ce sont des projets industriels communs. Nous avons également des projets sur les semi-conducteurs, sur le cloud, sur l'hydrogène, sur les réseaux électriques, c'est une suggestion de Robert, sur l'espace où nous avons conclu un accord il y a quelques mois avec la partie allemande. Nous avons donc décidé avec Robert Habeck d’accélérer la réalisation de ces projets industriels et de lever toutes les difficultés techniques ou financières qui pourraient se poser. Comment ? En créant des groupes de travail franco-allemands sur chacun de ses projets industriels communs de façon à accélérer leur déploiement.\n\nCette souveraineté, elle passe également par une nouvelle doctrine économique. Et vous savez que là-dessus, nous sommes déterminés à faire bouger les lignes et nous l'avons fait avec les aides d'Etat. Je rappelle qu'il y a quelques années, il était impossible d'apporter de l'aide publique, un projet industriel. On disait « ce n’est pas conforme au droit de la concurrence, donc il faut laisser des projets industriels se développer tout seul ; il faut laisser des nouvelles technologies se développer toutes seules ». Et pendant ce temps-là en Chine, comme aux États-Unis, il y avait des aides publiques massives qui ont permis l’émergence du lanceur renouvelable ou d’autres technologies de pointe.\n\nLà-dessus, l’Europe a évolué. Elle a évolué dans le bon sens et elle nous a permis de mettre en place des soutiens publics à ces projets industriels communs, ce sont les fameux PIIEC, les projets importants d’intérêt collectif européens. C’est une première brique, elle est indispensable, elle n’est pas suffisante.\n\nNous voulons en rajouter un certain nombre. D’abord, la réciprocité sur l’accès au marché public. Si vous voulez développer correctement votre économie, il faut que l'accès aux marchés publics soit réciproque entre les grandes puissances mondiales que sont la Chine, les États-Unis et l'Europe. Or, aujourd'hui, l'accès au marché public chinois, il est quasi nul ; l'accès au marché public américain, il est de 32 % ; l’accès au marché public européen, il est de 95 %.\n\n\n\nNous voulons qu'il y ait une réciprocité sur l'accès au marché public, cela faisait partie des éléments contenus dans le discours de la Sorbonne prononcé par le président de la République en 2017. Nous voulons maintenant aboutir, sous présidence française du Conseil de l'Union européenne, à un instrument de réciprocité pour l'accès à notre marché public, si nous n'avons pas accès aux autres marchés publics. C'est l'objectif de cet instrument de réciprocité qui est indispensable pour réaliser cette souveraineté européenne.\n\nEnfin, cela passe par le renforcement du contrôle des investissements étrangers en Europe. Cela a été développé pendant tout le quinquennat. Cela sera poursuivi.\n\n\nLe troisième élément de souveraineté, c'est celui qui est sans doute le plus d'actualité, c'est l'indépendance énergétique.\n\nLa crise actuelle, avec la flambée des prix du pétrole, la flambée des prix du gaz et par conséquent la flambée des prix de l'électricité, montre à quel point nous devons devenir indépendants en matière énergétique et nous libérer de toute dépendance par rapport aux partenaires étrangers. Il faut se libérer de la dépendance aux énergies fossiles ; il faut se libérer de la dépendance aux grandes puissances étrangères pour bâtir l'indépendance énergétique européenne.\n\nDans le fond, notre objectif avec l'Allemagne est le même : moins de CO2, et plus de croissance. C’est le défi qui est devant nous pour les prochaines décennies : moins de CO2 parce que nous voulons accélérer la décarbonation de notre économie. Nous sommes là-dessus avec Robert Habeck parfaitement alignés, il faut accélérer la décarbonation de l’économie, produire moins de CO2, avoir un fonctionnement plus sobre, nous permettre d'avoir des énergies et décarbonées en nombre suffisant et dans le même temps, plus de croissance parce que nous voulons garantir la prospérité de nos compatriotes.\n\nComment est-ce que l'on peut y parvenir ?\n\nD'abord avec un mix énergétique qui est choisi souverainement par chaque Etat. Et je ne vais pas revenir sur les différences de vue qu'il peut y avoir entre l'Allemagne et la France. Elles sont bien connues, mais ce qui nous rassemble, c'est que nous sommes tous d'accord pour dire chacun choisit librement et souverainement son mix énergétique.\n\nEn deuxième lieu, il faut un marché européen de l'énergie qui permet d'investir dans les énergies décarbonées et qui permet d'inciter le consommateur à électrifier ses usages. C'est exactement ce sur quoi nous voulons travailler avec nos amis et partenaires allemands. Et ça pose évidemment la question des réseaux qui a été soulevée par Robert et qui est très importante.\n\nLe troisième élément pour y parvenir, c'est l'hydrogène. L'Allemagne a investi 9 milliards d'euros sur l'hydrogène. La France, 7 milliards d'euros. Nous voulons développer ensemble toute la chaîne de valeur de cette technologie pour être totalement indépendant en matière de production d'hydrogène vert en Europe.\n\nEnfin, cette indépendance énergétique, elle passe aussi par la mise en place d'un mécanisme d'ajustement carbone aux frontières qui sera, comme vous le savez, au cœur de la présidence française de l'Union européenne.\n\n\nParce que si nous demandons un effort à nos industriels pour décarboner leur production, il est légitime que nous mettions en place un mécanisme d'ajustement carbone aux frontières qui devra s'inscrire dans le climat club qui a été proposé par le chancelier Olaf Scholz.\n\nVoilà, je ne suis pas plus long. En tout cas, je veux redire à Robert tout le plaisir que j'ai à l'accueillir ici à Paris et lui dire à quel point notre discussion a été constructive et fructueuse.", "published_date": "2022-02-07", "section": "Discours"}