{"id": 81, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3777&rub=1", "author": "Hervé Novelli", "title": "07 janvier 2010 - Hervé Novelli se félicite des bons résultats annoncés par l'Observatoire des délais de paiement dans son rapport 2009 remis aujourd'hui", "text": "Hervé NOVELLI se félicite des bons résultats annoncés \npar l’Observatoire des délais de paiement \ndans son rapport 2009 remis aujourd’hui\n\nJean-Paul BETBEZE, Président de l’Observatoire des délais de paiement, a remis à Hervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation, le rapport 2009 de l’observatoire. \n\nHervé NOVELLI se félicite des bons résultats annoncés par l’Observatoire. Il constate que la moyenne des délais clients des entreprises s’établit à 54 jours de chiffre d’affaires en 2008, contre 56 en 2007 et celle des délais fournisseurs représente 61 jours d’achats contre 65 jours en 2007. Cette baisse des délais de paiement intervient avant même la mise en application de la Loi de modernisation de l’économie qui prévoyait la baisse des délais de paiement au 1er janvier 2009. Cela montre l’effort d’anticipation des entreprises à la fin de l’année 2008, malgré un contexte économique difficile. \n\nL’article 21 de la Loi de modernisation de l’économie du 4 août 2008 encadre en effet les délais de paiement interentreprises à 60 jours calendaires, ou à 45 jours fin de mois. Il ouvre également la possibilité, limitée dans le temps, pour les secteurs dont les nécessités économiques le justifieraient (en particulier ceux ayant des délais de paiement moyens historiquement très élevés), de déroger temporairement à la loi pour s’adapter progressivement aux nouveaux délais de paiement. 39 secteurs, représentant 20% de l’économie marchande française, ont activé cette possibilité en accord avec l’Autorité de la Concurrence. \n\nLes contrôles de la DGCCRF en 2009 ont montré que les nouveaux délais de paiement ont été respectés dans la très grande majorité des entreprises ; des manquements à la loi ont été constatés pour environ 10% des entreprises contrôlées. Cependant aucun de ces manquements n’a justifié d’assignation devant la juridiction civile compétente, comme l’autorise le code du commerce (art L. 441-6-I).\n\nHervé NOVELLI a réaffirmé le caractère stratégique de la réduction des délais de paiement, en particulier pour les PME. Il s’agit d’un élément clef de la chaîne de financement des entreprises. En conséquence, il a demandé à la DGCCRF de rester vigilante à l’égard de ceux qui n’appliqueraient pas la loi ou qui chercheraient à la contourner afin de rallonger les délais de paiement réels. \n \nLire le rapport (ou téléchargez le en faisant un clic droit sur le lien)\n\nContact presse : Aurore LONGUET : (0)1 53 18 46 35 – aurore.longuet@cabinets.finances.gouv.fr\n \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/01/2010", "published_date": "2010-01-07", "section": "Discours"}