{"id": 6193, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19907.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON - Congrès de la Fédération Nationale du Transport de Voyageurs - Le 14 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nDiscours d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nCongrès de la Fédération Nationale du Transport de Voyageurs \n– 14 octobre 2015 – \n \nMonsieur le Président, \nMesdames, Messieurs les parlementaires, \nMesdames, Messieurs, \nC’est vrai que rares sont les réformes qui, d’abord, sont aussi lisibles et visibles que \ncelle que vous incarnez, aussi rapidement perceptibles, et qui suscitent autant \nd’enthousiasme. Et on en vient finalement à se demander aujourd’hui « que diable ne \nl’avons-nous fait plus tôt»  ? Parce que, quand on voit véritablement l’accueil sur le \nterritoire, ce que cette réforme permet de créer et d’ouvrir, elle démontre si besoin \nétait que lorsque la France s’ouvre, se libère, lorsqu’une mesure comme celle-ci – et je \nreviendrai sur les détails – est bénéfique pour la collectivité, elle porte en elle-même \nle symbole du mouvement, elle porte en elle-même cette manifestation que, en \ndécidant des réformes, on peut contribuer à l’intérêt de tous. On peut faire avancer le \npays, et c’est ce que je crois très profondément. C’est pourquoi je voulais être avec \nvous ce matin. \nCette ouverture des lignes d’autocars, cette simplification, cette réforme en \nprofondeur est bonne pour le pays, parce qu’elle a un double sens : d’abord elle est \nun choc d’activité pour votre secteur, et puis elle est un choc de mobilité pour \nl’économie tout entière. Alors, un choc d’activité pour votre secteur, parce que \nl’ouverture du secteur des autocars, c’est en effet une réforme que vous attendiez \ndepuis longtemps. Et vous étiez nombreux – opérateurs, entreprises – à être prêts, \non a pu le mesurer puisque dès que les choses ont commencé à être annoncées, \ncertains ont anticipé, ont commencé à se positionner, tout était là. \nVous n’attendiez qu’une seule et unique chose : que soit levé le blocage \nréglementaire. Un potentiel immense était bridé, empêché, entravé par une \nréglementation qui était devenue excessive. Il ne s’agit pas de tout déréglementer \npartout, de tout déréguler – et on y reviendra : il faut trouver la bonne régulation. \nMais celle qui bride l’activité en pensant protéger une autre part de notre activité était \n\nSeul le prononcé fait foi\n \n \n2 \nillusoire, il était donc nécessaire de bouger. Et le secteur des autocars était, de \nmanière évidente, sous-dimensionné en France.  \nNous sommes l’un des pays d’Europe où le transport collectif est le plus faible. Nous \nsommes, ou nous étions j’ai envie de dire, jusqu’à aujourd’hui, l’un des pays d’Europe \noù cette mobilité collective était la moins développée : 110.000 passagers en 2014, \nquand nos voisins anglais sont à 30 millions ou nos voisins allemands qui, il y a un \npeu plus de dix-huit mois, ont procédé à une réforme comparable, sont à huit \nmillions. Ce qui montre le potentiel extraordinaire qu’il y avait derrière une telle \nouverture.  \nParce qu’il fallait demander des autorisations, devenues trop lourdes, il fallait parfois \njusqu’à dix-huit mois pour obtenir l’autorisation de desservir des villes françaises, et \nseulement dans le cadre d’un déplacement international, ce cabotage international \ndans le cadre duquel nous vivions jusqu’alors. Cette complexité, elle était devenue \ninjustifiée, elle empêchait des opportunités de créations d’emplois, de mobilité, et \nc’est pourquoi nous avons, collectivement, voulu réformer tout cela, pour créer de la \nmobilité pour toutes et tous, créer des emplois, aider à développer ce secteur.  \nEt deux mois après la promulgation de la loi pour la croissance, activité et l’égalité \ndes chances économiques, les effets tangibles de cette réforme sont déjà \nperceptibles : en moyenne, on crée vingt emplois par jour, grâce à cette réforme, près \nde 250.000 passagers sont transportés dans toute la France, c’est-à-dire déjà deux fois \nplus que sur l’ensemble de l’année 2014. 75 villes françaises sont desservies, 274 \nautocars, assurant chaque jour des liaisons en France, sont déployés. Ça n’est que le \ndébut, deux mois, et beaucoup de choses n’étaient pas encore stabilisées. \nEt nous allons pouvoir aller beaucoup plus loin, et créer plus d’activité. Quand je \nregarde les analyses a priori qui ont été conduites par des instances indépendantes – \net j’ai toujours été très prudent sur ce sujet –, qu’il s’agisse de France Stratégie qui \nestimait le potentiel d’emplois créés à 22.000 emplois directs à l’horizon 2025, sans \ncompter donc les emplois indirects d’activité commerciale, sur les gares routières, \nd’activité industrielle, dans la fabrication : la plupart des experts indépendants tablent \nentre 15.000 et 25.000 emplois créés par cette réforme.  \nD’ici fin 2016, les estimations portent sur la création de près de 200 lignes et de 2.000 \nà 3.000 emplois directs. Et je compte sur vous pour ne pas faire mentir ces \nprévisions, je dirais même pour les battre. L’ouverture du secteur des autocars, elle \nprofitera à votre secteur, mais aussi à tout le secteur des transports, et je veux d’abord \n\nSeul le prononcé fait foi\n \n \n3 \nêtre clair sur ce point. Je pense que nous avons collectivement entretenu une illusion \nfrançaise selon laquelle il y avait une concurrence exclusive entre les différents modes \nde transport. La présence de Guillaume PEPY avec vous ce matin, et de l’ensemble \ndes dirigeants de ce secteur, montre bien le contraire. \nCela n’est pas vrai qu’en fermant les lignes d’autocars ou en empêchant l’ouverture, \non protégeait le rail. D’abord, parce que nous avons eu des difficultés dans ce secteur \nsans que cette ouverture soit permise – si besoin était d’avoir ce que les économistes \nappellent un contrefactuel. Mais surtout, parce que ces modes de transport, si leur \nouverture est bien régulée, ne se cannibalisent pas, ils se complètent, et plutôt que de \npenser des modalités de transport les unes contre les autres, c’est la multi-modalité et \nl’inter-modalité que nous devons améliorer dans notre pays, que nous devons \ninventer. \nEt si nous avons eu des points de défaillance, c’est sur ce sujet. Quiconque peut \nprendre un TGV entre Paris et Toulouse ne prendra pas un car s’il a les moyens de \nprendre le TGV, parlons-nous franchement et simplement. Par contre, celles et ceux \nqui n’ont pas les moyens de prendre le TGV et ne peuvent donc aujourd’hui faire ce \ndéplacement seront heureux de le trouver. Et sur d’autres trajets, le train n’est pas \nrentable. Il n’existe d’ailleurs pas. Les développements ne peuvent se faire. Et à cet \négard, l’ouverture de lignes d’autocars est pertinente.  \nDonc nous devons penser la complémentarité entre la mobilité individuelle, la \nmobilité collective entre autres par l’autocar, le rail, et l’avion, et créer précisément \nces lieux d’inter-modalité qui permettront de passer de l’un à l’autre. Ouvrir un \nsecteur, ça n’est pas tout permettre, c’est permettre justement cette complémentarité \nentre les différentes modalités de transport. Et pour cela, eh bien, il était important \nqu’on puisse faire respecter quelques règles, qui correspondent au bon \nfonctionnement du secteur, et en même temps, qui en assurent un développement \néquilibré, soutenable, compte tenu de nos objectifs par ailleurs. \nEt je veux ici bien dire que cette ouverture, ça n’est pas une déréglementation à tout \ncrin : nous avons répondu à une sur-réglementation devenue injustifiée, mais ça n’est \npas pour autant la loi de la jungle qui aura cours. Aussi, des règles sont en train d’être \naujourd’hui élaborées, et elles ont été durant ces dernières semaines précisées. Depuis \nle 1er septembre, tous les véhicules doivent être équipés d’un éthylotest anti-\ndémarrage ; depuis le 24 septembre, tous les véhicules doivent être accessibles aux \npersonnes à mobilité réduite ; et par décret pris, tous les véhicules devront être aux \nnormes Euro 6 à partir du 1er janvier 2018.  \n\nSeul le prononcé fait foi\n \n \n4 \nEt à ce titre, je ne laisserai personne dire que ce mode de transport est plus \ndangereux que le véhicule individuel, compte tenu même des contraintes que nous \nporterons, et que vous ferez vivre, ni qu’il est plus polluant. Qu’on aille m’expliquer \nqu’une voiture individuelle ou même que le covoiturage serait moins polluant qu’un \ntransport collectif par autocar, a fortiori quand on y met ce type de normes, ou que \nd’autres modes de transport, mal remplis, seraient moins polluants : non. Il fallait \nl’encadrer, avoir des exigences, nous l’avons fait. Mais je pense que sur ce sujet, les \nrègles sont claires, et permettront un développement, à la fois écologique et en plein \nrespect des règles de sécurité routière. \nEt je note à cet égard que l’une de vos tables rondes est consacrée justement à \nl’autocar durable, ce dont je vous félicite, parce que, alors même que le secteur \ns’ouvre à marche forcée, il est important de penser dès maintenant les règles qui \npermettront d’accompagner son déploiement équilibré. Il faut veiller aussi à \nl’équilibre des territoires, justement, et je sais que plusieurs d’entre vous – je pense au \nPrésident AUXIETTE qui est là au premier rang, et qui est venu débattre avec vous \nde ce sujet – sont sensibles à ce point. Ils ont raison, en particulier – vous l’avez \nrappelé, Monsieur le Président – pour les distances inférieures à 100 kilomètres.  \nMais quelle est la règle ? La règle pour les ouvertures, c’est d’abord que la liberté \nprime, ce n’est plus l’autorisation préalable, ce qui correspond quand même mieux au \nmonde dans lequel nous vivons. Mais ensuite, c’est de dire : pour les liaisons \ninférieures à 100 kilomètres, on doit pouvoir avoir une régulation ex-post, et le décret \na été publié ce matin. Il vous donnera une grande responsabilité, Monsieur le \nPrésident CARDO, puisque dans le même temps, par cette réforme, l’ARAF va \ndevenir l’ARAFER, et aura un exercice étendu de ses fonctions sur ce secteur comme \ndans d’autres.  \nQu’est-ce que ça voudra dire très concrètement ? Ça voudra dire que l’ouverture \nd’une ligne pourra être contestée dans les deux mois par l’autorité organisatrice des \ntransports, la région ou le département. Deux mois. On ne pourra pas non plus avoir \ndes manœuvres dilatoires, des blocages. Deux mois, c’est raisonnable : quand une \nligne s’ouvre et qu’elle pose des difficultés, on le voit, on a deux mois pour justement \nsaisir, contester cette ouverture.  \nEt donc l’autorité rendra sa décision sur avis conforme de l’ARAFER. Donc \nl’ARAFER devra ensuite émettre elle-même un avis, et l’autorité organisatrice des \ntransports, sur la base de cet avis conforme de l’ARAFER, pourra dire : cette ligne, \nde manière évidente, qui a été ouverte par un acteur privé, sur une liaison de moins \n\nSeul le prononcé fait foi\n \n \n5 \nde 100 kilomètres, elle déstabilise les transports tels qu’ils ont été organisés, en \nparticulier le rail de proximité. \nOn n’interdit pas a priori, mais on laisse la possibilité d’interrompre, on donne une \nsurveillance encadrée, l’ARAFER ayant cette responsabilité d’avoir une approche \nharmonisée sur l’ensemble du territoire, et d’éviter qu’il y ait 13, 15, 20 politiques de \ntransport sur celui-ci. Il doit y avoir un cadre harmonisé – c’est l’objet de cet avis \nconforme –, mais en même temps, la possibilité de réguler. Et le silence vaudra \naccord, c’est-à-dire que si au bout de deux mois une ligne ouverte n’a fait l’objet \nd’aucune contestation, elle sera considérée comme ouverte. \nVous voyez qu’on peut ouvrir notre économie, moderniser, accélérer les choses, sans \npour autant tout bloquer. L’objectif de la réforme, c’est de créer de la mobilité là où \nelle n’existe pas, pour les lignes de plus de 100 kilomètres tout particulièrement – et à \nce titre, l’ouverture d’une ligne entre Bordeaux et Clermont-Ferrand par exemple, et \nLyon, est à cet égard une excellente démonstration – ; mais aussi pour des mobilités \nde moins de 100 kilomètres, qui auront de la pertinence, et vous avez très réactifs sur \ncertaines lignes interurbaines, longues distances, et j’espère que vous le serez pour \ncertaines lignes de proximité qui sont importantes dans le monde rural, isolé, où le \nrail n’a pas cours. Et cette offre, nouvelle, elle constitue une véritable opportunité. \nL’enjeu maintenant, c’est d’aller au bout pour que cette ouverture se transforme \ndurablement en création d’activité et d’emplois. Pour ce faire, c’est largement à vous \nde jouer. Nous avons pris les décrets de manière très rapide à la suite de la \npromulgation de la loi et il faut aujourd'hui que nous soyons collectivement vigilants \nsur quelques éléments.  \nD’abord le cadre : pour que tout ceci se développe, nous devons en construire le \ncadre, en particulier sur nos territoires, le cadre de cette intermodalité. C’est tout le \ndéfi des gares routières Le développement premier que nous sommes en train de \nvivre n’est pas bloqué. Il y a des gares routières qui existent. Certains arrivent à \ndesservir des villes à proximité, s’arrangent, mais il faut qu’on ait un cadre stable dans \nle temps. C’est l’objectif du dernier texte qu’il restera à prendre : une ordonnance \nd’ici la fin de l’année et le début de l’année prochaine, qui nous conduira à définir les \nrègles d’ouverture de ces gares routières. Un exercice de recensement des gares \nroutières est en cours. La SNCF, avec l’ensemble de ses partenaires, y participe suite \nà la réunion que nous avons conduite il y a quelques semaines et à laquelle plusieurs \nd’entre vous étaient présents.  \n\nSeul le prononcé fait foi\n \n \n6 \nAvec mon collègue Alain VIDALIES, nous préparons ce projet d’ordonnance sur \nlequel vous serez consultés d’ici la fin du mois. Il clarifiera les réglementations \napplicables aux gares publiques comme aux gares privées. Sur ce point, il s’agit d’être \npragmatique. Dans la majorité des cas, les gares routières existantes ou mieux \naménagées peuvent être utilisées. Dans d’autres, certains acteurs feront le choix \nd’avoir leur propre infrastructure. Et l’objectif de ce travail que nous sommes en train \nde conduire, c’est d’en définir le cadre harmonieux, les règles de partage pour qu’il \npuisse y avoir un déploiement organisé sur le territoire de l’ensemble des acteurs.  \nEnsuite, c’est sur l’emploi. Vous l’avez rappelé, monsieur le Président, et je vous en \nremercie, vous connaissez l’objectif que je porte depuis le début qui est qu’en même \ntemps qu’on ouvre un secteur, il faut redonner des perspectives parce que d’autres \nsecteurs sont en train de souffrir. Vous l’avez évoqué, le secteur surcapacitaire du \ntransport routier a beaucoup souffert ces dernières années. Nous avons connu des \nsinistres sur tout le territoire, MORY DUCROS pour n’en citer qu’un. Nous avons \ndonc voulu constituer avec François REBSAMEN puis Myriam EL KHOMRI cette \npasserelle, puisque c’est ainsi que cette cellule se nomme, qui permet justement \nd’accélérer la requalification des chauffeurs, qui permet d’apporter de manière rapide \nles formations nécessaires pour devenir conducteur d’autocar.  \nJe pense que c’est un dispositif extrêmement important parce qu’il concrétise la \nréforme sur le terrain, il redonne des perspectives à celles et ceux qui viennent de \nconnaître une restructuration industrielle. C’est ça ce qu’on appelle le mouvement \nschumpetérien dans une économie : on crée quelque chose qui vient remplacer une \nactivité qui elle-même était en train de s’étioler ou qui était devenue surcapacitaire ou \ntrop fragile. C’est ça qu’il faut illustrer avec cette réforme : redonner des opportunités \nà certaines et certains qui viennent de perdre leur emploi et qui ont des qualifications \nvoisines. \nEnfin, c’est sur la production en France que je compte sur vous. Il ne faut pas, sur \nces sujets, forcément faire de grandes déclarations romantiques. Il faut rarement \nprendre des textes contraignants compte tenu des contraintes communautaires, mais \nil faut avoir une conscience collective. Nous allons développer une offre, l’accroître. \nIl faut au maximum que la production industrielle qui existe en amont, c'est-à-dire \nque les autocars qui seront déployés, soient construits en France. Cette réforme, elle \ndoit aussi créer de l’emploi industriel.  \nNos amis de FLIXBUS, dont l’actionnaire est un constructeur allemand, ont eu le \nbon goût il y a quelques semaines, d’acheter malgré tout des autocars en France par le \n\nSeul le prononcé fait foi\n \n \n7 \nbiais d’un de leurs partenaires. Mais quand je regarde ce qui se passe en Allemagne, je \nvois que c’est la quasi-totalité de la flotte qui est construite dans le pays. Il n’y a pas \nplus de lois ou de décrets, il y a une conscience collective, qui parfois en effet ne \nconduit pas à aller acheter le moins cher. Mais on achète ce qui fait partie de la filière \nfrançaise : ça, c’est notre responsabilité collective, c’est la vôtre.  \nIl y a aujourd'hui un constructeur italien qui a un site de production en France, \ncertains étaient avec moi il y a quelques semaines là-bas, à Annonay : c’est IVECO. Il \nproduit le Magelys, dont l’un des modèles a été sacré meilleur autocar de l’année et \nchoisi, me dit-on, par l’équipe des All Blacks. Je crains même que notre propre \néquipe n’ait pas choisi un autocar construit en France, ce qui montre tout le travail \nqu’il reste à faire [applaudissements du public] – vous avez raison d’applaudir à la fois les \nautocars et l’équipe de France de rugby ! \nNotre défi collectif, notre responsabilité, c’est aussi d’avoir ce discours de filière, \nc'est-à-dire de tout faire pour qu’on développe de l’emploi industriel sur nos \nterritoires. Parce que nous avons le savoir-faire et nous avons l’excellence pour aider \ncelles et ceux qui d’ores et déjà le font. Et il faut avoir un dialogue productif avec les \nconstructeurs d’autocars qui n’ont pas d’implantation industrielle en France, mais par \nle biais de cette opportunité doivent venir s’y installer. Il faut que chacune et chacun \naient présent à l’esprit cette problématique quand il négocie, quand il a cette relation \ncontractuelle avec des constructeurs d’autocar. Trop souvent, nous allons disperser \ndans ces discussions et donc nous n’avons pas cette approche par filière. Mais on ne \ndoit pas simplement créer des emplois de conducteurs, des emplois dans les gares \nroutières que nous allons développer, qui seront des emplois de service, de \ncommerce. Il faut aussi créer de l’emploi industriel par cette réforme : c’est cela l’un \ndes enjeux.  \nEnfin, je crois que cette réforme, je le disais, elle est bonne pour notre économie tout \nentière parce que c’est un choc de mobilité pour tout le pays, et je veux finir là-\ndessus. C’est en cela que cette réforme de l’ouverture des autocars est emblématique. \nLa mobilité, c’est de la compétitivité. Quand des femmes et des hommes ne peuvent \npas se déplacer sur le territoire, parfois pour se distraire, pour retrouver leur famille \nou pour aller chercher un emploi à un juste prix qui soit celui aussi offert par les \ntransports collectifs, on enlève des opportunités, on ferme des options, on empêche \ncertains choix.  \nOui, la mobilité c’est un facteur de compétitivité, de productivité et donc de \ncroissance. Ça n’est pas simplement bon pour votre secteur, c’est bon pour \n\nSeul le prononcé fait foi\n \n \n8 \nl’économie tout entière. Il ne s’agit pas que dans votre secteur vous entamiez une \nguerre des prix à tout crin qui conduise à dire : « Ce qu’il faut absolument faire, c’est \nproposer l’offre en transport collectif qui ne vaudra quasiment rien », parce qu’on \nfinit par ne plus donner le juste prix à l’activité que vous représentez. Le passage à \nune plus grande part de la mobilité collective, par définition moins chère, doit \ntrouver ses propres équilibres économiques de manière, je dirais, partenariale et \ngagnante pour l’ensemble de la filière : c’est la clef pour développer cette mobilité et \navoir cet impact sur toute l’économie.  \nGrâce à cette réforme, la mobilité sera rendue – elle est déjà rendue – moins \ncoûteuse. En moyenne, le prix d’un trajet en autocar est deux fois moins élevé que \ncelui du train et il est infiniment plus simple pour beaucoup de nos concitoyens que, \névidemment, la mobilité individuelle par la voiture. Ensuite parce que cette réforme, \nelle améliorera la couverture de notre territoire, c'est-à-dire là aussi son accessibilité. \nEt donc elle donnera plus d’opportunités pour les individus, plus de mobilité, plus \nd’activité et puis plus d’accessibilité pour nos territoires et là aussi plus d’opportunités \npour ces derniers. Cette réforme, elle améliorera nos territoires en couverture de \ntransport collectif parce que, comme je le disais au début de mon propos, nous \nsommes l’un des pays d’Europe où ce transport est insuffisamment développé, et \nqu’encore une fois le rail ou l’avion ne peuvent aller partout.  \nCet objectif de complémentarité donnera aussi plus de capillarité à nos transports \ncollectifs. Il redonnera des équilibres et c’est en soi un volet de la réforme territoriale \nque nous aurons collectivement inventé, qui ne sera pas décrété celui-là, mais que \nvous aurez à inventer par vos propres déploiements, par la dynamique économique et \nde mobilité qui sera créée à travers cette réforme. \nVoilà, mesdames et messieurs, ce que je voulais vous dire ce matin, au-delà du plaisir \nd’être parmi vous. Vous l’avez dit, monsieur le Président, il y a parfois des idées \nqu’on peut avoir, et puis on a du mal à les pousser. Cette idée-là a été poussée par \nnombre d’entre vous, par des économistes, et puis on n’arrivait pas à la faire sortir. \nD’un seul coup, une forme de consensus s’est créée. Je ne dis pas qu’on a réglé tous \nles problèmes, on vient de l’évoquer, mais un mouvement s’est mis en place. Il y a \nencore beaucoup à faire. En quelque sorte, je vous passe ce matin le témoin de la \nréforme. J’ai fait ce que je pouvais pendant les quelques mois où je l’ai eu, maintenant \nc’est à vous.  \nC’est à vous de faire vivre cette réforme pour qu’elle soit harmonieuse, que vous \ntrouviez les justes régulations, les justes comportements entre les différents acteurs, \n\nSeul le prononcé fait foi\n \n \n9 \nque les plus gros fassent aussi la place aux plus petits. Il y a des contractualisations \nqui se font mais il y a beaucoup de PME dans ce secteur qui ont leur place sur le \nterritoire, qui ont besoin de développer cette activité. Et puis, comme je l’ai dit, il faut \nqu’on puisse créer partout où c’est possible le maximum d’activité et d’opportunités \nd’emploi avec cette réforme. C’est ça maintenant l’enjeu, c’est le vôtre. Moi, je \nmaintiendrai toute la vigilance des pouvoirs publics pour aller toujours le plus vite \npossible, définir un cadre clair, transparent, équilibré, mais maintenant c’est à vous de \ntransformer tout cela en croissance, en activité, en égalité des chances économiques. \nParce que vous avez compris l’idée que je m’en fais.  \nLa réforme, ce n’est pas le gouvernement qui la fait tout seul. Le gouvernement \npousse parfois des lignes, doit pousser des débats, doit conduire ces réformes \njusqu’au bout dans le territoire qui est le sien – celui de la loi, du règlement, puis des \ncontrôles –, mais après ce sont les acteurs de terrain, les entreprises, les salariés, les \nélus qui les font vivre. Et donc maintenant, cette réforme à laquelle je crois beaucoup \ncomme vous, c’est votre responsabilité et c’est la nôtre.  \nMerci à vous. \n \n", "published_date": "2015-10-14", "section": "Discours"}