{"id": 277, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4696", "author": "Hervé Novelli", "title": "20 octobre 2010 - Hervé NOVELLI installe la nouvelle Commission de la Médiation de la Consommation et annonce la création de nouveaux médiateurs sectoriels", "text": "Hervé NOVELLI installe \n\nla nouvelle Commission de la Médiation de la Consommation et \n\nannonce la création de nouveaux médiateurs sectoriels\nPour que la médiation en matière de consommation se développe et que les consommateurs s’en saisissent en toute confiance, Hervé NOVELLI a installé la nouvelle Commission de la Médiation de la Consommation, chargée d’auditer les dispositifs de médiation de consommation et de définir les règles de déontologie à mettre en place. Elle a également pour mission d’élaborer d’ici à juillet 2011 la charte des bonnes pratiques de la médiation, parmi lesquelles la gratuité du recours à la médiation pour les consommateurs et l’impartialité des médiateurs. Enfin, la Commission de la médiation de la consommation publiera un rapport annuel qui fera état des dysfonctionnements et des bonnes pratiques qu’elle aura identifiés.\n\nLes consommateurs français ont de façon croissante recours à la médiation pour régler leurs différends en matière de consommation et les dispositifs de médiation ont déjà fait la preuve de leur efficacité dans le domaine des banques, des assurances, du transport, et des communications électroniques. Ainsi, le médiateur des communications électroniques a rendu plus de 3 000 avis en 2009 et le médiateur nommé après l’éruption du volcan Eyjafjöll, a traité plus de 13 000 appels téléphoniques, 12 000 courriels et 3 200 réclamations. \n\nA la demande d’Hervé NOVELLI, les fédérations professionnelles se sont engagées à mettre en place de nouveaux dispositifs de médiation dans plusieurs secteurs qui n’en disposent pas encore. Une médiation sectorielle a été mise en place dans le domaine de l’eau en octobre 2009, le champ de la médiation des communications électroniques a été élargi en janvier 2010, et au 1er janvier 2011 des médiations de branche seront opérationnelles dans les secteurs de la franchise et de la construction de maisons individuelles. Des travaux se poursuivent également dans le domaine de l’automobile et du tourisme. \n\nLors de la réunion de la Commission de la Médiation de la Consommation, Hervé NOVELLI a fixé pour objectif que tous les consommateurs qui le souhaitent, quel que soit le secteur, puissent accéder à un médiateur d’ici au 1er juillet 2012.\n\nLire le dossier de presse\n\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore Longuet - 01 53 18 46 35 – aurore.longuet@cabinets.finances.gouv.fr\n \n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 20/10/2010", "published_date": "2010-10-20", "section": "Discours"}