{"id": 154, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4144&rub=1", "author": "Christine Lagarde", "title": "16 avril 2010 - Christine LAGARDE annonce que les principaux projets d'instructions fiscales seront désormais accessibles sur Internet et que les contribuables pourront s'en prévaloir immédiatement, sans attendre la publication du texte définitif", "text": "Le groupe de travail sur les instructions fiscales, constitué de Christine BOUVIER, Directrice fiscale d’Allianz France et de MM. Gilles CARREZ, Rapporteur général de la Commission des finances de l’Assemblée nationale, Olivier FOUQUET, Président de section au Conseil d’Etat et Bruno GIBERT, avocat associé chez CMS Bureau Francis Lefebvre, a remis le 15 avril son rapport à Christine LAGARDE, Ministre de l’Economie, de l’Industrie et de l’Emploi.\nAfin de renforcer la sécurité juridique en matière fiscale, le rapport préconise notamment :\n-\tde systématiser la consultation publique des textes les plus importants dès le stade de leur élaboration, sur le modèle de ce qui a été fait s’agissant de la taxe professionnelle, en privilégiant désormais une consultation large, via Internet ;\n-\tde publier, dans le mois qui suit la parution des lois fiscales au Journal officiel, la liste des dispositions qui seront commentées par voie d’instruction, ainsi que le calendrier prévisionnel de leur publication ;\n-\td’instaurer un délai maximal entre l’entrée en vigueur de la loi et la mise à la consultation de l’instruction correspondante ; ce délai serait en principe de 2 mois pour les textes législatifs concertés en amont de leur adoption, et de 6 mois pour les autres ;\n-\tde publier sur Internet les principaux projets d’instruction, qui seraient rendus opposables dès leur mise en ligne, c’est-à-dire à un stade encore provisoire.\nChristine LAGARDE a souligné que « La sécurité juridique en matière fiscale est un objectif majeur pour le Gouvernement. Les contribuables, ménages comme entreprises, doivent être mieux informés sur les conséquences fiscales de leurs décisions. Pour cela, nous devons leur donner davantage de visibilité sur les instruments fiscaux à leur disposition et davantage de sécurité quant à leur portée exacte. C’est une question d’efficacité des politiques publiques et c’est aussi un enjeu majeur pour l’attractivité de notre pays et pour la compétitivité de notre économie ».\nRappelant que les instructions fiscales sont le principal outil permettant aux contribuables de mesurer concrètement et précisément la portée du droit fiscal, Christine LAGARDE a annoncé la mise en œuvre immédiate des principales recommandations du rapport. Afin d’illustrer cette orientation, elle a décidé :\n-\tla publication immédiate de la liste des articles de la loi de finances pour 2010 et de la troisième loi de finances rectificative pour 2009 qui feront l’objet d’un commentaire, ainsi que du calendrier prévisionnel de publication des instructions correspondantes ;\n-\tla mise à la consultation publique de l’instruction relative à l’imposition forfaitaire sur les entreprises de réseaux, qui – pour la première fois – sera immédiatement opposable à l’administration, dans l’attente de la publication de l’instruction définitive.\nCes documents sont accessibles sur le site www.impots.gouv.fr.\nContacts Presse :\n\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/04/2010", "published_date": "2010-04-16", "section": "Discours"}