{"id": 6171, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20148.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Allocution d'ouverture - Journée de célébration des 25 ans de Tracfin \"25 ans de lutte contre le blanchiment de capitaux et contre le financement du terrorisme\"", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAllocution d'ouverture \nJournée de célébration des 25 ans de Tracfin \n\"25 ans de lutte contre le blanchiment de capitaux \net contre le financement du terrorisme\" \n \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMardi 1er décembre 2015 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs, \n \nJe suis heureux d’ouvrir cette journée de célébration des 25 ans de Tracfin. 25 ans au cours \ndesquels la cellule de Traitement du renseignement et action contre les circuits financiers \nclandestins a acquis un nom, Tracfin, et surtout une place, essentielle, dans la lutte contre le \nfinancement du terrorisme et le blanchiment des capitaux. \n \nVous le savez, Tracfin a été créé à la suite de la réunion du G7 de 1989 appelé Sommet de \nl’Arche, par un décret du 9 mai 1990, appuyé par une loi du 12 juillet 1990 relative à la participation \ndes organismes financiers à la lutte contre le blanchiment des capitaux provenant du trafic des \nstupéfiants. Ce service est né du constat qu’à mesure que les flux financiers s’internationalisent et \nse complexifient, l’opacité sur leur origine et leur destination s’accroît. Il fallait donc instituer un \nservice de l’Etat capable de tracer ces opérations et de signaler aux autorités compétentes les \nopérations pouvant dissimuler des infractions pénales. TRACFIN a été la réponse institutionnelle à \ncette problématique et, je crois pouvoir le dire, est une réussite. \n \nCar, en 25 ans, Tracfin a grandi. \n \nTracfin s’est autonomisé. D’abord rattaché administrativement à la direction générale des douanes \net des droits indirects, Tracfin est devenu, en 2006, un service à compétence nationale placé sous \nl’autorité du ministre des Finances.  \n \nTracfin s’est développé : d’une dizaine d’ETPT lors de sa création à 118 ETPT aujourd’hui, sans \ncompter les officiers de liaison, j’y reviendrai. Tracfin reçoit de plus en plus d’informations des \npersonnes assujetties aux obligations de vigilance. En 2014, il a par exemple reçu plus de 38 000 \ninformations, soit 33% de plus qu’en 2013. Et d’un même mouvement, le nombre de notes qu’il \ntransmet à l’autorité judiciaire et aux services administratifs intéressés s’accroît d’année en année.  \n \nTracfin a renforcé son ancrage institutionnel : il appartient aux services spécialisés de \nrenseignement, qui constituent la communauté du renseignement, à côté, notamment, de la \ndirection nationale du renseignement et des enquêtes douanières (DNRED). \n \nCette journée met en lumière cette évolution de Tracfin. Le passé et le présent sont réunis puisque \nnous avons le plaisir de voir parmi nous plusieurs des personnes qui ont exercé de hautes \nresponsabilités à Tracfin : Pierre FOND, Jean-Bernard PEYROU, Jean-Marc MAURY, \nPhilippe DEFINS, François WERNER, Jean-Baptiste CARPENTIER, mais aussi, bien sûr, Bruno \nDALLES, qui a pris ses fonction à la tête de TRACFIN en août dernier. Je salue leur travail et leur \nengagement ainsi que ceux de l’ensemble des agents qui se mobilisent pleinement chaque jour \npour remplir leur mission. \n \nDepuis la création de Tracfin, les techniques de dissimulation de l’argent et le contexte \ninternational ont profondément évolué. Les circuits financiers clandestins se sont sophistiqués et la \ncirculation transnationale des flux financiers s’est accélérée. Surtout, l’actualité nous l’a rappelé \ncruellement, \"l’argent sale\" ce ne sont pas seulement des sommes qu’on cherche à blanchir, par \nexemple pour les soustraire aux yeux de l’administration fiscale ; ce sont également des fonds \npouvant être utilisés pour financer des activités illicites, au premier rang desquelles le terrorisme. \n \nLes attentats de janvier puis ceux de novembre ont montré à quel point la vigilance des autorités \npubliques chargées de détecter les flux financiers suspects doit être plus aiguë qu’elle ne l’a \njamais été. Ces flux sont en effet difficilement détectables car ils peuvent porter sur de faibles \nmontants et emprunter des supports préservant l’anonymat, comme les cartes prépayées ou les \nplateformes de dons en ligne. Ce financement peut aussi revêtir les habits de la légalité en \nprovenant de sommes versées par les collectivités publiques et détournées par les allocataires ! \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLa responsabilité du Gouvernement est de prendre les mesures adéquates pour assécher le \nfinancement des activités des terroristes qui cherchent à déstabiliser notre pacte républicain. Pour \natteindre cet objectif, j’ai lancé en mars dernier un plan de lutte contre le financement du terrorisme \nqui comporte 8 mesures.  \n \n5 d’entre elles ont déjà été adoptées, même si certaines d’entre elles entreront en vigueur dans \nquelques semaines. Parmi les plus emblématiques, on peut mentionner : \n \n- l’abaissement de 3 000 euros à 1 000 euros du plafond de paiement en espèces pour les \nrésidents, et de 15 000 euros à 10 000 euros ; cette mesure est entrée en vigueur le 1er septembre \n2015 ; \n \n- le signalement systématique à Tracfin des dépôts et retraits d’espèces supérieurs à \n10 000 euros (cumulés sur un mois) ; cette mesure entrera en vigueur le 1er janvier 2016 ; \n \n- l’intégration des comptes de paiement (Nickel) dans le fichier FICOBA : les services de la \nDGFIP enregistrent actuellement les données de ces comptes dans le fichier ; la mesure devrait \nêtre effective le 1er janvier 2016. \n \nLes autres mesures seront portées par la loi ou un décret en Conseil d’Etat dans les prochains \nmois. Elles s’intégreront dans un train de mesures que j’ai annoncées le 23 novembre, visant à \nrenforcer notre arsenal normatif. Nous devons adapter notre réglementation aux techniques \nutilisées par les terroristes qui s’abritent derrière l’anonymat qu’offrent les moyens de paiement et \nde transferts de fonds les plus modernes. \n \nLes actions législatives et réglementaires que nous allons prendre dans les mois qui viennent se \ndéclinent en trois axes : \n \n1) s’assurer de l’identité de l’acheteur d’une carte prépayée dès le premier euro et \nplafonner le montant de chargement, de rechargement, de retrait et de \nremboursement ; \n \n2) etendre le gel des avoirs aux immeubles et à certains biens mobiliers (tels que les \nvéhicules, ainsi qu’aux versements de sommes par les collectivités publiques) ;  \n \n3) renforcer les pouvoirs d’investigation de Tracfin, en lui permettant d’avoir accès au \nfichier des personnes recherchées, d’avoir un accès élargi au traitement des \nantécédents judiciaires et de signaler aux personnes assujetties (établissements \nbancaires notamment) des situations à risque afin qu’elles mettent en œuvre des \nmesures de vigilance renforcées. \n \nMais, ces mesures normatives doivent, pour être efficaces, s’accompagner d’une mobilisation et \nd’une coopération sans faille de tous les acteurs sur le terrain. \n \nBien sûr, il faut renforcer les ressources humaines qui luttent contre le terrorisme. Les effectifs de \nla division de Tracfin chargée de la lutte contre le financement du terrorisme ont été renforcés en \n2015 de 10 personnes. Ils seront à nouveau augmentés en 2016. \n \nMais il faut également faciliter la circulation de l’information entre les différents services qui, \nchacun, ont une connaissance fine d’un aspect du phénomène complexe qu’est le terrorisme. La \ndiversité des institutions représentées aujourd’hui à cette journée de célébration l’illustre \nparfaitement. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nC’est pour favoriser ces interactions que Tracfin accueille des officiers de liaison de différents \nservices (officier de liaison de la gendarmerie nationale (2002), de la DGFIP (2007), de la police \nnationale (2008), de l’ACPR (2010), de la DGCCRF (2011), de la DGDDI (2013)) ; nous avons \ncette année renforcé les liens avec la DGSI, qui a également depuis quelques mois un officier de \nliaison à Tracfin. \n \nAu-delà du bon fonctionnement au niveau national, l’efficacité de Tracfin passe aussi, et c’est \nfondamental, par une coopération fluide et totale avec ses homologues des autres pays européens \net au-delà. Je sais que Bruno DALLES et ses équipes y consacrent une part substantielle de leur \ntemps, c’est un point clé. J’ai eu l’occasion de dire dès l’hiver dernier, et je vais le redire, dès \ndemain à Berlin avec W. SCHÄUBLE, et la semaine prochaine à Bruxelles avec mes collègues de \nl’Union européenne : nous devons être plus efficaces à l’échelle européenne !  \n \nLes pays européens doivent collectivement se mettre au niveau de la menace, sinon il restera \ntoujours des trous dans le filet. Une contribution française détaillant l’ensemble des mesures que \nnous proposons pour mettre le dispositif européen de lutte contre le financement du terrorisme \nsera envoyée aujourd’hui à Bruxelles et à tous nos partenaires, mais je vais aujourd’hui me \nconcentrer sur trois exemples, qui sont au cœur de l’activité de Tracfin :  \n \n- \nTracfin est efficace parce qu’il a les moyens de demander et de communiquer les \ninformations dont il a besoin, sans intermédiaire et sans complications qui font traîner les \nchoses. Ce n’est pas encore le cas dans tous les pays, et la législation européenne ne \nl’impose pas : cette disparité dans les pouvoirs des cellules de renseignement financier \ncrée de réelles difficultés, rend l’ensemble du réseau européen de renseignement financier \nmoins efficace. Il faut harmoniser leurs moyens et leurs pouvoirs, et par le haut ! \n \n- \nTracfin est efficace aussi parce qu’il a accès à un fichier central de tous les comptes \nbancaires et de paiement. Là encore, ce n’est pas le cas dans tous les Etats membres de \nl’Union européenne, il faut y remédier ; \n \n- \nenfin, le renseignement américain est aujourd’hui d’autant plus efficace qu’il a accès et qu’il \nexploite les données des transferts interbancaires internationaux, qui passent pour plus de \n80% d’entre eux par le système de messagerie SWIFT, dont un des deux serveurs est \nsitué en Europe. Les accords Europe-Etats-Unis prévoient que les Européens puissent \nexploiter eux-mêmes leurs propres données mais, pour l’instant, nous n’avons pas été \ncapables de construire un dispositif européen d’exploitation de nos propres données ! Là \nencore, il n’est plus temps de tergiverser, il faut lancer le chantier tout de suite. \n \nJe suis convaincu que c’est par la conjugaison des compétences et la mobilisation entière de tous \nles acteurs que nous parviendrons à éradiquer le terrorisme dans notre pays et dans l’Union \neuropéenne.  \n \nCette journée d’anniversaire sera aussi une journée de réflexion et d’action en ce sens.  \n \nJe vous remercie de votre attention et vous souhaite une excellente journée. \n", "published_date": "2015-12-01", "section": "Discours"}