{"id": 6272, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17634.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN sur le projet de loi de finances rectificative à l'Assemblée nationale le 23 juin 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de finances rectificative \nPrésentation en séance publique \n \n \n \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes Publics \n \n \nAssemblée nationale \n \nLundi 23 juin 2014 \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Président, \nMonsieur le Président de la commission des Finances, \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \n \nLe projet de loi de finances rectificative que j’ai l’honneur de vous présenter est la première \nétape de la mise en œuvre du Pacte de responsabilité et de solidarité annoncé par le \nPrésident de la République et le Premier ministre.  \nIl répond à une exigence, qui est d’accélérer le rythme de la reprise, et il s’appuie sur un triple \nconstat : la France a d’abord besoin de retrouver sa compétitivité car lorsqu’un pays souffre \ncomme le nôtre d’un déficit commercial chronique, c’est d’abord la production qu’il faut soutenir. La \nFrance a aussi besoin que nous allégions la pression fiscale et sociale, notamment celle qui pèse \nsur les ménages aux revenus modestes. La France a enfin besoin, et c’est une évidence, de \npoursuivre sa politique d’assainissement budgétaire et financier pour résorber le stock de dette et \nles déficits qui nous ont été laissés.  \nCompétitivité, pouvoir d’achat et maîtrise de nos comptes publics : voilà les trois enjeux du \nPacte de responsabilité et de solidarité, et ils correspondent chacun à une nécessité \nprofonde et à une volonté largement partagée par nos concitoyens. L’annonce du Pacte de \nresponsabilité et de solidarité a créé une attente dans notre pays : l’enjeu aujourd’hui est \nd’être au rendez-vous de cette attente. \nAu rendez-vous des nouvelles marges de manœuvre dont nos entreprises ont besoin pour \nembaucher et investir.  \nAu rendez-vous du pouvoir d’achat pour les ménages aux revenus proches du SMIC, dont l’impôt \net les cotisations seront allégés.  \nEt puis aussi, Mesdames et messieurs les députés – et parce que chaque budget implique de faire \ndes choix - nous devons être aussi au rendez-vous des économies budgétaires qui permettent de \nfinancer ces mesures de soutien à l’activité dans le respect de nos objectifs de redressement.  \nLe Chef de l’Etat et le Gouvernement se sont engagés devant vous à ce que les premières \nmesures de ce Pacte entrent en vigueur le plus rapidement possible. Dans un contexte de \nreprise de l’activité, c’est la clé de notre réussite.  \n \nLes acteurs économiques ont besoin de mesures immédiates, mais ils ont aussi besoin de visibilité \npour sortir du climat d’incertitude où les ont plongés 6 ans de croissance au total égale à zéro, en \npassant par des phases de récession destructrice. \n\n \nSeul le prononcé fait foi \n3 \n \nC’est la raison pour laquelle le Gouvernement a donné à ce collectif budgétaire une perspective à \nhorizon 2017, tout en y inscrivant l’ensemble des mesures de baisse de cotisations ou d’impôts \napplicables en 2014 et 2015.  \nCe choix permettra d’appliquer en priorité les mesures immédiatement les plus favorables à la \ncroissance et à l’investissement, avec pour objectif de peser de toutes nos forces en faveur de la \nreprise économique au moment où elle se dessine partout en Europe.  \nLes entreprises bénéficieront ainsi d’un ensemble d’allègements pour leur permettre de \nretrouver des marges pour embaucher, innover et investir. \n4,5 milliards d’euros seront d’abord consacrés à l’allègement des cotisations patronales entre 1 et \n1,6 SMIC. C’est l’objectif « zéro charge URSSAF au niveau du SMIC », mesure fortement créatrice \nd’emploi qui sera mise en œuvre dès le 1er janvier 2015. \n4,5 milliards d’euros permettront également d’alléger les cotisations patronales entre 1,6 et 3,5 \nSMIC à partir de 2016, mesure qui bénéficiera particulièrement aux entreprises industrielles et \nexportatrices. \nEnfin, 1 milliard d’euros de baisses de charges sont proposés en faveur des indépendants dont le \nrevenu est inférieur à 3 SMIC. \nCe soutien à l’investissement et à l’innovation se poursuivra dans les années à venir, avec la \nsuppression de la contribution sociale de solidarité des sociétés (C3S) à horizon 2017, et la \ndiminution progressive du taux d’impôt sur la société. La contribution exceptionnelle sera ainsi \nsupprimée en 2016, ouvrant la voie à une diminution du taux normal à partir de 2017, jusqu’à 28 % \nen 2020. \nParmi toutes ces mesures, le Gouvernement vous propose de mettre en œuvre, dès 2015, \ncelles qui sont les plus créatrices d’emplois et les plus favorables aux PME et aux \nentreprises de taille intermédiaire.  \nCette mise en œuvre progressive permettra de concilier visibilité et suivi, par la \nreprésentation nationale et par le Gouvernement, de la bonne mise en œuvre des contreparties \nattendues des entreprises, avec des « réunions de chantier » annuelles. Au niveau de chaque \nbranche, au sein de chaque comité d’entreprise, les partenaires sociaux seront de leur côté en \ncharge d’assurer le suivi de l’utilisation des marges de manœuvre ainsi accordées aux entreprises.  \nCette stratégie est cohérente. Elle se situe dans le prolongement du crédit d’impôt \ncompétitivité emploi, qui se déploie en ce moment même : les premières entreprises concernées \nont déjà bénéficié de 7 milliards d’euros de baisse de leur impôt sur les bénéfices. D’ici la fin de  \n \n\n \nSeul le prononcé fait foi \n4 \nl’année, ce chiffre représentera 12 milliards d’euros au total.  C’est dire l’engagement qui est le \nnôtre en faveur des entreprises, c’est-à-dire des salariés et des entrepreneurs de notre pays.  \nJe dis « salariés et entrepreneurs » parce que je n’oppose pas les entreprises et ceux qui y \ntravaillent. De même que je n’oppose pas les entreprises et les ménages.  \nLe pouvoir d’achat des ménages fait partie intégrante du Pacte de responsabilité et de \nsolidarité.  \nD’abord parce que restaurer la compétitivité de nos entreprises et leur permettre de créer plus \nd’emploi, c’est donner durablement du pouvoir d’achat aux ménages.  \nEnsuite parce que nous voulons  que les ménages, qui ont pris toute leur part de l’effort \nd’assainissement de nos comptes publics depuis 2011, voient leur effort fiscal et social atténué, \nnotamment s’agissant de ceux aux revenus modestes. Je pense en particulier aux effets du gel du \nbarème de l’impôt sur le revenu, qui a conduit à faire « rentrer » dans l’impôt des personnes dont \nles revenus pouvaient être modestes et ne progressaient pas ou très peu. \nC’est la raison pour laquelle le Gouvernement propose d’alléger les prélèvements pesant \nsur les ménages.  \n2,5 milliards d’euros d’allègement de cotisations vous seront ainsi proposés dans le PLFRSS pour \nles salariés payés entre 1 et 1,3 SMIC, représentant un gain de 500 euros par an pour un salarié \nau SMIC. \nLe PLFR prévoit, pour sa part, une mesure d’allègement de l’impôt sur le revenu dès l’automne \n2014.  \nCette mesure, qui a fait l’objet d’une concertation avec le parlement, concernera 3,7 millions de \nfoyers fiscaux, dont 1,9 million qui ne verseront rien au Trésor Public en septembre. \n \nElle consiste en une réduction d’impôt de 350 euros (700 euros pour un couple) et allègera \nl’imposition de ces ménages d’environ 1,16 milliard d’euros en 2014. \nC’est une première mesure, dont le principe sera pérennisé dans le projet de loi de finances pour \n2015 pour permettre une baisse de l’impôt sur le revenu des Français aux revenus modestes ou \nmoyens.  \nLe Gouvernement assume totalement cette priorité donnée aux revenus modestes et aux \nclasses moyennes, et j’insiste sur ce terme.  \nCar quand je parle des 3,7 millions de foyers qui se situent dans le bas du barème de l’impôt sur le \nrevenu, c’est de la classe moyenne dont on parle.  \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nQuand on propose de faire sortir 1,9 million de ménages du barème de ce même impôt, c’est la \nclasse moyenne qui va en profiter. Et de même pour la baisse des cotisations des indépendants \nou pour celle des salariés gagnant moins de 1500€ nets par mois.  \nJe n’oppose pas des catégories de Français, et je suis conscient de l’effort qui a été \nconsenti par tous les Français. Mais l’urgence n’est pas de diluer nos moyens dans un \nallègement qui profiterait un tout petit peu à beaucoup ; c’est d’agir d’abord en faveur de ceux \nqui ont le plus souffert de ce qui restera comme la plus longue crise de l’après-guerre : je \npense d’abord à ceux qui ont besoin d’un emploi, mais aussi à tous ceux qui, malgré leurs \nrevenus modestes, ont dû contribuer à l’effort de redressement.  \n * \n*  \n \n* \nC’est au nom de cette même exigence que nous avons souhaité exempter les personnes \naux revenus les plus faibles du report d’un an de la revalorisation des prestations sociales : \nles retraites de base des retraités gagnant moins de 1200 euros et les minima sociaux resteront \nrevalorisés sur l’inflation, le RSA sera revalorisé de 2% au-delà de l’inflation comme prévu par le \nplan pauvreté.  \nL’effort doit être d’autant plus juste et équilibré qu’il est nécessaire et qu’il en va de l’avenir de tous \nles Français.  \nCar qui a le plus à perdre à la dégradation de nos finances publiques ? Qui en paiera les \nconséquences ? Ce sont évidemment ceux qui ont le plus besoin de la puissance publique - les \nclasses moyennes et les ménages aux revenus modestes.  \n \nLa réalisation du plan d’économies qui vous est proposé est donc indispensable.  \nIndispensable pour poursuivre l’assainissement de nos finances publiques et permettre la \nréduction de la dette.  \nIndispensable pour assurer la pérennité de notre modèle social, dont la vocation est de bénéficier \nà tous les Français.  \nEt indispensable aussi pour soutenir les entreprises et donc l’emploi, et pour permettre d’alléger la \ncharge fiscale qui pèse sur les ménages moyens et modestes - les deux contribuant à leur rendre \ndu pouvoir d’achat pour pouvoir consommer et financer leurs projets.  \nJe sais qu’il existe des craintes sur l’impact de ces économies sur la croissance. Mais ces \néconomies sont accompagnées par un ensemble de mesures -fiscales et sociales avec le Pacte, \nmonétaires avec les récentes annonces de la banque centrale européenne -  et par une inflation \nhistoriquement basse, qui contribueront à soutenir le pouvoir d’achat et la demande.  \n\n \nSeul le prononcé fait foi \n6 \n \nAvec un taux de dépense publique supérieur à 57 % de la richesse nationale, il est possible de \nréaliser des économies sans remettre en cause la qualité du service public. Ces économies seront \nfaites par l’ensemble des administrations, à proportion de leur poids dans la dépense publique, \nmais chacun peut constater que l’Etat y prend depuis deux ans toute sa part. Ce collectif \nbudgétaire en est la preuve, et les débats que nous aurons à l’automne pour le budget de l’année \nprochaine permettront de le confirmer.  \n* \n*  \n \n* \nVoilà, Monsieur le Président, mesdames et messieurs les Députés, l’esprit et les grands axes du \nprojet de loi de finances rectificative qui vous est proposé aujourd’hui. Il constitue la première \nétape, mais cette première étape est décisive parce qu’elle conditionne l’application immédiate des \nprincipales mesures capables d’aider la reprise économique.  \nC’est ce qui a guidé le Gouvernement dans la préparation de ce texte. C’est l’objectif qui structure \ntoute la politique économique et sociale du Gouvernement depuis deux ans. C’est la condition du \nretour de la confiance dans notre pays.  \n« Etablir un budget, c’est faire un choix » disait Pierre Mendès-France, à cette même tribune, il y a \nexactement soixante ans, jour pour jour, dans son discours de politique générale. Eh bien le choix \nque nous vous proposons aujourd’hui, c’est celui de la cohérence et de la continuité parce que \nc’est dans la cohérence et dans la continuité que se joue la solidité, et en fin de compte, la réussite \nde notre politique économique.   \nJe vous remercie. \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n", "published_date": "2014-06-23", "section": "Discours"}