{"id": 6290, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16922.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Plénière d'ouverture du Salon des Entrepreneurs - Mercredi 5 février 2014", "text": " \n \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \nParis, le 5 février 2014 \nN° 1074 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \n                                           Plénière d’ouverture du Salon des Entrepreneurs \n- Mercredi 5 février 2014 - \n \n \nMonsieur le Président de la CCI Paris Ile-de-France, \nMonsieur le Président du Groupe les Echos, \nMesdames et Messieurs les Présidents, \nMesdames et Messieurs, \n \nBonjour à tous et merci pour votre présence aujourd’hui. \n \nSi je suis présent parmi vous, à la 21e édition du Salon des entrepreneurs, c’est parce que je \nsuis le ministre de l’Economie et des Finances. C’est-à-dire le « ministre des entreprises ». Et \nBercy est la « Maison des entreprises ». Nous sommes mobilisés, à vos côtés, pour vous soutenir \net vous accompagner dans vos projets et dans votre travail au quotidien. \n \nJe suis ici pour vous dire à quel point l’action publique est forte et engagée au service de \nl’emploi. Et donc des entreprises, et donc des entrepreneurs. Le Gouvernement veut répondre à \nl’urgence de vos besoins. C’est précisément la raison pour laquelle le Président de la République a \nsouhaité créer le Pacte de responsabilité. Le pari qui est fait est celui de l’investissement, pour \nl’innovation et la compétitivité, et donc pour l’emploi. C’est dans ce sens que le Gouvernement \navait lancé les Assises de l’entrepreneuriat, en janvier 2013, - il y a un an -, avec pour mission de \nréfléchir à de nouvelles mesures en faveur de l’entrepreneuriat en France. Cette initiative montre \nqu’il s’agit d’une priorité du Gouvernement et de sa volonté d'avoir une approche globale de la \nproblématique qui concerne toutes les dimensions de la vie de l'entreprise.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n2\n \nLe ministre des entreprises que je suis a également à cœur, - à l’aide de la réforme fiscale -, \nd’orienter l’épargne vers les TPE et les PME, pour qu’elles soient mieux aidées et pour \nqu’elles puissent, - plus facilement, plus rapidement -, investir, grandir et conquérir ! Les \noutils sont là ; c’est le sens des réformes que j’ai pilotées depuis le début du quinquennat. Le PEA-\nPME, dont les décrets sont sur le point de paraître. Le corporate venture, qui incite à \nl’investissement en fonds propres des grandes entreprises dans les PME/ETI. La réforme de \nl’assurance-vie, dont l’objectif est d’augmenter massivement la part de l’assurance-vie investie en \nactions. La réforme des dispositifs d’incitation à l’investissement des particuliers dans les PME et \nles entreprises innovantes.  Ou encore, la réforme des plus-values mobilières afin d’encourager la \ncréation d’entreprise.   \n \nLes questions de financement demeurent, pour beaucoup d’entre vous, un sujet \nd’inquiétude : je le sais. Cette situation est d’abord le résultat de la conjoncture difficile. \nNotre devoir est de vous aider. Les outils de la Bpifrance, en partenariat avec les acteurs \nfinanciers, permettent de soutenir la trésorerie des entreprises en cas de difficultés et de répondre à \nleurs besoins de financement. Je suis également mobilisé pour que les banques soient plus \nparticulièrement attentives aux PME. \n \nMais il faut également se tourner vers des solutions novatrices. Je sais que vous attendez beaucoup \ndu financement participatif, dont le Président de la République avait annoncé l’établissement d’un \ncadre juridique lors des Assises de l’entrepreneuriat. C’est un sujet qui passionne, à juste titre ! Je \nvous remercie d’avoir joué le jeu de la concertation, qui nous permettra, à Fleur Pellerin et à moi, \nde vous présenter dans les prochaines semaines, un cadre permettant une réelle intégration du \ncrowdfunding dans la chaîne de financement des entreprises.  \n \nJ’ai particulièrement à cœur de mettre Bercy au temps de l’entreprise, pour une meilleure \nsynchronisation. Pour le choix de la méthode, le Gouvernement a souhaité être habilité à légiférer \npar ordonnances. L’ordonnance, c’est la loi « en mode turbo » pour éviter que le chantier de la \nsimplification, - qui est notre priorité -, ne s’enlise. On a entendu pendant des années beaucoup de \ndiscours et peu d’actions. Mais depuis le début du quinquennat, nous avons souhaité mettre \nen place très rapidement des mesures très concrètes, très simples et très efficaces parce \n\n \n \nSeul le prononcé fait foi \n \n \n3\nqu’elles sont très importantes pour vous. Ces mesures seront donc déployées dès ce premier \ntrimestre 2014. L’énergie du Gouvernement fait écho à votre énergie d’entreprendre. \n \nSimplifier, c’est un engagement de l’Etat afin que les relations avec l’administration et les \nprocédures soient plus fluides, plus rapides, et qu’elles soient placées sous le signe de la \nconfiance. Vous vous concentrez sur votre cœur de métier : innover et croître. Nous nous \nconcentrons sur notre mission : vous aider et vous accompagner.  \n \nC’est pourquoi un rapport sur la simplification de l’environnement réglementaire, \nadministratif et fiscal a été demandé par le Premier Ministre à Thierry Mandon et \nGuillaume Poitrinal. Toute réforme est prise à l’aune de sa lisibilité, de sa facilité d’application \net de son coût pour les entreprises. La dématérialisation avec la mise en place de télé-procédures \npermettra par exemple de rendre un meilleur service aux entreprises tout en diminuant les coûts de \nfonctionnement pour les administrations.  \n \nSimplifier, c’est aussi tout simplifier : ce chantier est donc systématique puisque l’entreprise \nest un écosystème. Nous nous sommes déjà dotés de nombreux outils. 123 mesures de \nsimplification au profit des entreprises ont déjà été actées dans tous les domaines, de la \nsimplification des procédures douanières à la simplification du crédit impôt recherche, en passant \npar la simplification de la transmission des parts sociales d’entreprises.  \n \nLe Gouvernement veut s’attaquer à tous vos freins, à tous vos obstacles, à toutes vos \nexaspérations. Ce que je souhaite, c’est que vous, entrepreneurs, vous vous sentiez en France \ncomme des poissons dans l’eau. Un ensemble de dispositions facilitera la déclaration et le calcul \net diminuera le nombre de contrôles tout en les rendant plus efficaces, ce qui représente près de \n18000 bénéficiaires. Il y aura par exemple une seule déclaration sociale nominative, qui \nremplacera à terme plus de 30 déclarations des employeurs au titre de leurs salariés. C’est un \nchantier considérable : pour un petit entrepreneur, les obligations au titre de la paie peuvent \nprendre jusqu’à 2 jours par mois. Il y aura également un allègement, et souvent une suppression \ndes normes obsolètes ou inadaptées qui alourdissent inutilement les étagères de vos bureaux ! Et je \nsouhaite qu’il y ait plus de transparence, moins de contrôle dans la relation entre l’administration \n\n \n \nSeul le prononcé fait foi \n \n \n4\nfiscale et les entreprises. C’est le reflet d’un changement d’une culture, que je souhaite \nexpérimenter puis généraliser.  \n \nCréer une entreprise est aussi une prise de risque et c’est justement la raison pour laquelle le \nGouvernement a souhaité instaurer un « droit au rebond », avec la suppression de \nl’indicateur 040 de la Banque de France. \n \nLa simplification concerne aussi l’allègement des obligations comptables : une action \npublique rapide et efficace qui va aider plus d’un million de petites entreprises. Un million de \nTPE et 40 000 PME, soit 97% des sociétés commerciales en France, pourront économiser jusqu’à \n1,1 million d’heures consacrées à d’autres activités plus utiles, pour un gain économique évalué à \n110 millions d’euros par an ! Cela signifie moins d'obligations, moins de normes, moins de \ncontraintes. L’entrepreneur pourra enfin se concentrer sur d’autres choses que sur la gestion \nadministrative complexe et lourde. \n \nCréer une entreprise, c’est créer un nouveau monde. Au commencement, il y a une idée \ngéniale. Et l’idée se transforme en entreprise. Au commencement, il y a des créateurs. Et les \ncréateurs se transforment en entrepreneurs. Vous, parce que vous êtes entrepreneurs ou parce \nque vous voulez le devenir, vous jouez un rôle social clef et je tiens à vous féliciter pour tout votre \nmérite, votre imagination pour trouver de belles idées, votre travail et votre audace. Je tiens aussi à \nféliciter tous les accompagnateurs de vos projets, - la BPI, les CCI, la Caisse des dépôts, la \nChambre de métiers, l’APCE -, tous les organismes qui vous soutiennent. On a plus que jamais \nbesoin de jeunes pousses, - les start-ups -, et de fidèles jardiniers !  \n \nOn nous dit que la France est malade ? Mais l’envie d’y entreprendre n’a jamais été aussi \nforte ! Permettez-moi de citer quelques résultats du sondage réalisé en novembre dernier par \nl’Institut Think pour CERFRANCE et Novancia à l’occasion du 21e Salon des Entrepreneurs de \nParis.  Près d’un Français sur 3 envisage de créer ou de reprendre un jour une entreprise, soit un \nvivier d’environ 15 millions d’entrepreneurs en France. Plus de 4 millions de Français auraient \ndéjà préparé leur projet d’entreprise pour vivre leur passion, être précurseur et embaucher. L’envie \nde créer des Français est revenue à son niveau le plus haut. Je m’en réjouis : il faut maintenant les \naider à passer à l’acte. C’est cela, aussi, le pacte de responsabilité ! \n\n \n \nSeul le prononcé fait foi \n \n \n5\n \n \nTout va mal en France ? A force de caricaturer, on en oublie ce que l’on dessine ! Permettez-\nmoi de vous rappeler toutes les raisons pour entreprendre, en France : un tissu dense d’entreprises \ninnovantes, des travaux de recherche de grande qualité grâce à la formation dispensée par le \nsystème éducatif, des services publics nombreux, dévoués et efficaces, une foi inconditionnelle \ndans l’innovation. L’innovation en France, c’est une tradition. De Blaise Pascal qui inventa la \nmachine à calculer au professeur Alain Carpentier et son premier cœur artificiel autonome, en \npassant par la machine à coudre de Barthélémy Thimonnier ! Sans oublier l’aérostat, la machine à \ncouper le papier, le métier à tisser, le stéthoscope... Je pourrais poursuivre jusqu’à demain cet \ninventaire à la Prévert ! \n \nCe pari sur l’avenir est d’autant plus une opportunité à saisir que la conjoncture est en train \nde se relever. Vous connaissez les prévisions pour 2014 et 2015 : 0,9% de croissance en 2014, \n1,7 en 2015.  Je suis persuadé qu’avec le grand compromis économique et social auquel le \nPrésident de la République nous invite, nous pouvons ensemble faire plus, beaucoup plus, vite, et \ncréer plus d’emplois. C’est ce à quoi je vous invite. \n \nComme l’écrivait René Char : « Impose ta chance, serre ton bonheur et va vers ton risque : \nà te regarder, ils s’habitueront ». Et bien, prenons notre risque ! La France a besoin de vous, de \nvotre passion, de votre audace. Créer une entreprise, c’est commencer une aventure. Comme les \nexplorateurs, on embarque sur un bateau, armé de l’énergie souriante et de la lucidité \nenthousiaste ! Mais le voyage n’est pas solitaire : nous sommes là pour vous accompagner ! C’est \npourquoi j’ai été si heureux d’ouvrir votre salon, auquel je souhaite un grand succès. Merci. \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.41.82 - barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr \nBrieuc PONT : 01.53.18.41.82 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2014-02-05", "section": "Discours"}