{"id": 5923, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=467C4A15-7EC9-46B8-819B-591D3AEB5B27&filename=1263%20-%20Discours%20Conf%C3%A9rence%20sur%20le%20partage%20de%20la%20valeur%20entre%20entreprises%20et%20salari%C3%A9s.pdf", "author": null, "title": "1263 - Conférence sur le partage de la valeur entre l'entreprise et les salariés", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence sur la partage de la valeur entre l’entreprise et les salariés \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMardi 11 juin 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMessieurs les ambassadeurs, cher Thibault, cher François, \nMesdames et messieurs, \n \nJe suis particulièrement heureux de vous accueillir à Bercy pour cette conférence sur le partage de \nla valeur dans l’entreprise, une conférence qui marque la fin d’une belle campagne qui a été \nmenée par nos deux ambassadeurs. \n \nJe tiens vraiment à remercier Thibault Lanxade et François Perret, qui ont mobilisé toutes les PME \nde France pour les inciter à signer des accords d’intéressement et de participation. Il n’y a qu’une \nseule erreur que vous ayez faite, c’est que vous avez visité toutes les régions de France sauf la \nNormandie. Je pourrais le prendre mal, comme élu normand, mais je sais que vous allez vous \nrattraper en y allant fin juin. C’est peut-être la période où la Normandie est la plus belle : vous avez \nbien raison. \n \nVous avez réuni partout les organisations professionnelles, des entrepreneurs, les DIRECCTE, les \nURSSAF pour informer, pour expliquer, pour convaincre. Vous avez mené une vraie campagne et \nune fois encore je vous en remercie et je vous en félicite. Une campagne de six mois qui a permis \nd’engager une dynamique prometteuse en faveur du partage de la valeur. \n \nNous avons désormais un objectif commun. Il est très simple : doubler le nombre de salariés \ncouverts par un accord d’intéressement ou de participation à la fin 2020. D’ici un peu plus d’un an, \nnous devons avoir doublé le nombre de salariés couverts par un accord d’intéressement ou de \nparticipation. Ils sont 1,4 millions aujourd’hui. Ils doivent être 3 millions à la fin de l’année 2020. \nC’est même un peu plus que doubler. C’est l’objectif que cette campagne doit nous permettre \nd’atteindre et c’est cet objectif que nous atteindrons – je n’ai absolument aucun doute là-dessus – \ncar l’enjeu est considérable. Il est considérable parce que c’est le cœur du projet économique que \nnous portons avec le président de la République depuis mai 2017. \n \nNous voulons que le travail paye. C’est très bien de dire à chaque Française, à chaque Français, \nqu’il faut prendre un travail, qu’il faut vivre des revenus de son travail. Encore faut-il que les \nrevenus de ce travail soient décents et permettent d’avoir une vie digne. N’oublions pas ce qui \ns’est passé il y a quelques mois en France, ces manifestations partout dans le pays, cette \nmobilisation des gilets jaunes qui disaient une chose simple : « nous voulons vivre de notre travail, \nnous voulons vivre dignement de notre travail. » Cet appel a été entendu par le président de la \nRépublique et par la majorité, il nous a amenés à prendre un certain nombre de décisions sur les \ncharges qui pèsent encore sur les salaires, sur la prime d’activité, sur l’impôt sur le revenu, sur \nl’ensemble des éléments qui permettent de jouer sur la rémunération du travail sans affecter la \ncompétitivité des entreprises. \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nIl manquait juste la pierre d’angle et la pierre d’angle, c’est l’intéressement et la participation. Nous \nvoulons associer les salariés au succès de leur entreprise. C’est juste parce que ce sont les \nsalariés qui font le succès de l’entreprise. C’est efficace parce que nous voyons partout que cela \naccroît l’engagement des collaborateurs et leur motivation au service du projet de l’entreprise. Et \npuis c’est accessible à tous parce que c’est simple et que grâce à vos propositions ce sera demain \nencore plus simple. \n \nNous avons trop entendu depuis plusieurs années beaucoup d’entrepreneurs nous dire : \n« L’intéressement, la participation, c’est formidable sur le papier mais ça reste beaucoup trop \ncompliqué techniquement. Et puis c’est beaucoup trop cher. » Les deux arguments désormais ne \ntiennent plus. Plus aucune PME n’a de raison de ne pas verser de l’intéressement ou de la \nparticipation à ses salariés. \n \nC’est trop cher ? Nous avons supprimé le forfait social depuis le 1er janvier 2019. Il y avait un \nforfait social – formule très élégante pour dire taxe – de 20 % sur l’intéressement dans les \nentreprises de moins de 250 salariés. Cette taxe a été supprimée. Même chose pour la \nparticipation dans les entreprises de moins de 50 salariés. Qu’est-ce que ça représente très \nconcrètement ? Cela veut dire que pour une prime d’intéressement de 24 000 euros par exemple, \nun employeur devait payer 4 800 euros de prélèvements sociaux avant cette mesure ; désormais, \nil ne paiera plus rien. Chaque euro d’intéressement versé pour les entreprises de moins de 250 \nsalariés à un salarié ira désormais dans la poche du salarié. \n \nNous avons également avec la loi PACTE apporté d’autres mesures de simplification. Nous avons \nfavorisé l’intéressement de projet. Nous avons apporté plus de sécurité juridique sur le bénéfice \ndes exonérations, sur la durée des accords. Nous avons étendu le bénéfice de l’intéressement aux \nconjoints collaborateurs ou aux conjoints associés. Tout cela va dans le sens d’une plus grande \njustice et d’une plus grande efficacité. \n \nMais il restait encore à aller plus loin dans cette simplification et c’est ce que vous avez fait avec \nvotre démarche depuis 6 mois. Nous avons d’abord informé les entreprises. Plus d’un million \nd’entreprises ont reçu en début d’année un mail de l’ACOSS les informant que dès 2019 une prime \nd’intéressement pouvait être versée sans payer aucune charge. Un million d’entreprises a reçu ce \nformulaire d’information de l’ACOSS. Nous avons ensuite expliqué et nous avons montré que des \naccords clés en main sont accessibles en 2 clics. \n \nJ’ai moi-même fait l’expérience : j’ai téléchargé les accords, j’ai imprimé et j’ai vu que tout cela était \nexpliqué point par point. Honnêtement, même pour quelqu’un comme moi, en 15 minutes, il est \npossible de remplir un accord d’intéressement sans aucune difficulté. C’est simple, c’est \nstandardisé : vous avez la période d’application, vous avez les salariés bénéficiaires, vous avez \nles modalités de calcul. Tout est parfaitement expliqué. Le prétexte de la complexité est donc un \nprétexte qui désormais ne tient plus. \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nVous êtes également allés convaincre partout en France directement sur le terrain, expliquer, \néchanger, proposer pour améliorer. C’est ce qui fait à mon sens l’efficacité d’une mesure. Et je \ntiens beaucoup à ce que les mesures ne soient pas uniquement des textes de loi mais qu’elles \npuissent se traduire dans la vie concrète de chaque PME et de chaque salarié. C’est notre rôle ici \nde veiller à cette application.  \n \nDe cette campagne, je crois qu’on peut tirer un constat et deux solutions. \n \nLe constat, je le redis, c’est qu’on peut toujours simplifier encore davantage les accords \nd’intéressement. Ce sont les propositions que vous présentez dans votre rapport. J’ai eu l’occasion \nde vous le dire à tous les deux : ces propositions sont bonnes, tellement bonnes qu’elles sont \nreprises demain par le Premier ministre dans son discours de politique générale de manière à \nsimplifier encore la mise en œuvre d’accords d’intéressement, notamment dans les PME. Je laisse \névidemment au Premier ministre la primeur de ces annonces. \n \nMais il faut aussi continuer la mobilisation, continuer la mobilisation par les entrepreneurs eux-\nmêmes. Et je compte sur chacun d’entre vous ici pour le faire où que vous soyez en France, à \nexpliquer à quel point c’est la responsabilité désormais de chaque chef d’entreprise de faire signer \nces accords d’intéressement. \n \nPour les partenaires sociaux aussi, j’estime que c’est une responsabilité importante. La \nnégociation d’accords d’intéressement et de participation au niveau des branches d’ici fin 2020 est \ndevenue obligatoire. Ces négociations doivent avoir lieu. Et quand les branches auront décidé, \ncela permettra de signer des centaines de milliers de contrats supplémentaires et c’est ce qui \npermettra aussi d’atteindre notre objectif de 3 millions de salariés couverts par des accords \nd’intéressement ou de participation d’ici fin 2020.  \n \nPour conclure, je voulais vous dire un petit mot d’abord plus personnel pour vous remercier à \nnouveau cher François, cher Thibault, de cette mobilisation et de votre engagement. Je pense qu’il \nest indispensable que les chefs d’entreprise que vous êtes soient tous pleinement engagés dans le \nsuccès de cette transformation. Parce que derrière, ce qui est en jeu, c’est la cohésion de notre \nsuccès et la définition de ce nouveau capitalisme dont je parle très souvent. \n \nJe crois profondément que le capitalisme du XXIe siècle ne peut plus reposer sur les mêmes bases \nque le capitalisme du XXe siècle et que si nous n’en prenons pas conscience, la réalité nous \nrattrapera. La réalité, c’est que toutes les nouvelles générations, tous ceux qui viennent après \nnous veulent désormais une économie qui soit plus respectueuse du développement durable. Ils \nveulent une économie décarbonée. Ils veulent une économie qui permet de trouver des solutions \ntechnologiques pour lutter contre le réchauffement climatique. Si les responsables économiques \nque nous sommes tous ici n’entendent pas cet appel pour une économie décarbonée, c’est que \nvraiment ils sont sourds aux attentes les plus profondes de la société française – et je dirais même \nde la société européenne, puisque je pense qu’il existe une société européenne. C’est un axe de \ntransformation du capitalisme : un capitalisme durable, respectueux de l’environnement, qui \nn’épuise pas les ressources qui font sa richesse.  \n \n\n \nSeul le prononcé fait foi \n5 \n \nCela vaut pour l’industrie, cela vaut pour l’agriculture, cela vaut aussi pour la finance et vous savez \nque la finance verte est ici un des engagements très forts du Ministère de l’Economie et des \nFinances. \n \nLe nouveau capitalisme, c’est un capitalisme qui est capable de tenir compte de la juste \nrémunération des salariés. Et c’est là que l’intéressement et la participation ont ce rôle majeur à \njouer. L’idée que, dans le fond, les salariés sont la dernière roue du carrosse est une idée \nprofondément injuste et profondément inefficace. Un capitalisme qui accroîtra les inégalités de \nsalaires et qui ne permettra pas à un salarié de vivre dignement de son travail est un capitalisme \nvoué à sa perte. Nous devons faire tout ce qui est possible pour faire plus de transparence sur les \nniveaux de rémunération, c’est l’objet du rapport d’équité qui est prévu dans la loi PACTE, et nous \ndevons faire tout le nécessaire pour que chaque salarié puisse se dire : « je vais vivre dignement \nde mon travail ». \n \nNous devons nous mettre à la place de tous ceux que je vois fréquemment dans ma \ncirconscription, qui touchent 1 250 ou 1 300 euros nets par mois et qui se disent : « Dans le fond, \nsi je fais mon calcul sur un coin de table, je ferais mieux de rester chez moi. Chez moi, je n’ai pas \nà payer l’essence. Chez moi, je n’ai pas à payer l’assurance de la voiture. Chez moi, je n’ai pas à \npayer des vêtements pour m’habiller correctement pour aller au travail. Chez moi, je garde mes \nenfants, donc je n’ai pas besoin de payer la garde d’enfant. Et donc, chez moi, je vis mieux avec \ndes allocations que si je prenais un travail et que je rajoutais tous les coûts supplémentaires qui \nsont liés à la reprise du travail. » Mettons-nous à la place de ces millions de Françaises, souvent \nde Françaises seules, de ces millions de Français qui se disent : « le travail n’en vaut plus la \npeine ». \n \nIl faut que nous montrions que le travail en vaut la peine et que tous nos efforts sont faits pour \nrécompenser ceux qui travaillent, ceux qui s’engagent pour leur entreprise, ceux qui s’engagent \npour leur TPE, leur PME, leur commerce, leur artisanat. C’est un point clé de la définition de ce \nnouveau capitalisme auquel je crois profondément. \n \nIl y a un troisième point également qui me paraît essentiel, c’est de réduire les inégalités à \nl’intérieur comme à l’extérieur de nos frontières. Réduire les inégalités entre les femmes et les \nhommes qui sont encore beaucoup trop importantes et qui ne sont pas dignes de la grande nation \net de la grande démocratie qu’est la France. La France, qui est une nation féminine, qui porte un \nnom féminin, qui a Marianne comme emblème et comme signe de la République, ne peut pas \naccepter que les femmes continuent en France à être moins bien payées que les hommes à \nniveau de diplôme et de qualification égal. Chacun devrait être révolté par cette situation. Chacun \ndevrait être révolté de voir certains réflexes devant une jeune femme qui se présente à un poste et \nà qui on demande si elle compte tomber enceinte dans l’année ou dans les deux années qui \nviennent. Chacun devrait être révolté de voir que les femmes perdent deux ans ou trois ans de \ncarrière parce que ce sont elles qui ont élevé les enfants. Cela doit faire partie de nos combats, \nnos combats qui sont justes, qui sont nécessaires et qui rendront notre économie à la fois plus \njuste et plus efficace. \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nLutter contre les inégalités, c’est lutter aussi contre des inégalités salariales qui peuvent tout \nsimplement choquer nos compatriotes. Qu’il y ait des écarts salariaux entre celui qui dirige \nl’entreprise et celui qui est salarié de l’entreprise, chacun peut le comprendre. Mais qu’il y ait des \nécarts excessifs, des écarts indignes, qui ne sont pas décents entre le salarié et celui qui dirige \nl’entreprise avec des écarts de 200, 250 ou 260 fois entre celui qui est le plus élevé et celui qui est \nle moins élevé dans l’entreprise, je vous le dis comme je le pense, rien ne le justifie. La juste \nrémunération de la valeur doit être au cœur de cette définition du capitalisme. Que vaut le travail ? \nQue vaut l’engagement d’un salarié ? Qu’est-ce qui justifie que l’un soit beaucoup mieux payé que \nl’autre ? Tout cela doit-être justifié et justifié de manière plus solide que cela ne l’est aujourd’hui. \n \nRemettre de la justice dans le capitalisme, c’est également se battre pour la fiscalité. Une fiscalité \nplus juste est aussi plus efficace. \n \nJe rentre tout juste de Tokyo où nous avons eu une belle avancée au G20 Finances, à Fukuoka, \npuisque nous avons défini les bases de cette nouvelle fiscalité internationale – qui doit faire en \nsorte, tout simplement, que lorsque l’on crée de la valeur avec des données, avec l’utilisation des \ndonnées pour cibler la publicité et faire en sorte que cette activité, qui est tout à fait respectable, \nsoit autant taxée que celle du boulanger, du boucher, de l’artisan ou du décolleteur de la vallée de \nl’Arve. C’est une question de justice et nous avons avancé là-dessus au Japon au G20. \n \nLa justice fiscale, c’est également, puisque que nous avons avancé aussi là-dessus au Japon, \nl’imposition minimale. Tous les chefs d’entreprise que je connais payent leurs impôts sur les \nsociétés ou leur impôt sur le revenu et n’ont aucun moyen d’évasion fiscale. Comment peuvent-ils \naccepter que des grandes multinationales fassent des bénéfices en France et payent leurs impôts \ndans des paradis fiscaux, après avoir rapatrié par leurs filiales les bénéfices dans les paradis \nfiscaux ? C’est absolument intolérable. Cela mine le consentement à l’impôt et cela suscite une \nrévolte profonde de la part de nos compatriotes, qu’ils soient salariés ou chefs d’entreprise. Nous \nsommes d’accord avec les Etats-Unis, avec le Japon, avec l’Allemagne qui porte ce projet avec \nnous. La Chancelière allemande et le président de la République sont très engagés sur ce sujet \npour mettre en place une imposition minimale, un impôt sur les sociétés qui permettra d’éviter \ncette évasion fiscale vers des paradis fiscaux et qui permettra aussi d’éviter autre chose : le \ndumping fiscal au sein de l’Union européenne, le dumping fiscal au sein de la zone euro, qui mine \ntotalement la crédibilité de la zone euro et l’efficacité de ce que nous avons construit ensemble en \nmatière de politique fiscale et de politique monétaire. \n \nVoilà le cadre général dans lequel s’inscrit le rapport de Thibault et de François. Vous voyez que \nc’est une étape dans une ambition beaucoup plus vaste et profondément indispensable, qui est \ncelle de la refondation du capitalisme – un capitalisme économe des ressources, plus juste, plus \nefficace. C’est comme cela que nous ferons de notre économie, non seulement une économie qui \nréussit, mais une économie qui puisse être un exemple pour beaucoup d’autres économies en \nEurope et à travers la planète. \n \nMerci à François, merci à Thibault et merci à tous de votre engagement pour l’intéressement. \n \n \n", "published_date": "2019-06-12", "section": "Discours"}