{"id": 6146, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20577.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Ouverture de l'évènement « 10 ans des pôles de compétitivité », à Bercy le 4 mars 2016", "text": " \n \nSeul le prononcé fait foi \n \n \n1 \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nOuverture de l’évènement  \n« 10 ans des pôles de compétitivité » \n \n4 Mars 2016 \n \n \nMonsieur le ministre, cher Jean-Michel BAYLET, mesdames messieurs, \n  \nJ'ai envie de vous dire, Monsieur le Ministre, que vous êtes ici chez vous \npuisque chaque semaine nous avons des sujets communs, ce qui \nmontre, si besoin était, que l'économie est dans nos territoires, et la plus \nbelle illustration de cela, ce sont les pôles de compétitivité ; parce que \nles pôles sont l'illustration du fait que la réussite économique passe \navant tout par un esprit d'équipe et que l’économie elle-même est, en \nquelque sorte, un sport d'équipe. En effet, les pôles accroissent les \nrelations entre tous types d'entreprises, les PME, les ETI, les grands \ngroupes, et c'est suffisamment rare pour être souligné ; elle améliore \naussi les relations entre des écosystèmes qui, traditionnellement en \nFrance, ne se parlaient pas : les laboratoires de recherche, la recherche la \nplus académique, la plus fondamentale, la recherche appliquée, les \nuniversités et les organismes, les investisseurs, les industriels, les \ncollectivités territoriales, l'Etat.  \nEt les pôles soutiennent aussi la création d'activité et d'emplois dans les \nterritoires.  \nC’est pourquoi les pôles de compétitivité sont utiles à l'économie \nfrançaise et sont un dispositif important de notre politique économique \net d'aménagement du territoire.  \nCette politique a 10 ans. Alors bon anniversaire ! Nous avons pris \nquelques mois pour le fêter, pour le faire en bon ordre et aujourd’hui \nc'est l'heure du bilan. Je le dis d'autant plus facilement que ce sont \nd'autres majorités qui ont lancé il y a 10 ans cette initiative, c’est \n\n \n \nSeul le prononcé fait foi \n \n \n2 \n \nnotamment Christian ESTROSI, d'abord rattaché au ministère de \nl'Intérieur, puis arrivant dans cette maison en charge de l'industrie, qui a \nlancé cette initiative et je crois que c'était une bonne initiative. Elle a été \nensuite constamment préservée, quelles que soient les majorités.  \nMais à l'heure du bilan il faut évaluer. Alors j'ai entendu les craintes, les \ninquiétudes, parce que dans notre pays, dès qu'on dit qu'il faut évaluer, \non se dit que ça va mal se passer. Non, quand on évalue, c'est qu’on \ndonne de la transparence, on regarde ce qui se passe, on encourage tout \nce qui a été bien fait, on essaie de généraliser ce qui a été une réussite et \non tire les conséquences de ce qui a été raté. Et je pense que c'est \nnormal, c'est d'abord ce que nos concitoyens attendent, et cela évite \ncette espèce de chorégraphie permanente de l'action publique dans \nlaquelle nous sommes plongés qui consiste à ne jamais regarder ce qui a \nété fait et a toujours penser qu'on va réinventer des bonnes idées tout \nseul.  \nNon, la continuité passe par l'évaluation, l'amélioration permanente, et \nc'est dans cet esprit que nous devons nous inscrire.  \nCe que nous pouvons affirmer c'est que les pôles de compétitivité sont \ndevenus des acteurs de premier plan dans l'accompagnement des \nentreprises. Depuis 2005, ils ont réalisé 1000 actions de formation et de \ndéveloppement des compétences en direction des entreprises \nmembres ; ils ont accompagné les PME, les ETI, individuellement et \ncollectivement sur des thématiques très générales mais essentielles : la \npropriété industrielle, l'intelligence économique et la sécurité, la \nnormalisation, la qualité et l'amélioration des processus de production ; \nbeaucoup de domaines fondamentaux pour lesquels la loi n'est pas la \nréponse, le pilotage central n'est pas la solution, et qui suppose \nprécisément un accompagnement sur le terrain au plus près des \npolitiques industrielles pratiques, des territoires et des acteurs eux-\nmêmes.  \nIls ont aussi accompagné les entreprises sur des enjeux spécifiques à \nleur domaine d'excellence et ils jouent un rôle actif au sein des comités \nstratégiques de filière régionale en accompagnant leurs adhérents dans \nleurs projets à l'international avec le soutien de l'Etat ou de l'Union \neuropéenne.  \n\n \n \nSeul le prononcé fait foi \n \n \n3 \n \nAu total, en 10 ans, ce sont 1600 projets collaboratifs de recherche, \nportés par les pôles de compétitivité, qui ont bénéficié du soutien \nfinancier de l'Etat via le Fonds unique interministériel.  \nCes projets représentent un montant total de dépenses de Recherche et \nDéveloppement de près de 6,8 milliards d'euros, cofinancés par l'Etat à \nhauteur de 24 %, par les collectivités à hauteur de 16 % et par les \nentreprises pour les 60 % restants.  \nDepuis 2010 les PME représentent en moyenne 40 % des partenaires \nparticipant à des projets sélectionnés dans le cadre du FUI. C'est \nfondamental. Nous étions dans un pays où traditionnellement ces \npolitiques étaient capturées, on le sait bien, par les grands groupes.  \nLes grands groupes sont absolument nécessaires pour tirer les filières \nvers le haut, les emmener à l’internationale, aider à l'innovation, mais il \nfallait ouvrir davantage le dispositif aux PME ; les pôles de \ncompétitivité ont permis cela.  \nEn plus des projets ayant bénéficié du FUI, 4000 projets labellisés par \nles pôles de compétitivité ont aussi bénéficié d'autres soutiens qu’il soit \nrégional, national ou européen.  \nAlors ce bilan que nous avons lancé en début d'année, il doit nous \nconduire à parfaire notre politique. Pour 2 raisons. D'abord parce que \nl'expérience nous a permis de constater des manques, des améliorations \npossibles, et donc nous devons en tirer toutes les conséquences. Et \nensuite parce que notre politique économique elle-même s'est \ntransformée et qu'il faut en tirer toutes les conséquences. Les objectifs \nde la politique de la Nouvelle France Industrielle, notamment l'industrie \ndu futur, et les 9 solutions que nous avons mises en avant, doivent se \nmettre en cohérence avec la dynamique d'animation sur le territoire, \nsinon on pilote des choses impilotables. 71 pôles d’un côté, 9 solutions \nindustrielles, l'Alliance pour l'industrie du futur, il faut que tout ça soit \nbeaucoup plus cohérent pour être plus efficace. Et en même temps, je \npense que Jean-Michel BAYLET y reviendra dans quelques instants, la \nréforme territoriale, qui fait des régions les chefs de file du \ndéveloppement économique, doit aussi être intégrée.  \nC’est dans cet esprit que nous avons annoncé une réforme de la \npolitique des pôles de compétitivité le 4 janvier dernier dont je veux ici \nsimplement donner à la fois les principes et la méthode.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n4 \n \nLa méthode doit être ouverte, claire et objective. Ouverte parce que je \nle disais il y a un instant, les pôles de compétitivité sont des lieux de \nconvergence, de coopération et donc il faut que, pour réussir cette \névaluation - que nous allons conduire dans les prochaines semaines et \nles prochains mois - l'ensemble des acteurs soit associé : les entreprises, \nles universités, les collectivités, l'Etat. Et il faut aussi inclure toutes les \nparties prenantes : les régions évidemment au premier chef, compte \ntenu de leurs responsabilités en matière de développement économique, \nles métropoles aussi qui ont souvent dans les pôles un rôle important.  \n \nEnsuite, la clarté. Les pôles de compétitivité c'est une politique mise en \nplace par l'Etat dans les territoires avec le soutien des collectivités, des \nrégions en particulier, et il est important qu'on puisse réaffirmer dans ce \ncadre nos priorités stratégiques ; c'est la coordination, la clarté par \nrapport à nos objectifs de politique nationale.  \n \nEnfin, l'objectivité dans la méthode, j'y tiens beaucoup, c'est la clé de la \ntransparence. Le but, c'est l'intérêt général économique. Et il faut en la \nmatière tout faire pour ne pas céder aux espèces de lutte de territoires et \nde frontières qui sont ridicules. J'entends, depuis que la décentralisation \na été mise en place on tire à hue et à dia pour savoir qui fera quoi. La \nvraie question c'est qu'est-ce qu'on veut faire et comment est-ce le plus \nefficace ? Donc objectivons la méthode !  \n \nIl y a aujourd'hui 71 pôles de compétitivité, je le disais. Où sont-ils le \nplus efficaces ? Lesquelles fonctionnent bien ? Lesquels marchent \nmoins bien ? Pourquoi ? Qui sera le plus à même de les piloter, d'être au \ncœur de leur animation ?  \nAvec donc 2 séries d'évaluation pour assurer cette objectivité. D'abord \nl'évaluation individuelle des pôles de compétitivité à mi-parcours de la \nphase 3 des pôles ; elle a commencé mi-février, elle se terminera fin mai. \nEt cette évaluation a pour vocation d'analyser les performances \nindividuelles de chaque pôle de compétitivité, et elle sera faite par un \nconsortium, Ernst & Young, Erdyn et Technopolis, et elle ne conduira \npas – je veux ici le redire très clairement – à des délabellisations. Il ne \ns'agit pas de démobiliser des écosystèmes, certains marchent mieux que \n\n \n \nSeul le prononcé fait foi \n \n \n5 \n \nd'autres, on en tirera les conséquences ; on ne va pas délabelliser. On va \nréorganiser, c’est différent.  \nDonc évaluation individuelle d'ici fin mai. En même temps, il y aura une \névaluation économique conduite par France Stratégie sur la politique \ndes pôles dont les premiers résultats vous seront présentés dans la \njournée et qui apportera une vision macroéconomique utile à notre \nréflexion.  \nEt donc on coordonnera les choses en fonction de ces 2 exercices de \ntransparence. Et je souhaite pour ma part que cette réforme puisse \naboutir en juin prochain, ce qui donne 4 mois pour discuter, puis \ndécider. Et il faut que fin juin 2016 on puisse tirer toutes les \nconséquences de ces analyses, des retours d'expérience et de ce que \nnous en auront conclu.  \n \nLe contenu même de la réforme sera guidé par 3 principes : la \nconsolidation, la lisibilité et la proximité.  \nLa consolidation est nécessaire. La politique des pôles de compétitivité \ndoit être consolidée et réaffirmée comme une politique stratégique \nnationale. Le rôle de l'Etat c'est d'encourager les projets de haut niveau, \nc'est la mission du Fonds unique interministériel, c'est l'outil \nd'investissement stratégique de l'Etat dans les projets des pôles et il doit \ndemeurer, mais les procédures doivent être plus proches du terrain, \ndavantage déconcentrées, plus en dynamique.  \nLa lisibilité ensuite. On a aujourd'hui 71 pôles de compétitivité, ce qui \nreflète la richesse, le dynamisme des territoires, car ce sont à chaque fois \ndes entreprises, des laboratoires, des universités qui se sont mobilisés \npour travailler ensemble. Donc il faut reconnaître, considérer cette \ndynamique locale qui s'est créée. Mais il y a un manque de lisibilité \nquand on a 71 pôles ; alors on a essayé de les segmenter par catégorie, \non sait bien, mais on peut améliorer cette lisibilité de différentes façons. \nJe ne crois pas pour ma part à une approche inutilement complexe et \ndémobilisatrice - si j'ose dire - qui consisterait- je viens d'évoquer - à \ndélabelliser. Par contre je pense que nous pouvons mieux tirer profit de \nnos politiques nationales, en particulier de la Nouvelle France \nIndustrielle ; et il faut pour cela identifier les thématiques principales de \nchacun des pôles et favoriser le rapprochement autour des 9 solutions. \nCela s'est déjà fait dans certains secteurs comme l'automobile ou les \n\n \n \nSeul le prononcé fait foi \n \n \n6 \n \nécotech, il faut passer en revue les autres secteurs avec toujours en tête \nl'intérêt général.  \nCette lisibilité devra permettre une meilleure articulation des pôles de \ncompétitivité entre les niveaux local, national, mais aussi européen. Et \ndonc nous devons avoir, dans les compétences, compte tenu des \npriorités qui sont les nôtres, une plus grande lisibilité pour davantage \ntravailler en réseau et être plus efficace.  \nEnfin, la proximité. La politique des pôles doit articuler le \ndéveloppement régional avec les priorités nationales. L'organisation des \npôles de compétitivité devra donc s'adapter aux nouvelles compétences \ndes régions en matière de développement économique pour leur \npermettre de mieux s'impliquer dans cette action en matière d'animation \net de gouvernance. Je le dis, à cet égard, je pense qu'il faut être très \npragmatique, il ne s'agit pas de garder les choses comme elles sont - \nvous l'avez compris, cela n'aurait aucun sens – il ne s'agit pas pour \nautant de dire qu’on va tout transférer aux régions, car cela n'aurait pas \nplus de sens ; il faut qu’on garde les éléments de cohérence, de lisibilité \nqui consistent à dire comment on met en réseau ce qui existe pour \nmieux travailler selon les priorités de la politique industrielle nationale et \npuis comment on crée plus d'efficacité lorsque c'est nécessaire pour \ndonner davantage de compétences aux régions, compte tenu de leur \nrôle dans le développement économique. C'est à cela que le travail des \nprochaines semaines et des prochains mois doit nous conduire. Le \nprocessus de sélection du FUI évoluera pour gagner en réactivité, pour \nassocier davantage les acteurs de l'Etat dans les territoires et un échange \nentre le gouvernement et les exécutifs régionaux sera constant.  \n \nIl y a quelques semaines, le Premier ministre, puis le président de la \nRépublique ont réuni l'ensemble des nouveaux exécutifs régionaux. \nNous avons eu Jean-Michel BAYLET et moi-même l'occasion de voir \nle nouveau président de l'ARF, nous continuerons ce travail avec, entre \nautres, les régions pour améliorer ce suivi de proximité et l'animation \nnouvelle des pôles.  \n \nVoilà Mesdames Messieurs, la renaissance industrielle c'est une priorité \nnationale et c'est en tout cas l'objectif que j’ai voulu assigner à ce \nministère. Et il doit mobiliser tout le monde. A cet égard les pôles de \n\n \n \nSeul le prononcé fait foi \n \n \n7 \n \ncompétitivité ont un rôle majeur compte tenu de ce qu'ils représentent. \nEt pour être plus ambitieux, nous devons être réalistes, c'est-à-dire \nregarder en face ce qui marche, ce qui ne marche pas, en tirer les \nconséquences dans une bataille qui n'est pas nationale, qui ne doit pas \nconsister à ce que nous nous regardions le nombril les uns les autres, \nmais à toujours avoir présent à l'esprit que nos entreprises, nos \nterritoires, notre pays participent à une bataille mondiale. C’est la \nbataille économique. \nNous devons être visionnaires aussi, c'est-à-dire préparer l'étape \nd'après ; préserver ce qui a été fait depuis 10 ans, ça n'est pas être \nvisionnaire ; tirer toutes les conséquences de ce qui a bien marché, de ce \npoint fort pour l'améliorer c'est justement se projeter dans un monde \nqui va plus vite et où les transformations sont plus brutales. C’est cela \nqui précisément nous oblige à repenser le long terme.  \nVoilà ce que je souhaitais vous dire au début de cette journée de travail, \navant de céder la parole à mon collègue et ami Jean-Michel BAYLET. \nC'est dans cet esprit de transparence, de responsabilité que je souhaite \nque nous puissions conduire les travaux des prochaines semaines, des \nprochains mois pour faire mieux. Et c'est dans cet esprit que nous nous \ninscrirons et que je compte sur vous.  \nMerci beaucoup. \n \n", "published_date": "2016-03-04", "section": "Discours"}