{"url": "https://presse.economie.gouv.fr/download?id=96683&pn=Propos-liminaires-de-Bruno-Le-Maire-lors-de-son-audition-par-la-Commission-des-finances-de-lAssemblee-nationale-sur-le-PLFR-2022-–-Jeudi-7-juillet-2022.pdf", "author": "0", "title": "08/07/2022 - Propos liminaires de Bruno Le Maire lors de son audition par la Commission des finances de l'Assemblée nationale sur le PLFR 2022 – Jeudi 7 juillet 2022", "text": "Propos liminaires de Bruno Le Maire, \nministre de l’Economie, des Finances et de la Souveraineté industrielle et numérique, lors de l’audition par la Commission des finances sur le projet de loi de finances rectificative pour 2022 (PLFR 2022)\n\n\n\n\n\n\nJeudi 7 juillet 2022\nAssemblée nationale\n\n\n\n\n\n\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                                  01 53 18 41 20\n\n\n\n\nMonsieur le Président, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n\n\nJe voudrais d'abord adresser mes félicitations au président Eric Coquerel pour son élection à la présidence de la Commission des Finances, et adresser également mes félicitations à toutes les députées, tous les députés qui ont été élus dans cette prestigieuse Commission des Finances. \n\nNous avons donc présenté le projet de loi de finances rectificative et le projet de loi pouvoir d'achat, il y a quelques instants, avec le ministre chargé des Comptes publics en Conseil des ministres. Avant d'en venir plus spécifiquement au PLFR qui nous occupe aujourd'hui, vous me permettrez de rappeler la stratégie globale que le Gouvernement a adoptée depuis plusieurs mois pour lutter contre l'inflation. \n\nPremière remarque, cette situation d'inflation est une situation exceptionnelle. C'est la première fois que l'Europe est confrontée depuis de nombreuses années à une augmentation aussi forte et aussi rapide des prix à la consommation. Nous sommes le premier État en Europe à avoir pris les mesures nécessaires pour contenir ce choc inflationniste. Nous avons, dès l'automne 2021, gelé les prix du gaz. Ils auraient, sinon, augmenté de 50 %. Nous avons plafonné les prix de l'électricité à 4 %, ils auraient augmenté, sinon, de 35 %. Nous avons complété ces mesures de l'automne par une remise sur les carburants de 18 centimes par litre, par une revalorisation de 10 % du barème kilométrique de l'impôt sur le revenu, et par un chèque énergie exceptionnel d'un montant de 100 euros versés à près de 6 millions de Français. \n\nPourquoi ces mesures ? Tout simplement parce que 60 % de l'inflation que nous vivons sur le territoire français est de l'inflation importée, liée au prix de l'énergie. Mettre en place un bouclier énergétique, c'est donc combattre l'inflation. La preuve en est que même si l'inflation est toujours trop élevée, c'est la plus faible de tous les pays de la zone euro. Nous sommes autour de 5 % en moyenne annuelle, là où d'autres pays de la zone euro approchent ou dépassent les 10 % d'inflation. Et je rappelle qu’en Europe, certains pays, notamment les États baltes, ont un niveau d'inflation de 15 % à 20 %. \n\nNous sommes donc, je le redis, le pays en Europe où l'inflation est la plus faible. Nous sommes désormais au cœur du pic inflationniste, et je pense qu'il est important aussi, tout en gardant beaucoup d'humilité sur ce qui peut se passer dans les mois à venir, que nous comprenons bien le mécanisme et où nous en sommes. \n\nL'inflation, elle a été amorcée par la vigueur de la reprise économique au lendemain du Covid. En gros, toutes les entreprises, que ce soit aux Etats-Unis, en Chine, en Europe, ont demandé des matières premières, de l'énergie, du gaz, du pétrole, des semi-conducteurs, des moyens de faire fonctionner des entreprises qui répondaient à une demande forte. C'est la première raison de l’inflation. \n\nLa deuxième, c’est évidemment la guerre en Ukraine qui a comme principal protagoniste l’un des plus grands producteurs d’énergie au monde : la Russie. Cette crise en Ukraine, à partir du début de l’année 2022, a accéléré l’inflation. S’ajoutent à cela les difficultés sur le marché chinois et la relocalisation des chaînes de valeur que je revendique mais qui coûte plus cher. C’est plus cher de produire des batteries électriques en France que de les importer de Chine. Tout ça au bout du compte nous a amené à une inflation de l’ordre de 5 %. J’ai toujours dit que le plus dur était devant nous. Le plus dur, je le redis, nous y sommes. Et le pic inflationniste, c’est maintenant. C’est donc maintenant qu’il faut traiter le sujet et apporter des réponses complémentaires à celles que nous avions déjà apportées avec le président de la République à l’automne dernier. \n\nCe que nous anticipons, mais je le dis avec beaucoup de prudence, c'est que ce choc inflationniste pourrait décroître à partir de l'année 2023 avec une incertitude majeure que je tiens à souligner, c'est les décisions que prendra Vladimir Poutine en matière de gaz. \n\nQuelle est ensuite la philosophie de ce paquet pouvoir d'achat ? Nous avons 3 principes politiques qui sont au cœur des décisions que nous avons prises. \n\nLe premier principe, c'est l'efficacité et c'est la raison pour laquelle il vous est proposé de maintenir l'intégralité du bouclier énergétique jusqu'à la fin de l'année 2022. \n\nNous serons donc le seul Etat de la zone euro à geler les prix du gaz, alors même que nous faisons face à une explosion des prix du gaz, et à plafonner à 4 % les tarifs de l'électricité, alors même que nous faisons face aussi à une flambée des prix de l'électricité. Et je confirme, pour rassurer certains qui ont exprimé des craintes sur ce sujet, qu'il n'y aura aucun rattrapage pour le consommateur début 2023, même si les prix continuent à augmenter dans les semaines qui viennent. \n\nDeuxième principe, c'est la justice. La justice, c’est évidemment de protéger ceux qui n'ont absolument aucune arme pour se défendre contre l'inflation. \n\nC'est le cas des retraités. Vous avez votre pension de retraite, si vous ne revalorisez pas les pensions de retraite, eh bien tout ce qui est de l'inflation, c'est de la perte de pouvoir d'achat. Nous les revalorisons de 4 % après une revalorisation de 1,1 au début de l'année 2022. Même chose pour les fonctionnaires. Nous leur revalorisons le point d'indice. Même chose pour les familles avec la revalorisation des prestations familiales puisqu'il est évident que quand on a deux, trois ou quatre enfants, eh bien le coût de l'alimentation est d'autant plus pénalisant pour la vie quotidienne. \n\nLe troisième et dernier principe, ce sont les finances publiques. Nous ne voulons pas financer ce paquet par la dette. Et donc nous souhaitons que ce paquet soit financé par les rentrées fiscales de l'année 2022. Grâce aux mesures de relance que nous avons prises, nous aurons une activité qui a été forte en 2021, une économie qui résiste et donc des recettes d'impôt sur les sociétés qui sont bonnes. Nous avons également des cotisations sociales qui sont plus élevées parce que nous avons créé des emplois. Eh bien, ces recettes permettent de financer le paquet sur le pouvoir d'achat sans alourdir les déficits ni la dette publique. Et c'est le cœur de notre politique. Pour redistribuer les richesses, il faut d'abord les créer. \n\nQuelles sont ensuite les grandes lignes de ce paquet ? \n\nJe rappelle que nous avons déjà engagé 23 milliards d'euros depuis octobre 2021 pour protéger nos compatriotes, notamment avec le bouclier énergétique. Nous rajoutons avec ce paquet 20 milliards d'euros de mesures nouvelles, dont 10 figurent dans le projet de loi de finances rectificative qui va vous être présenté. \n\nCe sont les mesures d'indexation dont j'ai parlées : indexation des retraites, revalorisation du point d'indice pour 3,7 milliards, revalorisation des allocations et des prestations sociales pour 2 milliards d'euros. \n\nCe sont ensuite des aides ciblées spécifiques qui visent à cibler les postes de dépenses quotidiens les plus lourds pour nos compatriotes. \n\nLe premier, c'est les loyers. Après une longue consultation avec l'ensemble des acteurs concernés, nous avons décidé de plafonner à 3,5 % l'indice de revalorisation des loyers qui, sinon, aurait été revalorisé de près de 6 %. Ça veut dire qu'entre le 1ᵉʳ octobre 2012 et le 1ᵉʳ octobre 2023, l'indice des loyers ne pourra pas augmenter de plus de 3,5 %. Chez nos voisins européens, c'est près de 10 %. C'est donc une protection massive et efficace. \n\nDeuxième poste de dépenses, dont évidemment vous avez tous entendu parler dans vos circonscriptions, c’est les carburants qui pénalisent principalement tous ceux qui n’ont pas d’autre choix pour aller sur le lieu de leur entreprise, de leur service public ou de leur usine que de prendre leur voiture. Tous les indépendants, les aides médicaux, les aides-soignants, les infirmières qui utilisent au quotidien leur voiture pour se déplacer d’un domicile à l’autre. Ceux-là sont particulièrement pénalisés et nous disent à nous tous : « nous ne pouvons plus aller travailler. Cela nous coûte trop cher. » C'est inacceptable. Nous avions engagé une remise de 18 centimes d’euros qui avait le mérite d'être massive, mais qui couvrait tout le monde indifféremment. Nous vous proposons de retirer progressivement cette remise de 18 centimes d'euros par litre, qui est massive mais qui couvre tout le monde de manière indifférenciée. Elle pourrait passer à 12 centimes d’euros en octobre, à 6 centimes d’euros en novembre, avant de s'éteindre définitivement en décembre. Et à la place, au même moment, au 1ᵉʳ octobre, nous ouvrirons un guichet à la Direction générale des finances publiques, dans lequel pourrait venir s'inscrire toute personne qui travaille ou qui est alternant et qui utilise sa voiture pour aller travailler. Les personnes concernées, c'est en tout cas la proposition que nous faisons, mais tout cela fera l'objet de discussions, c'est d'aller jusqu'au cinquième décile, c'est-à-dire couvrir 11 millions de foyers, soit la moitié des travailleurs salariés utilisant leurs véhicules. \n\nCela touche donc les catégories populaires et les classes moyennes. Les personnes viendraient s'inscrire sur la Direction générale des finances publiques sur une base déclarative, par souci de simplification. L'indemnisation serait de 200 euros pour les déciles un, deux et trois et de 100 euros pour les déciles quatre et cinq. Là aussi, dans un souci de justice. Nous prévoyons une majoration de 50 % pour tous ceux dont le travail est à plus de 30 kilomètres de leur lieu d'habitation et qui ont donc des dépenses encore plus importantes. \n\nEnfin, troisième poste de dépense majeur, c'est l'alimentation. Nous proposons un chèque alimentaire de 100 euros par foyer et de 50 euros par enfant qui concernera 8 millions de foyers les plus modestes. Enfin, dernier volet, c'est la protection de tous ceux qui travaillent. Revalorisation de la prime d'activité à 4 %, baisse des cotisations sociales pour les indépendants qui touchera 2 millions de personnes, triplement de la prime défiscalisée PEPA qui sera portée à 6 000 euros, simplification de l'intéressement et de la participation, de façon à inciter les entreprises à utiliser davantage ces mécanismes de répartition de la valeur et de rémunération des salariés. \n\nJe termine en insistant sur deux principes qui me paraissent importants. \n\nLe premier, c'est évidemment les finances publiques. Je l'ai dit, nous avons atteint la cote d'alerte parce que les conditions de financement ne sont plus les mêmes et que, par conséquent, chaque euro compte et que nous voulons tenir la trajectoire qui nous \npermettra de revenir sous les 3 % de déficit en 2027, 6,5 en 2021, 5 en 2022, 3 en 2027. \n\nDeuxième principe qui vous paraît important, c'est que le fardeau doit être partagé équitablement, que les entreprises doivent y prendre leur part. Certaines le font par des augmentations de salaires. Je redis que toutes les entreprises qui le peuvent doivent augmenter les salaires. Je redis également que toutes celles qui bénéficient de la situation actuelle, parce qu'elles sont dans les secteurs qui sont porteurs, ça peut être le secteur des hydrocarbures, cela peut être le secteur du transport doivent redistribuer une partie de leurs profits vers nos compatriotes. Nous ferons les comptes d'ici la fin de l'année pour nous assurer que les entreprises ont bien fait le nécessaire et garantir que le fardeau est équitablement réparti. \n\nUn dernier mot enfin sur le PLFR lui-même pour que chacun mesure bien la répartition des crédits. Ce projet de loi de finances, il autorise l'ouverture de 44 milliards d'euros de nouveaux crédits et il se décompose en quatre blocs. \n\nLe premier, c'est la lutte contre l'inflation. Je ne reviens pas sur les mesures que je viens de présenter. C'est environ la moitié des mesures du paquet que je viens de présenter qui figurent dans ce projet de loi de finances rectificative, pour un montant total de 9,3 milliards d'euros. \n\nDeuxième volet majeur, ce PLFR prévoit des crédits pour la nationalisation d'EDF et pour toute autre opération qui pourrait s’avérer nécessaire dans le contexte économique très particulier où nous sommes. Nous avons donc décidé d’inscrire au compte d’affectation spéciale du trésor 12,7 milliards d’euros. \n\nTroisième volet de ce PLFR, des ouvertures de crédits pour diverses mesures de soutien à l’économie pour près de 10 milliards d’euros, c’est notamment tout ce qui concerne l’alternance, le soutien à l’emploi. \n\nEnfin, je pense que ce PLFR matérialise de manière très claire que nous avons atteint la cote d'alerte pour les finances publiques puisque nous sommes obligés d'ouvrir 12 milliards d'euros pour couvrir la charge de la dette. \n\nMerci.", "published_date": "2022-07-08", "section": "Discours"}