{"url": "https://presse.economie.gouv.fr/download?id=91851&pn=2121%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Presentation%20des%2015%20projets%20francais%20selectionnes%20pour%20le%20PIIEC%20hydrogene%20-%20le%208%20mars%202022-pdf", "author": "0", "title": "08/03/2022 - Discours de Bruno Le Maire - Présentation des 15 projets français sélectionnés pour le PIIEC hydrogène", "text": "Présentation des 15 projets français sélectionnés pour le PIIEC hydrogène \n\nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nPort-Jérôme-sur-Seine (76)\n\n8 mars 2022\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                            01 53 18 41 13\n\n\n\n\n\nBonjour à tous, \n\nMerci pour votre accueil sous un temps typiquement normand, ensoleillé et le ciel bleu. \n\nJe voudrais conclure cette présentation par des mots très brefs et très simples sur cette question de l'hydrogène et de notre stratégie énergétique que j’aurai l’occasion de développer demain, à l'occasion d'un rendez-vous au ministère de l'Economie et des Finances avec l'ensemble des acteurs européens de l'énergie. \n\nNous sommes face à un tournant énergétique majeur. Mais la crise en Ukraine, je m'associe aux propos de Benoît Potier, en soutien au peuple ukrainien, nous fait prendre conscience avec une acuité encore plus forte de l'importance de ce tournant énergétique. La crise ukrainienne, c'est un tournant géopolitique. C'est aussi un tournant énergétique. \n\nFace à ce tournant, il ne s'agit pas de changer de stratégie. Nous avons une stratégie énergétique. Elle a été définie par le président de la République. Elle est cohérente, elle est solide et a sans doute encore plus de pertinence aujourd'hui qu'elle ne l'avait il y a encore quelques mois. C'est une stratégie qui protège. C'est une stratégie qui accompagne. C'est une stratégie qui investit. Donc je veux dire à tous nos compatriotes, il ne s’agit pas tout d'un coup de céder à la panique ou à une inquiétude excessive sur les questions énergétiques. Il ne s’agit pas de se dire on a eu tout faux, il faudrait qu’on change tout et qu’on change totalement d'orientation. Non. Nous avons défini avec le président de la République, avec le Premier ministre, avec d'ailleurs l'ensemble des responsables politiques, une stratégie qui est la bonne. \n\nLe défi aujourd'hui est d'accélérer le déploiement de cette stratégie énergétique avec un objectif stratégique et un seul, celui pour lequel la France se bat depuis des décennies, celui qui a toujours été au cœur de la stratégie industrielle française, celui que nous avons défendu contre vents et marées parfois contre certains de nos partenaires européens et qui, comme toute bonne stratégie, se résume en un seul mot, pas 10, pas 15, un seul : l’indépendance. Voilà, c'est le cœur de la stratégie énergétique française, et du général De Gaulle, en passant par le président de la République actuel, le fil rouge de la stratégie énergétique nationale, c'est l'indépendance, parce que nous avons compris depuis bien longtemps, que rien n’était plus dangereux que de dépendre des autres sur ce qui est essentiel à la vie quotidienne de nos compatriotes, ce qui est essentiel à nos déplacements, ce qui est essentiel au chauffage de nos maisons, ce qui est essentiel au fonctionnement de nos usines, ce qui est essentiel au fonctionnement de nos écoles, de nos collèges, de nos hôpitaux, de nos administrations, c'est-à-dire l'énergie. \n\nL'énergie est vitale et c'est bien pour cela qu'une nation doit être indépendante dans sa production d'énergie. Pour cela, il faut être capable de déployer, je le redis, une stratégie avec plusieurs volets qui ont été présentés très clairement à Belfort par le président de la République, être capable d'économiser cette énergie, être capable de s'appuyer sur le nucléaire, qui est un des éléments clés de notre stratégie nationale. Et puis développer des énergies alternatives les énergies renouvelables et bien entendu l’hydrogène, en particulier l’hydrogène décarboné. \n\nL’hydrogène décarboné est désormais l’un des éléments moteur de la stratégie de décarbonation de la France. Le choix a été fait par le président de la République il y a plusieurs mois, avec un investissement de 7 milliards d’euros qui se concrétise aujourd’hui avec les 15 projets hydrogène qui vont être transmis à la Commission européenne dans le cadre de ce qu’on appelle, pardon pour le barbarisme, un PIIEC. \n\n\n\nLes PIIEC, c’est un barbarisme pour habiller une véritable révolution copernicienne de la Commission européenne, c'est-à-dire la capacité à soutenir avec de l’argent public des projets qui ne sont pas rentables tout de suite. C’est quelque chose qui était inconcevable il y a des années, les Chinois le faisaient, les Américains le faisaient mais l’Union européenne qui veut toujours laver plus blanc que blanc et plus respectueux des droits de la concurrence que toutes les autres nations de la planète réunies, avait décidé que jamais on ne ferait d’aide publique à des projets industriels. Dieu soit loué, les choses ont changé, là aussi sous l’impulsion de la France. Et désormais, nous avons le droit en Europe d’apporter du soutien public à des projets industriels qui seront rentables dans 5 ans ou dans 10 ans mais qui ne le sont pas tout de suite. \n\nL'hydrogène n'est pas rentable tout de suite. Mais si nous voulons demain être indépendant sur la production d'hydrogène, c'est maintenant qu'il faut investir. Et c'est le choix que nous avons fait avec Emmanuel Macron d'investir massivement dans l'hydrogène décarboné, avec là aussi un objectif simple être l'un des champions mondiaux de la production d'hydrogène décarboné. Le projet qui va se développer ici, sur le site de Port Jérôme, est de ce point de vue totalement exemplaire. 200 mégawatts de production, c'est le projet le plus important au monde. \n\nEt je le dis à tous les défaitistes, je le dis à tous les déclinistes, à tous ceux qui estiment que la France est finie, non, la France a la capacité de jouer dans la cour des grands et d'occuper les premiers rôles dans cette transition énergétique. Elle en a le savoir-faire, elle en a les énergies, elle en a les technologies, elle en a les industries nécessaires et elle en a la volonté. La France doit être au premier rang, pas en milieu de peloton et certainement pas en arrière en matière de transition énergétique. Et nous en apportons la preuve concrètement aujourd'hui à Port Jérôme en inaugurant le site de production d'hydrogène vert le plus important de la planète. \n\nLa France veut et va occuper les premiers rangs en matière de production d'hydrogène décarboné. Ce n'est plus des sites expérimentaux, ce sont des sites industriels à grande échelle. Pour que ça marche, il faut un écosystème, Benoît Potier l’a parfaitement dit. C'est une condition impérative. L'écosystème, il est d'abord local. C’est très bien de penser global, mais c'est bien aussi de commencer par le local. Et pour le local, il faut avoir des villes, des communes, des régions qui sont engagées dans cette transition. Et je salue l'activité et la détermination de la maire de la commune qui, précisément, nous permet aujourd'hui, ici, de développer ce projet parce que je sais que vous avez toujours cru à ces projets de décarbonation de l'énergie. Il faut aussi un écosystème national. C'est extrêmement important, c'est-à-dire avoir partout sur le territoire un certain nombre de projets que l'on peut développer. \n\nIl y en aura 15, je vous montre la liste des sites qui ont été prénotifiés à la Commission européenne. Vous avez des sites que certains connaissent bien le site de Faurecia à Valence, le site de McPhy à Belfort, qui est aussi un autre écosystème local de très grande qualité, le site d'Alstom à Tarbes. Tout ça fait que 15 projets financés à hauteur de plus d'1,7 milliard dans le cadre de ce PIIEC qui vont nous permettre d'avoir partout en France des pôles de production d'hydrogène décarboné de standard mondial. \n\nEnfin, l’écosystème, il doit aussi être européen et c'est bien pour ça que nous avons porté, avec le président de la République, l'Alliance européenne pour l’hydrogène, qui va rassembler très exactement 23 États membre dans le cadre de ce fameux PIIEC pour que dans cette production d'hydrogène vert la France soit moteur, mais vous aidez aussi des relais partout en Europe, que ce soit en Allemagne, en Italie, en Espagne ou ailleurs. Voilà ce que nous vous dirons aujourd'hui. Vous voyez que c'est bien plus qu'une usine. \n\n\nNous inaugurons une stratégie énergétique de décarbonation de l'économie en accélérant cette décarbonation au regard des événements que nous connaissons actuellement. \n\nUn petit mot plus personnel. Toutes les stratégies sont de la théorie. Il serait resté des plans sur une feuille de papier sans des hommes et des femmes pour la porter, pour l'incarner. Moi, je me souviens quand j'ai démarré, je raconte souvent cette anecdote à Benoît, quand j'ai démarré comme ministre de l’Économie et des finances, l'hydrogène était une espèce de lubie d'ingénieur extraordinairement lointaine. On faisait semblant de croire mais dans son for intérieur, on se disait tout ça me paraît quand même bien lointain. Et puis on se déplace, on voit dans telle ville des bus à hydrogène. C'est vrai, ils sont plus chers que les bus classiques, mais ça marche. On voit des stations d'hydrogène pour des flottes de véhicules. C'est vrai que c'est plus cher, mais ça marche, ça ne fait aucun bruit, c'est puissant, c'est efficace. On voit sur le site de grands métallurgistes européens ou mondiaux la nécessité impérative d'utiliser l'hydrogène pour décarboner les fours et passer à une production métallurgique sans CO2 ou avec moins de CO2. Et on se met à y croire. Et on se dit que ce n'était qu'un rêve très lointain, est en train de devenir une réalité qui se rapproche à vitesse grand V. Et tant mieux parce que je ne suis pas le seul à décarboner ici. \n\nDonc, je veux rendre un hommage appuyé à toutes les salariés et à tous les salariés que j'ai rencontrés qui ont cru à l'hydrogène, à tous les ingénieurs qui ont travaillé dessus, à tous ces techniciens, à tous ces scientifiques qui ont porté ce projet hydrogène et qui, d'ailleurs, ont porté un esprit de conquête scientifique français, qui ont cru à cette technologie et qui ont cru que l'avenir français s'écrira au futur mais pas au passé et qu'en matière de recherche, de science, de savoirs fondamentaux, de technologie, de disruption, la France avait encore quelque chose à dire et encore quelque chose à faire. Et en fait, de tous ces salariés, ingénieurs, patrons d’entreprises, patrons de PME qui ont cru à cette stratégie hydrogène, je voudrais citer un homme en particulier sans lequel nous ne serions pas là, sinon cette inauguration n'aurait pas eu lieu sans lequel, sans doute, cette stratégie européenne d'hydrogène décarbonée serait restée lettre morte. C'est le président directeur général d'Air Liquide, il est ici devant moi, c'est Benoît Potier. Ne m’applaudissez pas, applaudissez-le lui car c’est à lui que vous devez ces réalisations aujourd’hui. \n\nMerci à tous.\n\n\nSeul le prononcé fait foi", "published_date": "2022-03-08", "section": "Discours"}