{"id": 6276, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17562.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours prononcé  à l'occasion de l'Assemblée Générale du Conseil du Commerce de France le  10 Juin 2014 -", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 11 juin 2014 \nN° 123 \nDiscours de Carole DELGA \n à l’occasion de l’Assemblée Générale du \nConseil du Commerce de France \n- Mardi 10 Juin 2014 - \n \nMonsieur le Président, \nMesdames et Messieurs, \n \nQu’y a-t-il de plus triste qu’une rue sans commerces ? Qu’y a-t-il de plus morne qu’un \ncentre-ville sans magasins ? Le commerce, c’est une dynamique dans la ville, c’est un lien \nsocial dans la rue. Je sais qu’il y a un certain nombre d’interrogations dans votre profession et je \nsouhaitais y répondre. Il s’agit de l’un de mes premiers déplacements en tant que Secrétaire \nd’Etat, responsable, entre autres, du commerce, et je tenais donc particulièrement à être présente \nlors de votre Assemblée Générale.  \n \nQuotidiennement, vous êtes au cœur d’enjeux et de défis considérables, à la fois \néconomiques et sociaux, et ces enjeux, ces défis, doivent être relevés. Le Gouvernement est \ndonc mobilisé autour de vos préoccupations ; la loi Artisanat-Commerce et TPE qui vient d’être \nadoptée en témoigne avec des mesures fortes, notamment sur les baux commerciaux.  \n \n*** \n \nAu-delà, je sais que vous souhaitez une plus grande souplesse dans l’ouverture dominicale \ndes commerces et dans celles des points de vente le soir, au-delà de 21 heures. Ces \nquestions ont fait l’objet d’un avis du Conseil Constitutionnel au début de l’année, à la suite de la \n\n \n \n \n \nSeul le prononcé fait foi \nQuestion Prioritaire de Constitutionnalité soulevée par Séphora. Le Conseil a indiqué que cette \ninterdiction est bien conforme à la Constitution. La sécurité juridique des entreprises a par ailleurs \nété confirmée pour celles qui sont autorisées à ouvrir le dimanche afin d’éviter un préjudice au \npublic ou pour assurer le fonctionnement normal d’un ou plusieurs établissements.  \n \nComme vous le savez, un rapport a été remis par Monsieur Bailly à la demande du \nGouvernement en décembre dernier au sujet de l’ouverture dominicale et cette question \ncomplexe est étudiée avec la plus grande attention. Je serai vigilante à ce qu’un équilibre \noptimal soit trouvé lors des négociations entre le respect du droit du travail et les justes \ncontreparties sociales pour les salariés, la nécessaire liberté du commerce, - notamment en zone \nd’affluence touristique -, et l’équité entre les territoires. Ceux qui me connaissent savent que je suis \nparticulièrement attachée à ces trois dimensions. \n \n*** \n \nS’agissant de la Commission de Concertation du Commerce, je sais que vous souhaitez \nvivement que les pouvoirs publics créent une structure de concertation entre les différentes \nformes de commerce, qui serait à la fois un lieu d’échange, de prospective et de \npropositions de mesures favorables au développement du commerce. Cette Commission \nviendrait remplacer la Commission d’orientation du commerce de proximité et le Conseil national \ndu commerce, dans une logique de modernisation de l’action publique et de proximité avec les \nacteurs. \n \nUn dialogue entre les acteurs concernés a eu lieu durant toute l’année 2013 et un  projet de \ndécret de création a été préparé, comme Sylvia Pinel s’y était engagée. Nous allons le \nproposer à la concertation afin d’en finaliser les contours. \n \n*** \n \nJ’arrive à présent à la question de la fiscalité, qui est l’une de vos interrogations. \nDernièrement, le Conseil du Commerce de France a en effet actualisé son Livre Blanc « \nCommerce, fiscalité et emploi », qui met en avant l’alourdissement des taxes et des impôts pesant \nsur le commerce. La question de la compétitivité a, dès le début, été au cœur de l’action du \nGouvernement, afin de donner une dynamique nouvelle aux chefs d’entreprise, à l’emploi et au \n\n \n \n \n \nSeul le prononcé fait foi \npouvoir d’achat. Je sais ce que certains d’entre vous pensent : « C’est trop lent », « c’est trop \npeu ».   \n \nLe Crédit d’Impôt Compétitivité Emploi, ou CICE a pourtant constitué une première \navancée. 20 milliards d’euros en 2014, pour réduire le coût du travail, en particulier dans les \nsecteurs comme les vôtres, qui reposent fortement sur la main d’œuvre. Le commerce est le \nsecond secteur bénéficiaire des allègements de charges, avec près de 20% des 20 milliards \nd’euros.  \n \nC’est beaucoup, mais c’est trop peu, et c’est trop lent ; c’est ce que le Président de la \nRépublique a, comme vous, pensé. Il a donc voulu insuffler une dynamique plus vigoureuse \nencore, et c’est pourquoi le Pacte de responsabilité et de solidarité a été engagé, avec des \nmesures fortes, efficaces et concrètes comme des allègements du coût du travail portés à 30 \nmilliards d’euros d’ici à 2016 ou encore la diminution progressive de l’impôt sur le résultat des \nsociétés avec la suppression dès 2016 de la surtaxe instaurée lors du précédent quinquennat.  \n \nIl y a plusieurs fronts sur lesquels il y a des doutes, des difficultés et des obstacles : celui \nde l’emploi, de la compétitivité, de la fiscalité et du pouvoir d’achat. Un autre front concerne \ndirectement les commerces : ce sont les problèmes liés aux baux commerciaux ou aux territoires \ndévitalisés. \n \n*** \n \nC’est pourquoi, parallèlement à ces mesures, le Gouvernement a déclaré la procédure \nd’urgence sur la loi sur l’Artisanat, le Commerce et les TPE qui permettra bientôt, entre \nautres, de dynamiser et de faciliter la vie des commerces de proximité. Cette loi, elle vient \nvous apporter des réponses, des solutions, des leviers. Je ne me lancerai pas dans un inventaire à \nla Prévert mais je tiens à m’arrêter sur quelques grandes idées fortes que cette loi défend et \npromeut. \n \nLe régime des baux commerciaux ne date-t-il pas de plus de 60 ans ? Cette loi le rénove pour que \nles hausses des loyers soient maîtrisées, à 10 % par an en cas de déplafonnement.  \n \n\n \n \n \n \nSeul le prononcé fait foi \nLes relations entre les commerçants locataires et les bailleurs ne sont-elles pas souvent \ndéséquilibrées ? Cette loi donne le droit de préférence au locataire en cas de vente. Cette loi \ninterdit la rétroactivité dans les demandes de révision de loyer. \n \nN’est-il pas souvent compliqué aux commerçants, en particulier les jeunes commerçants, de \ns’installer ? Cette loi facilite l’implantation des nouveaux commerces notamment par l’extension du \nbail dérogatoire de 2 à 3 ans. \n \nCertains territoires ne souffrent-ils pas de la disparition progressive des activités commerciales, du \ndéveloppement de la mono-activité au détriment des commerces et services de proximité ou de la \ndégradation de l’offre commerciale de proximité ? Cette loi crée les contrats de revitalisation \ncommerciale, véritable boîte à outils à la disposition des élus, pour leur permettre d’y remédier \nefficacement. La revitalisation des centres villes n’est pas seulement une nécessité économique, \nc’est une exigence sociale. Puisque vous, commerçants, vous créez non seulement de la valeur \néconomique, mais aussi de la valeur sociale, pour tous les concitoyens.  \n \nJe suis Secrétaire d’Etat, je suis aussi élue locale, dans une petite commune du sud de \nHaute-Garonne, Martres-Tolosane. J’ai souhaité garder ce lien avec les habitants qui m’ont fait \nconfiance, car je suis particulièrement attachée à eux et soucieuse d’améliorer leur vie quotidienne. \nC’est une jolie cité rurale et c’est pour cela, aussi, que je mesure pleinement l’importance des \ncommerces de centre-ville, le rôle majeur que les commerçants jouent dans le dynamisme et \nl’attractivité des territoires, ainsi que l’intérêt d’avoir un véritable maillage économique, partout.  \n \nJe salue donc l’initiative de votre Conseil pour avoir créé en son sein un groupe de travail \nsur le commerce en centre-ville présidé par Monsieur Morvan, président de la fédération \nnationale de l’habillement. Je vous propose de réfléchir de concert avec les services de mon \nSecrétariat d’Etat, afin de voir comment il est possible de mettre en place une expérimentation \npendant 5 ans de contrats de revitalisation commerciale.  \n \n*** \n \nJe remercie le Conseil qui s’implique vigoureusement pour contribuer aux réflexions sur le \ncommerce, tout en étant une vraie force de propositions uniques et représentatives. Vous \nêtes un interlocuteur précieux et je vous en félicite d’autant plus que je sais qu’il n’est pas toujours \n\n \n \n \n \nSeul le prononcé fait foi \nfacile de concilier des intérêts parfois contradictoires entre des formats de commerce différents. Le \nConseil du Commerce est en quelque sorte un chef d’orchestre qui anime un ensemble \nhétérogène de commerces et qui doit entendre et faire entendre la musique de chacun. \n \nAu-delà des différences de chaque instrument, de chaque note de musique, il y a dans \nl’orchestre des commerçants de France, une harmonie de valeurs. Petits ou grands, urbains \nou ruraux, centraux ou périphériques, les commerces sont les lieux des regards échangés, des \nrencontres inattendues ou familières, bref de lien social. Vous êtes une force et une chance pour \nnos territoires ! \n \nNous le savons, les défis du commerce sont multiples, mais il est absolument hors de \nquestion de céder au pessimisme ou d’attendre passivement le fatalisme. Ce n’est pas pour \ncela que je me suis engagée en politique. C’est pourquoi je suis et serai à vos côtés pour vous \naider à vous développer, pour enlever les obstacles qui freinent votre élan, pour donner un \nnouveau souffle à votre enthousiasme. Ces mots, ce ne sont ni des coquilles vides, ni des effets \nde rhétorique. Ces mots, ce sont des réflexions, des concertations, des décisions, des mesures et \ndes actes. Notre pays, notre économie, notre société, ont plus que jamais besoin de votre énergie \net de votre mobilisation ! Nous serons donc partenaires ! \n \nJe vous remercie de votre attention.  \n \n \n \n \n \nContacts presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-11", "section": "Discours"}