{"id": 104, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3880&rub=1", "author": "None", "title": "05 février 2010 - Les résultats du commerce extérieur en 2009", "text": "En 2009, le déficit commercial s’est nettement réduit pour s’établir à 43 milliards d’euros après    55,4 milliards d’euros en 2008. Ce recul résulte principalement de la baisse de la facture énergétique, en lien avec la baisse du prix du pétrole par rapport à l’année dernière.\nL’année 2009 a été marquée par la crise et une contraction sans précédent du commerce   mondial, se traduisant par une baisse de la demande mondiale adressée à la France du même   ordre de grandeur. Aussi, les échanges extérieurs de la France n’ont pas été épargnés : les   exportations de biens en valeur ont reculé de 17 %, et nos importations de 18 %. Toutefois, à   partir du deuxième trimestre, avec la reprise progressive des échanges internationaux, le commerce extérieur français a contribué positivement à la croissance française.\nEn 2009, la France a réussi à maintenir ses parts de marché vis-à-vis des pays de l’OCDE, alors   que celles de l’Allemagne et de l’Italie se sont légèrement réduites. Cela reflète une bonne   tenue de la compétitivité française ainsi que le poids élevé de certains secteurs qui ont mieux   résisté à la crise, comme la pharmacie (+8 %) ou l’aéronautique (baisse limitée à 3 %). En   termes d’orientation géographique, nos exportations ont reculé vers tous nos principaux clients, à l’exception du Proche et Moyen-Orient.\nAnne-Marie IDRAC a déclaré : « Ces résultats reflètent la force de la crise économique en   2009. Ils témoignent aussi, par le niveau des importations, de la meilleure résistance de   l’activité en France que chez nos principaux partenaires commerciaux. La France a réussi à   accroître légèrement sa part de marché en volume vis-à-vis des pays de l’OCDE alors qu’elle   s’érodait régulièrement depuis 2002. Elle a aussi quasiment stabilisé sa part de marché   mondiale en valeur à 3,7 % en 2009, contre 3,8 % l’année passée.   Après avoir limité l’impact négatif de la crise en 2009, notre commerce extérieur doit   désormais se projeter vers la reprise. Pour en bénéficier pleinement, notamment dans les pays  émergents, les entreprises pourront s’appuyer sur les instruments mis en place en 2009 avec   Christine LAGARDE : politique de couverture volontariste de la Coface, garantie publique de   l’assurance-crédit (CAP et CAP+ Export), élargissement du champ d’intervention de l’assurance   prospection, renforcement des mesures d’accompagnement des PME à l’international (via   Ubifrance et Oseo). La suppression de la taxe professionnelle et le crédit impôt recherche   contribueront aussi à l’amélioration de la compétitivité de nos entreprises. Pour l’Équipe de   France de l’export, 2009 a été l’année de la réforme, 2010 devra être l’année de la traduction en résultats.»\nDossier de presse disponible sur www.economie.gouv.fr\nContact\nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nCourriel : corinne.meutey@cabinets.finances.gouv.fr\nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 05/02/2010", "published_date": "2010-02-05", "section": "Discours"}