{"id": 396, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5251&rub=1", "author": "None", "title": "01 avril 2011 - Pierre LELLOUCHE met en place en Auvergne le premier guichet unique en région pour les entreprises à l'export", "text": "Conformément aux engagements qu’il avait pris lors des rencontres de l’export le 10 février dernier, Pierre LELLOUCHE, Secrétaire d’Etat chargé du commerce extérieur, s’est rendu aujourd’hui à Clermont-Ferrand pour présider la cérémonie de signature de la première charte régionale des partenaires de l’exportation en Auvergne.\n\nEn réponse au souhait de l’Etat de dynamiser l''export dans toutes les régions de France, l’ensemble des partenaires de la région Auvergne qui ont des responsabilités au niveau du développement économique et de l’accompagnement à l’international se sont mobilisés pour élaborer un accord qui répond aux trois objectifs proposés par le Ministre :\n\n- clarifier les rôles de chaque partenaire dans la chaîne d’accompagnement des entreprises à l’export ;\n- mettre en place un guichet unique de l’export qui permettra à chaque entreprise de la région de disposer d’un point de contact unique pour la conseiller et l’orienter dans sa démarche export ;\n- fixer à chaque partenaire dans les prochaines semaines des objectifs chiffrés, ambitieux mais réalistes de diagnostic, de conseil et d’accompagnement à l’export des entreprises.\n\nEn conjuguant les efforts et les moyens de l’Etat (via la DIRECCTE), de la COFACE, d’OSEO, d’UBIFRANCE, du Conseil régional de la région Auvergne et de son Agence Régionale de Développement Economique, de la Chambre de Commerce et d’Industrie de la région Auvergne, d’Auvergne International et du Comité Auvergne des Conseillers du Commerce extérieur de la France, le texte signé aujourd’hui va permettre la mise en place d’un véritable service public de l’export de proximité, lisible, efficace et optimisé en matière de financements publics. \n\nLe guichet unique de l’export proposera aux entreprises auvergnates, notamment aux PME, une offre commune d’accompagnement, de conseil, de financement et de garanties export. Elles pourront ainsi accéder beaucoup plus simplement à tous les outils nécessaires pour prospecter à l’étranger de nouveaux marchés et y développer ou pérenniser leur chiffre d’affaires. \n\nA l’issue de la signature de la charte, Pierre LELLOUCHE a félicité l’ensemble des partenaires pour cette avancée : « Notre objectif commun à travers cette charte est d’augmenter le nombre d’entreprises exportatrices en Auvergne et de les aider à conquérir de nouveaux marchés à l’étranger, là où se trouve la croissance, car c’est la clé de la création de nouveaux emplois en France, selon la formule du président Obama que je reprends volontiers à mon compte : nouveaux marchés = nouveaux emplois».\n\nEn présence du Ministre et de Brice HORTEFEUX, conseiller régional d’Auvergne, la charte a été signée par Patrick STEFANINI, Préfet de la région Auvergne, Préfet du Puy-de-Dôme, par Hamid BERKANI, Vice-Président du Conseil régional d’Auvergne, par Bernard SCHOUMACHER, Président de la Chambre de Commerce et d''industrie région Auvergne et par les directeurs des établissements partenaires. \n\n\nContacts Presse :\nFranck ALLISIO : 01 53 18 41 93, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/04/2011", "published_date": "2011-04-01", "section": "Discours"}