{"id": 514, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=818&rub=500", "author": "Eric BESSON", "title": "29 mars 2011 - Intervention d'Éric BESSON - « Smart Energy Summit Maîtriser la nouvelle équation énergétique »", "text": "Mesdames et Messieurs les présidents,\nMesdames et Messieurs les Directeurs,\nMesdames et Messieurs,\n\n1. Comme l’indique l’intitulé de ce colloque, nous sommes bien face à une « nouvelle équation énergétique » à résoudre.\nNous sortons d’un contexte de crise financière et économique, qui avait desserré ponctuellement la contrainte des prix des hydrocarbures après les sommets atteints en 2007-2008, et qui nous avait donné la fausse impression d’un retour à une énergie fossile abordable. Mais ces prix ont retrouvé en février 2011 des niveaux comparables à ceux de 2008. La marée noire du golfe du Mexique, les récentes tensions sur les marchés pétroliers et surtout le terrible séisme suivi du Tsunami au Japon nous ramènent pour leur part à la réalité du rapport de nos sociétés à l’énergie.\n\n2. Les crises obligent à agir d’abord, mais aussi à repenser. Elles accélèrent les mutations. Or c’est bien une mutation énergétique qu’il nous faudra opérer : consommer moins, consommer mieux, consommer de manière plus durable.\nIl n’y aura pas de réponse aux besoins en énergie de nos sociétés par la seule augmentation de la production, comme cela a pu être le cas par le passé. La réalité des systèmes énergétiques est aujourd’hui plus complexe, avec des réseaux interconnectés, et une production décentralisée et intermittente. L’avenir est donc à la gestion intelligente de l’énergie, depuis sa source et jusqu’à sa consommation finale, grâce à des réseaux communicants et intelligents.\n\n3. La France a fait le choix historique d’investir massivement dans l’énergie électronucléaire, qui lui confère un prix de l’électricité en moyenne 40% moins élevé que dans le reste de l’Europe.\nElle ne reviendra pas sur ce choix, qui s’accompagne d’un renforcement continu des exigences de sûreté comme l’a rappelé le Premier ministre.\n\nMais la France a également fait le choix, à travers le Grenelle de l’environnement, de développer les nouvelles technologies de l’énergie. Ces technologies concernent la production d’énergies renouvelables, comme l’éolien off shore, mais également la gestion intelligente de la consommation énergétique des bâtiments, et le déploiement des véhicules électriques.\nChacune de ces nouvelles technologies présente un défi à relever.\n\nLe premier de ces défis, c’est celui de l’intermittence des énergies renouvelables, qui occuperont une place croissante dans notre bouquet énergétique pour atteindre 23% en 2020. Cette intermittence peut fragiliser le système électrique si elle n’est pas anticipée et pilotée par un réseau « intelligent ».\n\n\n\n\nLa gestion intelligente des usages de l’énergie dans le bâtiment, ou dans les transports avec la problématique de la recharge des véhicules particuliers électriques, suppose quant à elle que de nouveaux dispositifs de comptage évolué soient mis en place. L’expérimentation sur les compteurs communicants « Linky » vise notamment à relever ce défi. Elle s’est d’ailleurs achevée le 31 mars dernier, et j’ai souhaité constituer un comité de suivi afin de me prononcer sur les suites à donner à cette expérimentation, en fonction des enseignements que nous en tirerons collectivement.\n\nLe dernier défi, et non le moindre, c’est celui de l’intégration de ces technologies, qui s’accompagnera par la création de nouvelles applications et de nouveaux services à l’usager, en matière de domotique ou de transport intelligent par exemple.\n\n4. La France peut relever ces défis et exporter son savoir- faire et les produits à haute valeur ajoutée liés à ces nouvelles technologies.\n›\tL’ensemble des conditions sont en effet réunies. J’en retiens principalement quatre :\n›\tTout d’abord, une filière électrique performante, qui a su équiper le pays en capacités de production hydroélectriques et nucléaires ;\n›\tEn deuxième lieu, des opérateurs de réseaux  reconnus mondialement pour leurs compétences : RTE, ERDF, France Télécom-Orange, Bouygues Télécom ;\n›\ttroisièmement, des équipementiers majeurs : Alstom, Schneider Electric, Legrand, Leroy-Somier, Alcatel Lucent ;\n›\tEt enfin, une excellence française dans la micro-électronique et l’informatique, qui constituent les nouvelles clés des « smart energy ».\nCes facteurs clés de succès dans les smart grids sont d’ailleurs reconnus et appréciés par d’autres acteurs mondiaux présents en France, comme Siemens, General Electric, Emerson, IBM, Toyota et Cisco.\n\n5. La France compte consolider ses atouts, à travers deux instruments majeurs du soutien de l’Etat à l’innovation industrielle.\nD’une part, via le crédit impôt recherche, qui mobilise plus de 4 milliards d’euros et incite fortement à localiser et développer les activités de recherche privée en France.\nD’autre part, via les investissements d’avenir, dont trois principaux programmes seront mobilisés au service de la gestion « intelligente » de l’énergie :\n›\tle premier concerne les Instituts d’Excellence en matière d’Energie Décarbonées, les IEED, pour lesquels 1 milliard d’euros sera consacré. L’appel à projet correspondant a été clôturé le 18 février dernier, et le jury international est actuellement mobilisé sur l’instruction des dossiers reçus.\n›\tle deuxième programme « développement de l’économie numérique » dispose quant à lui d’un volet spécifiquement dédié aux smart grids, doté d’une enveloppe de 250 millions d’euros. Un appel à manifestation d’intérêt sur les réseaux électriques intelligents sera publié à ce titre dans les tout prochains mois.\n›\tEnfin, le programme « véhicule du futur » et son volet infrastructures de recharge du véhicule électrique a donné lieu à un appel à manifestation d’intérêt pour l’expérimentation d’infrastructures de recharge. Cet appel a été publié le 16 février dernier, et j’invite les industriels à former les consortiums pour déposer leurs propositions avant le 14 juin prochain.\n\n6. Les nouvelles technologies de l’énergie sont un formidable levier de croissance industrielle durable, dont la France souhaite se saisir en inventant de nouvelles formes de partenariat.\nLes industries françaises de l’énergie et des Technologies de l’Information de la Communication se sont développées sur un marché national, créé par l’Etat, parfois avec l’aide d’organismes publics comme par exemple le Commissariat à l’Energie Atomique (CEA).\nCe modèle a connu une réussite exceptionnelle mais il doit aujourd’hui évoluer vers un nouveau mode de développement et de partenariat, qui devra respecter trois conditions.\n\n\n\nLa première des conditions, c’est de conserver une base industrielle en France. Il ne s’agit plus de tout produire en France pour le seul marché français, mais de maintenir, développer ou créer une base industrielle forte, à forte valeur ajoutée, en France pour servir le marché mondial et exporter.\n\nLe maintien des centres de Recherche et Développement (R&D) en France est une deuxième condition.\nIl n’y a pas d’industrie durable sans ressourcement par la R&D, mais il n’y a pas non plus de R&D vivante sans un débouché industriel avec ses exigences propres et sa confrontation aux réalités économiques.\n\nLa dernière des conditions, c’est de créer en France un environnement favorable à l’expérimentation dans le domaine des réseaux énergétiques intelligents.\nLes investissements d’avenir offrent cette opportunité unique, et je compte sur les industriels présents sur notre territoire pour exprimer toute leur audace et leur ingéniosité, et faire de la France un laboratoire de pointe des smart energy.\n\n\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/03/2011", "published_date": "2011-03-30", "section": "Discours"}