{"id": 6110, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21059.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Intervention à l'occasion de l'Assemblée générale du Conseil du commerce de France, le 7 juin 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 7 juin 2016 \nN° 1440 \n \nIntervention de Martine PINVILLE  \nà l’occasion de l’Assemblée générale du  \nConseil du commerce de France \n7 juin 2016 \n \n \nMessieurs les Présidents,  \nMesdames et Messieurs, \n \nJe vous remercie avant tout de m’avoir conviée à cet évènement qui marque le passage de \nrelais à la présidence du Conseil du commerce de France (CdCF). C’est assurément un \nmoment fort de la vie de votre confédération et je suis honorée de le partager avec vous. \nMes premiers mots seront pour vous M. ATLAN, vous l’ardent défenseur du commerce.  \nTout au long de vos mandats à la tête du CdCF, votre conviction et votre détermination ont \npermis de conforter cette organisation comme un acteur majeur du commerce et un \ncontributeur actif des politiques qui lui sont rattachées.  \nJe salue tout particulièrement l’approche constructive dont vous avez su faire preuve sur les \ndifférents dossiers que nous avons été amenés à traiter ensemble, une qualité essentielle pour \nfaire progresser l’action publique. \nJe pense que vous pouvez, à juste titre, tirer la grande satisfaction d’avoir couronné votre \nsecond mandat de la naissance de la Commission de Concertation du Commerce. Cette \navancée importante, vous en avez été le moteur grâce à votre opiniâtreté et je tenais à vous en \nremercier chaleureusement. \nJe sais que vous continuerez à mettre vos talents au service du CdCF et vous souhaite donc \nencore beaucoup de réussite. \nM. KOEBERLE, je vous félicite pour vos nouvelles fonctions de président. Vous vous attelez-là \nà une tâche grande par la diversité des secteurs que vous représentez et noble par les intérêts \ncollectifs que vous serez amené à porter.  \nL’action de mon secrétariat d’Etat se nourrit notamment des contributions des organisations \nprofessionnelles, dont le rôle d’interface permet de relayer les besoins des entreprises. C’est \ndonc dans cet esprit de concertation que je souhaite poursuivre les réflexions sur le secteur du \ncommerce avec le CdCF. \n\n \n \n \n \nSeul le prononcé fait foi \nNous avons devant nous un certain nombre de chantiers que j’identifie comme prioritaires et sur \nlesquels je souhaiterais revenir. \n \nA titre préalable, et comme nous avons pu le voir ce matin lors de la réunion de la cellule de \ncontinuité économique que je présidais aux côtés du ministre de l’économie, il me semble \nimportant de rappeler combien notre mobilisation collective est importante pour répondre aux \ndifficultés rencontrées par les commerçants suite aux inondations et aux mouvements sociaux. \nLe Gouvernement souhaite que des réponses réactives et adaptées soient apportées. Votre \ncontribution au moyen de la remontée d’informations nous est particulièrement indispensable.  \nLe commerce est, nous le savons, confronté à des évolutions importantes du fait des \nchangements profonds et durables des modes de consommation et du développement du \nnumérique.  \nLes consommateurs sont à la recherche de services et produits de plus en plus personnalisés, \nils sont à la recherche de proximité et de réactivité.  \nLe numérique a pour sa part entraîné une reconfiguration de l’offre commerciale, à travers le \ndéveloppement du e-commerce et l’hybridation des espaces de ventes physiques et \nélectroniques. \nCe mouvement qui est en marche touche tous les types de commerces, grands comme petits. Il \nest donc particulièrement important que les entreprises, et en particulier les plus petites, \npuissent tirer parti de la nouvelle économie, en s’appropriant pleinement l’outil numérique et en \ninnovant, deux conditions essentielles pour avoir un avantage compétitif sur un marché devenu \nde plus en plus concurrentiel. \nDans le même temps, les entreprises sont de plus en plus amenées à intégrer des \npréoccupations sociales, environnementales et éthiques dans leurs activités économiques, \ndans le cadre de leurs interactions avec les acteurs internes (dirigeants, salariés, actionnaires) \nou externes (fournisseurs, clients). Un certain nombre d’entreprises le font notamment dans le \ncadre du commerce équitable. \nL’équilibre du commerce repose également sur des travailleurs en nombre suffisant et bien \nqualifiés. Ce secteur compte 3 millions de salariés mais pourrait certainement en recruter plus, \nau vu du nombre de métiers commerciaux en tension. \nLe Président de la République a fait de l’emploi une priorité du quinquennat. Il l’a confirmé une \nnouvelle fois en lançant en janvier dernier un plan d’urgence dédié qui représente un effort \nbudgétaire de 2 milliards d’euros. Dans ce cadre, l’accent est mis sur l’amplification des \nformations, notamment l’apprentissage, et l’incitation à l’embauche. L’aide à l’embauche PME \nde 4 000 € pour un même salarié et pour deux ans, introduite en début d’année, connaît un \nsuccès indéniable. Elle a été demandée par plus de 160 000 entreprises, pour 350 000 emplois \ncréés en CDI, CDD ou contrat de professionnalisation d’une durée supérieure ou égale à \n6 mois. Le commerce est le deuxième secteur bénéficiaire, après l’hôtellerie et la restauration. \nIl nous faut accompagner ces mesures de court terme d’une réflexion à moyen terme sur les \nmoyens d’assurer une meilleure adéquation de l’offre et de la demande d’emploi. \nJ’ai souhaité que les trois grands enjeux que je viens de vous citer, à savoir les mutations du \ncommerce et les nouveaux usages client, la responsabilité sociale et environnementale des \nentreprises, et l’emploi et la formation, soient d’ores et déjà inscrits dans le programme de \ntravail de la Commission de concertation du commerce. \n\n \n \n \n \nSeul le prononcé fait foi \nM. KOEBERLE, vous serez amené à prendre la suite de M. ATLAN à la première vice-\nprésidence de la Commission de concertation du commerce. Je compte sur vous pour piloter \nses travaux efficacement afin que les premiers avis et recommandations puissent m’être \nprésentés d’ici la fin de l’année, en veillant à inclure l’ensemble des parties prenantes. \nJe souhaitais également vous faire part d’un autre chantier auquel j’attache une attention toute \nparticulière. Il s’agit du commerce de proximité. \nLa volonté du Gouvernement depuis le début de ce quinquennat a été de redynamiser le \ncommerce de proximité et favoriser la diversité des commerces dans les territoires, notamment \nles plus fragiles.  \nLa loi artisanat, commerce et TPE (ACTPE) du 18 juin 2014 a introduit un certain nombre de \nmesures dans ce sens visant à faire évoluer le régime des baux commerciaux vers plus \nd’équité, à rééquilibrer les relations entre bailleurs et locataires et à favoriser l’implantation des \ncommerçants. Cette même loi prévoit, en outre, l’expérimentation des contrats de revitalisation \nartisanale et commerciale qui permettent aux élus locaux via un mécanisme de préemption \nrénové de choisir après un appel d’offres un opérateur (société d'économie mixte ou \nétablissement public local rattaché à une collectivité territoriale) qui sera chargé de racheter les \nfonds de commerce, les rénover et les louer dans des périmètres marqués par une disparition \nprogressive des activités commerciales et artisanales. Cet opérateur a, par la suite, la \npossibilité de les vendre au locataire. \nFace à la désertification de certains centre-villes, en particulier ceux des villes moyennes, j’ai \nsouhaité que ce sujet soit traité en profondeur, en confiant en février dernier, conjointement \navec Sylvia PINEL, une mission dédiée à l’Inspection générale des finances et au Conseil \ngénéral de l’environnement et du développement durable. \nL’analyse se concentre sur les communes de 10 000 à 100 000 habitants. Le rapport de la \nmission est attendu d’ici la fin du mois. Il fera le bilan de l’efficacité des outils existants, dont les \nplus récents introduits par la loi ACTPE.  \nCe rapport formulera de nouvelles propositions pour améliorer la situation des commerces en \ncentre-ville. \nLe CdCF a déjà démontré sa mobilisation sur ce sujet en publiant l’an dernier un guide \nconsacré au commerce de centre-ville, que je tiens à saluer une nouvelle fois devant vous. \nCette initiative a permis de formuler des pistes utiles pour favoriser l’attractivité des commerces, \nmaintenir dans le cœur des villes une offre diversifiée, accompagner la transition numérique, et \nrenforcer le dialogue entre les élus, les commerçants et les réseaux consulaires. \nSur la base du rapport de la mission IGF-CGEDD qui sera remis, je compte définir les mesures \nles plus adaptées, en lien avec les principales parties prenantes. La contribution du CdCF sera \nnaturellement la bienvenue à cette occasion. \n*** \nVoici les chantiers prioritaires que je souhaitais porter à votre connaissance. Ils sont de taille et \nj’espère que le dialogue que nous aurons sous le nouveau mandat présidentiel de votre \nconfédération sera aussi constructif qu’il l’a été sous le précédent. \nJe vous remercie de votre attention. \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-09", "section": "Discours"}