{"id": 324, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4879&rub=1", "author": "Christine Lagarde", "title": "22 décembre 2010 - Christine LAGARDE, Pierre LELLOUCHE et Thierry MARIANI se felicitent de  la conclusion d'un accord entre les principaux pays exportateurs du secteur aeronautique", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Pierre LELLOUCHE, secrétaire d’Etat chargé du Commerce extérieur, et Thierry MARIANI, secrétaire d’Etat chargé des Transports, se réjouissent de l’aboutissement de la négociation entre les Etats participants à l’accord sectoriel sur les crédits-export aéronautiques, notamment l’Union Européenne, les Etats-Unis, le Canada et le Brésil. \n\nLe nouvel accord permet d’unifier les conditions de soutien financier pour l’ensemble des aéronefs civils. En particulier, le niveau minimum de primes à payer pour bénéficier de la garantie des Etats est globalement rehaussé pour réduire les écarts avec le marché privé du financement aéronautique. Par ailleurs, des règles plus équilibrées s’appliqueront désormais aux prêteurs directs, c''est-à-dire aux États qui mettent eux-mêmes les fonds à disposition des exportateurs, au contraire de la France, qui limite son intervention à la garantie des prêts bancaires. \n\nChristine LAGARDE, Pierre LELLOUCHE et Thierry MARIANI soulignent en particulier que ce nouveau cadre réglementaire tient compte des intérêts du constructeur européen Airbus, qui continuera de bénéficier de la garantie des Etats au titre d’une partie de ses exportations et sera soumis, en matière de financements,  aux mêmes règles du jeu que son concurrent Boeing. \n\nIls relèvent également que l’accord obtenu permettra de réduire l’écart entre le niveau des primes et l’évolution du marché, et d’instaurer un meilleur équilibre entre les compagnies aériennes françaises, allemandes et britanniques et leurs concurrentes. Enfin, les ministres se félicitent de l’adoption de règles permettant aux Etats concernés, dont la France, de mieux maîtriser leur exposition au risque export dans ce secteur.\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - Tél : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - Tél. 01 53 18 41 35\nCabinet de Pierre LELLOUCHE : Franck ALLISIO - Tél : 01 53 18 44 41\nCabinet de Thierry MARIANI : Marion LAMURE – Tél : 01 40 81 71 66\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/12/2010", "published_date": "2010-12-22", "section": "Discours"}