{"id": 5991, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D63C6078-9264-469D-8E9A-BF46168FD50A&filename=343%20-%2011.07.2018%20Ouverture%20de%20la%20r%C3%A9union%20des%20cadres%20de%20Bercy%20%282%29.pdf", "author": null, "title": "Olivier Dussopt - Allocution d'ouverture du Séminaire des cadres du ministère de l'Action et des Comptes publics, le  11 juillet 2018", "text": " 1 \nSeul le prononcé fait foi. \n \n \n \nM. OLIVIER DUSSOPT \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ACTION ET DES \nCOMPTES PUBLICS \n \nAllocution d’ouverture du Séminaire des cadres du \nMinistère de l’Action et des Comptes publics  \n11 juillet 2018 \n \nMesdames, Messieurs,  \n \n1. Objectif du séminaire \n \n Vous voici réunis aujourd’hui dans un format \nassez remarquable par le nombre des participants, \npuisque vous êtes presque 600, et assez inhabituel. \n \n Il est vrai que les cadres des ministères de Bercy \nsont régulièrement réunis pour la présentation des \nlois de finances à l’automne, mais il est plus rare \nque les seuls cadres du Ministère de l’Action et des \n\n 2 \nSeul le prononcé fait foi. \n \nComptes publics soient réunis et à fortiori à cette \npériode.  \n \n \n Aux yeux du Ministre de l’Action et des Comptes \npublics, Gérald Darmanin, et de moi-même, il était \nimportant de vous associer largement aux \néchanges de cet après-midi en réunissant à la fois \nl’ensemble des chefs de service déconcentrés de la \nDGFIP et de la Douane et leur administration \ncentrale, \nmais \naussi \ntoutes \nles \ndirections \nd’administration \ncentrale, \nqu’elles \nsoient \nexclusivement rattachées à ce ministère, partagées \navec le ministère de l’économie et des finances ou \navec le ministère des solidarités et de la santé, ou \nmises à disposition comme la DG Trésor, sans \noublier les inspections, corps de contrôle et autres \nservices, pour manifester notre cohésion et notre \nengagement commun dans les projets à venir. \n \n Je salue l’ensemble des directrices et directeurs et \nles remercie de leur présence mais aussi de leur \nparticipation à la préparation de cette réunion.   \n \n\n 3 \nSeul le prononcé fait foi. \n \n Il était par ailleurs de se réunir maintenant sans \nattendre l’automne compte tenu de l’actualité qui \nest la nôtre.  \n \nEn septembre 2017, le Premier ministre a demandé \naux ministres de s’engager dans la transformation \nde \nl’action \npublique \navec \ntrois \nobjectifs \nprioritaires :  \n- améliorer la qualité des services publics,  \n- offrir aux agents publics un environnement de \ntravail modernisé, \n- accompagner \nrapidement \nla \nbaisse \ndes \ndépenses publiques.  \nLe comité CAP 22 a été installé et a conduit une \nréflexion, y compris concernant notre ministère, en \nmultipliant les concertations.  \n \n Les directions du ministère ont étudié des projets \nd’évolutions et nombre d’entre eux ont déjà été \névoqués publiquement, par Gérald Darmanin ou \npar moi-même, ou bien par vos directeurs, dans \ndes enceintes diverses.  \nL’objectif de cette réunion aujourd’hui est bien que \nle plus grand nombre entende, en même temps, ce \nqui constituera les orientations du ministère pour \n\n 4 \nSeul le prononcé fait foi. \n \nles prochaines années et que vous y soyez associés \nle plus en amont possible. \n \n C’est dans cet esprit qu’a été conçue cette journée \navec plusieurs tables rondes qui vont suivre mon \nintervention dont une avec des membres de CAP \n22 qui pourront présenter leurs analyses, avant la \nclôture par le ministre Darmanin.  \n \n Pour ma part, je souhaite centrer mon propos sur \ndeux sujets d’actualité qui présentent un intérêt \ndans l’exercice de vos missions :  \n- d’une part, les évolutions concernant les \nfinances locales et les relations avec les \ncollectivités locales,  \n- d’autre part, les évolutions concernant la \nFonction publique et plus particulièrement les \nnouveaux leviers que nous allons mettre à la \ndisposition des managers publics.   \n \n2. Focus sur les relations avec les collectivités \nlocales \n \n Avec le ministre Darmanin nous travaillons à la \nrefonte de la gestion des comptes publics et à \n\n 5 \nSeul le prononcé fait foi. \n \nl’amélioration de la relation avec nos agents et les \ncollectivités locales. Dans cette optique, nous \nsommes amenés tous les jours à dialoguer avec les \nacteurs locaux.  \n \n Plus précisément, dans le cadre des relations \nfinancières Etat et collectivités locales, nous \nsommes désormais engagés dans une nouvelle \nméthode basée sur la confiance et qui se \nmatérialise par des pactes financiers.  \nC’est ici la déclinaison de cette « nouvelle \ngrammaire » voulue par le Premier ministre dans \nnos relations avec les collectivités territoriales. \n \n Conformément aux engagements du Président de \nla République, et après quatre ans de baisse des \ndotations, les concours financiers de l’Etat aux \ncollectivités sont stables et connaissent même une \nprogression de 300 millions d’euros.  \n \n En contrepartie, les plus grandes collectivités, \nc’est-à-dire les régions, les départements et les \ncollectivités ayant un niveau de dépenses de \nfonctionnement supérieur à 60 millions d’euros se \nsont engagés, avec la signature de ces contrats, à \n\n 6 \nSeul le prononcé fait foi. \n \nmaitriser la hausse de leurs dépenses. Sur les 322 \ncollectivités ciblées, 230 ont signé et 13 collectivités \nse sont portées volontaires, soit 70% de la cible qui \nétait la nôtre, autant dire : un très bon résultat.  \nCe résultat a notamment été possible grâce à votre \nimplication sur cet objectif que nous avions fixé et \nau travail important des DDFIP et DRFIP.  \nSoyez-en tous ici remerciés. \n \n A ces pactes financiers, vient s’ajouter un chantier \ntout aussi important pour les collectivités \nterritoriales : la refonte de la fiscalité locale.  \nAprès plusieurs réunions de concertation, le \nGouvernement souhaite désormais privilégier le \nscénario de remplacement de la taxe d’habitation \npar la descente de la taxe foncière sur les propriétés \nbâties des départements vers les communes ; \nl’affectation \naux \nEPCI \nd’une \nressource \ndynamique ; \net \nune \ncompensation \naux \ndépartements à due concurrence.  \n \n En outre, le Gouvernement est également \nfavorable au lancement du chantier sur la révision \ndes valeurs pour les locaux d’habitation. Cette \n\n 7 \nSeul le prononcé fait foi. \n \nrévision a été faite pour les locaux professionnels \ngrâce à un important travail des agents. Cette \nrefonte de la fiscalité locale va faire de la taxe \nfoncière, un impôt pivot pour les collectivités \nlocales. Ce chantier est vaste, mais nous ne \npouvons plus laisser subsister des assiettes fiscales \nobsolètes.  \n \n Outre la structure des recettes locales et l’évolution \nde dépenses publiques, la modernisation de notre \naction se traduira également en matière de gestion \net nous soutiendrons ainsi les expérimentations \nlocales permettant davantage de simplification. \nC’est tout le sens des expérimentations en matière \nd’agence comptable sur lesquels nous devons \ntravailler \navec \nles \ncollectivités \nterritoriales \nintéressées. \n \n3. Focus sur les évolutions dans la fonction \npublique \n \n Conformément à l’engagement du Président de la \nRépublique, nous avons fait de la transformation \nde la fonction publique un chantier prioritaire \n\n 8 \nSeul le prononcé fait foi. \n \npour faciliter et mieux accompagner les autres \ntransformations de l’action publique.  \n \n Lors du CITP du 1er février dernier, le Premier \nministre a annoncé l’ouverture de quatre cycles de \nconcertation pour refonder le contrat social avec \nles agents publics.  Je les rappelle devant vous : \n- Comment définir un nouveau modèle de \ndialogue \nsocial \navec \nun \nmeilleur \nfonctionnement des instances représentatives et \nune dynamisation du dialogue social aux \nniveaux pertinents ?  \n- Comment améliorer et développer le recours au \ncontrat pour mieux répondre aux besoins des \nemployeurs et aux enjeux des territoires en \ntermes d’affectation des personnels ?  \n- Comment \nfaire évoluer \nla \npolitique \nde \nrémunération afin de mieux distinguer la \nsécurisation du pouvoir d’achat, la prise en \ncompte de l’expérience, des responsabilités et \ndes sujétions, ainsi que la performance des \nagents et des services?  \n- Comment \nproposer \naux \nagents \nun \naccompagnement \nrenforcé \ndans \nleurs \ntransitions professionnelles et faciliter la \nmobilité ?  \n\n 9 \nSeul le prononcé fait foi. \n \n \n Ces quatre chantiers n’épuisent pas les enjeux de \nmodernisation de la fonction publique, mais ils \nsont essentiels pour vous permettre de réussir les \ndifférents projets que vous avez ou allez engager \ndans les prochains mois en application du plan \nministériel de transformation. C’est pourquoi il me \nsemble important aujourd’hui de vous les \nprésenter et d’échanger avec vous sur ces \nnouveaux leviers d’action.   \n \n 1) Un dialogue social plus fluide et recentré sur \nles enjeux les plus importants. \nNotre ambition est ici de construire une \norganisation du dialogue social plus efficace et \nplus responsable, notamment par la création d’une \nnouvelle instance collective à partir des CT et des \nCHSCT existants et par l’allègement notable des \ncompétences des CAP. L’objectif est de vous \npermettre d’être plus agiles et plus réactifs dans \nl’évolution des missions ou de l’organisation de \nvos services, mais également de déployer une \nvéritable gestion des compétences, qui dépasse la \nstricte gestion statutaire de vos équipes en fonction \nde leur corps d’appartenance.  \n\n 10 \nSeul le prononcé fait foi. \n \nJe pense notamment à la suppression de la \ncompétence de la CAP sur les mutations et plus \nlargement les actes de mobilité, à l’évolution des \nrègles de promotion interne ou encore à la \nredéfinition \nde \nl’échelle \ndes \nsanctions \ndisciplinaires soumises à la CAP. \nToutes ces évolutions visent à vous donner de \nnouvelles marges de manœuvre en tant que \nmanagers, notamment au niveau déconcentré.  \n \n 2) \nUn élargissement du recours au contrat \npour vous donner davantage de souplesse et de \npossibilité de choix dans vos recrutements, tout en \noffrant à vos contractuels des conditions d’emplois \naméliorées. \nLe recours au contrat sera élargi s’agissant des \nemplois de direction des trois versants de la \nfonction publique – c’est le sens des amendements \nque le Gouvernement a déposé dans le cadre de \nl’examen du projet de loi pour la liberté de choisir \nson avenir professionnel au Parlement.  \nIl sera également facilité sur les métiers ne \ncorrespondant pas à une spécificité propre au \nservice public, par exemple, sur les fonctions \n\n 11 \nSeul le prononcé fait foi. \n \ntransverses, mais également pour la mise en œuvre \ndes projets de transformation.  \nNous réfléchissons ainsi à la mise en place d’un \nnouveau contrat, dit « contrat de projet, de \nchantier ou de mission » permettant aux services \nde bénéficier d’une expertise ou d’un savoir-faire \nparticulier, en appui des équipes existantes, le \ntemps d’un projet. Le contrôle budgétaire sur le \nrecours au contrat sera également allégé. \n \n 3) \nUne rémunération des agents publics plus \nindividualisée, afin de mieux valoriser le mérite et \nl’engagement professionnel des agents. \nNotre système de rémunération a peu évolué dans \nses fondamentaux et laisse une trop grande place à \nl’automaticité. Nous réfléchissons à de nouvelles \nformes d’intéressement des agents publics, sur le \nplan individuel comme collectif, pour mieux \nreconnaître l’exercice de certaines fonctions ou \nresponsabilités, \nvaloriser \nl’investissement \npersonnel mais aussi apporter des réponses \nconcrètes aux problématiques d’attractivité de \ncertains territoires ou de certains métiers.   \n \n\n 12 \nSeul le prononcé fait foi. \n \n 4) \nUn accompagnement renforcé en matière \nd’évolution de carrière, afin d’offrir aux agents \ncandidats à une mobilité mais également à ceux \nqui sont concernés par l’évolution de leurs métiers \nou de leur service, de nouvelles perspectives \nd’évolution professionnelle, dans la fonction \npublique ou, pour celles et ceux qui le souhaitent, \ndans le secteur privé.  \nAu sein de l’Etat, cela suppose de renforcer les \nrègles d’affectation et de reclassement des agents \nconcernés par la suppression de leur emploi, mais \négalement de reconsidérer la gestion budgétaire \ndes mobilités et transitions professionnelles dans \nle cadre des plafonds d’emplois. Nous devrons être \nexemplaires et particulièrement innovants dans ce \ndomaine pour que des mécanismes de coopération \ninter-directionnels, \ninterministériels \net \ninter-\nfonctions publiques se mettent en œuvre à l’échelle \ndes \nbassins \nd’emplois, \net \nqu’une \nréponse \npersonnalisée soit apportée aux agents concernés \npar la suppression de leur emploi.  \n \n Le processus de concertation va se poursuivre \njusqu’à la fin de l’année. Un point d’étape sur les \ndeux premiers chantiers relatifs au dialogue social \n\n 13 \nSeul le prononcé fait foi. \n \net au contrat est prévu le 19 juillet prochain. Un \nnouveau point d’étape sera effectué avant les \nélections professionnelles qui se tiendront le 6 \ndécembre, et qui constituent, vous le savez, un \ntemps fort de démocratie sociale dans notre \nfonction publique. Elections d’ailleurs pour \nlesquelles vous serez également particulièrement \nmobilisés, notamment pour leur organisation.  \n \n A \nl’issue \nde \ncette \npériode \nd’élection, \nle \nGouvernement fera part de ses arbitrages sur les \nsujets, puis présentera au Parlement, au cours du \npremier semestre 2019, un projet de loi mettant en \nœuvre les orientations retenues.  \n \n Conclusion : \n \n En conclusion, je veux vous redire que vous \ndisposez de toute ma confiance dans l’exercice de \nvos missions, confiance aussi en votre force de \nproposition et en votre capacité d’action pour \nréussir les projets de transformation engagés dans \nce Ministère. \n \n\n 14 \nSeul le prononcé fait foi. \n \n Votre engagement, votre capacité à mobiliser et à \nfédérer l’ensemble des acteurs sont essentiels pour \nréussir cette modernisation de la fonction publique \ndont je rappelle qu’elle est une des priorités qui \nnous a été fixées par le Président de la République \net que nous sommes chargés, avec Gérald \nDarmanin et dans les fonctions qui sont les nôtres, \nde décliner dans nos périmètres ministériels.  \n \n Les différentes mesures que je vous ai présentées \nsont des leviers d’action qui seront prochainement \nà votre disposition. Il vous appartiendra de vous \nen saisir et de voir l’usage qu’il vous sera possible \nd’en faire dans l’exercice de vos missions.  \n \n Nous avons, collectivement, une obligation de \nréussite. D’abord à l’égard des usagers du service \npublic et de nos citoyens, mais aussi à l’égard des \nagents qui, au quotidien, sont d’une certaine \nmanière la cheville ouvrière du service public dont \nj’aime à rappeler qu’il est notre bien commun. Et \nnotre responsabilité avec Gérald DARMANIN est \nde tout mettre en œuvre  \n \nMesdames et Messieurs et pour conclure, \n\n 15 \nSeul le prononcé fait foi. \n \n \n Il est, de ma, de notre responsabilité de tout mettre \nen œuvre pour faciliter l’exercice de vos missions. \nSoyez assurés de notre détermination à agir pour \nréussir cette transformation et cette modernisation \nde la fonction publique. \nA vous toutes et tous, je vous renouvelle mon \nsoutien et ma confiance dans l’exercice de vos \nresponsabilités.  \n \n Je vous remercie. \n", "published_date": "2018-07-11", "section": "Discours"}