{"id": 477, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=727&rub=500", "author": "None", "title": "08 avril 2010 -  Intervention en séance publique au Sénat d'Hervé NOVELLI,  Présentation du projet de Loi relatif à  l'Entrepreneur Individuel à Responsabilité Limitée (EIRL)", "text": "Seul le prononcé fait foi\nMonsieur le Président,\nMonsieur le Président de la Commission des Lois,\nMadame le Rapporteur pour avis de la Commission de  l’Economie,\nMesdames et Messieurs les Sénateurs,\nAujourd’hui, nous  avons l’occasion de mettre fin à ce qui est, disons-le, un véritable scandale  français. Un  scandale qui voulait qu’un artisan, un commerçant, un professionnel libéral ou  un agriculteur puisse, après un revers professionnel, perdre l’ensemble de ses  biens personnels et se retrouver littéralement à la rue, ruiné, sans  possibilité de rebondir. Un scandale qui voulait que nous avions tacitement et  collectivement accepté le fait que des dizaines de milliers de nos compatriotes  se retrouvent totalement ruinés en cas de difficultés, quand dans le même temps  nous nous efforcions – légitimement – de renforcer les protections sociales  pour toutes les autres catégories de la population. Un  scandale qui entretenait une inégalité de fait entre ceux qui dirigent des  entreprises – y compris des très  grandes  entreprises – et les 1,5 millions d’entrepreneurs qui dirigent leur activité en  nom propre.\nChacun de nous a connu l’expérience douloureuse de recevoir  dans sa permanence parlementaire des personnes qui, parce qu’elles avaient  connu un échec professionnel, se voyaient saisir leurs bien personnels, se  voyaient contraintes de vendre leur maison, leur voiture, leurs meubles, au  risque de mettre leur couple et leur famille en danger. Qu’avions-nous alors à  leur offrir d’autre que notre compassion ? Peu de choses… chacun de nous  a, je crois, ressenti l’indignation face à ce type de cas, ainsi qu’un pénible  sentiment d’impuissance.\nOutre ses conséquences sur les situations financières,  familiales et psychologiques des entrepreneurs individuels en situation de  faillite, notre système d’unicité du patrimoine a aussi eu pour conséquence de  mettre un terme à la volonté d’entreprendre de dizaines de milliers de  personnes qui, en créant leur entreprise, avaient souhaité améliorer leur  condition, s’émanciper professionnellement et offrir un horizon meilleur à leur  famille. Il faut bien avoir à l’esprit que pour l’échec d’un entrepreneur  individuel condamné à perdre ses biens personnels, ce sont par contagion de  nouvelles volontés d’entreprendre qui s’éteignent.\nAvec la création de l’EIRL, nous pouvons faire en sorte que  la création d’activité ne soit pas vécue comme une « route sans  retour », avec des conséquences personnelles irréparables en cas d’échec.\nVoilà pourquoi je suis heureux et fier de porter aujourd’hui  devant vous le projet de loi visant à créer le statut de l’entrepreneur  individuel à responsabilité limitée.\nL’objectif de ce texte, vous l’avez compris, est de rompre  le dogme bi-séculaire de l’unicité du patrimoine pour les entrepreneurs  individuels, en permettant à ces derniers d’affecter à leur activité un  patrimoine professionnel, distinct de leur patrimoine personnel. En cas de  défaillance, l’entrepreneur ne serait responsable que sur le patrimoine affecté  à son activité.\nLe processus parlementaire a nettement contribué, à partir  de ce principe général, à enrichir le texte. Je tiens ici à saluer tout  particulièrement l’apport et le travail de Jean-Jacques HYEST,  éminent Président de la commission des lois. Merci, cher Jean Jacques, Monsieur le  Président, pour votre volonté de préserver la philosophie du texte tout en lui  amenant les sécurités et les clarifications juridiques que vous jugiez  nécessaires. Mes remerciements vont également à Michel HOUEL, rapporteur pour  avis de la Commission  de l’économie, et spécialiste des sujets dont nous traiterons aujourd’hui, en  tant que Président - notamment - du Groupe d’études « Artisanat et  Services » du Sénat. Vous avez notamment, Monsieur le Rapporteur,  travaillé avec les membres de la commission sur la question des garanties et  des sûretés personnelles, ainsi que sur le rôle d’OSEO dans le dispositif – j’y  reviendrai.\nVous avez l’occasion, Mesdames et Messieurs les Sénateurs,  d’adopter un texte attendu par les entrepreneurs individuels depuis plus de  trente ans !\nSi  aujourd’hui l’idée de l’affectation du patrimoine pour ses entrepreneurs  individuels s’est imposée, celle-ci a été le fruit d’un long combat. Cent fois  sur le métier il a fallu remettre l’ouvrage !\nPeut-être vous  souvenez vous du rapport de la   CCIP en 1984, des débats à l’occasion de la création de  l’EURL en 1985, du rapport BARTHELEMY en 1993, de la proposition de loi de  Jean-Pierre RAFFARIN en 1999, du rapport HUREL en 2002 puis en 2008… Tous  recommandaient la mise en place d’un patrimoine d’affectation… mais aucun  n’avait été suivi d’effet !\nUn nouvel élan, décisif cette fois,  a été donné à l’occasion des débats de  la loi de modernisation de l’économie à l’Assemblée Nationale, en 2008. De  nombreux parlementaires avaient demandé à ce que le Gouvernement se saisisse du  sujet ici, comme à l’Assemblée nationale. Dès l’été 2008, j’ai confié une  mission à Xavier de ROUX  sur ce sujet, dont le rapport remis en novembre 2008 concluait de façon claire  en faveur de la création d’un patrimoine d’affectation.\nNous avons ensuite procédé à une large consultation. Il est  apparu que le projet de création d’un nouveau statut d’EIRL faisait  consensus : les chambres de métiers, l’ordre des avocats, des notaires,  les représentants des experts comptables ont soutenu le projet et continuent à  le faire.\nPourquoi un consensus  aussi fort de la part des professionnels pour la création d’un nouveau  statut ? \nPremière raison : les autres statuts existants  n’ont pas complètement convaincu. La  possibilité de protéger son patrimoine personnel en créant une société n’a  pas séduit les entrepreneurs. \nAvec la création en 1985 de l’entreprise  unipersonnelle à responsabilité limitée (EURL), les pouvoirs publics  entendaient promouvoir l’exercice professionnel sous forme de société. Mais, en  25 ans, seules  200 000 sociétés unipersonnelles ont été créées. L’EURL ne  représente aujourd’hui que 6,2 % du total des entreprises. \nA contrario, les créations en nom propre, qui  représentaient déjà plus de la moitié des créations ces dernières années,  atteint en 2009 un ratio de 75%, chiffre atteint grâce au phénomène de  l’auto-entrepreneur, qui est bien entendu la première forme d’entreprise  individuelle.\nDeuxième raison : la possibilité de rendre insaisissables les  biens immobiliers pour les entrepreneurs individuels, instaurée en 2003 puis  renforcée en loi de modernisation de l’économie, n’a pas rencontré de réels  succès : moins de 20 000 déclarations jusqu’en 2009. Il fallait donc  faire davantage, et autrement, pour répondre à la  demande de protection de plus d’un million et demi d’entrepreneurs individuels  français.\nAu-delà de ces raisons  techniques, nous avions besoin d’un signe fort pour tous ceux qui souhaitent entreprendre  mais qui hésitent à passer à l’acte.\nLa France a longtemps souffert d''un étrange paradoxe.  Alors que les études d’opinion montraient   les français  très désireux de  créer leur entreprise, cet appétit tardait à se concrétiser dans les chiffres  de création d''entreprise. Ces mêmes études nous apprenaient que le principal  frein pour nos concitoyens était la peur de l''échec. En France, plus  qu''ailleurs, \"création d''entreprise\" rimait avec prise de risque  excessif. Pour beaucoup de nos concitoyens, elle était perçue comme une entreprise aventureuse avant d’être  une aventure entrepreneuriale. Et ceci à cause d''un  environnement social, fiscal et juridique qui   représentait un frein a l''initiative. Bien sûr, il n’est pas question de  supprimer le risque pour l’entrepreneur, car le risque est inhérent à l’acte  même d’entreprendre. Mais le risque ne peut pas être à n’importe quel prix.\nPourtant, nous le savons tous, la création d''entreprise porte des  valeurs fondamentalement positives : la volonté de construire, d''innover,  de prendre en main son destin et de contribuer en tant qu''individu au  fonctionnement de la   collectivité. Ensuite parce que la création d''entreprise est  sans doute le meilleur ascenseur social. Pour lancer votre entreprise, on ne  vous demande pas votre diplôme, votre origine, on ne vous demande pas de passer  un concours ! C''est à vous de faire la démonstration de vos capacités et de  valoriser vos compétences, sans autre juge que la réussite de votre projet.\nC’est parce que nous  avons pris acte de ces réalités que hier, nous avons créé le statut de  l’auto-entrepreneur, et qu’aujourd’hui nous créons celui de l’entrepreneur  individuel à responsabilité limitée.\n\nPour que la création d’entreprise s’adresse réellement à tous, il  faut qu’elle soit simple.\nNous avons voulu que le statut de  l’entrepreneur individuel à responsabilité limitée soit accessible sur une  simple déclaration au registre du commerce et des sociétés ou au répertoire des  métiers, pour tous les entrepreneurs, qu’ils soient artisans, commerçants,  professionnels libéraux ou agriculteurs.\nL’entrepreneur déclarera la liste  des biens qu’il affecte à son activité professionnelle, séparant ainsi son  patrimoine personnel de son patrimoine professionnel.\nL’entrepreneur restera propriétaire  des deux patrimoines, et la déclaration d’affectation n’entraînera pas la  création d’une société. L’entrepreneur évitera ainsi la complexité liée à la  gestion d’une personne morale distincte.\nDes règles particulières sont  prévues pour l’affectation de biens immobiliers, qui devra être reçue par acte  notarié, de même que pour l’affectation de biens communs ou indivis nécessitant  l’accord exprès du conjoint ou des coindivisaires.\nQuelles seront les conséquences à  l’égard des créanciers dont les droits sont nés après la déclaration  d’affectation ?\n\nles  créanciers dont les droits sont nés à l’occasion de l’activité professionnelle  auront pour seul gage le patrimoine affecté ;\nles  autres créanciers auront pour seule gage le patrimoine non affecté, c’est-à-dire  le patrimoine personnel.\n\nEn cas de faillite, seul le patrimoine professionnel sera liquidé, et  les biens personnels (maison, voiture, épargne) seront donc préservés.\nAu plan fiscal, c’est aussi une injustice fiscale qui est réparée.\nEn effet, l’entrepreneur en nom  propre pourra enfin bénéficier du même régime fiscal que l’associé unique d’une  société. L’entrepreneur individuel aura le choix d’opter soit pour l’impôt sur  le revenu, soit pour l’impôt sur les sociétés. Par défaut, le régime des sociétés  de personnes (impôt sur le revenu) s’appliquera, mais l’entrepreneur pourra  opter pour le régime fiscal des sociétés de capitaux (impôt sur les sociétés).\nIl faut rappeler que le dispositif  EIRL ne crée pas un régime fiscal ou social nouveau, dans la mesure où tout  entrepreneur individuel peut d’ores et déjà bénéficier de l’option à l’impôt  sur les sociétés, en créant une EURL.\nLa commission des lois a largement amélioré le texte. Elle  est revenue sur l’application aux créances en cours, pour des raisons de  cohérence juridique auquel le Gouvernement ne peut qu’être attentif. Elle a  prévu de faire coïncider l’entrée en vigueur de la loi avec celle de  l’ordonnance qui doit adapter le droit des procédures collectives à l’existence  de deux patrimoines distincts. Elle a également précisé et complété les cas de  transmission du patrimoine affecté, qui doit, comme une entreprise, pouvoir  être cédé ou passer à un héritier, le cas échéant à l’occasion d’une donation.  Enfin, la commission a clarifié les procédures de déclaration d’affectation, au  moment de la création de l’entreprise comme dans la vie de celle-ci.\nVous le voyez, Mesdames et Messieurs les Sénateurs, ce  nouveau dispositif, nous l’avons voulu le plus simple et le plus souple  possible.\nLa simplicité, Mesdames et Messieurs  les Sénateurs, c’est le nerf de la guerre. Et c’est un combat que nous sommes en  passe de gagner avec l’auto-entrepreneur, qui agit depuis un an comme un  détonateur de talent et de volonté d’entreprendre. L’idée, souvent évoquée  depuis quelques mois, de limiter dans le temps le statut de l’auto-entrepreneur  va à l’encontre de la philosophie même qui a présidé à sa création : la  simplicité, encore la simplicité, toujours la simplicité.\nIl n’est pas illégitime de vouloir  encadrer, plafonner, sécuriser, limiter des dispositifs, dans le but louable  d’éviter des abus. Mais ce faisant, nous le savons, on court toujours le risque  de rendre ces mêmes dispositifs inopérants.\nNous aurons l’occasion d’examiner un  amendement visant à limiter le statut de l’auto-entrepreneur à une durée de  trois ans pour les personnes exerçant au titre de leur activité principale. Je  veux dire d’emblée mon opposition à cet amendement.\nIl reviendrait à faire sortir du  dispositif toutes les personnes qui vivent avec un chiffre d’affaires inférieur  à 32 000 €, qui ne peuvent pas ou ne souhaitent pas se développer, et qui  peuvent parfaitement s’accommoder de cette situation sur une longue période,  pour une durée bien supérieure à 3 ans. Je pense notamment aux mères de famille  qui gardent un équilibre de vie satisfaisant en vivant de leur auto-entreprise,  sans souhaiter travailler davantage ou augmenter leur chiffres d’affaires. Je  pense à tous ces personnes, artisans ou professions libérales, qui avec un  chiffre d’affaires de 25 à 30 000 €, gagnent davantage avec leur  auto-entreprise qu’en étant salarié dans une entreprise. Il faut garder à  l’esprit que ces chiffres correspondent à un revenu mensuel proche d’un SMIC et  demi ce qui, vous le savez, n’est pas si éloigné de la moyenne des revenus de  nos concitoyens. \nAu nom de quoi voudrait-on imposer à  ces entrepreneurs des contraintes nouvelles, alors même que la donne de départ  qui les a convaincus de franchir le pas était la simplicité du  dispositif ? N’est-ce pas un encouragement à abandonner son activité ou,  pire, à la poursuivre mais sans la déclarer ?\nJ’entends beaucoup d’intervenants  évoquer une « concurrence déloyale » à propos du statut de  l’auto-entrepreneur. Si concurrence il y a, ce n’est pas une concurrence  fiscale – comme l’a montré une étude de l’Ordre des experts comptables, un  auto-entrepreneur paie autant de charges qu’un entrepreneur individuel. Il nous  faut en finir une fois pour toute avec les contre-vérités véhiculées sur ce  point. Je ne peux pas laisser prospérer des affirmations qui se présentent  parées des habits de l’évidence, alors même qu’elles ne sont jamais chiffrées  et qu’elles ne s’appuient sur aucun exemple concret. Quelle est la  réalité ? Pour un e-commerçant marié qui n’a pas de stockage et réalise 69 000€  de chiffre d’affaires dans l’année, les prélèvements seront de 8966 € s’il est  sous le régime de l’auto-entrepreneur, et de 9010 € s’il est en  micro-entreprise. Si ce même commerçant réalise 10 000 € de chiffre  d’affaires, il paiera 1300 € de charges en étant auto-entrepreneur, et 1400 €  s’il est en micro-entreprise, soit une différence de 8 € par mois. Parler de  concurrence déloyale me paraît tout de même excessif ! On pourrait  multiplier les exemples : on aboutirait parfois à une différence légèrement  favorable à l’auto-entreprenariat et parfois une différence nettement favorable  aux régimes réels d’imposition, notamment en cas de déficit ou de faible marge.\nLa vraie concurrence, Mesdames et  Messieurs les Sénateurs, ne se situe pas au niveau des charges. S’il y a une  concurrence, c’est simplement une concurrence par la simplicité ! Et si  cette simplicité excessive est « déloyale », faut-il alors y répondre  par une complexification qui viendrait remettre tout le monde à égalité ?  Je ne le crois pas. S’il doit y avoir une harmonisation, elle doit évidemment  se faire par le haut, c''est-à-dire plus de simplicité pour tout le monde, quel  que soit son statut, quel que soit son chiffre d’affaires. Je crois qu’il  s’agit là d’un chantier utile, qui répondrait d’ailleurs aux vœux du Président  de la Commission  des Finances, jean ARTHUIS. S’il y a un combat à mener, c’est bien celui de  l’extension de la simplicité du régime de l’auto-entrepreneur aux 1,5 millions  d’entrepreneurs individuels. La simplicité doit agir comme une contagion  heureuse au reste de l’économie. Un seul exemple pour étayer cette idée. Le  premier janvier 2009, avec le portail de l’auto-entrepreneur, nous rendions  possible la déclaration de création d’entreprise par internet. En 2010, ce sont  toutes les créations d’entreprise, quels que soient leurs statuts, qui sont  devenues possibles par internet. Mesdames et Messieurs les Sénateurs, allons  plus loin, ensemble, pour réfléchir au moyen de simplifier la naissance et la  vie de toutes les entreprises individuelles, au-delà donc des seuls  auto-entrepreneurs. Ce combat, je le mènerai comme j’ai mené celui de  l’auto-entrepreneur.\nBien entendu, les  entrepreneurs individuels à responsabilité limitée doivent continuer à avoir  accès au crédit. \nBeaucoup d’entre vous ont posé, à  juste titre, cette question cruciale pour l’avenir de ce nouveau régime :  comment empêcher les banques de reconstituer leurs sûretés au travers de  cautions personnelles, garanties des dirigeants, et autres pratiques qui pèsent  aujourd’hui sur l’entrepreneur ?\nCette question appelait des réponses rapides et surtout  opérationnelles. C’est pourquoi j’ai réuni en février les établissements  compétents en matière de cautionnements des entrepreneurs, pour développer les outils de caution solidaire, et éviter ainsi  que les banques cherchent dans certains cas à reprendre via des cautions  personnelles systématiques ce que nous sécurisons par l’EIRL.\nJe vous confirme l’engagement d’OSEO, qui propose  d''accompagner la mise en place de l''EIRL. OSEO offrira à la banque une garantie  à hauteur de 70 % des crédits. La banque s''engageant pour sa part à ne retenir  que les garanties sur les actifs affectés à l''activité, et pas les biens  personnels de l’entrepreneur. Cette garantie aura un coût, bien sûr, estimé à  1,20 % de l’encours par an. Mais ce coût est raisonnable au regard de la  sécurisation qu’elle apporte aux différentes parties prenantes, l’entrepreneur  d’une part et l’établissement bancaire de l’autre.\nMichel HOUEL et la commission de l’Économie ont aussi  souhaité s’appuyer sur ce texte pour opérer la fusion des entités juridiques  d’OSEO. Je souscris à cette démarche, qui renforcera l’efficacité de l’action  d’OSEO à destination des entreprises individuelles. La crise a démontré, sur le  terrain, l''intérêt et la pertinence d''un véritable \"guichet unique\"  au service des entrepreneurs, pour les aider à innover et se développer. Ce  guichet unique, s''il existe sur le terrain, il reste à le traduire  définitivement dans la réalité juridique de l''organisation du groupe, héritée  du passé (BDPME, Sofaris, ANVAR) pour éliminer les multiples circuits  administratifs, comptables, financiers qui n''apportent aucune plus-value, bien  au contraire.\nJ’attends de cette opération un meilleur service d’OSEO en  faveur des entreprises bénéficiaires, ainsi que la réalisation d’économies  (environ 3,8 M€ par an) grâce aux gains de productivité qui seraient générer.\nPour réussir, l’EIRL aura aussi besoin d’être accompagné. Un  dispositif nouveau, pour s’imposer, doit être valorisé, promu, mais plus  simplement encore doit faire l’objet de conseils pour que les futurs  bénéficiaires soient éclairés et rassurés.\nAussi, je vous annonce aujourd’hui que nous  signerons d’ici la fin du mois un partenariat avec l’ordre des experts comptables,  afin de créer un site internet qui, à l’instar de ce qui avait été réalisé pour  l’auto-entrepreneur, deviendra le guichet de renseignement, de promotion et de  conseil pour l’ensemble des professionnels. Ce site, opérationnel dès le mois  de mai, s’intitulera www.infoeirl.fr.\nDans le même esprit, je compte m’appuyer sur les  réseaux consulaires pour qu’ils promeuvent ce statut auprès de leurs adhérents.\nEn conclusion, Mesdames et Messieurs les  Sénateurs, je voudrais vous dire que nous avons l’occasion de répondre à une  demande historique – et légitime – des artisans et des commerçants. Ce n’est  pas seulement le Ministre qui vous parle ici, mais aussi l’ancien porte parole  et rapporteur des lois MADELIN en 1993 et de la loi DUTREIL en 2004. A chaque fois,  l’entreprise à patrimoine affecté nous avait été présentée par les  professionnels comme la mesure essentielle à adopter, comme la revendication  numéro 1 des artisans. Aujourd’hui nous avons l’occasion d’accéder à cette  demande, après un combat dont il ne faut pas sous-estimer l’intensité. Je veux  que les professionnels, en premier lieu les artisans et leurs organisations  professionnels, s’emparent de cette avancée, en fassent la promotion et  contribuent à son succès en relayant l’information sur le terrain. La réussite  de cette mesure se jugera au nombre d’EIRL créée, bien sûr, mais aussi surtout  à la fin de ces situations tragiques de petits entrepreneurs qui après un coup  durs se voyaient ruinés financièrement, et souvent psychologiquement et  humainement.\nJe vous remercie de votre attention.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/04/2010", "published_date": "2010-04-08", "section": "Discours"}