{"id": 512, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=810&rub=500", "author": "None", "title": "07 mars 2011 - Frédéric LEFEBVRE : Tarif social du mobile", "text": "Monsieur le Ministre, Mesdames, Messieurs les Présidents et les Directeurs généraux, je vous remercie d’avoir accepté de participer à cette table ronde aujourd’hui.\n\nNous vous avions une première fois réunis avec Eric Besson il y a un peu plus d’un mois, c’était le 27 janvier.\nbr /> \tVotre présence aujourd’hui témoigne de votre engagement à vous mobiliser de manière concrète et résolue en faveur des plus démunis en signant la convention pour la mise en œuvre d’un tarif social dans la téléphonie.\n\nVous le savez et je crois que mes engagements passés l’ont toujours démontré, la mise en œuvre de tarifs sociaux dans des secteurs de la vie de tous les jours répond à un impératif d’équité et de justice sociale auquel je suis particulièrement attaché. \n\nC’est ainsi, qu’en tant que député,  j’ai été l’un des principaux artisans de la mise en œuvre d’un tarif social dans le secteur du gaz et de l’électricité. \n\nEt j’ai fait voté dans le cadre de la LME un amendement visant à introduire une convention entre l’Etat et les opérateurs pour la mise en œuvre d’un tarif social dans la téléphonie mobile. \n\nAujourd’hui la signature de cette convention est la concrétisation de cet engagement.\n\nConcrètement en signant cette convention :\n\n1/ Vous vous engagez à proposer dans les 6 mois une offre qui respecte les conditions du cahier des charges annexé à cette convention et qui définissent les caractéristiques des offres qui pourront être labélisées « Tarif social mobile ».\n\nCes caractéristiques : ce sont tout d’abord des conditions minimum d’éligibilité : les offres devront au minimum être accessibles aux bénéficiaires du RSA socle ;\n\nUne garantie minimum de prix et de services offerts : le label « Tarif social mobile » garantit, quelque soit le format de l’offre – forfait, forfait bloqué, carte prépayée, tarification au volume – la possibilité d’être appelé à tout moment, 40 minutes de communication et 40 SMS, pour un tarif plafonné à 10€ TTC. \n\nUn fort niveau de protection des consommateurs :\n\no\tL’offre « Tarif social mobile » est sans engagement de durée ;\no\tL’offre est  sans frais d’activation du service, ni frais de résiliation.\no\tL’abonné est averti dès qu’un appel ou l’envoi d’un SMS conduit à une facturation supérieure à 10€ pour le mois en cours. \no\tDe plus, son accès au service est bloqué dès que la facturation atteint 15€  (il peut décider de débloquer cet accès s’il le souhaite).\no\tSi l’abonné cesse d’être éligible à l’offre « Tarif social mobile », l’opérateur doit l’informer des offres qui lui sont les plus adaptées et la migration vers ces nouvelles offres est subordonnée à son accord express.\n\n2/ Les offres que vous soumettrez à nos services seront examinées et validées, si elles respectent les conditions du cahier des charges, dans les meilleurs délais.\n\n3/ Vous pourrez dès lors commercialiser vos offres qui seront facilement identifiables par le logo « Tarif social mobile »  \n\n4/ Je compte sur vous, c’est d’ailleurs un des engagements pris au travers du cahier des charges, pour que ces offres soient bien mises en avant dans vos réseaux de distribution et également sur Internet.\n\nCe succès aujourd’hui dont doit marquer une première étape.\n\nEn effet, comme nous en avions convenu lors de notre dernière rencontre, nous devons également avancer pour la mise en œuvre d’un Tarif social sur Internet.\n\nJe ne vous apprends rien en disant que les modes de consommation téléphonique et les usages ont profondément changé avec l’essor d’Internet. De nos jours un citoyen sans Internet est un citoyen qui très vite peut se retrouver en marge de la société et ce n’est pas acceptable. \n\nC’est ainsi notre devoir collectif de garantir aux plus démunis l’accès à Internet.\n\nDeux voies avaient été mises en avant pour la mise en œuvre d’un tarif social de l’Internet.\n\no\tLa mise en œuvre d’une réduction sociale volontaire de la part des opérateurs, qui pourrait être compensée dans le cadre du Service universel. \no\tUne démarche d’engagements volontaires dans le cadre d’une convention entre l’Etat et les opérateurs, comme prévu pour la téléphonie mobile.\n\nJe sais que les discussions ont bien avancé ces dernières semaines entre vous et les services de l’Etat. Je voudrais aujourd’hui que l’on se donne 3 mois pour finaliser de manière commune le processus de déploiement du tarif social sur Internet. La signature des conventions peut en effet être finalisée sans attendre l’accord de la Commission européenne.\n\nTrois mois cela nous donne un horizon cohérent pour faire aboutir ce dossier dans le souci constant qui est le mien de la protection des consommateurs.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/03/2011", "published_date": "2011-03-07", "section": "Discours"}