{"id": 478, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=732&rub=500", "author": "Christian Estrosi", "title": "28 avril 2010 - Discours de Monsieur Christian Estrosi, à l'occasion du débat sur l'évolution de l'emploi industriel, Palais Bourbon", "text": "Seul le prononcé fait foi\n\n\nMonsieur le Président, \nMesdames et Messieurs les Députés,\nJe suis très heureux que votre assemblée ait choisi de consacrer son ordre du jour à débattre de l’évolution de l’emploi industriel. Au-delà des oppositions politiques, au-delà des clivages partisans, c’est une question qui concerne tous les Français et sur laquelle notre majorité veut apporter des réponses claires.\nTrop longtemps, cette question n’a pas été un sujet de débat, mais un simple objet de constat.\nMois après mois, année après année, et depuis plus d’un demi-siècle, l’évolution de l’emploi industriel est décrite comme la preuve indiscutable de l’évolution des économies développées vers une société du « tout service », au détriment des activités productives.\nCe constat, c’est celui de Colin CLARK et Jean FOURASTIÉ montrant, à la veille des Trente Glorieuses, le glissement progressif du secteur primaire au secteur secondaire, puis du secondaire au tertiaire.\nC’est celui de Daniel BELL proclamant l’avènement d’une société « post-industrielle » au moment du premier choc pétrolier.\nC’est celui de tous ceux qui ont cru pouvoir décréter trop rapidement l’avènement d’une « nouvelle économie » au tournant des années 2000 et qui ont vu rapidement les limites de cette économie virtuelle.\n\nJe ne veux pas ici nier ou relativiser la réalité de la diminution de l’emploi industriel dans notre pays.\nLes chiffres parlent d’eux-mêmes.\nEn dix ans, nous avons perdu plus de 500 000 emplois industriels et notre part dans les exportations européennes a diminué d’un quart.\nQuant à l’emploi industriel, la part qu’il occupe dans la population active est passée de 16% en 2000 à 13% en 2009.\nSi nous sommes aujourd’hui dans cette situation, c’est parce que nous avons trop longtemps cru que l’emploi industriel n’avait pas d’avenir. Que malgré tous nos efforts, nos entreprises industrielles finiraient de toute façon par délocaliser leurs activités dans d’autres pays. Qu’il valait mieux investir dans les services que dans le développement de nouveaux produits industriels.\nC’est parce que nous n’avons pas cru dans notre industrie que nous nous sommes fragilisés.\nEt paradoxalement, c’est lorsque nous sommes devenus plus fragiles que nous avons recommencé à croire dans l’avenir de notre industrie.\nDepuis deux ans, nous faisons face à une crise économique mondiale sans précédent.\nCette crise a durement touché l’emploi industriel de toutes les économies développées.\nAux États-Unis et en Espagne, le nombre de chômeurs a plus que doublé et dans la zone Euro, il a augmenté de 33% par rapport à mai 2007.\nAvec une progression de 23% du nombre de chômeurs, la France n’est pas épargnée par cette crise.\nMais si elle s’en sort mieux que la plupart des pays européens, c’est parce que le Président de la République a su prendre très tôt les mesures qui s’imposaient en installant très tôt un système de garantie du système bancaire, en proposant un plan de relance de 39 milliards d’euros sur l’année 2009-2010 et en accompagnant les Français confrontés à la perte d’emploi, à travers notamment l’extension du contrat de transition professionnelle.\nJe me souviens du temps où l’opposition n’avait pas de mots assez durs pour critiquer ces mesures.\nForce est de constater, pourtant, que la France a été l’un des premiers pays de la zone Euro à retrouver une croissance positive, dès le second trimestre 2009.\nOn nous disait alors que ces mesures n’auraient qu’un effet ponctuel, artificiel, et que l’activité industrielle chuterait dès qu’elles prendraient fin. L’exemple de la prime à la casse, qui a bénéficié à 650 000 particuliers en 2009, prouve pourtant que ce n’est pas le cas puisque depuis le début de l’année, le marché continue a progresser de 17% par rapport à l’année précédente.\nEn affirmant la nécessité d’une logique de relance par l’offre, le Président de la République a adressé un signe de confiance extraordinaire dans la capacité de notre système productif à retrouver le chemin de la croissance.\nDébattre de l’emploi industriel, comme nous le faisons aujourd’hui, c’est tout simplement proclamer le retour du politique dans la détermination des choix stratégiques qui guideront la croissance économique de notre pays au cours des prochaines années.\nC’est poser un principe clair, un principe fort, celui de la vocation industrielle de l’économie et du territoire français.\nEt c’est rechercher les conditions nécessaires pour permettre à nos entreprises industrielles de relever ce défi.\nEn moins de trois mois, les États généraux de l’Industrie ont permis de mobiliser plus de 5 000 personnes dans le cadre de plus 250 réunions, qu’il s’agisse des groupes de travail nationaux ou des ateliers régionaux. Au total, ce sont plus de 1 000 propositions d’actions qui ont été formulées. \n\nDe ce débat, et de ces propositions, a découlé la stratégie industrielle qu’a présentée le Président de la République le 4 mars dernier et qu’il m’a chargé de mettre en œuvre. Cette stratégie repose sur des objectifs très clairs : une augmentation de l’activité industrielle de plus de 25% d’ici fin 2015, la pérennisation de l’emploi industriel en France sur le long terme, le retour à la balance commerciale industrielle durablement positive d’ici 2015 et un gain de plus de 2% de la part française dans la production industrielle totale.\n\nC’est un défi immense que nous devons relever. \n\nMa priorité, je le dis, est de permettre à nos entreprises industrielles de passer d’une logique de secteurs à une logique d’organisation en filières. \nL’avenir de notre industrie, et sa capacité à renouer avec la création d’emploi, ne passe pas uniquement par le renforcement de quelques grands champions nationaux, mais par notre capacité à accompagner le développement d’un tissu de PME et de PMI fortes dans l’ensemble de nos territoires.\nAccompagner le développement de PME et de PMI, c’est d’abord soutenir l’innovation. C’est ce que nous faisons à travers la montée en puissance des pôles de compétitivité qui bénéficient à nouveau, pour la période 2009-2011, d’une dotation totale d’1,5 Mds € de crédits de l’État. En 2010, notre crédit d’impôt-recherche, dont chacun s’accorde à reconnaître qu’il est un dispositif particulièrement performant, représentera un soutien de l’État de l’ordre de 4 milliards d’euros. Enfin, nous nous attachons à mettre en place un cadre avantageux pour les jeunes entreprises innovantes, et notamment pour les 3 000 d’entre elles qui ont bénéficié de plus de 100 millions d’euros d’exonérations de charges sociales.\nNous devons aussi soutenir la compétitivité de nos entreprises. C’est tout l’objet de la taxe professionnelle qui représente en 2010 une économie de 12 milliards d’euros pour les entreprises, dont près de 2 milliards d’euros bénéficient directement à l’industrie. Enfin, je rappelle que la suppression de l’impôt forfaitaire annuel représentera environ 1,3 milliards d’euros d’ici 2011.\nRenforcer les PME et les PMI, c’est aussi les aider à trouver une assise financière plus stable. C’est précisément l’objet de la création de France Investissement qui doit permettre d’abonder des fonds d’investissement dans des PME innovantes et en développement. C’est encourager l’investissement individuel dans les PME, à travers la mesure ISF PME qui représente un soutien de l’État estimé à 670 millions d’euros. Et c’est enfin la mise en place du Fonds stratégique d’investissement ainsi que celle du fonds de consolidation et de développement des entreprises (FCDE) qui consacrera pas moins de deux milliards d’euros à la consolidation des fonds propres des PME et des entreprises de taille intermédiaire.\nJe veux rappeler, enfin, que sur les 35 milliards d’euros du grand emprunt, 17 milliards seront affectés à des priorités touchant à l’industrie dont 7 milliards directement.\nVous le voyez, Mesdames et Messieurs les Députés, l’emploi industriel n’est ni une fatalité historique ni une abstraction statistique. C’est tout simplement un enjeu économique essentiel pour l’avenir de notre pays.\nAu moment où le monde industriel entre dans une phase nouvelle, au moment où un nouveau modèle industriel s’invente sous nos yeux, nous devons être aux côtés des ouvriers, des ingénieurs, des techniciens, des salariés et des chefs d’entreprise pour leur permettre d’aborder au mieux ce nouveau tournant de notre économie française.\nC’est un enjeu difficile.\nC’est un enjeu exaltant.\nEt c’est un enjeu que nous sommes bien décidés à relever.\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/06/2010", "published_date": "2010-06-25", "section": "Discours"}