{"id": 365, "url": "https://web.archive.org/web/2020/http://www2.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=505&rub=500", "author": "Christine Lagarde", "title": "10 juillet 2007 - Discours de Christine Lagarde, ministre de l'Economie, des finances et de l'emploi - Présentation du projet de loi en faveur du travail, de l'emploi et du pouvoir d'achat - Assemblée nationale - mardi 10 juillet 2007", "text": "Monsieur le Président (Bernard Accoyer),\nMessieurs les Ministres (Luc Châtel et Hervé Novelli), \nMonsieur le Haut-Commissaire,\nMessieurs les Présidents de Commission,\nMonsieur le Rapporteur Général,\nMessieurs les Rapporteurs,\nMesdames et Messieurs les Députés,\n\nConfiance, croissance, emploi : tels sont les trois principes qui guideront notre action. Tels sont les trois principes qui permettront à notre pays d’aller de l’avant. \n\nLe rythme de la politique s''est brusquement accéléré. Il y a maintenant deux mois, la France a choisi la rupture et le changement. Il y a trois semaines, elle a confirmé ce choix. Aujourd''hui, à l''heure de vous présenter une des premières lois du nouveau gouvernement, une loi consacrée à la confiance, à la croissance et à l’emploi, je puis dire que nous n''avons pas chômé. \n\nNous nous sommes engagés dans une course pour faire rentrer notre pays dans le XXIè siècle. C''est, sachez-le, une course que nous allons courir à fond, qui durera cinq ans. \n\n\tLe Président de la République a fait du retour de la valeur travail un des thèmes majeurs de sa pensée et de ses discours, pendant la campagne comme depuis son entrée en fonction. Le projet de loi que je défendrai devant vous doit ainsi mettre en œuvre une véritable politique du travail. C’est une première étape, qui s’inscrit dans la perspective plus longue des grandes réformes économiques engagées par Nicolas Sarkozy et François Fillon. Il y en aura au moins quatre autres : d’abord, réviser les politiques publiques dans un souci de performance et d’efficacité, ensuite, lever les blocages à la croissance (Commission Séguin), puis, moderniser notre marché du travail, et pour finir procéder à une réforme générale de notre fiscalité. \n\nCette première étape est une étape décisive. Le travail représente le socle sur lequel une économie peut se développer et une société se construire. C’est, dans un pays, la clé de la confiance, de la croissance et de l’équilibre : autant d''objectifs qui s''inscrivent dans le droit fil de la stratégie de Lisbonne.\n\nAussi avons-nous souhaité donner à ce projet de loi une extension maximum. Il couvre le domaine fiscal bien sûr, mais aussi économique et social. \n\nCette loi est faite pour que le travail n''exclue personne. Pour que le travail paye. Pour que le travail ne laisse jamais un goût amer, l''impression d''avoir été fait en vain.\n\nDurant ces derniers mois, que nous ont dit les Français? Qu''ils voulaient non pas des rentes aléatoires, mais un salaire mérité. \n\nCes Français, Nicolas Sarkozy les a entendus et il a gagné leur confiance. François Fillon s''est fait dans son discours de la semaine dernière l''écho de leurs préoccupations. A nous, membres du gouvernement et parlementaires, de leur rester fidèle. \n\nA nous également de montrer l’exemple. En travaillant, bien sûr. Mais aussi en formant une équipe soudée et harmonieuse. Je me réjouis naturellement de pouvoir discuter et réfléchir avec les membres de ma famille politique, mais aussi avec ceux de l’opposition, dans le respect de nos différences. Mettons nos intelligences en commun au service de la France, au lieu de les dresser les unes contre les autres.  Il ne sert à rien de se chamailler quand il est l''heure de travailler. \n\nCe projet de loi est d’ailleurs en lui-même un bel exemple de travail d’équipe. Il a été voulu par Nicolas Sarkozy, préparé par Jean-Louis Borloo, à qui je voudrais ici rendre hommage, et, une fois adopté, il me revient de le défendre puis de le mettre en œuvre. Martin Hirsch a pris en charge, comme il était naturel, tout ce qui concernait les solidarités actives. Nous comptons bien sur l’œil expert, vigilant et mesuré de Didier Migaud, ainsi que sur le grand talent de Gilles Carrez, pour améliorer ce qui doit l’être... J''en profite pour les remercier tous, ainsi que bien sûr les membres des Commissions, pour la qualité et la rapidité de leur travail. \n\n\nI.   La valeur travail\n\nJe suis fière de pouvoir défendre ici une valeur qui m''est chère. Avant d''entrer dans le détail technique du texte, j''aimerais vous exposer quelques-unes de mes convictions. \n\n1. Valeur démocratique\n\nReconsidérer le travail, c’est rompre avec une tradition de mépris qui trouve sa source dans l’Ancien Régime, quand les nobles avaient défense de s’adonner au commerce. La Révolution Française n’a pas mis fin à cette attitude. On la retrouve au XIXè siècle chez de nombreux auteurs : Paul Lafargue, dans son livre Le droit à la paresse, recommande à l’homme de ne travailler que trois heures par jour, et de passer le reste du temps à « fainéanter et bombancer ». \n\nLe dernier avatar de ce droit à la paresse, c’est, dans les années 90, le mythe post-industriel de la « fin du travail » : l’homme pourrait, illusion suprême, être définitivement remplacé par des machines et des ordinateurs. La loi des trente-cinq heures est l’ultime expression de cette tendance historique à considérer le travail comme une servitude. \n\nComment ne pas voir quels préjugés aristocratiques recouvre une telle conception ? A l’inverse, la remise à l’honneur du travail, pour laquelle les Français se sont si clairement prononcés en élisant Nicolas Sarkozy à la Présidence de la République, fait accomplir à notre peuple son véritable tournant démocratique. J’aimerais citer ici, une fois n’est pas coutume à la tribune de cette Assemblée, un des analystes politiques les plus brillants du XIXe siècle, dont les réflexions restent plus que jamais actuelles : Alexis de Tocqueville. \n\nDans son livre indémodable, De la démocratie en Amérique, il oppose l’oisiveté honorée par les sociétés aristocratiques, au travail considéré comme le fondement des peuples démocratiques. Chez ceux-ci, écrit-il, « chacun travaille pour vivre, ou a travaillé, ou est né de gens qui ont travaillé. L’idée du travail, comme condition nécessaire, naturelle et honnête de l’humanité, s’offre donc de tout côté à l’esprit humain. Non seulement le travail n’est point en déshonneur chez ces peuples, mais il est en honneur ; le préjugé n’est pas contre lui, il est pour lui ». Peut-on exprimer plus clairement, Mesdames et Messieurs les députés, le choix que doit faire notre pays aujourd’hui ? \n\nOui, dans une démocratie, c’est le travail qui doit être au fondement de toutes les réussites, de toutes les fortunes. Il met l’ensemble des professions sur un pied d’égalité : le grand patron comme le petit employé savent ce que cela signifie, « une journée de boulot ». \n\nOui, le travail est une chose naturelle, essentielle à l’homme pour mener une vie équilibrée, indispensable à l’individu pour s’accomplir et développer au mieux toutes ses potentialités. Ce n’est ni une aliénation ni un simple pis-aller uniquement destiné à subvenir aux nécessités du quotidien. \n\nOui, en ce XXIè siècle déjà bien entamé, l’idée du travail s’offre à nous de tous côtés, du côté des chômeurs qui en réclament, du côté des salariés qui veulent le voir davantage reconnu, du côté des chefs d’entreprise qui cherchent à être plus compétitifs. \n\nVoilà donc le travail remis en selle comme agent démocratique numéro 1. Ecoutons Tocqueville dans la suite de son texte : « L’égalité ne réhabilite pas seulement l’idée du travail, elle relève l’idée du travail procurant un lucre [c’est-à-dire un gain] ». Autre manière de dire que tout travail mérite salaire. \n\n 2. Valeur républicaine\n\nNon seulement le travail est un impératif démocratique, mais il se trouve également au cœur de notre doctrine républicaine. Permettez-moi de la résumer en trois mots : l’égalité des chances, qui nous offre à tous les mêmes outils pour réussir ; le travail, qui nous départage ; et le mérite, qui nous récompense. Formule simpliste, peut-être. Formule idéaliste, sûrement. Formule efficace, en tout cas : entre l’égalité de tous sur la ligne de départ et les performances de chacun à l''arrivée, le travail fait de l''individu le seul responsable de son propre parcours.\n\n 3. Valeur économique\n\nLa mondialisation que nous vivons aujourd’hui nous impose de travailler plus et mieux qu’avant. Nous entrons dans une société de services, une société d’innovation et de création, \n\nune société où le développement de la haute technologie s’accompagne d’un besoin grandissant de main-d’oeuvre expérimentée. Nous entrons dans un monde hautement concurrentiel, où l’excellence est de mise. Les femmes et les hommes de l’Inde, de la Chine, du Brésil ou de l’Afrique du Sud ne ménagent pas leur peine. Ces nouveaux pays que l’on a longtemps appelés émergeants, ils sont émergés aujourd’hui, et ils se dressent devant nous avec tout le poids de leurs certitudes, tandis que nous voguons sur nos états d’âme. \n\nIl n’est plus temps de laisser du temps au temps. Le temps, ça se gagne. \n\nCroire résoudre le chômage par la réduction du temps de travail, c’est prendre le problème à l’envers. Il est naïf de se représenter le marché du travail comme un gâteau à partager, où les parts seraient comptées. Je préfère utiliser, pour rester dans le registre pâtissier, l''image de la pâte en train de lever où ce qui compte le plus, c’est d''engendrer une dynamique. De ne jamais reculer devant la nouveauté. Car c’est le travail d’aujourd’hui qui inventera le travail de demain. L’emploi n’est pas un jeu à somme fixe, c’est un processus exponentiel. Cessons de faire nos soustractions malthusiennes, et attaquons notre table de multiplications. \n\nUne très récente étude a montré que, pour la première fois en 2006, la diminution de la quantité d’heures travaillées en France n’est plus compensée par des gains de productivité horaire (1) . On ne peut plus croire que travailler moins permet de travailler mieux. Il faut travailler plus et mieux.\n\nSi nous n’entrons pas de plain-pied dans la course de la mondialisation, personne ne viendra nous chercher par la main. J''aimerais à ce sujet citer Erik Orsenna dans son Petit précis de mondialisation, qui conclut après son grand tour du monde sur les traces du coton : \"Partout où je suis allé, cette loi des 35 heures était considérée comme une bizarrerie et surtout comme une aubaine par tous les autres pays, nos concurrents. Lesquels jugeaient que la mondialisation imposait plutôt de travailler davantage\". Et, de fait, le temps de travail moyen des Américains, des Japonais ou des Espagnols est d''environ 15 % supérieur au nôtre (2) . La France peut-elle continuer à refuser seule une évidence universelle? Allons-nous encore longtemps, nous qui avons tant de forces, nous automutiler?\n\n 4. Valeur sociale\n\nJ’entends dire parfois, à propos du travail et de la concurrence qu’il engendre : « c’est guerre de tous contre tous ». Voilà un véritable contresens. Car à la guerre, le plus fort soumet le plus faible, tandis que dans des rapports de travail, le plus fort communique de la force au plus faible. Ce qui compte, dans le travail, ce n’est pas le combat, mais l’émulation. La possibilité offerte à chacun de se surpasser. Certains, bien sûr, réussissent mieux que d’autres. Mais, et c’est là l’essentiel, personne n’y perd. \n\nRien ne tisse mieux que le travail des liens entre les hommes, par-delà les hiérarchies sociales, par-delà les frontières. Une feuille de paye est le plus sûr garant de la paix, de la paix sociale comme de la paix entre les peuples. Les Anglo-Saxons nous ont emprunté la belle expression de \"partenaires\" pour désigner ces concurrents qui sont aussi des confrères, ces rivaux qui sont aussi des alliés. Le travail, ce n’est pas la guerre de tous contre tous, c’est bien plutôt l’association de tous avec tous. Le contrat social, aujourd’hui, il se décline en contrats de travail. \n\nCessons d’opposer les riches et les pauvres comme si la société était irrémédiablement divisée en deux clans. Cette loi est destinée à tous ceux qui travaillent, quels que soient leurs revenus. \n\nQue de détours pour dire une chose au fond si simple : il faut que le travail paye. Mais c’est une vieille habitude nationale : la France est un pays qui pense. Il n’y a guère une idéologie dont nous n’avons fait la théorie. Nous possédons dans nos bibliothèques de quoi discuter pour les siècles à venir. C’est pourquoi j’aimerais vous dire : assez pensé maintenant. Retroussons nos manches.\n\nDe ma lecture de Tocqueville, je retiens l’idée suivante : « l’égalité réhabilite l’idée du travail procurant un gain ». Cette formule résume admirablement le sens de la loi que je vais maintenant vous présenter, avec le soutien de mes deux secrétaires d''Etat. Car elle couvre toutes les grandes étapes du travail : 1. L’égalité, c’est l’égalité des chances, assurée par les études. 2. L’idée du travail, c’est la possibilité d’y trouver une réussite personnelle. 3. Le gain, c’est la récompense qu’on en retire. 4. Ce gain, il n’a de sens que si l’on peut en profiter : il doit nous permettre de dépenser plus et de dépenser mieux. 5. Ce gain, il faut aussi pouvoir le transmettre à ses enfants. \n\nCe sont ces cinq grandes étapes, Mesdames et Messieurs les députés, que je vais parcourir avec vous, en détaillant, article par article, la manière dont nous allons, concrètement, les faciliter et les accompagner. \n\nLe rôle de l’Etat n’est pas de forcer les gens à travailler. Notre tâche sera à la fois plus modeste et plus ambitieuse : elle consistera, à travers cette loi, à encourager et à valoriser tout au long de leur vie, depuis leurs études jusqu’à l’organisation de leur succession, les femmes et les hommes les plus courageux, les plus entreprenants, tous ceux qui veulent se mettre, ou se remettre au travail.\n\n\n Première étape : l’égalité des chances (le travail étudiant)\n\nMes collègues de l’Education Nationale et de l’Enseignement Supérieur s’emploient déjà à faire du système éducatif un véritable vecteur de l’égalité des chances. Mon ministère a sa contribution à y apporter, en améliorant la situation des étudiants qui doivent travailler pour financer leurs études. Voilà pourquoi l’article 2 de la loi prévoit d’étendre l’exonération d’impôt sur le revenu, actuellement limitée aux « jobs d’été » exercés par des jeunes d’au plus 21 ans, à tous les salaires perçus par les élèves ou étudiants âgés de moins de 26 ans. \n\nCette exonération sera néanmoins limitée à 3 800 € de revenus par an, afin d’éviter de créer la moindre injustice par rapport aux jeunes travailleurs non étudiants. De plus, en vue de préserver le cas échéant les droits à la prime pour l’emploi (PPE) calculés sur les seuls revenus imposés, les étudiants concernés peuvent choisir de ne pas profiter de cette exonération. \n\n Coût : Le coût de cette mesure est estimé à 40 M d’euros en 2008. \n\n Exemples : Un étudiant qui touche 300 euros par mois en faisant un petit boulot ne paiera aucun impôt. De même, un étudiant qui touche 250 euros par mois, et qui est à la charge de ses parents payés au SMIC, fera économiser à son foyer fiscal plus de 500 euros d’impôt. \n\nNous devons tout mettre en œuvre, je crois, pour améliorer la condition matérielle des étudiants. Ils sont déjà soumis à des épreuves de fin d''année, ne leur imposons pas celles de la fin du mois. Car ces jeunes sont notre capital, « capital humain » comme on dit de nos jours, la matière première de cette « économie de l''intelligence » qui régira la société de demain. Ce que nous leur donnons aujourd’hui, ils nous le rendront au centuple. \n\nDeuxième étape : l’accomplissement personnel dans le travail\n\nLe travail recèle la possibilité d’un épanouissement personnel. Ainsi que le dit Confucius : « Choisissez un travail que vous aimez et vous n’aurez pas à travailler un seul jour de votre vie ». \n\n L’article premier de la loi encourage ainsi le développement des heures supplémentaires, c’est-à-dire effectuées au-delà de la durée légale du travail de 35 heures. C’est notre mesure phare : elle couvre plus de la moitié du coût global de la loi. \n\nLes employeurs bénéficieront d’une réduction de cotisations sociales, dont nous envisageons de fixer le niveau par décret à 50 centimes de l’heure pour les grandes entreprises, et à 1,50 euros de l’heure pour les entreprises de vingt salariés au plus. Par ailleurs, les heures supplémentaires n’entraîneront plus une diminution des allègements de charges sociales patronales pour les bas salaires. \n\nQuant aux salariés, ils bénéficieront également d’une réduction de cotisations sociales, ainsi que d’une exonération d’impôt sur le revenu au titre des heures supplémentaires effectuées à compter du 1er octobre 2007. De plus, le taux de majoration des heures supplémentaires dans les petites entreprises sera porté de 10 % à 25 % à la même date. \n\nCe dispositif concernera l’ensemble des entreprises, et s’appliquera aussi bien au travail à temps plein qu’au travail à temps partiel. Pour éviter les abus, la réduction de cotisations patronales ne s’appliquera pas aux heures complémentaires. \n\nSelon la formule désormais célèbre, travailler plus permettra à chacun de gagner plus. \n\n Coût : Le coût de cette mesure est estimé à 6 Md€\n\nExemple : Un salarié payé 1 500 euros brut dans une petite entreprise, et réalisant 4 heures supplémentaires par semaine, verra ses revenus annuels augmentés de 2 500 euros. \n\n\n Troisième étape : le travail procure un gain proportionné au mérite\n\nLa revalorisation du travail passe naturellement par une meilleure reconnaissance financière. Il n’y a rien de honteux à vouloir gagner davantage d’argent. Cessons d’être aussi pudiques sur un qui rejoint bien souvent celui du groupe. \n\nLa lutte des classes, c’est une idée essentielle. Essentielle pour les manuels d’histoire. Il faudra certainement un jour en enseigner les aspects positifs. Mais en attendant, elle n’est plus d’aucune utilité pour comprendre notre société. Ce qui importe, aujourd’hui, c’est de se battre pour s’imposer soi-même, et non pas de lutter contres les autres. \n\nDemandez aux jeunes, y compris et surtout ceux des quartiers difficiles : un riche, dans leur esprit, ce n’est plus un rentier exploiteur, c’est bien souvent un entrepreneur qui a réussi. Pour eux, l’argent n’est plus synonyme d’injustice, mais d’espoir. Nos jeunes, ils n’ont pas envie de renverser l’ordre des choses, ils ont envie de s’y afférer. \n\nCet état d’esprit est bien reflété par la nouvelle tendance du rap et du R’n’B contemporains. Je vous invite à disséquer ces paroles. Vous y trouverez une vision de la société qui ne renierait pas notre gouvernement, où créativité individuelle et solidarité collective sont intimement liées.\n\nQue la jeunesse de notre pays ait une telle envie de réussir, de \"crier victoire\", c''est, pour nous, le plus bel encouragement à poursuivre notre tâche. \n\nPour favoriser cet enrichissement individuel par le travail, l’Etat dispose de deux moyens : verser une allocation supplémentaire aux revenus les plus bas, et alléger les impôts pour ceux qui en payent trop.\n\n1. Allocation supplémentaire\n\nPour ceux d’entre nous qui connaissent les plus grandes difficultés à s’insérer dans le marché du travail, l’article 8 (et suivants) de la loi met en place un Revenu de Solidarité Active, RSA, destiné à rendre attractif le retour au travail. Trop souvent en effet, les bénéficiaires des minima sociaux ne trouvent qu’un avantage financier très minime à reprendre un emploi payé au SMIC, qui les priverait de leurs allocations ; dans certains cas, ils y perdent même ! Ce que les économistes ont justement nommé des « trappes à inactivité ». Il est grand temps de refermer ces trappes, aberrations administratives et honte de notre société. Il est grand temps que l’expression « travailleur pauvre » disparaisse de notre vocabulaire et redevienne le paradoxe qu’elle n’aurait jamais dû cesser d’être. \n\nMais je laisserai Martin Hirsch vous présenter ce dispositif ultérieurement, et vous m’excuserez donc de ne pas rentrer dans les détails. \n\n2. Bouclier fiscal\n\nOn ne peut pas d’un côté encourager le travail, et de l’autre surtaxer l’argent gagné.  Le compte en banque de l’employé ne doit pas être une simple étape transitoire entre la poche du patron et les caisses de l’Etat. \n\nAussi avons-nous choisi, dans l’article 5 de la loi, d’abaisser le bouclier fiscal de 60 % à 50 % des revenus, en y incluant toutes les impositions, y compris les prélèvements sociaux (CSG, CRDS), qui sont bien des impôts, et qui pèsent directement sur le revenu. Un contribuable qui aurait payé plus de 50 % d''impôts pourra donc demander à l''administration fiscale le remboursement de ce surcroît. \n\nCette barre des 50 % est bien entendu lourde de symboles. Elle instaure un véritable partenariat, juste et équitable, entre l''individu et l''Etat. 50 / 50 : c''est la formule de notre contrat fiscal. \n\nIl suffit de se poster gare du Nord un vendredi soir, à l''arrivée de l''Eurostar et du Thalys, pour comprendre que tous ces banquiers français partis travailler à la City, que tous ces exilés fiscaux réfugiés en Belgique n’ont qu’une envie, c’est de rentrer vivre en France. A ceux-là, ainsi qu’à tous nos compatriotes qui cherchent les clés des paradis fiscaux, nous ouvrons nos portes. Nous leur disons : Revenez, ce n’est pas le purgatoire ici. Nous avons besoin de vous. \n\n Le bouclier fiscal est destiné à tous ceux qui paient des impôts, y compris parce qu’il prend aussi en compte, par exemple, les impôts locaux. Le principe des 50 % vaut pour tous. \n\nFaut-il qu’en contrepartie la loi prévoie un impôt minimal en fonction du revenu ? C’est une possibilité, déjà mise en œuvre aux Etats-Unis par exemple. Elle mérite d’être étudiée dans notre pays, notamment dans le cadre de la remise à plat des grands prélèvements obligatoires souhaitée par le Président de la République.\n\nCoût : Le coût de cette mesure est estimé à 600 M d’euros. \n\n Exemple : Un entrepreneur aux revenus déficitaires, qu''il soit chef d’entreprise, boucher ou créateur de start-up, se verra intégralement remboursé de sa taxe foncière.\n\n 3. Selon le mérite\n\nS’il est entendu que tout travail mérite salaire, il reste choquant que certains dirigeants touchent des salaires sans rapport avec leur mérite. Leurs indemnités de départ seront donc soumises, d’après les dispositions de l’article 7 de la loi, à des conditions de performances strictes, \n\n\ndont le respect sera contrôlé par le Conseil d’Administration de l''entreprise. De plus, l''Assemblée Générale des actionnaires pourra procéder à un vote spécifique sur l''attribution de ces indemnités. \nToutes ces procédures se dérouleront dans la plus grande transparence, ce qui devrait mettre fin à la série de scandales qui a écorné dans l’opinion publique le prestige des chefs d’entreprise, et restaurer la confiance nécessaire entre tous les acteurs de l’économie. \n\n Exemple : Si le chiffre d’affaires d’une entreprise s’est dégradé durant le mandat du patron, les actionnaires peuvent décider de le renvoyer sans aucune indemnité de départ. \n\nAinsi le patron sera récompensé comme l’employé, sur les résultats de son travail. Je vous l’annonce dès maintenant : il y a certains parachutes dorés qui risquent bien de ne plus s’ouvrir. \n\nQuatrième étape : profiter de ce gain\n\nCe n’est pas le tout d’avoir de l’argent, encore faut-il le dépenser : à quoi bon travailler, économiser, emprunter, si les plus modestes se voient accablés par le fardeau de leur dette, ou si, à l’inverse, les plus fortunés jettent l’argent par les fenêtres ? Il faut pouvoir dépenser plus et dépenser mieux. \n\nC’est ce double objectif que notre loi se fixe, d’une part en allégeant la charge des intérêts pour les emprunts immobiliers, d’autre part en incitant nos concitoyens redevables de l’ISF à mettre une part de leur impôt au service de l''intérêt général, et des PME.\n\n 1. Dépenser plus : Déduction des intérêts d’emprunt\n\nCeux qui ont eu le courage d’acheter à crédit leur résidence principale, et qui voient soudain leur train de vie réduit par les intérêts à payer, il est de notre devoir de les aider. Ils ne doivent pas douter d’avoir fait le bon choix. Car une propriété, ce n’est pas seulement un refuge où s’abriter des orages les plus imprévus de l’existence. C’est aussi une parcelle de terre ou une parcelle de ville, comme un petit fragment de France, qui nous rattache d’autant mieux à notre communauté. Être chez soi, c’est bientôt se sentir entre nous. \n\n\n L’article 3 de la loi institue à cet effet un crédit d’impôt sur le revenu égal à 20 % des intérêts d’emprunts supportés pour l’acquisition ou la construction de l’habitation principale. Cette mesure concerne bien sûr les emprunts à venir, mais aussi les emprunts en cours. Elle est destinée aussi bien à ceux qui deviennent propriétaires pour la première fois qu''à ceux qui changent de résidence principale (comme par exemple une famille qui s''agrandit). Pour éviter les abus, ce crédit d’impôt ne sera valable que sur les cinq premières années du remboursement, période la plus difficile pour les emprunteurs, où se concentre en moyenne 40 % des intérêts du prêt. Les intérêts pris en compte seront limités à 7 500 euros par an pour un couple (3 750 euros pour une personne célibataire), et majorés de 500 euros par personne à charge. \n\nDans la mesure où nous allégeons l’effort financier des Français qui acquièrent leur résidence principale, beaucoup d’entre vous m’ont rappelé que l’augmentation des prix de l’immobilier conduit à faire entrer artificiellement de nombreux contribuables déjà propriétaires dans le champ de l’ISF. J’ai bien en tête ce point important.\n\n Coût : Le coût de cette mesure est estimé à 3,7 Md d’euros. \n\n Exemples : - Un couple avec deux enfants qui souscrivent un emprunt de 200 000 euros sur 20 ans à un taux de 4 % réalisera (sur 5 ans) un gain de plus de 7 000 euros, soit une réduction de plus de 8 % du coût total de son crédit. \n\n- Un célibataire qui souscrit un emprunt de 100 000 euros sur 15 ans au même taux réalisera un gain de 3 500 euros, soit une réduction de plus de 10 % du total de son crédit. \n\n 2. Dépenser mieux : Réduction d’ISF\n\nFaciliter et alléger les dépenses des uns n’empêche pas, bien au contraire, d’orienter celles des autres. L’article 6 de la loi incite donc nos concitoyens redevables de l''ISF à investir dans le capital des PME, ou à effectuer des dons au profit d’organismes d’intérêt général. Ils bénéficieront à ce titre d''une réduction d''ISF égale à 75 % de l’argent versé, dans la limite de 50 000 euros par an. \n\nRegardons la réalité en face. Nous avons en France aujourd''hui d''un côté des gens qui se plaignent de payer trop d''impôt, et de l''autre des PME extrêmement dynamiques qui cherchent de l''argent frais pour se moderniser et embaucher. Grâce à notre loi, chacun de ces deux problèmes devient la solution de l''autre...  \n\nCette mesure n’a pas pour finalité, vous l’aurez compris, de privilégier ceux qui le sont déjà. Au contraire, si des fortunes se sont honnêtement constituées, il s’agit d’en faire profiter au mieux le reste du pays, par le biais de l’incitation plutôt que de la contrainte. C’est, à mon sens, le mode le plus civilisé de la redistribution.\n\n Coût : Le coût de cette mesure est estimé à 410 M d’euros.\n\nExemple : Un contribuable qui effectue une souscription de 40 000 euros au capital d’une PME bénéficie d’un avantage fiscal égal à 30 000 euros. Une telle somme suffit, dans bien des cas, à débloquer la situation d’une PME, en lui permettant d’effectuer les investissements dont elle a besoin. \n\n Cinquième étape : transmettre ce gain\n\nOn ne travaille pas que pour soi. On travaille pour ses parents. On travaille pour son foyer. On travaille pour ses enfants. On travaille toujours pour quelqu’un. \n\nAussi est-il bien naturel de vouloir transmettre les fruits d’une vie de travail à ceux qui nous sont proches. \n\nLa constitution d’un patrimoine représente, en quelque sorte, le développement durable d’une famille. Voilà pourquoi l’article 4 de la loi entend alléger considérablement les droits de succession et de donation. Entre époux et partenaires liés par un PACS, les droits de succession sont tout simplement supprimés ; pour les enfants, l’abattement personnel sur la succession est relevé de 50 000 à 150 000 euros (en contrepartie, l’abattement global de 50 000 euros sur la succession est supprimé). 95 % des successions passeront ainsi aux héritiers (enfants ou conjoint) sans que l’Etat en prélève un seul centime. \n\nLes abattements dont je viens de parler sont communs aux successions et aux donations. Pour ce qui est des donations en numéraire (au profit de tout descendant en ligne directe), elles seront exemptées d''impôt dans la limite de 20 000 euros (entre un même donateur et un même bénéficiaire). Cette mesure, qui avait déjà connu un grand succès en 2004 et 2005 à titre temporaire, est désormais valable sans limitation de temps. \n\n Coût : Le coût de cette mesure est estimé à 2,2 Md d’euros. \n\n Exemples : Deux personnes mariées sous le régime de la communauté légale, ayant deux enfants, sont propriétaires d’un seul bien commun, un immeuble estimé à 800 000 euros. Si l’une des deux décède, aucun membre de la famille ne paiera de droits de succession, tandis qu’auparavant, ils auraient dû débourser au total 30 000 euros. Dans la même situation, mais avec un immeuble valant près du double, le conjoint sera toujours exonéré, et les enfants supporteront 20 000 euros d’impôt en moins chacun. \n\n\n Conclusion\n\n Les cinq étapes que nous venons de parcourir, Mesdames et Messieurs les députés, couvrent je crois les enjeux majeurs du travail aujourd’hui. L’ensemble de nos mesures devraient coûter à l’Etat entre 10 et 11 Md d’euros en 2008, en fonction du volume d’heures supplémentaires,  et 13,6 Md d’euros en régime de croisière. \n\nPour financer ces mesures, nous allons jouer sur les deux colonnes que connaissent bien tous ceux qui ont eu à faire un budget dans leur vie : diminuer les dépenses et augmenter les recettes. \n\nDiminuer les dépenses : nous allons maîtriser la progression des dépenses publiques, qui sera ramenée à 1 % en volume en 2008, soit deux fois moins que par le passé. \n\nAugmenter les recettes : sous l’effet des réformes structurelles entreprises par le gouvernement, dont cette loi représente la première étape, et grâce au choc de confiance que nous enregistrons déjà chez les ménages (3) , la croissance devrait progresser de près d’un demi-point en 2008.\nJ’étais hier à Bruxelles avec le Président de la République pour expliquer cette logique à nos partenaires, et leur donner les assurances nécessaires. Nous n’avons pas demandé de délai de grâce, tout au contraire : nous avons plaidé pour une application du Pacte de Stabilité qui permette au pays d’engager les réformes nécessaires sur la durée de la législature. Afin que la bonne santé de notre économie ne soit pas l’effet d’un simple maquillage.\n\nLe Président s’est ainsi engagé à diminuer le déficit à 2,4 % du PIB dès cette année, ainsi qu’à affecter d’éventuels surplus de recettes à la réduction de la dette et du déficit. Il a également précisé que si la croissance s’avérait supérieure aux prévisions, la France ferait tous les efforts pour être au rendez-vous de 2010 ; elle sera en tout état de cause à celui de 2012.\n\nJe sais que notre voix a porté à Bruxelles. Le Président de l’Eurogroupe, Jean-Claude Juncker, s’exprimant au nom de tous nos partenaires, s’est réjouit de la « bonne nouvelle » que nous lui apportions. C’est une « bonne nouvelle » que je voulais, avant d’achever ce discours, partagé avec vous. \n\nL’investissement que la France fait aujourd’hui, Mesdames et Messieurs les Députés, vous ne le regretterez pas. Car c’est d’une telle politique du travail, ambitieuse, généreuse, que dépendent, en aval, la confiance, la croissance et l’emploi. \n\nLe travail engendre le travail. A l’intérieur de ce cercle vertueux, le pays tournera enfin à plein régime. \n\n\"Le travail est le pain nourricier des grandes nations\", disait Mirabeau en pleine tourmente révolutionnaire. Aujourd''hui plus que jamais, le travail est pour notre pays la clé de son avenir dans le jeu de la mondialisation. Notre course de fond, c''est en tête que nous allons la mener. \n\nTravaillez plus, et vous multiplierez l’emploi. Dépensez plus, et vous participerez à la croissance. Gagnez plus, et vous augmenterez le pouvoir d''achat !\n\nJe vous remercie.\n1. selon une étude HSBC France du 25 juin 2007\n2. selon une étude de l''OCDE : \"Employment Outlook\", 2007\n3. Cf INSEE, enquête mensuelle de conjoncture auprès des ménages, 29 juin 2007\n\nSeul le prononcé fait foi\n\n Contact Presse :\nCabinet de Christine Lagarde, Hélène Monard : 01 53 18  41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 10/07/2007", "published_date": "2007-07-10", "section": "Discours"}