{"url": "https://presse.economie.gouv.fr/download?id=71667&pn=1098%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Presentation%20de%20la%20strategie%20nationale%20du%20Cloud%20-%2017%20mai%202021-pdf", "author": "0", "title": "1098 - Discours de Bruno Le Maire - Présentation de la stratégie nationale du Cloud - 17 mai 2021", "text": " \n \n \n \n \n \n \n \nPrésentation de la stratégie nationale du Cloud  \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nLundi 17 mai  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n  \n \nSeul le prononcé fait foi  \n2/5  \nMadame la ministre, chère Amélie,  \n \nMonsieur le ministre, cher Cédric,  \n \nMessieurs les directeurs,  \n \nMesdames Messieurs,  \n \nJe suis très heureux d’ouvrir aujourd’hui avec deux autres ministres cette conférence  sur le cloud de \nconfiance français sur lequel nous avons travaillé depuis maintenant près de deux ans. Je crois que \ncela a été un travail technique intense, un travail interministériel inten se qui débouche aujourd’hui.  \n \nSi les choses ont pris autant de t emps, c’est tout simplement que le suj et le mérite. I l est essentiel  ; \nnous avons donc voulu faire les choses sérieusement en tenant compte des attentes des entreprises, \ndes réalités technologiques et puis aussi, reconnaissons -le, des échecs passés.  \n \nIl y a déjà eu beaucoup de tentatives de faire des clouds de confiance, des clouds souverains, et qui \nont échoué tout simplement parce que je crois que nous n’avions pas tenu compte ni des réalités \ntechnologiques ni des attentes des entreprises ni des attentes  des administrations.  \n \nCette fois -ci, pour la première fois, nous avons tenu compte des réalités technologiques, des attentes \ndes entreprises, des attentes des administrations pour faire une offre solide qui s'inscrit aussi dans un \ncadre européen et notam ment dans le cadre de l'initiative GAIA -X que nous avons lancée il y a quelques \nmois avec mon homologue allemand Peter A ltmaier .  \n \nD’abord, p ourquoi ce cloud de confiance est aussi stratégique pour nous tous ? Tout simplement parce \nque les données sont str atégiques et qu'une grande partie de la valeur économique se fera au \nXXIème siècle avec les données. P ar conséquent, protéger les données est aussi essentiel que de \nprotéger les PME, protéger les technologies, protéger les entreprises.  \n \nNous nous sommes d onnés les moyens de protéger nos entreprises, notamment en renforçant le décret \nsur les investissements étrangers en France. Nous nous donnons aujourd'hui les moyens de protéger \nnos données les plus stratégiques.  \n \nLes données, elles sont stratégiques dans  des dizaines et des dizaines de domaines. Je voudrais en \nciter juste deux pour bien faire comprendre à chacun l'importance qu'elles peuvent avoir.  \n \nDans le domaine de la santé, l'accumulation de données et leur traitement par l'intelligence artificielle a \npermis de réaliser dans des délais extraordinairement rapides un vaccin contre la Covid -19. Nous \nvoyons  bien que ces données de santé sont aujourd'hui absolument stratégiques , aussi bien d'un point \nde vue politique que d'un point de vue économique.  \n \nDans le domaine industriel, les industriels du monde aéronautique me le disent très souvent, que ce \nsoit les responsables d'Airbus ou les responsables de la filière, avec un Airbus matériel, concret, posé \nsur un tarmac, vous ne pouvez pas reproduire l'avio n tel qu'il est. Mais avec les données d'Airbus et \navec les données de l'entreprise Airbus, vous pouvez reproduire la toute dernière génération  de cet \navion et donc faire compétition avec l'un des grands fleurons industriels français et européens.  \n \nLes données sont stratégiques, il faut donc les protéger. C'est tout l'objectif du cloud de confiance que \nnous vous présentons aujourd'hui.  \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nCe cloud de confiance, il repose sur trois piliers novateurs et trois choix politiques que  nous \nrevendiquons ave c Amélie de Montchalin et avec Cédric O.  \n \nLe premier pilier, c'est garantir la protection maximale des données aux entreprises et aux \nadministrations qui feront le choix de ce cloud de confiance.  \n \nLa protection maximale, cela veut dire quoi  ? D'abord, cela veut dire un niveau de protection technique \nqui est un des meilleu rs au monde. J e veux remercier l’Agence nationale de la sécurité des systèmes \nd’information ( ANSSI ) pour le travail considérable qu'elle a fait depuis maintenant des années pour \ngarantir,  avec ce label qui est c onnu de toutes les entreprises, SecNumCloud , le niveau de protection \ntechnique des données parmi les plus élevées au monde. C'est ce qui permet de lutter contre les \nattaques cyber qui se multiplient et  qui sont un vrai risque pour n os entreprises comme elles sont un \nvrai ri sque pour les particuliers.  \n \nJe veux vraiment remercier l'ANSSI et tous les agents qui travaillent à l'ANSSI pour la qualité du travail \nqui a été fait pour garantir cette protection technique parmi les meilleurs a u monde.  \n \nUne protection maximale, cela veut dire aussi, nous le savons tous, non seulement une protection \ntechnique mais aussi une protection juridique p arce qu'il se trouve que l'un de nos grands partenaires \npolitiques et économiques, les Etats -Unis, on t mis en place une loi extraterritoriale qui permet de \nrécupérer les données. Il a donc fallu une protection technique, il faut aussi une protection maximale du \npoint de vue juridique. C'est ce que nous garantissons.  \n \nNous garantissons avec le cloud de co nfiance une indépendance totale par rapport aux lois \nextraterritoriales américaines. N ous fixons aux entreprises qui utiliseront ce cloud de confiance deux \nconditions les serveurs doivent être opérés en France et les entreprises qui utilisent et vendent ce  cloud \ndoivent être européennes et possédées par des Européens. Ce sont les deux garanties juridiques que \nnous donnons en matière d'indépendance par rapport aux lois extraterritoriales américaines. Vous \nsavez que nous refusons ces lois extraterritoriales d onc nous nous donnons les moyens de nous \nprotéger juridiquement par rapport à des lois américaines qui permettraient de récupérer les données.  \n \nC'est le premier pilier de ce cloud de confiance, une protection maximale garantie aux entreprises \ncomme aux ad ministrations grâce à une protection technique et une protection juridique parmi les plus \nsolides au monde.  \n \nLe deuxième pilier de ce cloud de confiance, c'est l'accès aux m eilleurs services mondiaux. J e veux \ninsister sur ce point parce que c'est probablement le point d'achoppement des précédentes tentatives \nde créer des clouds de confiance et des clouds souverains.  \n \nNous avons vou lu dire aux entreprises «  Il faut que vous alliez stocker vos données dan s ce cloud, mais \ndésolé, vous n'aurez pas le meil leur niveau de service mondial.  » Évidemment, les entreprises se sont \ndétou rnées de cette offre en disant «  Mais nous n’allons  pas stocker nos données, même stratégiques, \ndans un cloud qui ne n ous permet pas  de les valoriser  », parce que la donnée, c'est une information \nsensible mais c'est aussi un moyen d e valoriser son entreprise. C 'est cette équation -là que, je crois, \nnous avons cette fois -ci résolu en garantissant l'accès aux meilleurs services mondiaux.  \n \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nLes meilleures entreprises de services mondiaux aujourd'hui, elles sont américaines. Nous n'avons pas \ndu tout perdu notre ambition, j'y reviendrai, de rattraper notre retard. Mais au moment où je vous parle, \nil se trouve que ces meilleures entreprises de s ervices, elles sont américaines. Nous avons donc décidé \nque ces meilleures entreprises de services américaines, je pense en particulier à Microsoft ou à Google, \npourraient licencier tout ou partie de leur technologie à des entreprises françaises de façon à  ce que, \ndans ce cloud de confiance, nous puissions  conjuguer ce que nous n'étions jamais arrivés à conjuguer \nprotection maximale et valorisation maximale des données.  \n \nC'est bien cette équation -là qu'il a fallu résoudre et que nous sommes parvenus  à fair e, au bout de deux \nans de travail, à résoudre en permettant les licences des services de Microsoft, de Google, des \nmeilleures entreprises américaines à des entreprises françaises pour garantir protection maximale et \nvalorisation maximale des données.  \n \nL'intérêt pour les entreprises, c'est évidemment de disposer de ces meilleures technologies. Alors je \nvois déjà ceux qui vont pousser des  cris d'orfraie en nous disant «  Mais en faisant des licences avec \ndes entreprises américaines, vous allez renonc er à la s ouveraineté française.  » Absolument pas. \nD'abord parce que nous garantissons cette protection maximale que je viens d'indiquer et ensuite parce \nque, je le rappelle, dans notre histoire économique, dans notre histoire industrielle, c'est des choix que \nnous avons déjà faits.  \n \nComment avons -nous  développé la filière  industrielle française ? N ous l'avons fait grâce à la licence de \ntechnologie américaine. Cela n'a pas empêché l'indépendance totale du système nucléaire français. \nCela n'a pas empêché la France de  disposer d'une énergie nucléaire de manière totalement souveraine \nsur la base de licences de technologies américaines. Ce qui a été fait sur le nucléaire dans les années \n60 avec les licences américaines, et avec le même souci d'indépendance et de souverai neté, nous le \nfaisons en 2021 sur les données dans le cadre du cloud souverain, avec des licences de technologie \naméricaine au meilleur niveau.  \n \nPar ailleurs, ces technologies seront évidemment opérées par des Français puisque c'est sous licence, \nce qui s era une garantie d'indépendance pour notre nation.  \n \nEnfin, je le dis, l'accès aux meilleurs services mondiaux ne veut pas dire renoncer à développer nos \npropres services et nos propres technologies de service. Nous avons donc un p rojet d'intérêt majeur \neuropéen qui va être développé sur ces questions de serv ice dans le cadre du cloud.  \n \nDans le cadre de France Relance, je rappelle que nous avons lancé cinq projets visant à développer \ndes technologies de services pour la valorisation des données pour un m ontant total initial de \n107 millions d'euros.  \n \nC'est le deuxième pilier de ce cloud de confiance protection maximale, valorisation maximale des \ndonnées avec l'accès aux meilleurs services mondiaux de façon à faire réussir ce cloud de confiance \nqui, jusqu' à présent, n'avait pas réussi à décoller auprès des entreprises.  \n \nEnfin, le troisième pilier, il est absolument essentiel, c'est la cohérence avec les initiatives européennes.  \n \nNous avons lancé il y a quelques mois avec Peter A ltmaier le projet GAIA -X qu i est une très belle \ninitiative européenne. L'offre de cloud de confiance s'inscrit totalement dans la stratégie européenne de \nGAIA -X et vise justement des développements futurs dans le cadre de GAIA -X. Nous travaillons \nétroitement avec nos partenaires all emands sur ce sujet et je suis convaincu que nos partenaires \nallemands prendront également des décisions similaires en matière de cloud de confiance dans les \nprochains mois.   \n \nSeul le prononcé fait foi  \n5/5  \nVoilà les quelques mots que je voulais vous dire pour vous présenter cette strat égie. Je veux redire en \nmon nom et au nom d'Amélie de Montchalin et de Cédric O , à qui je vais laisser la parole tout de suite, \nà quel point ces annonces de ce matin sont absolument essentielles. C'est une partie qui n'est pas \nvisible et pas connue de notr e économie, mais ce sont les soubassements technologiques de notre \néconomie. C'est ce qui permettra la valorisation des entreprises, c'est ce qui permettra leur \ndéveloppement, c'est ce qui permettra la création d'emplois, c'est ce qui permettra à la sécuri té de nos \ntechnologies partout sur le territoire français.  \n \nCe que nous annonçons ce matin après deux ans de travail est un événement du point de vue \néconomique et un événement du point de vue technologique.  \n \nJe laisse la parole à Amélie de Montchalin , en vous remerciant de votre attention.  \n \n ", "published_date": "2021-05-17", "section": "Discours"}