{"id": 6239, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18312.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN devant le Sénat, le 19 novembre 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat sur l’action de la France  \npour la relance économique de la zone Euro \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nSénat \n \nMercredi 19 novembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le président, mesdames et messieurs les sénateurs,  \n \nJe vous remercie pour cette invitation. Le débat que nous avons mené cet après-midi est vital pour \nl’avenir de notre continent. Il a occupé une grande part de mon énergie et de mon temps depuis \nplusieurs mois, et tout particulièrement en ce moment, alors qu’une nouvelle Commission prend \nses fonctions.  \n \nCar l’Europe aujourd’hui fait face à un risque économique majeur. Il ne s’agit plus de la crise des \nmarchés financiers que nous avons connue en 2008, ni de celle des dettes souveraines que nous \navons affrontée à partir de 2009. Les réponses fortes prises au niveau européen, notamment sous \nl’impulsion du Président de la République, ont permis de surmonter ces crises. Je pense \nnotamment au lancement des travaux sur l’Union bancaire qui, en juin 2012, a ouvert la voie à une \naction plus décisive encore de la Banque centrale européenne. Le risque d’éclatement est \ndésormais derrière nous.  \n \nMais nous faisons face à une autre menace, à une menace que peu d’observateurs avaient prévue \njusqu’à ces derniers mois et qui pourtant est bien là : je veux parler d’une croissance beaucoup \ntrop faible, couplée à une inflation trop faible et au risque que cette situation s’installe dans la \ndurée. Cela aurait des effets désastreux, avec un chômage qui s’enracine, un tissu économique et \nsocial qui se délite. Le Japon est entré dans une telle spirale dans les années 1990 et peine à en \nsortir.  \n \nL’Europe devra-t-elle subir le même sort ? Faut-il même accepter qu’elle en coure le risque ?  \n \nLa réponse est non ! Car la première  leçon de l’expérience japonaise, c’est que, au moment où on \nse rend compte qu’on est entré dans cette situation, il est déjà trop tard. Il faut donc agir tout de \nsuite pour éviter de tomber dans cette spirale, en utilisant tous les leviers. \n \nC’est une réponse en cinq axes que la France appelle de ses vœux, une réponse cohérente pour \npermettre à l’Europe de sortir par le haut de la crise actuelle :  \n \n- \nla politique monétaire doit être accommodante pour assurer un financement bon marché \npour les acteurs économiques ; elle a aussi aidé par la baisse de l’euro à apporter à nos \nentreprises un soutien bienvenu ;  \n \n- \nla politique budgétaire doit assurer la poursuite du redressement budgétaire sans étouffer \nla croissance, par un rythme de réduction des déficits publics plus lent, et de manière \ncoordonnée entre les membres de la zone euro ; \n \n- \nles réformes de structure doivent nous permettre d’augmenter nos perspectives de \ncroissance à moyen terme, là aussi de manière mieux coordonnées entre les Etats \nmembres ; \n \n- \nle plan d’investissement européen est une réponse à court mais aussi à moyen terme, nous \ndevons exiger qu’il soit ambitieux ; \n \n- \nenfin, il est nécessaire que nous soyons capables de tracer un cadre européen rénové, au \nvu des enseignements passés. \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nPolitique monétaire \n \nAvec + 0,4 % en octobre, l’inflation en zone euro s’inscrit durablement sur une dynamique très \ninférieure à sa cible de 2 % et ne devrait pas retrouver cet objectif avant 2017.  \n \nPrenant la mesure de la situation, la BCE a annoncé des mesures sans précédent en juin et \nseptembre, passant par de nouveaux achats d’actifs et par une nouvelle séquence de prêts ciblés \naux banques. Si ces annonces ont contribué largement à la détente du cours de l’euro depuis l’été, \nleur mise en œuvre n’aura des effets que graduels sur l’inflation et l’offre de crédits.  \n \nMario DRAGHI a redit, lundi dernier, que le Conseil d’administration de la BCE était unanimement \nprêt à utiliser d’autres instruments si nécessaire et a demandé à ses services d’y travailler.  \n \nCependant, comme l’a souligné Mario DRAGHI lundi, la politique monétaire ne peut pas, à elle \nseule, faire office de stratégie commune pour redresser nos économies. La BCE prend ses \nresponsabilités, mais les Etats membres et la Commission doivent prendre les leurs. \n \nPolitique budgétaire \n \nLa défiance des investisseurs au cœur de la crise des dettes souveraines a conduit les Etats à se \nlancer à partir de 2010 dans une consolidation massive et prolongée de leurs finances publiques.  \n \nSi nécessaire qu’elle ait été pour restaurer la confiance et éviter la dislocation de la zone euro, \ncette opération, et en particulier son caractère simultané dans la plupart des pays, a lourdement \npesé sur la croissance. La Commission l’a elle-même reconnu en évaluant la perte d’activité \nrésultant de trois années de consolidation simultanée des comptes publics (2010-2013) entre 3 et \n8 % du PIB selon les Etats, dont 5 % en France.  \n \nNous devons bien sûr poursuivre l’assainissement de nos finances publiques. Mais nous devons \naussi éviter que le spectre d’une \"troisième crise\", conjonction d’une période prolongée de faible \ncroissance et d’une inflation anormalement basse, se matérialise. A Brisbane le week-end dernier, \nnos partenaires du G20 nous ont appelé à réagir : J. LEW s’est publiquement inquiété du risque \nd’une \"décennie perdue\" en Europe.  \n \nLa réponse tient dans l’application intelligente de nos règles, avec leur flexibilité qui assure \njustement leur adéquation à des situations variées, et contribue donc à leur crédibilité.  \n \nAu-delà de ces enjeux de très court terme,  il faut adapter le cadre de gouvernance budgétaire, \nnotre logiciel commun, qui ne doit plus être le logiciel de prévention du risque d’éclatement, mais \nun logiciel garant d’une croissance durablement équilibrée.  \n \nLa Commission fera un premier bilan des règlements communautaires, dits \"6-pack\" et \"2-pack\".  \n \nJe souhaite que nous puissions améliorer ce cadre, pour bien assurer la prise en compte de la \nsituation économique lorsque sont examinées les politiques budgétaires dans la zone euro. Il faut \nd’ailleurs décider d’abord des orientations agrégées pour la zone euro avant de rentrer dans un \ndébat pays par pays, sinon cela n’est pas de la coordination, mais de la juxtaposition ! \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nRéformes de structure \n \nLe troisième levier d’action, ce sont les réformes de structure.  \n \nSous ce vocable, on ne désigne pas je ne sais quelles injonctions néo-libérales, on entend des \nréformes en profondeur des mécanismes de l’économie, pour augmenter les possibilités de \ncroissance à l’avenir. L’accord national interprofessionnel sur l’emploi de 2012, transcrit dans une \nloi que vous avez votée, est une réforme de structure.  \n \nCes réformes de structure sont elles aussi discutées entre Européens. Mais nous devons accorder \nune attention plus égale à ce que nous faisons pour créer les conditions d’une croissance plus \nforte et à ce que nous faisons pour réduire nos déficits. Une monnaie commune crée des \ninterdépendances et des intérêts communs. C’est vrai en matière budgétaire, mais c’est tout aussi \nvrai pour ce qui est des autres politiques économiques. \n \nJe souhaite plus de discussions et de coordination sur les orientations politiques des réformes, \npays par pays, sur leur mise en œuvre effective et sur l’évaluation de leur impact – pour chaque \npays et pour la zone euro dans son ensemble. Pour prendre un exemple : le mois dernier, l’OCDE \na estimé que les réformes déjà engagées ou annoncées pourraient permettre une augmentation \nde l’ordre de 0,4 point par an sur 10 ans de la croissance potentielle de la France, c’est-à-dire la \ncroissance de demain. \n \nLes réformes que nous menons sont aussi essentielles que les améliorations budgétaires. Il faut \nd’ailleurs que la Commission lorsqu’elle quantifie les efforts budgétaires recommandés à chaque \npays prenne non seulement en compte les effets de l’inflation et de la croissance, mais aussi –\npour évaluer le potentiel de croissance –l’impact des réformes structurelles.  \n \n \nPlan d’investissement européen \n \nLe quatrième levier, c’est l’investissement, le \"plan Juncker\". \n \nIl y a aujourd’hui un manque d’investissement en Europe, avec un volume d’investissement dans \nla zone euro inférieur de 16 % à celui de 2007. La faiblesse de l’investissement est, dans \nbeaucoup de pays, même en Allemagne, un des principaux éléments qui expliquent la faiblesse de \nla demande. C’est une menace à la fois pour la croissance aujourd’hui et pour les perspectives de \ncroissance de demain.  \n \nL’investissement, c’est ce qui réconcilie offre et demande, ce qui réconcilie court terme et long \nterme. Le plan Juncker doit comporter un volet à court terme, de projets qui puissent démarrer dès \n2015. Mais l’essentiel de ses effets se fera sentir sur le moyen terme, c’est pour cela que nous \ndevons le concentrer prioritairement sur les secteurs qui sont le plus porteurs de la croissance de \ndemain : la connaissance et l’économie numérique, les infrastructures énergétiques, les \ninfrastructures de transport là où elles manquent, les infrastructures sociales, la transition \nénergétique, le tout en portant une attention toute particulière aux PME et ETI. \n \nUn mot sur le volet financier de ce plan d’investissement.  \n \nIl y a une articulation à trouver entre financements publics et privés. Il ne faut pas les opposer, au \ncontraire : l’intervention publique doit débloquer des projets, attirer des capitaux privés en prenant \nune part du risque, donner une perspective de temps long quand les investisseurs privés sont \nmyopes. Pour cela, il y aura des actions de nature règlementaire, qu’il ne faut pas oublier. Mais il y \na aussi besoin de ressources publiques, et pour une initiative réellement ambitieuse, il faudra en  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nmobiliser de nouvelles. Il faudra mieux utiliser le budget européen, les fonds structurels, mais je \nsuis aussi favorable à une réflexion sur l’utilisation d’autres outils de l’UE, qui ont une capacité \nd’emprunt.  \n \nNous avons en France, avec le Programme d’investissements d’avenir, un exemple de dispositif \nplutôt efficace, dont on pourrait s’inspirer au niveau européen. L’idée existe de créer un Fonds \neuropéen d’investissement stratégique, qui centraliserait des ressources et les utiliserait pour \nsoutenir des projets plus risqués que ce que fait actuellement la BEI, avec une plus grande palette \nd’instruments financiers : j’y suis favorable ! Il faut un instrument qui utilise au mieux le savoir-faire \nde la BEI mais qui soit capable de prendre plus de risque, c’est un élément clé si nous voulons que \nl’intervention publique ait un effet d’entraînement sur les projets et les financements privés.   \n \nLes banques publiques d’investissement nationales, là où elles existent, devront être impliquées, \npour apporter leur savoir-faire, leur connaissance du terrain, voire leurs ressources financières.  \n \n \nPerspectives d’intégration futures \n \nEnfin, il y a une dernière dimension très importante : notre projet pour l’Europe. Ce n’est pas \nqu’une question de projet politique, c’est aussi un enjeu de court terme : tracer une perspective \npour le projet européen, c’est contribuer à redonner confiance dans ce projet et donc soutenir la \nreprise. Je veux souligner deux projets qui sont des chantiers immédiats pour la nouvelle \nCommission.  \n \nTout d’abord, l’harmonisation fiscale.  \n \nVous savez que j’ai l’ambition d’une première étape pour la taxe sur les transactions financières \neuropéenne d’ici la fin de l’année. Ce sera non seulement un outil de lutte contre la spéculation, \nmais aussi la preuve qu’il est possible de faire des coopérations renforcées en matière fiscale et \nque des avancées sont possibles malgré la règle de l’unanimité. Je fais confiance à Jean-\nClaude JUNCKER et Pierre MOSCOVICI pour porter cette ambition.  \n \nIl y a aussi un premier chantier à lancer tout de suite, la lutte contre l’optimisation fiscale des \nentreprises : dans la lutte contre la fraude des personnes, l’Europe ne s’est mise à bouger \nqu’après que les Etats-Unis ont lancé leur offensive avec FATCA.  \n \nA nous de montrer que l’Europe peut elle aussi prendre l’initiative : je voudrais que la Commission \nfasse des propositions très vite pour intégrer dans la législation de l’UE l’ensemble des principes \nde l’agenda de travail de l’OCDE sur le sujet, connu sous l’acronyme \"BEPS\", que ce soit en \nmatière de transparence, en matière d’imposition minimale des entreprises ou en matière de \npratiques dommageables. \n \nDeuxième chantier d’intégration: le secteur financier.  \n \nL’union bancaire a montré que nous pouvions avancer vite au bénéfice de la stabilité financière, \nmais aussi au bénéfice du financement de l’économie : quand la régulation et la surveillance du \nsecteur financier sont unifiées, les liquidités circulent mieux et de manière plus sûre de ceux qui en \nont vers ceux qui en ont besoin.  \n \nPour compléter l’union bancaire, la Commission a fait une priorité de \"l’union des marchés de \ncapitaux\", pour que les marchés financiers et les acteurs non bancaires puissent, en complément \ndes banques, améliorer le financement de l’économie européenne. L’idée est bonne, maintenant il \nfaut lui donner du contenu.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nConclusion \n \nEn conclusion,  je voudrais nous rappeler que notre politique économique est cohérente avec notre \nvision européenne. Il ne s’agit pas de demander à l’Europe plus de souplesse pour faire face à une \ninsuffisance d’efforts nationaux. Nous avons trouvé des déficits creusés, nous les réduisons – et \nnous faisons ralentir la dépense publique, dès 2013 et 2014, comme jamais en 15 ans. Nous \nmenons des réformes que d’autres n’ont pas menées en 10 ans, notamment pour restaurer la \ncompétitivité de nos entreprises.  \n \nMais nous devons être lucides sur la croissance européenne et sur les risques. Il est de notre \nresponsabilité collective, aujourd’hui, d’appeler à la mobilisation de l’ensemble des leviers de \ncroissance – ce qui passe par une politique monétaire accommodante, une adaptation du rythme \nde consolidation budgétaire, un plan d’investissement ambitieux et des réformes qui assureront la \ncroissance de demain.  \n \nC’est ce que j’appelle prendre nos responsabilités, pour la France et pour l’Europe.  \n \n", "published_date": "2014-11-19", "section": "Discours"}