{"id": 523, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=836&rub=500", "author": "None", "title": "17 mai 2011 - Visite du centre de recherche d'Alcatel-Lucent", "text": "Intervention d’Éric BESSON, \nMinistre chargé de l’Industrie, de l’Energie et de l’Economie numérique \nauprès du Ministre de l’Economie, des Finances et de l’Industrie \n\nMonsieur le président directeur général d’Alcatel-Lucent France [Pascal HOMSY], \nMesdames et Messieurs, \n\nJe souhaiterais tout d’abord remercier Pascal HOMSY pour son invitation. \n\nAvec 16 milliards d’euros de chiffre d’affaires, 78.000 employés opérant dans 130 pays, 2,5 milliards d’euros d’investissement dans la recherche et développement, un portefeuille de près de 30.000 brevets sur des technologies de pointe, Alcatel-Lucent est un leader mondial des technologies de communication. \n\nC’est le seul géant mondial des télécommunications à maîtriser l’ensemble des technologies de communication, depuis les réseaux mobiles, les réseaux fixes, la fibre optique, jusqu’aux outils de gestion du trafic et des données et aux applications et services liés à Internet. \n\nLes innovations que vous venez de me présenter sont des exemples remarquables de votre excellence technologique. \n\nJe suis venu ici aujourd’hui afin d’annoncer et de détailler les conditions de l’appel à candidature pour les licences de téléphonie mobile de quatrième génération. \n\nAlcatel-Lucent est d’ores et déjà un équipementier de référence pour la 4G, avec plus de 60 réseaux pilotes opérationnels. Sur le marché français, sa solution LTE est en test chez tous les principaux opérateurs. \n\nLa construction d’un réseau national 4G représente un investissement de plus de 3 milliards d’euros. L’appel à candidature que la France va lancer d’ici la fin du mois représente donc une formidable opportunité pour Alcatel-Lucent, pour assurer le déploiement et la gestion de ces réseaux de quatrième génération. \n\nCette quatrième génération de téléphonie mobile représente une nouvelle étape de la révolution numérique. Elle va permettre de multiplier par 50 le débit de l’Internet mobile. Elle va accroître le confort d’utilisation des smartphones et autres tablettes multimédia. Toutes les applications mobiles deviendront instantanées : lire le journal, consulter ses mails ou naviguer sur Internet deviendra immédiat. Elle va aussi générer de nouvelles applications qui sont aujourd’hui bridées faute d’un débit suffisant, en particulier dans le domaine de la vidéo. \n\nLe Gouvernement souhaite que l’ensemble des Français bénéficient de ces nouveaux services, dans les meilleurs délais, et au meilleur prix. \n\nTel est l’objectif de l’appel à candidature que je dévoile aujourd’hui et qui sera lancé à la fin du mois. \n\nLe Gouvernement a fixé trois priorités pour l’attribution de ces licences : \nL’aménagement numérique du territoire ; \nL’intensification de la concurrence ; \nLa valorisation du patrimoine immatériel de l’Etat. \n\nPremièrement, les obligations en matière d’aménagement numérique du territoire n’ont jamais été aussi ambitieuses : \n99,6% de la population, ainsi que l’ensemble des axes routiers prioritaires, devront être couverts par l’ensemble des opérateurs d’ici 15 ans ; \nPour la première fois, est mise en place une obligation de couverture au niveau départemental : 90 % de la population de chaque département devront être couverts d’ici 12 ans. \nPour la première fois aussi, une zone prioritaire a été définie, représentant 18% de la population mais 80% du territoire de notre pays. Cette zone prioritaire est celle que les opérateurs 3G n’avait pas couverte au bout de 8 ans. Elle bénéficiera pour la 4G d’obligations de couverture dès les premières années. La 4G sera donc le premier réseau à être déployé non pas d’abord dans les villes et ensuite dans les campagnes, mais simultanément dans les villes et dans les campagnes. \n\nDeuxièmement, jamais des conditions d’attribution n’ont été aussi favorables à la concurrence. \n\nDans la bande 2.600 MHz, tous les opérateurs se verront attribuer automatiquement un minimum de 15 MHz s’ils atteignent le prix de réserve. Ce mécanisme assure la présence d’au moins 4 opérateurs sur le marché du très haut débit mobile. Initialement à 10 MHz, ce plancher a été remonté à 15 MHz à la demande du Gouvernement afin que tous les opérateurs, y-compris les plus petits, puissent offrir la meilleure qualité de service. \n\nDans la bande 800 MHz, le plafond de détention des fréquences par un seul opérateur a été baissé à 15 MHz au lieu de 20 MHz, à la demande du Gouvernement. Sur un total de 30 MHz à attribuer, cette modification garantit l’attribution d’au moins la moitié des fréquences du dividende numérique aux opérateurs alternatifs. \n\nDes critères favorables à l’accueil des opérateurs mobiles virtuels ont été introduits, pouvant aller jusqu’à doubler la note attribuée au candidat. \n\nTroisièmement, l’actif stratégique que représentent ces fréquences rares ne sera pas bradé. \n\nLes prix de réserve seront fixés à un niveau raisonnable et conforme aux prix de vente dans les autres pays. Ils ont été validés par une commission indépendante, la commission des participations et des transferts. Ils seront de 700 millions pour la bande 2.600 MHz, et de 1,8 milliards d’euros pour la bande 800 MHz. \n\nLe cahier des charges a été transmis pour avis vendredi dernier aux opérateurs. Leur avis est attendu pour le 30 mai. L’ARCEP me transmettra alors les décisions adoptées et je lancerai, par arrêté, la procédure d’attribution. \n\nLes opérateurs auront jusqu’au mois de septembre pour déposer leurs dossiers de candidature. Les résultats seront révélés en deux étapes : au mois d’octobre pour la bande 2.600 MHz et au début de l’année 2012 pour la bande 800 MHz. \n\nPermettez-moi enfin d’insister sur ce point : Le trafic de l’Internet haut-débit mobile va être multiplié par 10 dans les deux prochaines années. La disponibilité de fréquences de qualité pour faire face à la croissance des débits va constituer l’un des facteurs clefs de la compétitivité dans l’ensemble des pays développés. Et ces fréquences sont non seulement les plus performantes mais aussi les dernières disponibles pour les services mobiles avant au moins dix ans. Ceux qui saisiront cette opportunité seront les acteurs des nouveaux services mobiles dans la prochaine décennie. \n\nCe lancement de la téléphonie mobile de quatrième génération représente une bonne nouvelle pour les consommateurs, une chance pour nos entreprises, et un avenir pour nos territoires. \n\nJe vous remercie de votre attention.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 17/05/2011", "published_date": "2011-05-17", "section": "Discours"}