{"id": 5938, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=8569D7F2-A881-4D52-8178-1828A8A6F305&filename=1171-%20Discours%20Bruno%20LE%20MAIRE%20-%20Paris%20Blockchain%20Conf%C3%A9rence.pdf", "author": "Bruno Le Maire", "title": "1171 - Discours de Bruno Le Maire - Paris Blockchain Conférence", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParis Blockchain Conférence \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nLundi 15 avril 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous, \nJe suis en tout très heureux de conclure cette première conférence internationale organisée à \nParis sur la Blockchain. Elle est organisée au ministère de l’Economie et des Finances pour \ndémontrer le soutien de l’État à cette technologie et notre volonté de faire de la France une \nréférence en matière de la Blockchain.  \nJe crois en la Blockchain, je crois en cette technologie et donc je crois à la nécessité de la réguler \ncorrectement pour qu’elle puisse se développer dans les meilleures conditions possibles. Pourquoi \nest-ce que la France a décidé à travers ses autorités publiques de prendre cette technologie au \nsérieux et de lui donner tous les moyens de se développer ?  \nD'abord parce qu’au-delà de l'innovation technologique, il y a dans la Blockchain une aspiration \npolitique, celle de décentraliser la confiance et de remplacer une autorité verticale par la \ncertification collective. Chacun voit bien aujourd'hui que c'est un des défis importants que de \nrétablir de la confiance, rétablir de l'autorité et que cette confiance elle peut venir tout simplement \nde l'avis collectif des citoyens qui se font confiance mutuellement à travers cette chaîne. Ce n'est \npas une utopie anarchiste ou libertaire comme certains essayent de la décrire, c'est une confiance \nmutuelle qui se construit sur une base profondément démocratique. \nLa deuxième raison c'est que la Blockchain est un modèle concurrentiel auquel je crois aussi \nprofondément parce qu'il s'érige par principe contre les monopoles. On voit bien aujourd'hui que \ncette question de la situation monopolistique de certains géants du numérique est devenue du \npoint de vue financier, du point de vue technologique, du point de vue économique mais aussi du \npoint de vue politique, un sujet absolument majeur et que la Blockchain, en réintroduisant la \nconcurrence, peut-être un des éléments qui permet de lutter contre ces monopoles et cette \ndomination économique. C’est un élément parmi d'autres. Ce que nous avons décidé sur la \ntaxation des géants du numérique et que je suis allé expliquer à Washington, il y a quelques jours, \ndans le cadre des réunions internationales de printemps du FMI, est aussi une manière de rétablir \nla justice et de l'équité dans des situations qui sont monopolistiques.  \nMais grâce au protocole Blockchain, ce que je constate, c'est que les cartes sont rebattues, que le \npouvoir numérique est rebattu, puisque grâce au protocole Blockchain, les utilisateurs ont la \nfaculté de créer, d'animer leur propre réseau de transfert d'argent, de commerce, de services sans \nl'intermédiation d'aucune plateforme. Donc la Blockchain, c'est une liberté concurrentielle dans un \nmonde qui a tendance à devenir monopolistique.  \nEnfin, la dernière raison, la Blockchain va avoir un impact sur nos entreprises et que je préfère que \nla France ait un temps d'avance dans ces technologies plutôt que d'avoir un temps de retard. \nPrenez l'exemple de la finance, chacun voit bien que les marchés financiers sont construits sur un \nédifice très complexe d'infrastructures : les places de marché, les chambres de compensation, les \nsystèmes de règlement-livraison. Avec une seule finalité : garantir la sécurité totale des \ntransactions. Je crois que le protocole Blockchain pourra, à terme remplacer ces infrastructures et \nfournir une solution complète et décentralisée qui permettra de réaliser des transactions, \nd'enregistrer et de stocker de la valeur. Cette révolution, elle est déjà en marche et je me félicite \nd'ailleurs de l'initiative de Place Liquid Share qui utilise la Blockchain Ethereum et qui s’est installé \nà Paris pour moderniser nos infrastructures de marché. Je vois que de nombreuses autres fintech \nse développent sur la base de cette technologie et je m'en réjouis. \n \n\n \nSeul le prononcé fait foi \n3 \n \nOn parle très souvent de la Blockchain dans la finance. Mais il y a de nombreux autres secteurs \néconomiques qui sont concernés par la Blockchain. Je peux citer l'exemple de l'agriculture et la \ntraçabilité totale des produits que la Blockchain permet. Je peux citer la question de l'alimentation \navec le projet Collecting Food qui a été justement mené par une startup française et qui cherche à \nrenforcer la traçabilité de nos aliments. Je pourrais citer les services, je pourrais citer les contrats \nintelligents qui permettent d'automatiser certaines tâches au profit du consommateur. Je pourrais \nciter mille exemples.  \nQu'est-ce que cela prouve ? Cela prouve que la Blockchain, c'est une sécurité donnée aux \nconsommateurs dans les secteurs économiques. C'est une liberté donnée aux entrepreneurs face \nau monopole de certains géants du numérique. C'est dans le fond, au-delà d'une révolution \néconomique, une vraie révolution démocratique. Le doute a saisi tous nos compatriotes. La \ncritique, le scepticisme a saisi tous nos compatriotes et je ne crois plus possible, je vous le dis très \nsincèrement, de rompre avec ce doute ou avec ce scepticisme par un acte d'autorité. La solution \nviendra du consommateur, du citoyen, de tous ceux qui participent à la vie économique. La \nBlockchain est un moyen de rétablir cette confiance démocratique.  \nC'est la raison pour laquelle à mon sens la France doit prendre toute sa part dans cette révolution \ntechnologique.  \nNous avons tous les moyens d'être leader. Nous avons d'abord des startups qui réussissent dans \nce domaine. Il y a dans cette salle beaucoup d'entrepreneurs qui justement se sont saisis de cette \ntechnologie. Nous avons engagé au début de l'année une consultation pour mieux identifier les \nacteurs de la Blockchain et nous avons recensé 200 projets actifs ou en cours de développement \nen France. J’en ai déjà cité certains. C'est bien la preuve qu'il y a un foisonnement d'activités et \nd'initiatives sur la Blockchain qui sont de très bonne augure. Nous avons également des centres \nde recherche et de formation : l'Institut national de recherche dédié aux sciences du numérique, \nl'Ecole polytechnique où nos étudiants et chercheurs sont désormais formés à cette technologie \nsont 2 exemples, parmi d'autres, de centres de recherche et de formation efficaces consacrés à la \nBlockchain. Nous avons également des grands groupes qui permettent le développement de cette \ntechnologie. Je pourrais citer Carrefour qui a lancé la première Blockchain alimentaire en Europe \npour plus de transparence et de sécurité alimentaire. Je pourrais citer également Engie qui \ntravaille à un projet de suivi des consommations d'eau, de gaz et d'électricité par la Blockchain.  \nNous devons donc sur la base de ces technologies, de ces centres de recherche, de ces grands \ngroupes qui ont commencé à développer la Blockchain, mettre en place un cadre qui soit le plus \nattractif possible, qui permette à la fois d'accompagner, de faciliter et de réguler.  \nNous l'avons fait dès 2017 pour développer la Blockchain dans le secteur financier. Je rappelle \nque nous avons été la première nation européenne à définir le concept de Blockchain dans le \ndomaine monétaire et financier. Nous avons permis l'utilisation de la Blockchain pour enregistrer \nles transactions sur les instruments financiers qui représentent près de 2 000 milliards d'actifs. \nNous avons, dans la loi de finances pour 2019, établi un cadre fiscal et comptable qui est adapté \naux crypto actifs et qui est favorable à leur développement. Et enfin, la semaine dernière, nous \navons voté définitivement le projet de loi PACTE qui crée cadre unique au monde pour garantir la \nsécurité des émissions de jetons et de transaction sur crypto actifs.  \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nJe tiens à remercier les parlementaires que j’ai vus tout à l’heure, Laure de la Raudière,                 \nPierre Person, Jean-Noël Barrot, qui ont permis d’écrire ces pages, de vous écouter vous les \nacteurs du numérique et les acteurs de la Blockchain, pour que nous ayons un cadre qui soit le \nplus favorable possible. Je rappelle que ce qui a été retenu comme dispositif c’est que les \németteurs d’actifs numérique et les intermédiaires peuvent solliciter un visa ou un agrément qui ne \nsera pas obligatoire mais optionnel. L’autorité des marchés financiers pourrait établir sur cette \nbase une liste blanche des projets et intermédiaires qui ont reçu cet agrément qui reste facultatif. \nNous avons eu de très longs débats à l'Assemblée nationale pour savoir s'il fallait rendre cet \nagrément obligatoire ou facultatif.  \nMoi je crois à la concurrence, je crois à la liberté, je crois à la responsabilité, et je pense qu'il vaut \nbeaucoup mieux avoir un cadre optionnel où chacun a la liberté de s'inscrire sur cette liste blanche \nou non, plutôt que d'avoir un cadre obligataire. En tout cas, je suis convaincu que ce cadre que \nnous avons mis en place dans la loi PACTE va faire de la Blockchain en France un modèle de \nréférence à l'international.  \nIl faut maintenant que nous franchissons une nouvelle étape. Nous y croyons, nous avons les \natouts pour le développer, nous avons un cadre de régulation fixé dans le cadre de la loi PACTE. \nJe pense que maintenant il faut aller plus loin et accélérer encore le déploiement de cette \ntechnologie.  \nLe premier enjeu c'est de permettre le déploiement de cette technologie dans toute l'industrie et \ndans nos services. Trois filières industrielles vont dès maintenant s'engager pour développer la \ntechnologie Blockchain dans leurs activités. Il s'agit de l'industrie de la construction pour sécuriser \nles étapes du parcours de rénovation thermique, l'industrie agroalimentaire pour développer des \noutils de traçabilité qui vont devenir de plus en plus essentiels pour le consommateur en matière \nd'alimentation, et l'industrie énergétique pour émettre et sécuriser les certificats de production \nd'énergie solaire. L'Etat accompagnera le développement de la Blockchain dans ses trois filières et \ndans toutes les filières suivantes dans le cadre de ces contrats stratégiques de filière. J'invite \ntoutes les autres filières que nous avons mises en place à participer à ce développement de la \nBlockchain. \nLe deuxième défi, c'est de continuer à soutenir l'innovation dans cette technologie de pointe. Nous \navons des centaines de projets Blockchain, certains dont on me parle régulièrement mais qui n'ont \npas les financements suffisants pour garantir et commercialiser leurs produits. L'Etat doit investir à \ntravers les fonds dont il dispose pour l'innovation de rupture dans la Blockchain. Nous avons, tous \ndispositifs confondus, 4,5 milliards d'euros disponibles pour financer les innovations de rupture ces \ncinq prochaines années, notamment via le plan Deep Tech et le Fonds pour l'innovation de rupture \nfinancé par des cessions d'actifs. Je redis à quel point je préfère voir l'Etat investir dans \nl'innovation de rupture à travers ces financements plutôt que de continuer à toucher des \ndividendes dans des activités qui ne sont pas au cœur de ce que doit faire l'Etat. Nous allons \nlancer à court terme le concours d'innovation croissance, financé par le Programme \nd'investissements d'avenir avec un appel à projets qui est ouvert jusqu'au 14 mai et qui permettra \nde financer des projets innovants à fort potentiel pour l'économie française notamment fondée sur \ncette technologie Blockchain.  \nLe troisième élément essentiel, c'est de continuer à adapter notre environnement juridique à la \nBlockchain au niveau national mais aussi au niveau européen et international. Je vous ai parlé du \ncadre du projet de loi PACTE mais des modifications de notre cadre juridique seront certainement \nnécessaires pour permettre l'adaptation de cette technologie à d'autres secteurs.  \n \n\n \nSeul le prononcé fait foi \n5 \n \nNous avons un guichet qui s'appelle « France expérimentation » qui devra assurer un \naccompagnement prioritaire et renforcé des porteurs de projet Blockchain dans les défis juridiques \nqu'ils rencontrent – car j'ai entendu plusieurs start-ups me dire : « Nous, on veut développer la \nBlockchain dans tel ou tel secteur, mais on se heurte à tel ou tel problème juridique ». Ici au \nministère de l'Economie et des Finances nous avons mis en place les dispositifs pour répondre à \nvos problèmes juridiques et vous permettre de lever ces obstacles.  \nFace à cette technologie qui est par définition une technologie internationale, ce cadre de \nrégulation ne sera efficace que si nous sommes capables de mettre aussi en place une régulation \nau niveau européen et international. Je vais donc proposer à mes homologues européens la mise \nen place d'un cadre unique de régulation des crypto actifs inspiré de l'expérience française et \npermettant l'instauration d'un véritable level playing field au niveau européen. Notre régulation est \nla bonne. Elle a été saluée au niveau international. Je vais proposer que cette régulation française \nde la Blockchain serve de modèle pour le développement d'une régulation de la Blockchain au \nniveau européen afin de construire un marché unique la Blockchain. Je veux également continuer \nà encourager les travaux sur ce sujet au niveau du G20 à la suite de l'initiative que j'ai porté avec \nmon homologue allemand l'année dernière.  \nNous devons, enfin, engager une réflexion sur le modèle de développement économique lié à la \nBlockchain et sa conciliation avec l'exercice de notre souveraineté. Il y a en effet des questions de \nsécurité qui vous sont renvoyées sans cesse à la figure lorsque vous parlez de la Blockchain. \nNous devons les traiter sans les écarter d'un revers de main comme si cela ne méritait pas \nconsidération. Chacun sait que l'utilisation de crypto actifs peut permettre le financement d'activités \nillicites, le financement du terrorisme, ou le blanchiment d'argent. C'est un reproche qui est fait \nfréquemment. Nous devons y apporter des réponses fortes pour que nous puissions développer \nces technologies en toute sécurité. La Blockchain suscite également des défis environnementaux. \nOn parle sans cesse de l'activité de minage qui permet de valider les transactions dans les \nprotocoles Blockchain mais qui requièrent des quantités considérables d'énergie qui sont \nincompatibles avec nos objectifs environnementaux.  \nNous avons donc besoin d'avancées technologiques. C’est le dernier point sur lequel je voudrais \ninsister pour répondre à ces deux défis. Nous devons avoir une technologie qui soit durable et qui \nutilise moins d'énergie que ce n'est le cas actuellement. Nous avons ici des représentants de la \nFondation Tezos qui ont lancé une initiative qui a justement développé un projet de Blockchain \nplus prometteur, plus efficient, et moins consommateur d'énergie. J’encourage tous les \nentrepreneurs présents à avancer dans cette technologie.  \nToujours sur ces questions de sécurité et de sûreté de la technologie, je souhaite également \nengager une mission de réflexion pour permettre le développement d'un modèle de Blockchain \nsûr, compatible avec l'exercice de notre souveraineté - car chacun voit bien que la mainmise \ntechnologique par un petit nombre d'acteurs sur d'importantes capacités de calcul et de \nfinancement pourrait poser un problème de souveraineté majeur. \n*** \nVoilà les quelques éléments que je voulais vous présenter ce matin. Vous voyez qu'à mes yeux \nnous avons avec la technologie Blockchain une technologie essentielle pour le 21ème siècle, pour \nnotre économie, pour le commerce, et pour le rétablissement de la confiance des consommateurs. \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nCette question de la confiance en économie est une des grandes questions politiques du                \n21ème  siècle. La Blockchain sera une réponse à ce défi. Mais pour que cette réponse soit bonne, il \nfaut qu'elle s'inscrive dans le cadre d'une régulation qui soit ouverte et efficace. C'est la régulation \nque nous avons proposée dans le cadre de la loi PACTE.  \nIl faut que nous nous servions de cette première étape pour la développer au niveau européen et \nau niveau international. C'est ce que nous allons faire. Il faut que vous ayez les financements \ndisponibles pour pouvoir vous développer. Il faut viser grand, il faut viser fort si on veut pouvoir \nfaire concurrence aux géants américains ou chinois. Le développement des moyens financiers est \nà mes yeux essentiel pour permettre le développement de cette technologie. Il faut enfin garantir la \nsûreté et la sécurité absolue de la technologie. Je suis convaincu que nous pouvons faire de la \nFrance, le leader européen de la Blockchain, et demain un des leaders mondiaux de cette \ntechnologie dont vous voyez qu'elle est pour moi prometteuse et pleine d'avenir.  \nMerci à tous et merci de votre présence ce matin. \n \n", "published_date": "2019-04-15", "section": "Discours"}