{"id": 205, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4385&rub=1", "author": "None", "title": "30 juin 2010 - Reprise d'HEULIEZ : une très bonne nouvelle", "text": "Christian ESTROSI est très rassuré par la décision du Tribunal de Commerce de Niort : la reprise des activités traditionnelles de sous-traitance automobile par le groupe industriel français BGI, et de la partie véhicule électrique par les groupes allemands Con|Energy et Kohl, permet de pérenniser l’ensemble des activités de la société Heuliez et de sauver 481 emplois.\n\nLe cabinet de Christian Estrosi a tenu plusieurs réunions avec les dirigeants des entreprises jugés sérieux et crédibles pour reprendre efficacement le groupe Heuliez.\nChristian Estrosi recevra très prochainement et à nouveau les dirigeants du groupe franco-allemand.\n\nLe ministre chargé de l’Industrie a annoncé que dans le cadre de cette décision, l’Etat engagera plus de 10M€ de financements sans lesquels aucune reprise n’aurait été possible : 8 M€ notamment sous la forme de prêt pour le développement du véhicule électrique, ou encore une prime au soutien de la revitalisation industrielle.\n\nChristian Estrosi est personnellement intervenu afin de dégager des financements qui permettront d’offrir un accompagnement très renforcé des salariés qui ne pourront pas être repris avec notamment le maintien de 90% de leur rémunération nette pendant un an.\n\nChristian Estrosi a déclaré : « Cette décision est une belle nouvelle : avec l’ensemble de ses activités préservé et 481 emplois sauvés, Heuliez peut désormais se tourner vers l’avenir. Je pense  simplement aux  salariés qui vont être amenés à quitter Heuliez. Ceux qui ont privilégié les postures politiciennes et les fausses annonces nous ont fait perdre tant de temps et portent une lourde responsabilité. »\n\n\nContacts Presse :\nCabinet de Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/06/2010", "published_date": "2010-06-30", "section": "Discours"}