{"id": 228, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4489&rub=1w.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4489&rub=1", "author": "Hervé Novelli", "title": "03 août 2010 - Hervé NOVELLI dresse un bilan de l'activité touristique à mi-parcours de la saison d'été et de l'opération «vacances 2010»", "text": "La fréquentation des touristes français et étrangers devrait être supérieure cet été par rapport à l’année dernière, mais les touristes français pourraient réduire leurs dépenses\nHervé NOVELLI, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation a rendu publiques les premières tendances, à mi-parcours, de la saison touristique été 2010 et de l’opération interministérielle « Vacances 2010 ».\n1. Premières tendances de la saison d’été à mi parcours :\nL’année 2010 devrait permettre à l’industrie touristique de renouer avec des niveaux de fréquentation équivalents à ceux de 2008, c’est-à-dire avant la crise. En revanche, le niveau de dépenses risque d’être affecté par rapport à l’an passé. En effet, depuis le début de la crise, une étude du Crédoc publiée aujourd’hui (en pièce jointe) montre que les Français continuent de partir en vacances, mais limitent parfois leurs dépenses. En 2010, pour la première fois depuis deux ans, les vacances semblent faire l’objet de nouveaux types d’arbitrages notamment sur l’hébergement.\nEn termes de fréquentation, selon le baromètre TNS Sofres Atout France, la fréquentation touristique des Français en juillet se maintient par rapport à l’année dernière et pourrait même être plus importante. Le mois de juillet a cependant démarré moins vite que ce que les professionnels avaient anticipé.\nLes perspectives sont bonnes pour l’ensemble des professionnels. Cela ne doit cependant pas dissimuler des divergences selon les régions et les types d’hébergement. Ainsi, si 72% des hôteliers au plan national s’attendent à une activité en hausse ou stable par rapport à juillet 2009 où ils n’étaient que 49% dans ce cas, l’activité est estimée en progression en région parisienne, mais moins dynamique dans le Sud Ouest ou à la montagne.\nDans l’hôtellerie, ce sont les hôtels hauts de gamme  les plus optimistes : 81% chez les 3* et plus, contre 72% d’optimistes chez les 2*, 56% chez les 0 et 1*.\nLes campings enregistrent de bonnes performances : 75% des professionnels prévoient une activité supérieure ou similaire à celle de l’an passé, qui avait été une très bonne année. Cette confiance des professionnels de l’hôtellerie de plein air tient d’une part à la situation des Français, mais également à la qualité de l’offre Française. Le parc de l’hôtellerie de plein air est le premier d’Europe, et le second au monde après les Etats-Unis. Avec près de 8 000 établissements et environ une capacité d’hébergement approchant les 3 millions de lits, l’hôtellerie de plein air constitue le premier hébergement marchand en France, 48% de l’offre marchande.\nLes visiteurs étrangers pourraient être de retour cet été: Paris et la Côte d’Azur affichent un très bon niveau de fréquentation. La progression de la fréquentation dans l’hôtellerie haut de gamme laisse penser que la clientèle américaine, russe, asiatique fait son retour, notamment du fait de l’évolution favorable de la parité dollar / euro. Seuls les chiffres du mois d’aout pourront confirmer cette tendance.\n2. Bilan intermédiaire de l’opération interministérielle « Vacances 2010 ».\nDepuis le début de l’opération, près de 53 700 contrôles ont été réalisés dans 13 804 établissements par les services de l’Etat. Ils ont conduit à la constatation de plus de 5 700 anomalies traduites par :\n- 4 183 rappels de réglementation, pour des manquements de moindre importance ;\n- 667 mesures administratives (injonctions de réaliser des travaux ou des aménagements et fermetures administratives). \n- 750 procès-verbaux pour les cas les plus graves.\nHervé NOVELLI constate avec satisfaction que globalement la règlementation demeure la plupart du temps bien appliquée. Le taux général d’anomalies constatées (nombre de procès-verbaux, de rappels à la réglementation et de mesures administratives par rapport à l’ensemble des contrôles) s’élève provisoirement à 10, 3 %. Le taux de suites contentieuses (nombre de procès-verbaux sur nombre total des contrôles) s’élève à 1,4 % contre 1,6 % en 2009.\nL’analyse par domaines d’activités fait apparaître que des progrès sont  encore à réaliser dans les commerces alimentaires. On observe en effet de légères remontées du taux de suites contentieuses dans certains secteurs tels que les commerces de détail alimentaire sur les marchés ou les supermarchés. On y constate encore de trop nombreux cas de dépassement des dates limites de consommation (produits périmés), de non-respect de la chaîne du froid ou d’insuffisance d’information du consommateur. D’autres pratiques telles que l’allongement de la durée de vie des produits reconditionnés sur place pour être vendus en libre service (pratique dite de la « remballe »), ou encore le mauvais tarage des balances sont encore trop souvent constatées.\nConscients des risques encourus en cas de défaillance ou de négligence, la majorité des professionnels collaborent pleinement avec les services de l’Etat, y compris en amont et en aval des contrôles. Hervé NOVELLI continuera à suivre, tout au long de l’été, les évolutions des contrôles effectués et demandera aux services administratifs concernés d’accentuer leur vigilance dans les secteurs où subsistent des problèmes.\nIl rappelle qu’une vigilance de la part des vacanciers est aussi nécessaire à la réussite de leurs séjours.\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/08/2010", "published_date": "2010-08-03", "section": "Discours"}