{"id": 5895, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4CD3AFA9-8D5B-4DF7-AA88-F5DD1BA701D7&filename=1867%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20PLF%202020%20S%C3%A9nat%20-%20discussion%20g%C3%A9n%C3%A9rale-1.pdf", "author": "Bruno Le Maire", "title": "1867 - Projet de loi de finances pour 2020 - Discussion générale en séance publique - Discours de Bruno Le Maire - 21 novembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nProjet de loi de finances pour 2020 \nDiscussion générale en séance publique \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nJeudi 21 novembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMadame la Présidente, \nMonsieur le Rapporteur général,  \nMonsieur le Président,  \nMesdames et messieurs les sénateurs, \n \nJe suis très heureux de vous présenter ce projet de loi de finances pour 2020 dans un contexte \néconomique qui est marqué par les tensions commerciales qui persistent entre les États-Unis et la \nChine et par un ralentissement réel de la croissance mondiale.  \n \nJe voudrais d'ailleurs redire, au sujet des tensions commerciales entre les États-Unis et la Chine, \nque j'ai eu l'occasion de m'entretenir avec le secrétaire américain en charge du Commerce, avec \nle représentant du Président Trump pour le Commerce et que j'ai répété à quel point nous étions \nopposés à ces sanctions infligées aux viticulteurs français.  \n \nJe veux dire aux viticulteurs français qu'ils peuvent compter sur le soutien du Gouvernement \nfrançais et sur mon soutien pour sortir de cette politique de sanction et leur apporter toute l'aide \nnécessaire. Nous sommes dans un temps important de commercialisation de vin, il faut que les \nviticulteurs sachent qu'ils peuvent compter sur notre soutien.  \n \nNous sommes également confrontés à un ralentissement de la croissance européenne et, de ce \npoint de vue-là, je rappelle que la France tire son épingle du jeu mieux que les autres pays \neuropéens puisqu'elle maintient un niveau de croissance qui est élevé, un niveau d'investissement \nqui est important et une attractivité qui est désormais la meilleure de tous les pays membres de la \nzone euro.  \n \nLe dernier point général sur lequel je veux insister, au-delà des tensions commerciales et du \nralentissement de la croissance de la zone euro, c'est la persistance de taux d'intérêt faibles, voire \nnégatifs, qui ont évidemment un impact sur l'activité et qui doivent appeler tous les États qui ont la \nmarge de manœuvre budgétaire nécessaire à investir et à innover pour compléter une politique \nmonétaire qui, désormais, est aux limites de son efficacité.  \n \nDans ce contexte général de ralentissement de la croissance mondiale et de taux d'intérêt bas, \nvoire négatifs, quelle est la politique que nous vous proposons à travers ce projet de loi de \nfinances pour 2020 ?  \n \nC'est une politique d'innovation, une politique pour le travail et une politique de poursuite du \nrétablissement de nos finances publiques.  \n \nFace au ralentissement de la croissance, la seule politique qui nous paraît valable est celle de \nl'investissement dans l'avenir et la poursuite d'une politique de l'offre qui, je le redis, a commencé à \ndonner des résultats avec la création d'un demi-million d'emplois dans notre pays, la restauration \nde marges de manœuvre industrielles et le maintien d'une croissance solide.  \n \nNous avons donc maintenu des choix fiscaux en faveur des entreprises.  \n \nIl y aura un milliard d'euros de baisse nette d'impôts sur les entreprises en 2020. L'intégralité des \nallègements de charges, quel que soit le niveau de salaire, sera maintenu. Ces allègements de \ncharges ont été renforcés au 1er octobre dernier, puisqu'il n'y a plus aucune cotisation patronale \nau niveau du SMIC. Ces allègements de charges, je le redis, nous souhaitons les maintenir car \n\n \nSeul le prononcé fait foi \n3 \nnos entreprises ont besoin de visibilité et de stabilité sur le coût du travail pour les années qui \nviennent.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLa baisse de l'impôt sur les sociétés se poursuivra. La visibilité sera maintenue puisque le cap des \n25 % de taux d'impôt sur les sociétés pour toutes les entreprises sera atteint en 2022, comme le \nprésident de la République s'y était engagé.  \n \nLes entreprises qui ont des chiffres d'affaires plus modestes verront leur impôt sur les sociétés \nbaisser plus rapidement en 2020 que les autres, mais toutes les entreprises, quel que soit leur \nniveau de chiffre d'affaires, auront bien une baisse de l'impôt sur les sociétés dès 2020, avec une \ntrajectoire qui les amènera à 25 % en 2022.  \n \nAutre baisse d'impôt pour les entreprises : le prélèvement sur les entreprises affecté au \nfinancement des chambres de commerce et d'industrie diminuera. Nous nous y étions engagés, et \nnous tiendrons cet engagement.  \n \nJe veux également profiter de cette intervention pour rassurer les Chambres de commerce et \nd'industrie. Elles ont fait un travail très important pour se moderniser, pour s'engager dans une \ntransformation en profondeur. J'ai toujours indiqué que nous vérifierions que cette trajectoire est \nsupportable pour les Chambres. Il y aura bien un point d'étape en 2020 pour nous assurer que \ntoutes les Chambres de commerce et d'industrie arrivent à supporter cette transformation. Je \nrappelle enfin que la suppression du prélèvement France Télécom permettra de rendre près de 30 \nmillions d'euros aux chambres pour accompagner la transformation de leur modèle.  \n \nAu total, en plus des baisses d'impôts pour les ménages, les impôts baisseront de 13 milliards \nd'euros pour les entreprises sur le quinquennat, 27 milliards d'euros pour les ménages, 40 milliards \nd'euros de baisses d'impôts au total sur tout le quinquennat. Nous sortons de la période de \nmatraquage fiscal qu'ont connu les entreprises et les ménages en France depuis plusieurs \nannées.  \n \nEnfin, nous maintenons et nous continuerons de maintenir une politique d'innovation offensive, qui \nest la clé de notre souveraineté demain et qui est la clé également de la poursuite d'un niveau de \ncroissance important.  \n \nC'est pour cela que nous avons décidé de sanctuariser le crédit impôt recherche, auquel nous ne \ntoucherons pas. Nous avons simplement pris en compte les remarques de la Cour des comptes \nsur le forfait des dépenses de fonctionnement en ramenant ce taux de fonctionnement de 50 à \n43%. C'était la recommandation de la Cour des comptes, nous la suivons par souci de \nresponsabilité, ce qui représente une économie de 230 millions d'euros à l'horizon 2021. \n \nCette politique d'innovation, c'est celle qui nous a amené aussi à céder un certain nombre d'actifs \nque l'État détenait dans des entreprises, en particulier La Française des Jeux, dont je viens de \nlancer la cotation ce matin.  \n \nLa privatisation de La Française des Jeux est un immense succès. C'est un succès populaire, \navec plus d'un demi-million de Français qui y ont participé. C'est un succès pour La Française des \nJeux, qui a montré sa solidité. C'est un succès pour la place financière de Paris, qui a montré \nqu'elle était attractive et c'est bien la preuve qu'il est possible de réconcilier les Français avec \nl'investissement dans les entreprises, qu'il est possible de permettre à une entreprise de se \ndévelopper dans de bonnes conditions sur le marché tout en gardant une part de participation pour \nl'État, et qu'il est surtout possible de trouver les moyens financiers nécessaires pour financer les \ninnovations de rupture, les nouvelles technologies, puisque je rappelle que l'intégralité du produit \nde cession ira au Fonds pour l'innovation de rupture.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nC'est ce que nous croyons comme politique, laisser les entreprises commerciales se développer, \nleur donner les moyens de se développer tout en gardant un droit de contrôle de l'État, mais \nmettre l'État sur ce qui est vital pour les générations qui viennent : de l'innovation, de \nl'investissement dans l'intelligence artificielle, dans les énergies renouvelables, dans le stockage \ndes données, dans tout ce qui fera demain la souveraineté de notre pays.  \n \nLa deuxième grande orientation, c'est celle de la rémunération du travail.  \n \nNous engageons dans ce budget, le ministre des Comptes publics Gérald Darmanin y reviendra, \nune baisse massive de l'impôt sur le revenu, qui va concerner des millions de Français et \nreprésenter une baisse de 5 milliards d'euros pour 17 millions de Français dès le 1er janvier 2020. \nNous allons également voter, dans ce budget, des baisses d'impôts sur la taxe d'habitation, qui \ns'ajoutent à notre politique de meilleure rémunération du travail.  \n \nS'il y a une leçon à retenir de la crise des gilets jaunes, c'est qu'une immense majorité de Français \naspirent à la dignité par le travail, à la juste rémunération de leur activité et à pouvoir vivre bien du \ntravail et du salaire qu'ils touchent.  \n \nToutes les mesures que nous avons prises depuis près de 3 ans s'inscrivent exactement dans \ncette orientation-là. La revalorisation de la prime d'activité, 100 euros de plus par mois au niveau \ndu SMIC pour tous ceux qui travaillent, la défiscalisation des heures supplémentaires et la \nsuppression de toute taxe sur l'intéressement vont permettre à chaque Français qui travaille d'être \nmieux considéré et de vivre plus dignement de son activité.  \n \nSur l'intéressement, auquel je crois profondément, nous avons supprimé la taxe de 20 %, nous \navons simplifié les accords d'intéressement, nous avons permis aux accords d'intéressement \nd'être signés non pas pour une durée de 3 ans mais pour une durée de 1 an, pour que les plus \npetites entreprises puissent expérimenter l'intéressement.  \n \nJe suis prêt à aller encore plus loin sur la simplification des accords d'intéressement pour les plus \npetites entreprises de moins de 11 salariés pour que, demain, il n'y ait pas simplement 1,4 million \nde salariés qui aient un accord d'intéressement, mais 3 millions, 3 fois plus, de sorte que \nl'intéressement soit généralisé aux salariés français dans les meilleurs délais. C'est une question \nde justice, de reconnaissance du travail et d'association des salariés aux résultats de l'entreprise.  \n \nRécompenser le travail, c'est aussi avoir la lucidité de voir à quel point dans certains services \npublics, je pense aux hôpitaux, les économies qui ont été demandées depuis des années ont pu \nprovoquer des difficultés, des blocages, voire des souffrances de certains personnels. Le plan pour \nl'hôpital public qui a été annoncé par le Premier ministre, un plan d'une ampleur inédite, vise \nprécisément à mieux récompenser le travail de ce personnel hospitalier, auquel nous devons tant.  \n \nDes primes seront donc versées pour soutenir le personnel hospitalier : 100 euros net par mois \ndès 2020 pour les aides-soignants qui exercent auprès des personnes âgées, 800 euros nets de \nprimes annuelles pour les 40 000 infirmiers et aides-soignants vivant à Paris et sa proche \nbanlieue, 300 euros distribués directement par les hôpitaux.  \n \nNous avons également accepté, avec le ministre des Comptes publics, de reprendre une partie de \nla dette des hôpitaux, ce qui va permettre de dégager des moyens supplémentaires pour ces \nhôpitaux, soit pour assainir leur situation financière, soit pour investir dans des travaux du \nquotidien, qui sont indispensables pour les hôpitaux publics. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nPour financer ces baisses d'impôts, nous allons réduire un certain nombre de niches fiscales, et \nnous allons les réduire après de longues consultations qui ont permis de trouver des points \nd'équilibre avec les professions qui sont concernées.  \n \nJe prends l'exemple du gazole non routier, qui sera supprimé non plus en 1 an mais en 3 ans.  \n \nLa première hausse interviendra non pas au 1er janvier 2020 mais au 1er juillet 2020, de façon à \nlaisser aux professionnels le temps de s'adapter, et ils auront droit à un certain nombre de \ncompensations que nous mettrons en œuvre : clause générale de révision des prix, \nsuramortissement pour acquérir du matériel moins polluant, augmentation de l'avance aux PME, \nqui sera portée de 5 à 10 %, et inscription des travaux d'entretien du réseau des collectivités \nterritoriales au fonds de compensation de la taxe sur la valeur ajoutée. Toutes ces compensations \nrépondent à des semaines de discussions avec les professionnels concernés par la suppression \nde cet avantage fiscal.  \n \nDeuxième niche que nous réduirons : le mécénat d'entreprise, que nous voulons encadrer. Nous \navons donc baissé le taux de défiscalisation de 60 à 40 % pour les dons supérieurs à 2 millions \nd'euros, ce qui ne concerne, je le rappelle, que 78 grandes entreprises. J'aimerais simplement que \nlorsque l'opposition nous explique qu'à chaque économie de dépenses publiques c'est une erreur, \nelle nous fasse des propositions aussi volontaires que celles que nous pratiquons. \n \nLe troisième dispositif que nous supprimons, c'est l'avantage lié à la déduction forfaitaire \nspécifique. Cet avantage sera plafonné, ce qui permettra de réaliser une économie de 400 millions \nd'euros dès 2020. Il est proposé dans le PLFSS.  \n \nVoilà les économies de dépenses publiques que nous faisons, mais je vois qu'à chaque fois que \nnous mettons en place des économies de dépenses publiques, tous ceux qui les réclament par \nailleurs ne les votent pas, ce que je trouve regrettable car le sens des responsabilités devrait les \namener à voter les réductions de dépenses publiques qui financent les baisses d'impôts \nqu'attendent tous les Français.  \n \nEnfin, le troisième point, qui est logique par rapport à ce que je viens de dire, c'est le \nrétablissement de nos finances publiques. Nous avons engagé, avec Gérald Darmanin, depuis \n3 ans, le rétablissement des finances publiques françaises. Nous étions en procédure pour déficit \nexcessif, nous ne sommes plus en procédure pour déficit excessif. Nous étions au-dessus des 3 % \nde déficit public, nous sommes en dessous des 3 % de déficit public, 2,2 % en 2020. C'est le \ndéficit public le plus bas depuis 20 ans. Les chiffres sont têtus, et ces chiffres montrent que nous \nrétablissons nos finances publiques, que nous stabilisons la dette et que nous baissons le déficit \npublic.  \n \nCertains diront, à juste titre, que nous le faisons à un rythme qui est plus long que ce qui était \nprévu.  \n \nC'est vrai, et je pense qu'il est raisonnable d'adapter le niveau de rétablissement des finances \npubliques à la fois à la conjoncture internationale et à la situation sociale du pays. Nous ne \nperdons pas le fil de notre politique qui vise à rétablir les finances publiques françaises, et nous \nrétablirons les finances publiques françaises. Mais nous ne pouvons pas faire comme s'il n'y avait \npas eu une crise sociale majeure dans notre pays. On ne peut pas faire comme s'il n'y avait pas eu \ndes millions de Français qui réclamaient une amélioration de leurs conditions de vie, et on ne peut \npas faire comme s'il n'y avait pas une crise internationale qui a mené à un ralentissement profond \nde la croissance mondiale, à la fois aux États-Unis et dans la zone euro.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nCes objectifs seront donc tenus d'ici la fin du quinquennat, et nous permettront à la fois de \nconjuguer politique de l'offre, meilleure rémunération du travail et rétablissement de nos finances \npubliques. Je crois profondément que c'est l'alliance entre ces trois objectifs - rétablissement de \nnos finances publiques, meilleure rémunération du travail et politique pour l'innovation et \nl'investissement - qui permettra à la France de rester dans la situation où elle est, c'est à dire une \ndes économies les plus vaillantes de la zone euro.  \n \nMerci à tous. \n", "published_date": "2019-11-25", "section": "Discours"}