{"id": 6013, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22902.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours  d'ouverture des Rendez-vous de Bercy, le 21 novembre 2017", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n1er rendez-vous de Bercy \n \n \nDiscours  de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 21 novembre 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonjour à tous. Je suis très heureux de vous accueillir ici à Bercy, qui est un lieu de décision mais \nqui doit aussi être un lieu ouvert : ouvert à la réflexion, ouvert au débat. \n \nJe voudrais d’abord remercier tous ceux qui ont accepté de participer à ce débat et aux trois tables \nrondes qui se succéderont tout au long de la journée. \n \nCe sont des chercheurs de haut niveau. Je disais ce matin aux personnalités que j’accueillais, que \nsi vous n’étiez pas prix Nobel d’économie, vous ne pouviez pas introduire une des tables rondes \nde la journée. Je voudrais remercier d’abord Jean Tirole, que j’ai appelé le premier – je crois que \nc’était au mois de juin – pour lui dire : \"il faut absolument que Bercy s’ouvre sur la réflexion \néconomique, que ce ne soit pas uniquement un ministère de la comptabilité, un ministère des \nComptes publics, un ministère du Trésor  (pardon à la directrice du Trésor qui est présente parmi \nnous), mais que ce soit également un lieu où la réflexion économique française puisse vivre, se \ndévelopper, rencontrer d’autres acteurs internationaux.\" \n \nIl y a aussi des personnalités politiques de premier plan. J’accueillerai tout à l’heure l’ancien \nPremier ministre britannique Gordon Brown et je voudrais remercier la commissaire européenne à \nla concurrence, Margrethe Vestager, qui introduira cette journée. Je voudrais la remercier de sa \nprésence et je voudrais la remercier de sa combativité. Je ne sais pas si elle le sait, mais elle est \nune star en France, tout simplement parce qu’elle représente l’Europe que nous aimons : une \nEurope qui se bat, une Europe capable de défendre ses intérêts économiques, une Europe qui a \ncompris que face à des grandes puissances qui sont des puissances amies, alliées de longue \ndate, comme les Etats-Unis, mais qui ne nous font aucun cadeau, face à une puissance \némergente comme la Chine, il était indispensable que l’Europe défende avec beaucoup plus de \nfermeté ses intérêts. \n \nChère Margrethe, je pense que tu représentes à toi toute seule cette nouvelle Europe, capable de \ndéfendre ses intérêts, capable d’imposer une amende à APPLE. Ce n’est pas que le principe des \namendes me fasse plaisir, mais nous, Français, et nous, Européens, nous avons payé tellement \nd’amendes aux Etats-Unis, qu’il est peut-être bon qu’une compagnie américaine paie enfin une \namende à l’Europe. \n \nJe voudrais remercier également tous les entrepreneurs de premier plan qui sont présents ici, \ncomme John Chambers, le président de CISCO. \n \nJe voudrais remercier Xavier Niel – qui n’a pas besoin de vous être présenté. J’étais hier dans un \nlieu qui t’est cher, à Station F. Je vois les réalisations exceptionnelles que tu as pu mettre en place \net si Margrethe représente la nouvelle Europe,  je pense que toi tu représentes à toi seul la \nnouvelle économie française. C’est donc un honneur de t’accueillir, cher Xavier. \n \nJe voudrais remercier Jean-Dominique Senard, le président de Michelin. \n \nBeaucoup d’autres chefs d’entreprises sont présents dans la salle, mais je pense qu’ils se \nreconnaîtront à travers ces deux noms, car Xavier Niel et Jean-Dominique Senard représentent à \neux seuls ce que doit être notre économie. De la tradition, Michelin. De l’innovation, Station F. \nL’ancrage dans les territoires, Michelin, Clermont-Ferrand. La présence dans les grandes \nmétropoles, Xavier Niel. Et chez tous les deux, la même combativité, le même sens de \nl’innovation, la même compréhension que l’avenir de la France se joue dans les nouvelles \ntechnologies et dans la capacité à innover, à investir. \n \nC’est le cap qui nous a été fixé par le président de la République et je suis convaincu que c’est le \nbon cap pour la France et le bon cap pour l’Europe. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLa France a également une tradition de réflexion économique, qu’elle a  malheureusement un peu \ntrop mise sous le boisseau au cours des dernières années. Nous avons des économistes, nous \navons des écoles économiques, nous avons une administration – et je remercie tous les \nfonctionnaires qui sont présents ici – de très haut niveau, qui doivent faire notre fierté. \n \nNous avons donc tous les atouts pour revenir au premier plan dans le débat économique mondial. \nEt les journées de Bercy doivent servir à cela, ce rendez-vous aujourd’hui doit servir à cela : \npermettre à la France de revenir au premier plan dans le débat économique mondial. \n \nNous avons des penseurs économiques de premier plan. Hier : Maurice Allais, Gérard Debreu, ou  \nJean-Jacques Laffont. Aujourd’hui Jean Tirole, Esther Duflo – qui nous rejoindra tout à l’heure et \nqui a accepté, elle aussi, d’ouvrir l’une de nos trois séquences – ou encore Thomas Piketty. On \npeut ne pas partager toutes les idées de Thomas Piketty mais il se trouve que j’ai partagé les \nmêmes bancs d’école que Thomas, que c’est un ami et que même si nous ne partageons pas \ntoujours les mêmes idées, c’est une fierté d’avoir des personnalités économiques de premier plan \nqui font vivre la pensée économique française. \n \nNous avons également des écoles mondialement reconnues. Je pense évidemment à l’Ecole \nd’économie de Toulouse mais je pense aussi à l’Ecole d’économie de Paris. Je voudrais à ce titre \nrendre hommage à un responsable politique que j’ai servi il y a quelques années, \nDominique de Villepin, qui a été à l’origine, avec Jacques Chirac, de la création de cette Ecole \nd’économie de Paris. \n \nEt puis nous avons, je le redis, une administration de très grande qualité. L’engagement,  le \nprofessionnalisme, le sens de l’intérêt général de cette administration – qui est représentée ici – \npermettent également à la France de bien défendre ses intérêts économiques. Tous ceux qui \nopposent entreprises et administrations, entrepreneurs et fonctionnaires, font une erreur profonde.  \n \nLa réalité, c’est que le tissu économique et le tissu entrepreneurial est d’autant plus fort qu’il pourra \ns’appuyer demain sur une administration compréhensive, intelligente, ouverte. L’un ne va pas sans \nl’autre. \n \nRegardez tous les Etats à travers la planète, ceux qui ont des administrations faibles ont aussi des \nentreprises faibles. Et si les Etats-Unis ou la Chine, pour prendre les deux seules grandes \npuissances auxquelles l’Europe doit se comparer, sont de grandes puissances économiques, c’est \nparce qu’elles ont chacune à leur façon des institutions et des administrations solides. \n  \nL’événement que nous organisons aujourd’hui doit être évidemment au service de la réflexion \néconomique. Mais il doit aussi être – et je crois que c’est une des ambitions fortes que porte le \nprésident de la République – au service du sens que nous donnons à l’économie. \n \nLe seul but de l’économie ne peut pas être la création de richesses. L’économie, c’est beaucoup \nplus que cela, et nous devons ouvrir cette réflexion sur les liens entre économie et politique : \nl’économie, la création de richesses, pour quoi faire, à quelle fin ? \n \nEdmund Phelps, qui nous rejoindra tout à l’heure, a écrit un livre absolument magnifique, dont je \nvous recommande la lecture, où il explique parfaitement que l’innovation, ce n’est pas simplement \npour avoir un produit meilleur que le voisin, c’est aussi pour se confronter soi-même à la \nnouveauté, pour se confronter soi-même à ses propres limites et arriver à les dépasser. \n \nL'aventure économique est aussi une aventure humaine, et elle n’a de sens que si elle est une \naventure humaine.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nQuand vous allez à l’Ecole 42, vous voyez bien qu’il ne s’agit pas uniquement de former des \ncodeurs. Ce n’est pas une vision utilitariste, il s’agit aussi de permettre à des jeunes venus de tous \nles milieux de trouver leur place dans la société. \n \nLe sens que nous donnons à l’économie, c’est aussi, je crois, ce qui doit sortir de ce rendez-vous \nde Bercy, ce qui doit sortir de nos débats. Et je crois que la majorité actuelle, derrière le président \nde la République, a cette ambition de redonner du sens à l’engagement politique et du sens à nos \nréalisations économiques. \n \nQuand j’entends dire : \"Emmanuel Macron fait une politique pour les riches, et son ministre des \nFinances également\" : non ! Si nous allégeons la fiscalité sur le capital, si nous supprimons l’ISF, \nsi nous mettons en place un prélèvement forfaitaire unique, ce n’est pas pour faire une politique \npour qui que ce soit, c’est pour améliorer la situation des Français, c’est pour que nos entreprises \nse portent bien, pour qu’elles créent des emplois, pour qu’il y ait moins de chômage dans notre \npays, pour que chacun trouve sa place dans la société et pour que, contre la société de l’échec, \nque nous avons construite pendant des décennies, nous construisions une société des \nopportunités, où chacun pourra réaliser ce qu’il porte au plus profond de lui-même. \n \nC’est ça le sens des choix politiques et économiques que nous faisons. Et c’est le thème qui va \nnous servir de fil rouge aujourd’hui : ces bouleversements technologiques créent des inégalités, \nc’est un constat, c’est un fait ; plus les révolutions technologiques vont vite, plus elles créent des \ninégalités. \n \nDes inégalités au sein de la société, entre ceux qui sont les plus riches et ceux qui n’arrivent pas à \nsuivre le mouvement, parce qu’ils n'ont pas la formation, la qualification, parce qu’ils ne sont pas \nnés au bon endroit, parce qu’ils n’ont pas la même chance. Et ces inégalités peuvent conduire \nprogressivement à l’écrasement de la classe moyenne, alors que nous avons besoin de la classe \nmoyenne. La classe moyenne est le pilier d’une nation. Il n’y a pas de nation possible sans une \nclasse moyenne solide, qui sait que les enfants réussiront mieux que les parents. \n \nDes inégalités aussi entre les nations. Prenons juste l’exemple des géants du numérique. Parmi \nles 7 plus grands géants mondiaux du numérique, 5 sont américains, 2 sont chinois. Vous avez \ndéfini, à travers 7 sociétés, le rapport de force mondiale. L’Europe ne peut pas se résigner à cela, \nl’Europe ne peut pas se résigner à avoir un monde dans lequel l’affrontement entre les Etats-Unis \net la Chine sert de balance aux grands équilibres internationaux. \n \nJamais les niveaux de capitalisation de ces entreprises n’ont été atteints dans l’histoire du \ncapitalisme. Ce sont des milliers de milliards de dollars pour les capitalisations de ces entreprises. \nCela fait courir le risque, non seulement d’un écrasement des classes moyennes au sein des \nnations, mais d’un écrasement des nations entre les grandes puissances, et ce n’est l’intérêt de \npersonne. Les inégalités sont inacceptables moralement, et les inégalités sont stupides \néconomiquement. C’est bien pour cela qu’il faut les combattre, au nom de l’idée que nous nous \nfaisons de la nation, et au nom de l’intérêt économique également. Ce sont les conclusions que \nChristine Lagarde et le FMI ont tirées de cette montée des inégalités. \n \nJe n’ai pas de solution à ce problème-là, et vous allez m’en apporter. Je crois que nos débats vont \nservir à cela. Pas simplement à faire un constat de ces inégalités liées aux révolutions \ntechnologiques en cours, mais aussi à apporter des solutions pour réduire les inégalités entre les \nnations et à l’intérieur des nations. C’est le combat que nous voulons porter avec le président de la \nRépublique. J’ai eu l'occasion de lui parler à plusieurs reprises de ces rendez-vous de Bercy, de lui \nexpliquer le sens de ce que nous faisions ici. \n \n\n \nSeul le prononcé fait foi \n5\n \n \nNous sommes déterminés à faire du combat contre les inégalités un grand combat français et un \ngrand combat européen, nous sommes convaincus que seul le continent européen a aujourd’hui la \npossibilité de porter ce combat, parce que c’est au cœur des valeurs européennes, et de ce qui \ndéfinit l’Europe. Ce qui définit le projet européen avant tout, ce sont ces valeurs, c’est la volonté de \nréduire les inégalités entre les personnes, entre les nations, entre les Etats. C’est ce qui donne du \nsens à une construction européenne, qui a été aussi malmenée au cours de ces dernières années. \n \nCe rendez-vous de Bercy est le premier du genre. Il aura lieu chaque année au mois de novembre, \nvous pouvez déjà le noter dans votre tablette. Comme j’ai affaire à des personnalités qui ont des \nagendas extrêmement chargés, elles peuvent déjà noter qu’en novembre prochain, elles seront \nréinvitées. \n \nEt d’ici là, je compte sur vous pour nous faire à tous des propositions les plus constructives et les \nplus efficaces possibles que j’aurai à cœur, avec le président de la République, avec l’ensemble \ndes parlementaires de la majorité qui sont présents ici, de mettre en œuvre. En tout cas, c’est \nnotre souhait le plus cher. \n \nMerci à tous. \n", "published_date": "2017-11-21", "section": "Discours"}