{"id": 5849, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F8CFEA45-B55D-4BB5-8708-EF3F7449ED9D&filename=2207%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20finances%20de%20l%27Assembl%C3%A9e%20nationale%20sur%20le%20PLFR3%20%E2%80%93%20Mercredi%2010%20juin%202020.pdf", "author": "Bruno Le Maire", "title": "2207 - Discours de Bruno Le Maire lors de son audition par la commission des finances de l'Assemblée nationale sur le PLFR3 – Mercredi 10 juin 2020", "text": " \n \n \n \n \n \n \n \nAudition par la commission des finances de l'Assemblée nationale  \nsur le 3ème projet de loi de finances rectificative \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale  \n \nMercredi 10 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13 \n \n\n \n \nSeul le prononcé fait foi \n2/5 \n \n \nMonsieur le Président de la Commission des Finances Eric Woerth,  \n \nMonsieur le Rapporteur général, cher Laurent Saint-Martin,  \n \nMonsieur le Ministre de l’Action et des Comptes publics, Cher Gérald,  \n \nMesdames et Messieurs les Députés,  \n \nNous vous présentons le troisième projet de loi de finances rectificative justifié par l’ampleur de la crise \nque la France a à affronter.  \n \nJe rappelle que nous avons prévu une récession pour 2020 de - 11 %. Elle est conforme aux dernières \névaluations de l’OCDE qui vient de rendre ses évaluations pour l’ensemble des pays développés plaçant \nla France à - 11 %, un peu plus, la Grande-Bretagne et l’Italie à - 12 % et l’Allemagne et tous les autres \npays européens en récession également.  \n \nFace à la brutalité de ce choc, je crois que nous n’avons jamais caché la vérité aux Français. C’est un \nchoc qui n’a de comparaison qu’avec la grande récession de 1929 et qui appelle une réponse massive \net immédiate.  \n \nCette réponse massive et immédiate nous l’avons apportée puisqu’au total nous avons mis sur la table \n460 milliards d’euros soit 20 % de notre richesse nationale ou l’équivalent du PNB de l’Autriche. Cette \nréponse elle est parfaitement comparable avec la réponse qui a été apportée par les autres \nÉtats européens, Allemagne compris.  \n \nJ’invite tous ceux qui font des comparaisons à regarder non pas les chiffres annoncés mais les chiffres \ndécaissés. Ils verront que, notamment que :  \n- \nsur le plan garanti par l’État, nous avons décaissé 95 milliards d’euros ; \n- \nsur le fonds de solidarité, 4 milliards d’euros pour plus d’1,5 millions d'entreprises ; \n- \nsur le chômage partiel, plus de 12 millions de salariés ont fait appel à ce dispositif ;  \n- \nsur les reports de charges fiscales et sociales accordées par le ministre de l'Action et des \nComptes publics.  \n \nLa France a su répondre massivement, rapidement et avec efficacité.  \n \nMaintenant que l'économie redémarre et que nous sommes en phase de déconfinement, il faut apporter \nde nouvelles réponses, des réponses qui permettent aux secteurs qui sont les plus fragiles, les plus \ntouchés par la crise, de se redresser.  \n \nC'est le premier objectif de ce projet de loi de finances rectificative : apporter des réponses aux secteurs \nqui ont été les plus touchés par la crise et qui restent les plus touchés par la crise. Le choix qui est fait \négalement, c'est un choix sectoriel pour éviter de dilapider l'argent public et éviter de répandre l'argent \npublic dans le sable. Plutôt que de se lancer dans cette stratégie hasardeuse, nous avons préféré \nprendre des mesures qui correspondent aux attentes spécifiques des secteurs.  \n \nNous avons écarté, par exemple, toute idée de baisse de la TVA. C'est la seule différence par rapport \naux annonces qui ont été faites en Allemagne où il y a eu une baisse temporaire de la TVA qui a été \nengagée. Je veux juste rappeler à ce sujet que la part de la TVA dans les recettes fiscales de l’État en \nAllemagne est de 20 %, alors que la part de la TVA dans les recettes fiscales de l'État en France est de \n15 % parce que le taux moyen de TVA en France est plus faible et que les taux réduits sont plus \nnombreux.  \n\n \n \nSeul le prononcé fait foi \n3/5 \n \nPar conséquent, là où l'Allemagne peut baisser temporairement ses taux de TVA, nous nous n'avons \npas la même faculté puisque notre taux moyen est plus faible. À tous ceux qui m'invitent à baisser la \nTVA sur la restauration, nous voulons bien avec Gérald Darmanin baisser la TVA sur la restauration \npour 6 mois mais dans ce cas-là nous reviendrons à 19,6 à la fin de l'année. Je ne crois pas que ce soit \nce que souhaitent les restaurateurs.  \n \nLa deuxième différence c'est que nous sommes une économie d'importation. Je rappelle que la valeur \najoutée importée en France représente environ 72 % de la valeur ajoutée consommée dans notre pays. \nÀ chaque fois que vous baissez la TVA de manière non discriminée et très large, vous financez le \ndéveloppement de l'économie à l'étranger. Je préfère financer le développement de l'économie en \nFrance et concentrer les moyens sur les secteurs qui en ont le plus besoin.  \n \nLes secteurs qui sont concernés sont donc : le tourisme, l’hôtellerie, la restauration, l’événementiel, le \nsport, la culture, l'industrie automobile qui a fait l'objet d'un plan spécifique annoncé par le président de \nla République il y a quelques jours, l'industrie aéronautique pour laquelle nous avons prévu un plan de \nsoutien de 15 milliards d'euros présenté hier, la tech et les start-ups qui font l'objet d'un fonds \nd'investissement de 1,3 milliard d'euros, le bâtiment et enfin le commerce de proximité sur lequel nous \ntravaillons encore avec les acteurs concernés à des mesures spécifiques.  \n \nLe premier objectif de ces plans de relance sectoriel c'est de soutenir la demande et nous assumons \nd'avoir des mesures de demande, mais des mesures de demande ciblées et efficaces.  \n \nLa preuve en est, les mesures qui ont été prises pour le secteur automobile, applicables à compter du \n1er juin avec effet rétroactif, des bonus sur les véhicules électriques, un bonus pour la première fois sur \nles véhicules rechargeables de 2 000 euros ou la prime à la conversion nous ont permis en juin de \nretourner à la normale en termes d'activité dans l'industrie automobile par rapport à juin 2019. Alors \nqu'en avril 2020, le montant des achats de véhicules représentait 10 % des achats de véhicules d'avril \n2019. Aujourd'hui à la fin du mois de juin, nous devrions être à quasiment 100 %. Donc il y a un retour \nà la normale dans l'industrie automobile, au moins sur les achats de véhicules que nous estimons liés \névidemment aux mesures de soutien à la demande que nous avons mises en place.  \n \nDans le secteur aéronautique, parce que j'ai entendu hier des interrogations qui peuvent être légitimes, \nmais il y a également des mesures de soutien massives à la demande puisque nous avons sécurisé \navec le plan aéronautique les commandes des compagnies aériennes.  \n \nNous avons renforcé les garanties à l’exportation, reporté un certain nombre de crédits pour que les \ncompagnies aériennes qui avaient commandé des avions Airbus n’annulent pas leur commande. À \npartir du moment où il y a beaucoup moins de trafic aérien, beaucoup de compagnies aériennes, je \npense par exemple à Emirates, pouvaient envisager d’annuler des commandes. Là, avec la prolongation \ndes garanties export et les crédits, elles vont maintenir leur commande et elles paieront plus tard.  \n \nQui fait le pont entre la commande et le paiement plus tard ? C’est l’État français qui sécurise la \ndemande dans le secteur aéronautique.  \n \nDans le secteur du bâtiment, nous ferons également en sorte de compenser, et nous aurons l’occasion \nd’en reparler au cours du débat, les surcoûts qui sont liés aux mesures de sécurité sanitaire.  \n \nLe deuxième objectif, c’est celui qui a été constant dans la politique économique du Gouvernement \ndepuis trois ans, relancer la demande mais aussi soutenir et améliorer l’offre française et je continuerai \nà défendre cette politique de l’offre qui est la seule à même de donner des résultats durables pour le \npays.  \n\n \n \nSeul le prononcé fait foi \n4/5 \n \n \nLe vrai risque pour la France c’est de sortir de la crise avec une croissance potentielle plus faible que \nla croissance potentielle qu’elle avait à l’entrée de la crise, parce que la crise, elle détruit du capital \nhumain avec les licenciements. Elle détruit du capital physique avec les faillites. Elle détruit du capital \nintellectuel avec le renoncement à l’innovation, à la recherche parce qu’on se dit ça coûte très cher, ce \nn’est pas rentable tout de suite donc on abandonne.  \n \nSi nous ne prenons pas, dès maintenant, des mesures d’offre qui sont plus difficiles à expliquer parce \nque plus lentes à avoir des résultats, nous risquons de laisser aux générations qui viennent une France \naffaiblie et appauvrie. Alors que si nous maintenons des financements forts sur l’innovation, sur la \nformation, la qualification, sur les nouvelles technologies, nous laisserons aux générations qui viennent \nune France plus forte et plus prospère. C’est le choix que nous faisons. \n \nJe donne juste un exemple. Quand il s’agit de savoir si on met de l’argent sur une prime à la casse pour \nles avions ou sur l’investissement dans l’innovation et la recherche pour construire un avion décarboné \nà échéance de 2035 plutôt que 2050, nous faisons le choix de mettre l’argent sur l’innovation et la \nrecherche avec 1,5 milliard d’euros dans le CORAC, plutôt qu’une prime à la casse qui est immédiate \ndans la demande mais qui ne réduit pas les émissions de carbone de manière significative. De 10 ou \n15 %, pas plus, et qui surtout nous prive d’une avancée technologique qui permettra à l’industrie \naéronautique française et européenne de rivaliser avec le Chinois Comac et avec l’Américain Boeing.  \n \nNous allons poursuivre avec cette politique de l’offre qui passe par des fonds d’investissement \naéronautiques, automobiles, tech qui sont prévus dans le projet de loi de finances rectificative, qui passe \npar des financements directs de la numérisation ou la robotisation de nos PME, sur laquelle je rappelle \nque nous avons beaucoup de retard par rapport aux autres PME étrangères et avec des mesures \nd'encouragement à l'innovation, avec la simplification et le développement de nos aides à l'innovation. \n \nLe deuxième grand volet de ce projet de loi de finances rectificative au-delà des plans sectoriels, c'est \nle soutien à l'emploi. Nous voulons soutenir l'emploi et surtout prévoir l'accueil des jeunes sur le marché \ndu travail à la rentrée avec notamment des mesures massives en faveur de l'apprentissage. La prime à \nl'embauche d'un apprenti sera portée à 8 000 euros pour les jeunes majeurs et à 5 000 euros pour les \nmineurs.  \n \nNous allons finaliser dans les jours qui viennent le basculement du système de chômage partiel à une \nactivité partielle de longue durée. J'insiste sur l'importance que nous attachons à ce dispositif d'activités \npartielle de longue durée. Avoir l'Etat qui finance en partie cette activité partielle de longue durée, c'est \nla garantie que nous éviterons des licenciements de masse et que nous préserverons notre capital \nhumain et nos salariés.  \n \nJ'entendais Olivier Blanchard dire qu'il fallait faire preuve d'originalité et d'audace dans cette période. Il \na parfaitement raison et je préfère un État qui prend à sa charge une partie de l'activité partielle pour \nsoutenir les entreprises plutôt qu'un État qui accepte des centaines de milliers de licenciements en \nrestant les bras croisés. La ministre du Travail, Muriel Pénicaud, négocie actuellement les contours de \nce dispositif.  \n \nEnfin, il y a un troisième volet de décision dans ce projet de loi de finances rectificative 3 qui est \nimportante aussi. C'est toutes les mesures européennes telles qu'elles ont été conclues le 9 avril dernier \nau niveau des ministres des Finances.  \n \n \n \n\n \n \nSeul le prononcé fait foi \n5/5 \nJe tiens à bien distinguer – cela explique aussi pourquoi le plan de relance national viendra quelques \nsemaines plus tard, n'ont été définitivement adoptés au niveau européen que le Mécanisme européen \nde stabilité pour 240 milliards d'euros, le dispositif SURE de financement des mesures de chômage \npartiel et le Fonds de garantie de la Banque européenne d'investissement qui doit nous permettre de \ndégager 40 milliards d'euros de prêts supplémentaires par la BEI pour les entreprises les plus \ntechnologiquement avancées.  \n \nLe mécanisme qui a été proposé par la Chancelière Angela Merkel et par le président de la République \nEmmanuel Macron avec 500 milliards d'euros de dettes communes levées sur les marchés et \n250 milliards d'euros de prêts, celui-là, c'est une proposition de la Commission qui doit encore passer \nen Conseil européen, mais qui n'est toujours pas définitivement adoptée. C'est uniquement une fois que \nce dispositif sera définitivement adopté que la France pourra bénéficier des mesures financières qui y \nsont liées pour un montant qui sera, sans doute, supérieur à 30 milliards d'euros. \n \nLa dernière phase, donc, viendra avec le plan de relance national qui devra être financé à la fois par \nces moyens européens et par de nouveaux moyens nationaux, avec comme objectif, toujours le même \ncelui de construire un modèle économique compétitif et décarboné parce que je crois que c'est dans \nces deux objectifs-là, la compétitivité de l'économie et la décarbonation, que nous réussirons à avoir \nune France plus forte. \n \nMerci à tous.  \n \n \n", "published_date": "2020-06-11", "section": "Discours"}