{"id": 5978, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=714B50E5-274D-4CCB-BF39-3CA171F95DEF&filename=784%20Discussion%20g%C3%A9n%C3%A9rale%20du%20PLF%20%28VF%29.pdf", "author": "Bruno Le Maire", "title": "784 - Discussion générale PLF 2019 – Discours de Bruno Le Maire, ministre de l'Economie et des Finances, le 15 octobre 2018", "text": " \n \n1 \nSeul le prononcé fait foi \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nDiscussion générale du PLF 2019 \n \n \n \n \n \nDiscours de Bruno Le Maire, \n \nministre de l’Economie et des Finances \n \n \n \n \n \n \n \n \nAssemblée nationale \n \nLundi 15 octobre 2018 \n \n \n \n \n \nContact presse :  \n \nCabinet de Bruno Le Maire - 01 53 18 41 13 \n \n\n \n \n2 \nSeul le prononcé fait foi \n \n \n \nMonsieur le Président, \nMonsieur le Ministre, \nMonsieur le Président de la Commission des finances, \nMonsieur le rapporteur général du budget, \nMesdames et Messieurs les députés,  \n \nJe suis heureux de vous présenter avec Gérald Darmanin notre projet de loi de \nfinances pour 2019. C’est la deuxième fois que nous nous livrons à cet exercice, et \nj’espère que ça ne sera pas la dernière. \n \nCe PLF a un cap : la prospérité française. Oui, l’objectif à long terme de ce budget et \nde toute notre politique est de construire une nouvelle prospérité française, qui doit \nprofiter à tous les Français et à tous les territoires. Cette nouvelle prospérité française \nne repose pas sur toujours plus de dépense publique ; elle sera le produit de la \ncréation de valeur par les Français et par nos entreprises.  \n \nCe PLF obéit à une règle : la constance. Nous n’allons pas bouleverser la fiscalité \ntous les quatre matins. La fiscalité française a besoin avant tout de stabilité. Cette \nstabilité dans les objectifs et la trajectoire est garantie dans notre budget pour 2019. \n \nEnfin, ce PLF est cohérent par rapport à notre volonté de relancer l’activité \néconomique en réduisant la dépense publique et la dette, en soutenant \nl’investissement, l’innovation et en baissant les impôts – plutôt que de recourir sans \ncesse à plus de dépense publique comme on le fait depuis 20 ans. \n \nDans le temps de rupture technologique et d’instabilité internationale où nous \nsommes, la maîtrise des dépenses publiques et le soutien à l’innovation doivent \nêtre des règles d’or. Elles préservent notre avenir, elles permettront à la France de \njouer les premiers rôles sur la scène européenne et la scène internationale.  \n \n1. \nPour commencer, un rappel : en 2017, nous avons mis un terme à 10 ans \nde dégradation de nos finances publiques. \n \nEn 10 ans, le niveau de dette a presque doublé : entre 2007 et 2017, la dette est \npassée de 64 % à plus de 98 % du PIB. Nous inversons la tendance. Nous avons \nendigué cette hausse constante dès le budget 2018. Sur le quinquennat, ce sera 5 \npoints de dette en moins. \n \nEn 10 ans, le niveau de dépense publique a considérablement augmenté : entre \n2007 et 2017, la dépense publique est passée de 52 % à plus de 55 % du PIB. Nous \ninversons la tendance. Nous avons amorcé la décrue dès le budget 2018. Sur le \nquinquennat, ce sera 3 points de dépense publique en moins. \n \nEn 10 ans, le poids des prélèvements obligatoires n’a cessé d’augmenter : entre \n2007 à 2017, les prélèvements obligatoires sont passés de 42 % à plus de 45 % de la \nrichesse nationale. Le montant total des prélèvements obligatoires a dépassé les 1 000 \nmilliards d’euros contre 670 milliards en 2002. Il est urgent de mettre un terme à \ncette inflation. C’est ce que nous faisons, et même plus : nous inversons la \n\n \n \n3 \nSeul le prononcé fait foi \ntendance. Nous avons amorcé la décrue dès le budget 2018. Sur le quinquennat, ce \nsera 1 point de prélèvements obligatoires en moins. \n \nDe 2008 à 2017, pas un budget n’a respecté les règles européennes. En 2017, \nalors que nous avions hérité d’un budget insincère, nous avons ramené le déficit sous \nles 3 %. \n \nOn peut critiquer la pente et la vitesse à laquelle nous allons. Mais nous \nrétablissons les finances publiques, nous inversons la tendance : c’est un fait. \n \n2. \nLa constance est clé pour le rétablissement des finances publiques. \n \nNous avons un cap et ce cap sera tenu sur la durée du quinquennat. \n \nNous sommes ici, avec Gérald, les gardiens des engagements du président de la \nRépublique : \nrétablissement \ndes \nfinances \npubliques \n(5-3-1) ; \nrespect \ndes \nengagements européens. Voilà les deux socles de notre action. \n \nNous tiendrons le cap, car les premiers résultats sont là. Ce cap nous a déjà \npermis de sortir de la procédure européenne pour déficit excessif, où nous étions \ndepuis 10 ans. Ce cap est bon pour les Français parce qu’il renforce la croissance : \npas de croissance solide et durable sans finances publiques bien tenues. \n \nAujourd’hui, la croissance reste solide et à un niveau élevé. Nos résultats 2017 ont \nété exceptionnels. Mais avec une prévision de croissance à 1,7 % en 2018 et 2019, \nnous sommes solides. Je rappelle la moyenne de ces dix dernières années : 0,8 %. \n \nLes indicateurs économiques sont positifs. La confiance des investisseurs est là. \nLes chiffres de l’attractivité française sont les meilleurs depuis 10 ans. Les \ninvestissements sont dynamiques, notamment dans l’industrie – ce qui valide notre \nchoix d’alléger la fiscalité du capital en 2017. Le chômage a baissé de plus d’un demi-\npoint et plus de 200 000 emplois ont été créés sur un an \n \nMais nos résultats sont insuffisants par rapport à nos voisins européens. En \nmoyenne, nous faisons moins bien que nos partenaires sur le chômage, sur la \ncroissance, sur le déficit public et la dette. La France n’a pas vocation à faire moins \nbien que ses partenaires européens, elle a vocation à faire mieux. Et surtout, nous \naccusons un retard préoccupant sur la digitalisation et la robotisation de nos \nentreprises, en particulier des PME. Nous innovons trop peu, trop tard, dans un \nnombre trop limité de secteurs. Il y a urgence à combler ce retard si nous voulons \nrester dans la course et garantir notre souveraineté technologique, dont dépend notre \npuissance économique. \n \nLe grand défi français est là : améliorer la qualité de l’offre, avoir des produits \nplus innovants, de meilleure qualité, à plus forte valeur ajoutée dans tous les \ndomaines de la production française. Mettre en place des processus de production \nutilisant des technologies de pointe. Former les salariés à ces nouvelles technologies \net leur permettre de maîtriser la course à l’innovation. Le grand défi français est celui \ndes ruptures technologiques, de notre capacité non seulement à les maîtriser mais \naussi à les créer. La France doit être devant, pas derrière. Elle doit proposer, pas subir. \nNous devons faire la course technologique en tête, garder en nous un esprit de \nconquête. Nous ne sommes pas condamnés à être les vassaux technologiques des \ndeux grandes puissances économiques mondiales. \n\n \n \n4 \nSeul le prononcé fait foi \n \nPar ailleurs, nous évoluons dans un contexte international instable, qui fait peser \ndes risques sur toutes les économies. \n \nLe risque de guerre commerciale Etats-Unis Chine est plus élevé que jamais. Les \ndernières assemblées du FMI se sont conclues sur notre inquiétude à ce sujet. \nPersonne ne gagnera la guerre commerciale : elle ne fera que des perdants. Le \nsecteur industriel et les emplois seront les premières victimes de la guerre \ncommerciale entre les Etats-Unis et la Chine. \n \nDe nombreuses incertitudes pèsent également sur la zone euro. Je veux rappeler \nque les membres de la zone euro sont tous solidaires. Ce qui se passe dans un Etat \nmembre affecte tous les autres Etats. Ce qui est décidé à Paris, Rome, Luxembourg, \nBerlin ou Madrid a une incidence sur toutes les autres capitales. Nous avons décidé de \nmanière souveraine de lier nos destins. Cela nous impose des règles, des devoirs. La \nFrance respecte ces règles. Nous sommes convaincus que la monnaie commune nous \ndonne plus de force, plus de garanties. Les aventures solitaires nous conduiront au \ndésastre. L’aventure collective celle qui nous permettra d’aller vers l’union bancaire, un \nbudget de la zone euro, nous garantira une monnaie solide, stable, capable de rivaliser \navec le dollar, capable de faire du commerce avec tous les Etats sur la planète et donc \nde garantir notre prospérité sur le long terme. C’est le choix que nous faisons avec le \nprésident de la République, celle d’un renforcement de la zone euro au service de \nl’indépendance et de la souveraineté européenne. \n \nRaison de plus pour consolider notre situation, pour continuer à redresser nos \nfinances publiques et accélérer la transformation de notre économie \n \n3. \nCes réalités nous amènent à poursuivre avec constance le rétablissement \ndes finances publiques. \n \nCela suppose des choix structurels et politiques forts. \n \n1er choix : le travail. Le travail doit payer et être mieux récompensé. Dès cette année, \nnous avons déjà supprimé les cotisations pour l’assurance chômage et maladie. Le \nbudget 2019 poursuivra ce mouvement : avec la suppression des cotisations salariales \nsur les heures supplémentaires ; et avec la suppression du forfait social sur \nl’intéressement et la participation – une incitation forte à un meilleur partage au sein \ndes entreprises. Les Français bénéficieront de 6 milliards d’euros de baisse des \nprélèvements obligatoires. Le travail va payer et tous ceux qui sont aujourd’hui salariés \nen France verront leur salaire net augmenter.  \n \n2ème choix : l’investissement. La clé de notre réussite, demain, c’est l’innovation. \nPour que nos entreprises innovent, montent en gamme, exportent, il faut favoriser \nl’investissement. C’est le sens de la sanctuarisation du CIR, du suramortissement robot \nou encore de la baisse de l’impôt sur les sociétés, qui se poursuit selon la trajectoire \nprévue dans le budget 2018 (28 % jusqu’à 500 000 euros  de bénéfices ; 31 % au-\ndelà). \n \n3ème choix : l’environnement. La prospérité française doit reposer sur un modèle \ndurable. Je souhaite que les entreprises publiques soient exemplaires en la matière. Je \nferai des propositions dans les mois à venir pour que les entreprises dans lesquelles \nl’Etat a une participation affichent des ambitions environnementales élevées. Je \nsouhaite que le ministère de l’Economie, dont j’ai la responsabilité, ne subisse pas le \n\n \n \n5 \nSeul le prononcé fait foi \nchangement climatique mais apporte des solutions nouvelles et audacieuses, qui \npassent par plus d’innovation, plus d’exemplarité et une fiscalité plus adaptée. \n \nLe défi écologique demande des choix courageux mais nécessaires sur la \nfiscalité environnementale, notamment la poursuite de la trajectoire de hausse de la \nTICPE.  \n \nIl faut prendre pleinement conscience de l’urgence écologique que nous a encore \nrappelée le dernier rapport du GIEC. On ne peut pas vouloir être à la pointe du combat \nécologique et refuser la fiscalité environnementale sur les énergies qui produisent le \nplus de gaz à effet de serre et de particules fines. \n \nMais nous serions critiquables, si nous n’avions rien prévu pour accompagner \nles ménages vers la transition énergétique. C’est pourquoi nous amplifions dans le \nmême temps notre soutien à la transition écologique. \n \n \nNous prolongeons le Crédit Impôt Transition Energétique, dont le coût \nreprésente 1,5 milliard d’euros et qui a bénéficié en 2016 à plus                                    \nd’un million 174 000 ménages. \n \n \nNous prolongeons l’éco-prêt à taux zéro et nous le simplifions radicalement \npour qu’il profite à davantage de familles. \n \n \nLa prime à la conversion pour les véhicules propres connaît un très grand \nsuccès et permet d’aider au renouvellement du parc des véhicules, en \nparticulier diesel. En 2018, elle aura représenté un coût de 330 millions d’euros \npour 260 000 conversions. Nous poursuivrons cet effort en 2019, en visant au \nmoins 200 000 conversions supplémentaires, et nous maintiendrons également \nle bonus pour les véhicules électriques à 6 000 euros. \n \n \nLe chèque énergie, qui bénéficie à 4 millions de ménages, va être revalorisé : \nson montant moyen passera de 150 à 200 euros. \n \n \nEnfin, s’agissant des gaz HFC qui sont responsables d’une très grande partie \ndes gaz à effet de serre, le Gouvernement sera ouvert aux propositions qui \némanent des parlementaires. \n \nLe rétablissement des finances publiques suppose aussi des efforts de la part de \nchacun. \n \nPour le budget 2018, nous avons demandé un effort aux Français – en reportant \nde janvier à octobre une partie de la baisse des cotisations salariales promise par le \nprésident de la République. \n \nPour le budget 2019, nous demandons un effort aux entreprises. (i) Nous \nreporterons au 1er octobre l’allègement de 4 points des cotisations patronales sur les \nsalaires au niveau du SMIC. (ii) Et nous augmenterons le taux du 5ème acompte pour \nles entreprises dont le chiffre d’affaires dépasse 250 millions d’euros. \n \n\n \n \n6 \nSeul le prononcé fait foi \nC’est un véritable effort. Mais je rappelle que personne n’y perdra. De plus : il \nn’est pas illégitime de demander un effort aux entreprises, l’année où la bascule du \nCICE leur apporte un supplément de 20 milliards de trésorerie. \n \n \n4. \nGrâce à ces efforts, tous nos engagements seront tenus. \n \nLe déficit public de la France sera de 2,8 % en 2019. \n \nCe chiffre doit d’ailleurs être décomposé. Si on retire le coût représenté par la \nbascule du CICE (0,8 % du PIB), nous sommes à 1,9 % de déficit. C’est le meilleur \nrésultat en termes de finances publiques depuis 2001.  \n \nLa dette publique sera de 98,6 % fin 2019. Ce chiffre élevé n’est pas satisfaisant :          \nil résulte de notre effort de sincérité avec la prise en compte de la dette SNCF Réseau. \nMais il est indispensable de poursuivre cet effort de la dette publique, qui est un poison \nlent pour notre économie et pour les générations futures. Tous les moyens disponibles \ndoivent être mis en œuvre pour diminuer ce déficit public. C’est pour cela que les \ncessions d’actifs, prévues par la loi PACTE, participeront au désendettement de l’Etat. \nEt je le répète : nous tiendrons la trajectoire qui permettra de la réduire de 5 points. \n \nS’agissant des prélèvements obligatoires, ils passeront de 45 % à un peu plus de \n44,2 % en 2019. La baisse de 1 point des prélèvements obligatoires promise par le \nprésident de la République sera tenue. Et comme le Premier ministre l’a rappelé jeudi \ndernier : si des marges de manœuvre existent, nous poursuivrons la baisse des impôts \nde production que nous avons engagée avec la suppression du forfait social et le \nrelèvement des seuils, car ces impôts de production affectent la compétitivité de notre \néconomie.  \n \nEnfin, nous engageons la convergence fiscale européenne, validée par l’accord \nde Meseberg : en ajustant le régime d’intégration fiscale de l’impôt sur les sociétés, \nqui est par ailleurs un élément essentiel pour la compétitivité de nos entreprises ; en \ntransposant la directive ATAD (Anti Tax Avoidance Directive), pour opérer une réforme \nd’ensemble du régime de déductibilité des charges financières et ainsi lutter plus \nefficacement contre les pratiques d’optimisation fiscale ; et en nous mettant en \nconformité avec les règles OCDE sur la fiscalité des brevets. \n \nCette dernière réforme, qui réduit l’avantage offert aux entreprises dégageant \ndes revenus issus de leurs brevets déposés en France, était indispensable. Dans \nle contexte actuel, nous ne pouvons pas nous affranchir d’une mise en conformité avec \nles règles de l’OCDE. Mais nous devons le faire en gardant le souci constant de ne pas \npénaliser outre-mesure nos entreprises innovantes. \n \nJe remercie à cette occasion le Rapporteur général pour les évolutions qu’il a \nproposées, qui ont été adoptées par la Commission des finances et qui à mes yeux \nrépondent aux interrogations et aux inquiétudes de beaucoup d’entreprises. \n \n \nD’abord, l’abaissement du taux de 15 % à 10 %, qui permettra d’atténuer \nl’impact de la mesure. Nous soutiendrons évidemment cette mesure. \n \n \nEnsuite sa proposition pour remédier à l’exclusion du brevetable non-\nbreveté du champ du nouveau régime. Vous avez ciblé ici l’un des \nproblèmes essentiels du nouveau régime. Nos services ont travaillé dans \n\n \n \n7 \nSeul le prononcé fait foi \nl’intervalle, en lien avec l’Institut national de propriété industrielle et l’OCDE, sur \nune disposition qui sera présentée par le Gouvernement, et qui je l’espère \nrépondra à vos attentes, sur cette question essentielle pour l’innovation dans \nnotre pays. \n \n \n \n5. \nCar redisons-le : au-delà de la vertu budgétaire, notre ambition est \nd’abord de construire l’avenir de notre pays. \n \nJe vous rappelle ma conviction : il n’y a pas de croissance durable sans finances \npubliques bien tenues. On ne peut pas bâtir la prospérité sur toujours plus de dette, \ntoujours plus d’impôt et toujours plus de dépense publique. On a longtemps feint de le \ncroire. Ce modèle a échoué. \n \nNous devons construire un nouveau modèle : une nouvelle prospérité française \nbasée sur les entreprises, sur la compétitivité et l’innovation. C’est tout le sens de \nla politique économique que nous déployons depuis 15 mois, et dont ce budget \nconstitue une nouvelle et importante étape. \n \nLa loi PACTE participe également à cet équilibre d’ensemble et je me réjouis de \nson adoption à une très large majorité, dans ce même hémicycle, mardi dernier. Ce \nprojet de loi PACTE est complété par un volet fiscal qui vous est présenté dans ce \nprojet de loi de finances, cohérent dans ses objectifs avec l’ensemble des réformes \nmenées. \n \nConstruire l’avenir, c’est transmettre. C’est pourquoi nous proposons d’assouplir et \nde simplifier trois dispositifs fiscaux en faveur de la transmission : le pacte Dutreil en \npremier lieu, mais également le crédit-vendeur et le crédit d’impôt pour le rachat des \nentreprises par leurs salariés ;  \n \nConstruire l’avenir, c’est aussi libérer : les entreprises doivent pouvoir choisir le \nrégime fiscal le plus adapté à leur modèle. C’est tout le sens de la mesure visant à \nrendre révocable le choix du passage à l’impôt sur les sociétés, comme c’est le cas \naujourd’hui uniquement pour l’impôt sur le revenu. \n \nConstruire l’avenir, c’est aussi transformer. Avec la loi PACTE, nous avons engagé \nune transformation en profondeur des chambres de commerce et d’industrie. J’ai \neu l’occasion de présenter à chacun des présidents de CCI le sens de cette réforme. \n \nCette réforme des CCI doit se passer dans le dialogue et la concertation. Je \nvoudrais à ce titre remercier les députées Stella Dupont et Valérie Oppelt pour le travail \nremarquable qu’elles mènent sur le sujet depuis des mois. Je rencontre moi-même les \nprésidents de CCI à l’occasion de mes déplacements sur le territoire. Ces discussions \nnous confortent dans l’idée que la transformation du réseau consulaire est \nindispensable. De nombreux présidents de chambre la demandent et comptent sur \nnous.  \n \nC'est pourquoi nous entamerons en 2019 une première baisse de 100 M€ de la \ntaxe affectée aux CCI avec une trajectoire de baisse de 400 M€ en 2022. Elle se \ntraduira par une baisse équivalente des impôts pesant sur les entreprises. L'argent \nsera rendu aux entreprises pour leur permettre d’investir davantage. \n \n\n \n \n8 \nSeul le prononcé fait foi \nL’Etat a également décidé d’accompagner les CCI dans leur transformation : \n \n \nLe projet de loi PACTE permettra aux CCI de recruter des agents sous \ncontrat de droit privé et prévoit une extinction du statut des agents de CCI \npour donner plus de souplesse de gestion. C’était une demande forte des \nprésidents de CCI. \n \n \nNous avons également décidé avec votre Rapporteur général Joël Giraud \nd’introduire dans ce PLF un seuil minimal d’activité consulaire permettant \nd’amortir la baisse de taxe affectée pour les CCI des territoires les plus ruraux. \nCet amendement sera porté par le rapporteur général Joël Giraud et recevra un \navis favorable du Gouvernement. \n \n \nEnfin, j’aurai l’occasion cet automne de négocier et de signer avec CCI France \nun contrat d’objectif et de performance qui liera les CCI à l’Etat pour les \nprochaines années. Ce contrat définira les missions des CCI, les mécanismes \nde distribution de la taxe affectée, un système de péréquation plus juste et plus \nefficace et les critères sur lesquels évaluer les performances des CCI.  \n \nJe pourrais également ajouter que construire l’avenir, c’est protéger nos \nsecteurs les plus fragiles, c’est leur donner les moyens de retrouver le chemin de la \ncompétitivité. C’est tout le sens de la réforme de la fiscalité agricole que j’ai mené \ndepuis février dernier avec Stéphane Travert. \n*** \n \nPour conclure, puisque nous évoquons l’avenir,  permettez-moi de nous projeter \ndans quelques décennies à horizon 2050.   \n \nNous voyons une planète dominée économiquement par la Chine, les Etats-Unis, et un \ncertain nombre de pays asiatiques. Mais nous voyons aussi que, si nous sommes \ncapables de bâtir cette souveraineté technologique, de transformer en profondeur \nnotre modèle social, notre modèle de finances publiques et notre modèle économique, \nla France peut rester une des grandes nations qui compte en Europe et dans le \nmonde. Pour ce faire, il faut aussi que nous ayons conscience que les transformations \nvont vites, que le monde ne nous attend pas et que les ruptures technologiques \nexigent de notre part d’avoir des finances publiques bien tenues pour dégager les \nmoyens nécessaires pour investir dans notre avenir et pour les générations futures  \n \nVoilà au fond le véritable enjeu de ce budget 2019 et de la politique que nous \nmenons depuis plus de 15 mois, avec le président de la République et tout le \nGouvernement : refuser le déclassement de la France et du continent européen. Et \nj’appelle chaque membre de cette assemblée à bien mesurer le défi de que nous \ndevons collectivement relever. \n \nMerci à tous. \n", "published_date": "2018-10-15", "section": "Discours"}