{"id": 6199, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19880.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON à l'occasion de l'ouverture du Congrès annuel des avocats, le 9 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nDiscours prononcé par Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nà l’occasion de l’ouverture du Congrès Annuel des avocats \n– 9 octobre 2015 – \n \nMonsieur le Président,  \nMesdames, Messieurs les Parlementaires,  \nMessieurs les Bâtonniers,  \nMesdames, Messieurs, \nJe suis très heureux d’être parmi vous aujourd'hui. Je ne remplace pas celles et ceux \nqui seront peut-être à vos côtés durant la journée, j’en ai conscience, et ne voyez là \naucun message politique, mais je voulais être là parce que nous nous sommes \nbeaucoup parlé durant ces derniers mois et j’ai bon espoir que nous nous parlerons \nencore beaucoup dans les mois qui viennent.  \nVous l’avez rappelé tout au long de votre discours, Monsieur le Président, vous avez \nce goût pour la liberté et je le partage. Alors ça donne beaucoup de responsabilités la \nliberté, sinon ça ne s’exerce même pas. Ça devient un ensemble vide. Cette \nresponsabilité, nous la partageons et c’est de ça dont je suis venu vous parler \naujourd'hui. \nD’abord celle qui fait votre quotidien, le cœur de votre mission. J’ai entendu vos \nconfrères à l’entrée de cette salle, j’ai entendu des propos constructifs, une volonté de \nbien faire et d’assurer cette mission du droit, et en particulier celle de l’accessibilité du \ndroit. Vous pouvez compter sur moi pour porter cette préoccupation et les points \nd’équilibre qui m’ont été soumis. Je les entends et je crois que c’est la volonté de tout \nle gouvernement, et au premier titre de la garde des Sceaux, de trouver des solutions \nintelligentes et adaptées pour trouver un financement pérenne à cette mission.  \nEnsuite, la responsabilité, c’est d’accompagner les mutations de la société en gardant \nles principes et les fondamentaux de votre profession mais en actant le fait que la \nsociété change, et avec elle l’économie, et que de nouvelles réalités apparaissent qu’il \nnous faut saisir et accompagner. C’est à cette condition que le goût de la liberté doit \ns’exprimer, en tout cas qu’il devient quelque chose.  \n\nSeul le prononcé fait foi\n \n \n2 \nNous avons pendant plusieurs mois débattu ; je ne sais pas si nous avons obtenu un \npoint de consensus sur tous les sujets, je crois que non. Mais en tout cas, l’idée que je \nme fais de la réforme, ce n’est ni un passage en force qui n’écouterait personne, ni \nl’assurance permanente que chacune et chacun soit content, car ce serait la garantie \ndans notre beau pays de ne finalement pas faire grand-chose. \nNous avons beaucoup échangé avec vous, avec les services de ma collègue Christiane \nTAUBIRA, avec l’administration. Plusieurs missions parlementaires se sont saisies \ndes sujets qui étaient les nôtres et je crois que nous avons obtenu au final un point \nd’équilibre, même si vous n’en partagez tous les aspects. Je voudrais ici revenir sur \nquelques-uns des points que vous avez évoqués et les équilibres que la loi pour \nl’activité, la croissance et l’égalité des chances économiques a permis d’obtenir avec \nune recherche constante : celle d’offrir à nos concitoyens et nos entreprises l’accès le \nplus large, le plus ouvert au droit ; de donner à votre profession les moyens d’assurer \nla sécurité juridique à nos concitoyens ; et enfin de préserver le modèle français du \ndroit parce que je sais que vous y êtes attaché et j’y suis attaché avec vous. Il n’y a \npour moi dans la modernisation de votre profession aucune fascination pour d’autres \nmodèles.  \nVous avez parlé d’abord, et je dois confier qu’en entrant dans ces sujets, j’ai fait moi-\nmême une découverte, de la séparation définie par l’ordonnance de 1945 entre les \nprofessions du droit et du chiffre. J’ai découvert cette réalité. Vous l’avez évoquée \ntout à l'heure et vous avez été applaudi par vos confrères. C’est assez fascinant. C’est \nassez fascinant parce que ce texte n’a pas redonné matière à l’un pour avoir  réduit le \npérimètre de l’autre, il a simplement clarifié les modes d’exercice, en particulier de la \nprofession d’expert-comptable, qui n’étaient plus conformes à l’ordonnance de 1945.  \nFaut-il s’en étonner. Entre nous, non. Fallait-il avoir tant d’émotion autour de cette \ndiscussion ? Entre nous, non. Nous avons simplement permis par la notification \npurement rédactionnelle de l’ordonnance de 1945 d’assurer le cadre juridique qui fait \nqu’un expert-comptable peut, par exemple, produire une feuille de paie pour un \nclient qui ne serait pas un client pour lequel il a un mandat pour d’autres missions \nd’expertise-comptable. Ça ne me semble pas honnêtement enlever beaucoup de \nmatière aux avocats qui, à ma connaissance, ont rarement fait ce travail. Ça n’est pas \nl’idée, me semble-t-il, que vous vous faites de votre profession. \nEnsuite la postulation territoriale. Je comprends que ça ait contrarié. C’est d’ailleurs \npour ça que nous nous sommes donnés du temps puisqu’elle entrera en vigueur en \naoût 2016. Mais somme toute, nous ne faisons là qu’accompagner une réforme de \n\nSeul le prononcé fait foi\n \n \n3 \n2011. On aurait pu dire comme dans d’autres matières – dans le pénal ou la justice \ncommerciale – qu’il n’y avait plus de postulation à avoir dans le monde où on vit. \nMais considérer que la postulation territoriale devait faire fi de la réforme de 2011 qui \navait conduit à supprimer les avoués, entre nous à l’heure où nous vivons, c’est \ndéraisonnable.  \nAlors il faut trouver, et nous les avons cherchées ensemble, les voies et moyens de \npréserver les équilibres, mais qu’on n’aille pas m’expliquer que c’est mettre cul par-\ndessus tête la profession. Parce qu’être libre, c’est regarder les choses en face. Cette \nréforme de 2011, vous l’avez voulue et accompagnée. Vous ne pourrez pas dire : \n“On l’a fait partiellement parce que la fin de la réforme ne nous intéresse pasˮ. \nComment expliquer que certains axes de la postulation qui existent encore au sein \nmême d’un TGI pour nos concitoyens et nos entreprises n’ont plus de sens à l’heure \noù nous nous parlons – et j’y reviendrai encore un peu tout à l'heure.  \nPar la discussion, nous avons maintenu des matières au niveau du TGI : des saisies \nimmobilières, l’aide juridictionnelle et la cour d’appel, pour le reste, à organiser \njusqu’à l’été prochain ; donc c’est en août 2016 que cette réforme rentrera en vigueur.  \nPour les bureaux secondaires, la discussion parlementaire, puisque vous savez que ce \nn’était pas initialement dans le projet du gouvernement, a voulu porter – et là je crois \npar souci de préserver des équilibres et en particulier des équilibres des CARPA et \ndes équilibres des barreaux. A vous de lui donner une possibilité supplémentaire, à la \nfois de contribuer au barreau et à son barreau secondaire… et puis, en effet, de \nparticiper aux charges de ce barreau. J’entends, et vous m’avez fait part des \ncontraintes qui sont les vôtres, il faut trouver les voies et moyens d’exercer ce que les \nparlementaires ont voulu mettre dans la loi mais qui me paraît aussi relever du bon \nsens. Aurions-nous oublié ce point que, je crains, d’aucuns nous auraient reproché \nd’avoir permis à la profession de créer des bureaux secondaires, jouant des stratégies \nnon-coopératives dans certains barreaux ?  \nSur les conventions d’honoraires, vous avez dit que beaucoup le faisaient ; c’est \nmaintenant dans la loi parce que c’est un critère de transparence, de bons services et \nla loi a prévu le cadre d’intervention des agents de la DGCCRF dans le strict respect \ndu secret professionnel, comme cela est fait d’ores et déjà pour les médecins par \nexemple. Je n’ai jamais eu de recours contre les vérifications de ces services qui sont \nproportionnés mais qui sont la garantie pour que la loi soit respectée. Il est de la \nresponsabilité du législateur de ne pas se dessaisir de tout au bénéfice des ordres. \nDonc je sais l’importance de votre entourage, je sais en effet que tout cela est \n\nSeul le prononcé fait foi\n \n \n4 \nrespecté et suivi mais la loi prévoit un cadre. Il est strict, il est proportionné et je \npeux vous garantir ici – et j’en serai le garant avec vous – que l’intervention de mes \nservices se fera dans le strict respect du secret professionnel.  \nEnsuite, votre esprit taquin sans doute vous a conduit à mentionner – je prenais des \nnotes en vous écoutant – les avocats en entreprise. Là je dois dire que c’est une autre \ndécouverte que j’ai faite en côtoyant votre profession. C’est, et je ne dis pas ça par \nprovocation pour votre voisin Marseillais, la polyphonie corse qui s’exprime à plein \nquand on arrive sur ce sujet. Je crois que de semaine en semaine, parfois les mêmes \ninterlocuteurs me disaient qu’ils étaient pour puis contre selon les équilibres de la \nprofession et de la dernière réunion qu’ils venaient de tenir. Je rappelle que cette \nréforme des avocats d’entreprise avait conduit à un rapport quasi-conclusif, de \nmémoire en 2007, remis sur la table en 2009, poussé par une partie de la profession, \nen particulier le barreau de Paris et quelques autres, il y a quelques mois.  \nCe n’est pas de la provocation, c’est juste que parfois on a du mal à trouver votre \nnord magnétique, mais c’est le charme de cette profession, vous l’avez évoqué. Et ce \ngoût pour la liberté donne une science de la dissidence, je l’ai observée. Je pense \nfondamentalement que nous n’avons pas traité le problème. Fallait-il le faire par un \navocat en entreprise ? Si j’en avais eu la conviction chevillée au corps, j’aurais été au \nbout des choses, vous me connaissez. Mais je pense que le problème qui est le nôtre, \nc’est quand même une situation où de plus en plus de grands groupes français font \nappel à des avocats anglo-saxons pour pouvoir échanger des pièces entre avocats… \nDonc là aussi la nature nous rattrape et l’organisation collective nous rattrape. Je ne \nvoudrais pas que le modèle français et que les meilleurs avocats français qui \npourraient occuper ces fonctions en soient exclus sous prétexte qu’on n’a pas \napporté la bonne réponse. Et que pour être maintenant secrétaire général ou \ndirecteur juridique – ou general counsel comme on dit en bon français – de ces \ngroupes, il faille être avocat. Ça n’a pas beaucoup de sens. Maintenant, on le voit \nbien, ça ne vaut que pour quelques entreprises, celles qui ont à échanger des actes, \ndes pièces dans le monde entier et principalement dans le monde anglo-saxon. Sans \ndoute faut-il trouver une réponse plus chirurgicale qui ne donne pas le sentiment de \ncontrevenir aux principes mêmes d’organisation de la profession où elle fera \napparaître qu’il y a un risque systémique qui pourrait concerner toutes les entreprises. \nÇa n’a aucun sens de créer un avocat d’entreprise dans la plupart des PME et des \nETI. \n\nSeul le prononcé fait foi\n \n \n5 \nIl nous faut trouver, et là je pense que la profession a une vraie responsabilité par son \norganisation collective, la bonne réponse à ce problème parce que cela participe de la \ncompétitivité du modèle d’avocat français et je pense que c’est très important. Mais \nj’ai bien noté que ces avocats d’entreprise ne recueillaient pas une majorité des \nsuffrages ; en tout cas, cela restait un objet parce qu’il touchait à vos principes \nfondamentaux, et c’est pourquoi nous l’avons écarté.  \nPour ce qui est de l’interprofessionnalité, elle est une chance incroyable en particulier \npour les jeunes. Ce que la loi permet, c’est qu’elle donne un cadre pour avancer et \nvous avez ma garantie que nous le ferons ensemble durant les prochains mois \npuisque d’ici aux mois de février et mars prochains, les ordonnances seront prises. \nElles mettront en œuvre ces différentes inter-professionnalités d’exercice simple \nd’une profession puis l’interprofessionnalité avec plusieurs professions du droit et du \nchiffre. Dans les deux cas, les ouvertures du capital ne sont permises que si elles sont \ndétenues par des professionnels du droit. L’interprofessionnalité des professions du \ndroit, il faut que ce soient les professionnels eux-mêmes qui détiennent le capital. J’ai \nentendu ou lu beaucoup de choses là-dessus. C’est la défense du modèle français, là \noù la justice européenne reconnaît de plus en plus l’arrivée de formes juridiques de \ncabinets, qu’elles soient d’ailleurs allemandes ou anglo-saxonnes. Ce ne sont pas les \nprofessionnels du droit qui sont les détenteurs du capital. Donc je crois que c’est une \ncondition pour que les professionnels du droit dans l’ensemble puissent créer des \nstructures à l’échelle, qui se développent, en étant eux-mêmes propriétaires du capital \nmais en ayant une capacité d’action, de financement supérieur.  \nPour ce qui est de l’interprofession entre le droit et le chiffre, nous avons strictement \nréduit cette ouverture aux professions du chiffre qui ne l’auraient pas ouvertes parce \nque les règles ne sont pas les mêmes. Je veux ici pleinement vous rassurer.  \nNotre réforme a vocation à rentrer en vigueur au printemps prochain, elle est à mes \nyeux, pour les plus jeunes, pour nos territoires, un vrai moyen de modernisation des \nconditions d’exercice. Elle permet d’offrir aux entreprises comme aux particuliers \nune offre plus large, plus simple, un accès plus moderne.  \nLa loi Croissance et Activité a aussi permis d’avoir une rémunération au succès, qui \nchangera les pratiques dans le bon sens.  \nElle a permis l’ouverture, madame la présidente, des offices d’avocat au conseil qui \nest également une chance pour la profession. Les parlementaires ont entendu cette \ndisposition qui ne faisait pas partie du texte initial, nous avons proportionné je crois \n\nSeul le prononcé fait foi\n \n \n6 \ncette ouverture pour qu’elle ne déstabilise pas les professionnels en place et j’y serai \ntrès vigilant, et la Garde des Sceaux également.  \nEnfin, je reviens ici sur l’un des sujets de discussion : la loi Croissance et Activité a \ncréé un fonds interprofessionnel de l’accès au droit et à la justice, nous reviendrons \nen loi de finances sur les modalités du financement, qui pour la première fois \nreconnait que les autres professions du droit, en particulier les professions \nrèglementées, doivent contribuer au financement.  \nEt je crois que ça va d’ailleurs totalement dans le sens de votre proposition. Pour la \npremière fois on reconnait que quand on est un professionnel du droit, qui plus est \nun officier public ministériel, il n’est pas anormal qu’à partir d’un certain niveau \nd’actes on contribue à l’effort collectif et à l’accès au droit de tous, parce que ça \nrelève de l’intérêt général.  \nJe rappellerais enfin que c’est par cette loi que nous introduisons la possibilité pour \nles CARPA d’obtenir notamment les financements en provenance des actions de \ngroupe, ce que la loi Consommation nous avait déjà permis. C’est là aussi pour la \nstabilité de la profession un élément important.  \nVoilà les points que je voulais rappeler qui concernent cette loi Croissance et \nActivité, dont vous avez traduit une partie des désaccords que nous partageons ou \ndes éléments que nous avons pu échanger. \nElle s’est attachée aussi à moderniser notre profession et là-dessus je veux vous \nrassurer, ce n’est pas parce qu’une profession est davantage règlementée qu’elle n’a \npas fait l’objet d’une modernisation aussi vigoureuse.  \nCertains avaient pris les devants et s’étaient modernisés en se débarrassant eux-\nmêmes de toute exclusivité d’actes, les experts comptables dont vous nous avez \nparlé, et d’autres l’ont moins fait.  \nLe choix qui a été fait dans ce texte ne permet pas de revisiter l’exclusivité de certains \nactes juridiques. Et donc nous n’avons pas poursuivi un mouvement qui avait été \nentamé en 2009 contribuant à créer l’acte d’avocat, qu’il faut faire vivre, mais plutôt \nen demandant à chacune de ces professions d’avoir plus de transparence, plus \nd’ouverture dans l’accès, plus de justice dans la fixation des tarifs, et donc de \nmoderniser les cadres de son fonctionnement.  \n\nSeul le prononcé fait foi\n \n \n7 \nEn tout cas, je tiens à vous remercier une fois encore pour cette invitation \naujourd’hui qui nous permet d’avoir ces échanges et pour le dialogue avec vous-\nmême et votre prédécesseur que j’ai pu avoir pendant de longs mois.  \nMais vous l’avez en fait compris dans votre propos introductif, ce n’est pas terminé, \net ma présence aujourd’hui se justifie aussi par le fait que je suis profondément \nconvaincu que nous devons collectivement continuer à nous adapter à ce monde qui \nva.  \nLa loi ne va pas tout prévoir, ça n’a pas de sens. Ce n’est pas la loi qui fait les \nchangements, et l’attachement que vous avez vous-mêmes à moderniser votre \nprofession le montre et c’est formidable. Mais la loi doit parfois adapter les cadres \nlorsqu’ils créent des contraintes qui interdisent aux professionnels, aux acteurs de \nl’économie de se moderniser, de se transformer.  \nEt ma conviction c’est qu’aujourd’hui la pierre angulaire de notre système judiciaire, \nc’est l’avocat, que l’acteur principal de la sécurité juridique c’est l’avocat, or que cette \nprofession, au-delà de ce dont nous venons de parler, elle est face à d’immenses défis \nliés à la révolution numérique et que choisir le statu quo, considérer que vous avez \ndéjà apporté toutes les réponses, c’est faire une véritable erreur. Parce qu’il y a un \ngigantesque marché du droit qui est en train d’éclore aujourd’hui sur internet, devant \nnous. On pense, on est là tous ensemble à La Mutualité, que tout va bien se passer, \nmais pendant que nous parlons, la vague est partie. Alors on peut décider comme les \ntrois petits singes de ne rien voir, de ne rien entendre et ne rien dire. J’ai peur que ce \nréveil soit douloureux et je considère que ma responsabilité, c’est de partager avec \nvous ces constats pour y apporter les bonnes solutions.  \nDes sites internet permettent aujourd’hui de saisir directement les tribunaux pour des \npetits litiges à faible coût qui ne nécessitent pas de passer par un avocat alors même \nque vous savez bien que la pratique consistait à aller voir un avocat quand bien même \nle recours à celui-ci n’était pas obligatoire et qu’on créait ainsi une relation de \nconfiance et que la profession conduisait ainsi son travail.  \nDes sites proposent aujourd’hui de monter ou de se joindre à des actions de groupe \nen collectant des mandats d’action en justice, ils sont plusieurs et ce ne sont pas les \nmoindres. De plus en plus de sites proposent de délivrer des documents juridiques à \nun moindre coût dans des délais les plus brefs : production de statut de création \nd’entreprise, de contrat d’embauche, de transfert du siège social. C’est aujourd’hui. \n\nSeul le prononcé fait foi\n \n \n8 \nSans doute demain, il y aura encore d’autres innovations dont je n’ai même pas idée \nau moment où je vous parle. \nLa révolution numérique, elle en train d’investir le secteur du droit.  \n(Coupure son) …une demande, un besoin parce que celles et ceux qui ont cette \ncapacité élevée rencontrent un besoin chez nos concitoyens ou chez nos chefs \nd’entreprise. Et ils avancent. Et les règlementations que nous poserons elles sont \ntoujours contournées par les acteurs. Et je peux vous dire ici, qu’il ne faut pas penser \nune seule seconde que la réponse à ces sujets, elle se fera en constituant une forme \nd’HADOPI du droit ou une ligne Maginot de la profession juridique. On peut \nessayer, si vous voulez faire des groupes de travail sur le sujet, ça n’est pas ma \nrecommandation principale ! \nLe vrai problème, c’est que cette révolution se fasse sans nous, sans nous et donc \nsans que nous soyons en capacité de garantir la qualité des actes, la sécurité juridique \nde ce qui se fait, la réalité, la pertinence de ce modèle français ; et lorsque les avocats \ninvestissent le numérique pour ce faire, ils préfèrent aujourd’hui se faire omettre, \nabandonner leur qualité et leur droit. C’est ça la réalité dont nous parlons. \nEt donc ces barrières qui vous empêchent d’y participer, elles ne viennent pas de la \nloi forcément, elles sont protéiformes. Il y a des limitations, des interdictions faites au \nréférencement des sites tenus par des avocats. Qu’à cela ne tienne ! L’avocat qui veut \nfaire ces innovations se fait omettre et il y va ! L’interdiction faite aux avocats de \ndéposer et de porter des noms de domaine, même réponse. L’interdiction d’afficher \ndes activités dominantes, l’obligation faite aux avocats de rencontrer physiquement \nleurs clients, devra être revue surtout dans la perspective de l’arrivée des identifiants \nnumériques ou de l’identité numérique. Je cite quelques exemples d’output mais qui \nmontrent qu’il y a une formidable modernisation de la profession à penser ensemble \nen garantissant vos principes fondamentaux, auxquels vous êtes légitimement \nattachés. Mais en l’occurrence qu’est-ce qui relève d’un attachement qui garantit \nl’exercice de ces missions et une volonté de se réfugier derrière ces derniers pour ne \npas voir le changement se faire ? Parce qu’aujourd’hui, chaque jour, vous avez des \ncollègues qui quittent cette profession pour pouvoir innover.  \nL’enjeu, ce n’est pas donc pas seulement de s’adapter, de lancer une forme de course \nà la modernisation, c’est de faire de vous des acteurs à part entière du numérique et \nc’est aussi d’utiliser ces nouvelles opportunités pour déployer des relations juridiques \n\nSeul le prononcé fait foi\n \n \n9 \nqui soient plus simples, plus fluides, et parfois plus dématérialisées parce que c’est \npertinent.  \nEt voilà pourquoi dans le cadre de la stratégie sur les nouvelles opportunités \néconomiques, je souhaite vivement que nous puissions ouvrir ensemble et avec le \nministère de la Justice au moins deux pistes de réflexion. Mais je serai à l’écoute de \ntoutes les autres pistes que vous voudrez me proposer et que vous voudrez porter en \nla matière. \nLa première piste, c’est qu’il me semble que nous devrions réfléchir à déployer au \nplus vite l’identité numérique. Ça ne dépend pas de vous. Je citais des points qui pour \nbeaucoup dépendent de votre organisation, ça ça dépend de nous. Mais il faut le faire \nensemble.  \nNous devrions très vite être capables de développer et d’étendre l’usage de l’identité \nnumérique, c’est un procédé qui offre la plus haute garantie possible à tous les \nacteurs et que leur interlocuteur numérique soit bien la personne justement qu’elle \nprétend être.  \nCette identité, elle sera liée également à la signature électronique. Et on en a besoin \npour tout un tas d’actes qui relèvent de votre activité, qui relèvent parfois de \nl’exercice de mission de service public. Et la technologie existe. Des pays l’ont déjà \ndéployée ou sont en train de le faire. Et nous serions en mesure de le faire vite et \nbien.  \nEt cette identité comme identifiant numérique des entreprises changerait \nprofondément les relations entre les parties. Elle rendrait possible la dématérialisation \ntotale des procédures, des transmissions et des actes entre parties de droit et entre \nprofessionnels du droit ; elle permettrait la saisine numérique des avocats au \ncontentieux ; la signification électronique ; la preuve numérique ; la création de \nréférentiels de jurisprudence à disposition des professionnels et des particuliers. J’ai \nbien conscience que ça représenterait une petite révolution. Je ne suis pas en train de \ndire que tout est facile, il faut justement appréhender l’ensemble des conséquences \nque tout ça aura. Mais nous devons le faire ensemble, c’est un devoir, pour voir ce \nqu’il convient d’ouvrir, ce qu’il convient de fermer, mais il faut tout considérer.  \nLa deuxième piste que nous pourrions explorer c’est celle du parachèvement du \nrégime de la preuve numérique. Si l’écrit sur support électronique a la même force \nprobante que l’écrit sur support papier, il existe aujourd’hui un véritable décalage \nentre la valeur juridique du document numérique et l’usage quotidien qui en est fait. \n\nSeul le prononcé fait foi\n \n \n10 \nEn plus de ça, la force probante ne concerne pas le passé, c'est-à-dire les stocks \npapier qui peuvent être numérisés et c’est aussi un point très concret qu’il nous faut \nrésoudre. Et sur ce sujet, il me paraît aussi particulièrement utile d’avancer et de \nsécuriser les choses. Parce que sinon ce continent qui s’ouvre se fera sans que nous \nen ayons posé les règles et donc avec des risques de fragilité absolument majeurs.  \nSur tous ces sujets je veux pouvoir avancer avec vous et avec le ministère de la \nJustice, et non pas dans un esprit qui consiste à dire « des réformes s’imposent à nous \net nous devons réagir » mais en ayant conscience que sur beaucoup de ces aspects \nnous sommes parfois collectivement à constater des changements qui sont en train \nde se faire auxquels nous devons trouver un cadre collectif qui soit pertinent. Et \ndonc c’est dans cette aventure que j’aimerais que pour les prochains mois, nous \npuissions ensemble nous lancer.  \nVous l’avez compris, Monsieur le président, Mesdames, Messieurs, ma conception de \nla réforme ne change pas. Il faut avancer parce que le monde avance beaucoup plus \nvite que nous. Il faut avancer si nous croyons à nos valeurs, à la force de notre \nmodèle, de nos principes, mais pour qu’il réussisse, non pas pour les défendre de \nmanière passéiste. Et la réforme, elle se fait ensemble. Parfois en partageant des \ndésaccords, et en ayant le courage de se les dire, de les affronter, en considérant que \nl’ambigüité ne permet pas de répondre à tous les sujets et que parfois il vaut mieux \navoir un désaccord clair et partagé dans le respect que des ambigüités durables, au \nrisque de se réveiller groggy. \nMais avec cette même volonté, celle de continuer à rester libre, parce que vous êtes \nattachés à ça, et moi aussi, et celle de réussir dans ce monde qui s’ouvre devant nous \nparce qu’être libre seul dans son coin c’est beaucoup moins intéressant.  \nEt au fond, la question qui nous est posée, c’est celle de savoir si ensemble on veut \nêtre progressiste ou conservateur. On fait toujours des erreurs dans la vie, mais moi \nje garde, chevillée au corps, une très belle formule de Chesterton qui disait que la \ndifférence entre les progressistes et les conservateurs c’est que les progressistes sont \nprêts à prendre des risques afin de commettre de nouvelles erreurs pour réparer \ncelles du passé. Et les conservateurs ne veulent simplement pas bouger pour \npréserver les erreurs faites hier.  \nMerci pour votre attention. \n \n", "published_date": "2015-10-09", "section": "Discours"}