{"id": 6218, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19275.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors des Assises des moyens de paiement - à Bercy, le 2 juin 2015", "text": " \n \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAssises des moyens de paiement \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMardi 2 juin 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \n \nSeul le prononcé fait foi \n2 \n \nMesdames, Messieurs, \nMerci de me permettre d’ouvrir aujourd’hui à Bercy les Assises des moyens de paiement. Elles \nmarquent une étape décisive de la concertation qui doit nous permettre de construire une stratégie \nnationale globale dans le domaine des moyens de paiement.  \nCe sujet touche étroitement à la vie quotidienne des Français. Tout le monde est confronté tous \nles jours avec des paiements à effectuer, que ce soit dans sa boulangerie, au supermarché, pour \npayer la cantine de ses enfants, ou encore ses factures d’électricité. Tout le monde a donc une \nidée sur la question. \nC’est aussi un domaine singulièrement important pour notre économie. On estime que cette filière, \nreposant sur le commerce, les banques et les industriels, emploie environ 90 000 personnes en \nFrance et représente 6 à 7 milliards d’euros de valeur ajoutée. \nLe secteur des moyens de paiement est un secteur en mutation où l’innovation est constante. Pas \nun jour ne passe sans que la presse ne se fasse l’écho d’une nouvelle solution de paiement \n(paiement par mobile, paiement sans contact, porte monnaies électroniques…).  \nLes nouveaux moyens de paiement bouleversent parfois les habitudes des consommateurs, qui \ns’interrogent sur leur plus-value et parfois même sur leur sécurité. Ces innovations bousculent \naussi les acteurs traditionnels du paiement lorsqu’ils sont le fait de nouveaux entrants. Ce sont \nautant de défis et d’opportunités que la France doit relever. La France a été à la pointe de la \nmodernisation des moyens de paiement en inventant la carte à puce en 1974. Elle doit le rester.  \nDans cet univers en évolution, le rôle de l’Etat est d’accompagner le changement  et de favoriser le \ndéveloppement de moyens de paiement modernes, sécurisés et accessibles à tous, qui répondent \naux attentes de l’ensemble des utilisateurs. \nJ’ai souhaité à cet égard, avec Emmanuel MACRON, qu’une concertation se tienne car je suis \npersuadé que c’est par l’intelligence collective et un engagement de tous les acteurs que les \nchoses peuvent avancer dans le bon sens. Je remercie à cet égard Emmanuel CONSTANS qui a \nmené cette concertation large depuis plusieurs mois ainsi que l’ensemble des personnes qui ont \napporté leur contribution. Ces Assises sont le fruit de leur travail. \nEn matière de modernisation des moyens de paiement, j’ai souhaité retenir quatre axes :  \n- \n1er axe/ la modernisation passe par une acceptation plus large de la carte bancaire, \nnotamment pour les petits montants.  \n- \n \n- \nLa carte bancaire, le sondage CSA qui va être présenté tout à l’heure le montre, est le moyen de \npaiement plébiscité par les Français. Il faut donc lever les obstacles qui font que les commerçants \nrefusent des paiements de petits montants par carte bancaire. Il s’agit pour ce faire de baisser les \nfrais engendrés par ce type de transaction et qui sont à la charge du commerçant : \n- \nJe souhaite que la commission minimale supportée directement par les commerçants sur \nles transactions par carte bancaire, quand elle existe, soit au moins divisée par deux. \n \n- \nPour favoriser cette évolution, j’ai décidé la suppression de la part fixe de la commission \ninterbancaire de paiement. En effet, elle est particulièrement pénalisante pour les \npaiements de petit montant. \n  \n\n \n \nSeul le prononcé fait foi \n3 \n- \nEnfin, l’information des commerçants sur les frais facturés sera renforcée et davantage \nnormalisée, ce qui permettra aux commerçants d’effectuer des comparaisons de tarifs \nentre les banques.  \n \n \n2ème axe/ Le développement de moyens de paiement modernes passe également par la \nfacilité d’utilisation pour le consommateur et pour les entreprises.  \n \nLes virements sont notamment plus faiblement utilisés en France que dans d’autres pays \neuropéens. Je souhaite que les banques travaillent à faciliter le parcours client pour des virements \nen ligne. Ce mode de paiement présente des avantages certains comme la rapidité et c’est une \nalternative au chèque dans bon nombre de situations. Les solutions de paiement par virement \nentre particuliers, par smartphone en particulier, font partie des innovations qui peuvent faciliter la \nvie quotidienne, et qu’il est utile de développer.   \n \n- \nQu’en est-il du chèque ? quel avenir pour ce moyen de paiement si spécifique à la \nFrance puisque 71% des chèques émis en Europe le sont en France ? Les études réalisées ces \ndernières années montrent que les familles et les PME sont les plus gros émetteurs de chèques. Il \nressort néanmoins de la concertation que ce mode de paiement n’est pas sans inconvénient \n(incertitude sur le moment de l’encaissement, délais pour les entreprises, perte du chèque…). Si \nles Français émettent des chèques, le sondage l‘indique, c’est notamment parce qu’ils n’ont \nparfois pas réellement d’autres choix. Je souhaite donc  encourager le développement de solutions \nalternatives (virement, cartes, prélèvements, selon des canaux d’initiation variés, mobiles, \nordinateurs ou objets connectés). Le temps n’est évidemment pas venu de contraindre l’usage des \nchèques. Mais il faut encourager fortement toutes les alternatives au chèque. \n \n- \nLe secteur public a un rôle particulier à jouer. La Direction Générale des Finances Publiques a \ndéveloppé un dispositif de paiement en ligne par carte bancaire (TIPI). Toutes les collectivités \nlocales qui le souhaitent peuvent s’en servir pour que leurs administrés payent des factures telles \nque les frais de cantines scolaires, de crèche etc. Plus de 6000 collectivités l’utilisent aujourd’hui. \nUn nouveau service de paiement à distance sans frais, simple et sécurisé sera mis en place d’ici \nfin 2016 pour permettre le paiement de ce type de créances également par prélèvement. Je vous \ninvite à découvrir ces solutions dans la salle Bloch Lainé où différents acteurs présentent des \nsolutions innovantes en matière de moyens de paiement.  \n \n- \n3ème axe/ Je souhaite également que se poursuive dans de bonnes conditions le \ndéveloppement du paiement sans contact, qui se développe dans beaucoup de pays mais \nqui a du mal à décoller en France.  \n \nJe laisserai Axelle LEMAIRE vous parler de l’équipement des commerçants en la matière, qui est \ncrucial pour que le sans contact se développe.  \n \nJe voudrais pour ma part insister sur un point : ce développement du sans contact ne peut se faire \nque s’il y a une meilleure information du consommateur. En effet, celui-ci peut être aujourd’hui \nréticent à l’utilisation de cette modalité de paiement, et c’est souvent parce qu’il est mal informé. \nC’est pourquoi je souhaite que les banques communiquent mieux sur cette fonctionnalité lors de la \ndélivrance d’une carte bancaire équipée de la fonction sans contact. Je souhaite également que le \nchoix du consommateur soit respecté et que les banques rappellent clairement à l’occasion de \n\n \n \nSeul le prononcé fait foi \n4 \ncette information que cette fonctionnalité est gratuite, mais aussi que le consommateur peut en \ndemander gratuitement la désactivation.  \n \n- \n4ème axe/ Le renforcement de la sécurité des moyens de paiement qui s’est exprimé \nlargement dans la concertation constitue par ailleurs un enjeu crucial.   \n \n- \nLa sécurité des moyens de paiement est au centre de la confiance des citoyens dans leur \nmonnaie. Le développement des moyens de paiement innovants surtout dans le commerce en \nligne, doit donc tout particulièrement s’accompagner de mesures de sécurité à la hauteur des \nrisques tout au long de la chaîne du paiement, de l’équipement personnel du consommateur au \ncommerçant, en passant naturellement par les établissements financiers et l’industrie qui sont en \npremière ligne et qui mobilisent des moyens considérables pour faire face aux attaques dont ils \nsont l’objet. Il convient à cet égard de renforcer la sécurité des transactions en ligne en \ngénéralisant ce que l’on appelle l’authentification renforcée, ce qui sera fait progressivement dans \nles années qui viennent.  \n \n- \nEn outre, je souhaite que l’Observatoire des cartes de paiement qui assure notamment le suivi des \nmesures de sécurisation entreprises par les banques et les commerçants et établit des statistiques \nde fraude, suive également l’ensemble des moyens de paiement scripturaux autres que la carte \nbancaire.  \n \n- \nDans le même temps, la nécessité de concilier les exigences de sécurité avec la facilité d’usage et \nla rapidité sont des attentes fortes. J’invite l’industrie des paiements à innover dans ce domaine et \nà rechercher des solutions qui permettent des paiements fluides et hautement sécurisés.  \n \n*** \nLa démarche engagée aujourd’hui constitue une étape. Sur la base des travaux conduits par       \nE. CONSTANS et des propos échangés aujourd’hui, nous adopterons, d’ici l’automne, une \nstratégie nationale sur les moyens de paiement définissant la feuille de route avec un \ncalendrier d’actions à court et moyen terme. Je souhaite que le travail de concertation se \npoursuive et que les axes identifiés puissent être mis en œuvre à travers un comité de pilotage et \nde concertation, un comité des paiements, qui rassemblerait toutes les parties prenantes et qui \nprendrait le relais du comité national SEPA qui a fait la preuve de son efficacité.  \n \nJe l’ai dit en introduction, les moyens de paiement sont un sujet important dans la vie des Français \net pour les entreprises. Je souhaite que ces actions répondent aux attentes de chacun et qu’elles \nplacent la France en bonne place dans la compétition mondiale qui se joue dans le monde des \nmoyens de paiement. \nJe vous souhaite à tous une très bonne conférence, je suis persuadé que les échanges qui se \ntiendront aujourd’hui seront riches d’enseignements.  \n \n \n", "published_date": "2015-06-02", "section": "Discours"}