{"id": 195, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4341&rub=1", "author": "Hervé Novelli", "title": "18 juin 2010 - Hervé NOVELLI met en demeure la société à l'origine du produit dénommé OUTOX de se mettre en conformité avec la règlementation", "text": "Hervé Novelli, Secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et  de la Consommation a demandé ce jour à la Direction générale de la concurrence, de la consommation et de la répression des fraudes de mettre en demeure la société commercialisant la boisson OUTOX de se mettre en conformité avec la règlementation communautaire et de ne pas commercialiser ce produit tant que sont mis en avant des effets non évalués scientifiquement sur l’organisme.\n\nCette boisson OUTOX est présentée en effet comme « accélérant la chute du taux d’alcool dans le sang » et « permettant de recouvrer plus rapidement un état normal ».  Ces allégations  n’ont pas fait l’objet d’une évaluation par les autorités scientifiques européennes,  alors que la législation communautaire le prévoit.  De telles mentions ne peuvent en effet être utilisées qu’après une validation scientifique par l’AESA (Agence européenne de sécurité alimentaire), sur la base d’un dossier justifiant les effets attendus du produit. \n\nHervé NOVELLI appelle par ailleurs avec fermeté à la vigilance des consommateurs, et en particuliers des jeunes, sur les produits présentés comme accélérant la chute du taux d’alcool dans le sang. L’utilisation de ces produits peut en effet induire un faux sentiment de sécurité et dissuader de limiter sa consommation d’alcool. \n\n\n\nContacts presse : \nCabinet de Hervé NOVELLI - Aurore LONGUET : 01 53 18 46 35\nDGCCRF, Relations presse : Marie TAILLARD  01 44 97 23 91\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/06/2010", "published_date": "2010-06-18", "section": "Discours"}