{"id": 5959, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CF129B99-2A4C-478F-AB8A-1ECFD0DCF6AD&filename=980.pdf", "author": null, "title": "980 -  Discours d'ouverture de la 2ème édition des Rendez-vous de Bercy – Mardi 22 janvier 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n2ème Edition des Rendez-vous de Bercy \n \n \nDiscours d’ouverture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMardi 22 janvier 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nBonjour à tous. \n \nFirst of all, I would like to warmly welcome my friend Melinda Gates. Everybody knows how much you \nhave done to fight inequalities, especially in Africa. Everybody is aware of what you are currently doing \nto try and fight for the financial inclusion of women in Africa and all over the world. And I really think that \nthis is a huge challenge and we share the same willingness to fight for the financial inclusion of women \nall over the world. So I wanted to warmly welcome you here in Paris, Melinda. Thank you for being here \nand thank you for all that you are doing. Thank you, Melinda. \n \nJe voudrais remercier également le président du Conseil italien d’être présent ici. Merci à toi de \nparticiper à cette réunion. Chacun connaît ta connaissance des affaires du monde, la manière dont tu \nconçois la place de l’Europe dans le monde. Donc merci à Enrico Letta de participer à cette réunion, \nce matin. Merci cher Enrico de ta présence. \n \nJe vais être très rapide pour ouvrir ces Rendez-vous de Bercy. \n \nC’est la deuxième édition de ces Rendez-vous. Ils auront lieu chaque année. L’objectif, c’est que le \nministère de l’Économie et des Finances réfléchisse. Nous sommes un ministère qui prend des \ndécisions, qui administre, qui dirige : c’est son rôle. Mais pour être à la hauteur de notre tâche, de la \ntâche qui nous a été confiée par le président de la République, Emmanuel Macron, nous devons être \ncapables, dans ces moments de bouleversement complet, de réfléchir à l’avenir de la planète, de \nréfléchir à l’avenir de notre économie, et en particulier, l’avenir du capitalisme. On ne prend de bonnes \ndécisions que lorsqu’on a suffisamment réfléchi à l’endroit où nous voulons aller et aux ambitions que \nnous pouvons nous fixer. \n \nLa première chose qui me paraît importante, c’est que nous partagions ensemble, ce matin, au cours \ndes différentes interventions, un diagnostic sur la situation actuelle. Je parle de la situation \néconomique, mais chacun en voit bien les conséquences politiques, partout dans le monde : le Brexit, \nla montée des extrêmes, la prise du pouvoir par des partis populistes. Tout cela, c’est la réalité \npolitique qui traduit une situation économique. \n \nCette situation économique, c’est d’un côté une croissance qui ralentit. Elle ralentit en Chine, elle \nralentit en Europe, elle ralentit dans tous les grands pays développés et elle fait face à des incertitudes \ncroissantes. Je pense au risque de guerre commerciale entre les États-Unis et la Chine, je pense \névidemment au Brexit. Et de l’autre côté, nous avons un rejet croissant des inégalités par nos \ncompatriotes et une demande de justice, de protection des peuples. Voilà l’équation telle qu’elle est \nposée aujourd’hui dans le monde : d’un côté, la croissance qui ralentit et, de l’autre, un besoin de \njustice et lutte contre les inégalités. \n \nJ’en tire trois conclusions très rapides pour ouvrir nos travaux, trois propositions de réflexion : d’abord, \net nous en avons parlé ce matin avec Melinda, nous avons besoin d'une méthode politique nouvelle. \nL'idée que les responsables politiques peuvent appuyer sur un bouton et que cela va changer la réalité \npolitique du monde est tout simplement stupide. Les choses ne marchent pas comme cela. Et je le dis \nà tous les jeunes qui participent ce matin à ces Rendez-vous, puisque c’est d’abord et principalement \npour les générations qui viennent que nous nous battons : les politiques ont évidemment un rôle \nessentiel mais ils n’ont pas tous les leviers entre les mains et ils ne sont efficaces que si dans leurs \ndécisions ils associent les associations, les ONG, les entreprises - et je remercie tous les chefs  \n\n \nSeul le prononcé fait foi \n3 \n \nd’entreprises qui sont présents ici, les économistes, les citoyens. Une solution efficace, c’est une \nsolution collective. Une solution efficace, c’est une solution partagée. Quand vous prenez des \ndécisions seul et que les entreprises ne suivent pas ou que les associations ne suivent pas et ne sont \npas convaincues, vous n'obtenez aucun résultat sur le terrain au plus près de nos compatriotes. Or, ce \nque veulent aujourd’hui nos compatriotes et tous les concitoyens, ce sont des résultats et de l’efficacité \nmesurable. \n \nLa deuxième conclusion que j’en tire, c'est que nous devons avoir une ambition. Et c’est l’ambition qui \na été fixée dans ces Rendez-vous de Bercy : nous devons refonder le capitalisme. L’idée que le prix de \nla croissance, ce sont les inégalités, est une idée injuste et une idée fausse. Nous ne pouvons pas \npayer toujours plus de croissance par toujours plus d’inégalités. Nous sommes au bout de ce \nraisonnement. Et si les responsables politiques, les chefs d’entreprise, les décideurs n’en prennent pas \nconscience, ce sont les peuples qui nous en feront prendre conscience. \n \nChacun voit bien ce qui se passe en France depuis plusieurs semaines. Je pense que nous devons \nentendre ce signal d’alerte de tous ceux qui disent qu’ils ne profitent pas de la mondialisation, qu’ils ne \nvivent pas dignement de leur travail et qu’ils ne vivent pas tout court de leur travail. \n \nNous devons prendre conscience que la situation de pauvreté de certains pays africains, le manque de \nperspective pour des pays africains dans lesquels 70 %  de la population, parfois, a moins de 30 ans, \nce n’est pas une bonne chose pour l’Europe. Nous ne pouvons pas être indifférents au sort des pays \nafricains, parce que si nous voulons lutter avec efficacité contre les mouvements d’immigration, contre \nl’immigration illégale, les barrières et les murs ne suffiront pas. Ce qui sera efficace, ce sont des \nperspectives ouvertes à toutes les nouvelles générations dans les pays en développement. Voilà une \nconviction profonde chez moi. \n \nLe capitalisme doit se réinventer ou il ne survivra pas à la montée des inégalités à travers la planète. \nC’est pour cela qu’avec le président de la République, nous avons fait de la présidence française du \nG7 une présidence qui doit se consacrer à la lutte contre les inégalités, j’aurai l’occasion d’y revenir en \nconclusion de nos travaux. \n \nEnfin, une troisième conclusion : il faut une méthode nouvelle, il faut une ambition qui est celle de \nréinventer le capitalisme, et puis il faut des acteurs. Eh bien, pour moi il y a un acteur-clé, et je pense \nque le président Enrico Letta partagera avec moi cette analyse. L’Europe est l’acteur qui doit \nréinventer le capitalisme et qui doit proposer une nouvelle voie pour la mondialisation. Car c’est \nconforme à ce que nous sommes nous Européens, c’est conforme à nos valeurs les plus profondes. \n \nNous sommes un continent de paix et nous sommes un continent de justice ! Et ce qui fait la force de \nl’ambition européenne, c’est d’être un continent de paix et un continent de justice. Nous voulons plus \nde prospérité, nous voulons le développement économique, nous voulons les nouvelles technologies, \nnous voulons une économie performante ; mais nous voulons que ça profite à tout le monde, et pas \nsimplement à une partie de nos concitoyens. \n \nJe souhaite donc que l’Europe s’affirme comme l’acteur principal de cette refondation du capitalisme au \nXXIe siècle. Pour conclure, et si Melinda le permet, je vais citer un homme pour lequel j’ai beaucoup \nd’admiration : « It’s fine to celebrate success, but it is more important to heed the lessons of failures. \nWe have failed to reduce inequalities in our economic development and we should do more to reduce \ninequalities and to put more fairness, more justice in the economic development. » I think that’s our \ncommon purpose and it will be the purpose of this second edition of Les rendez-vous de Bercy.  Et \npour le préciser à ceux qui n’auraient pas compris, the quote is from Bill Gates. \n \nThank you. \n", "published_date": "2019-01-22", "section": "Discours"}