{"id": 6319, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13267.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Discours prononcé à l'occasion de la réunion des Ministres de la Zone franc", "text": " \n \nSeul le prononcé fait foi \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \nParis, le 5 octobre 2012 \n \nRéunion des Ministres de la Zone franc \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances, \nprononcé à l’ouverture de la réunion, vendredi 5 octobre 2012 à 9h30 \n \n* \n* \n* \n \nMesdames et Messieurs, \n \nPar une heureuse coïncidence, je participe pour la première fois à la réunion des \nMinistres des Finances de la Zone Franc alors que nous célébrons cette année le \nquarantième anniversaire des accords monétaires de la zone. C’est l’occasion \npour nous – pour la France et les pays africains membres de la Zone Franc – de \nsaluer nos réalisations communes, mais aussi et surtout de nous tourner \nrésolument vers l’avenir, ensemble. L’Afrique change vite ; la conception \nqu’en a la France aussi. Nos relations doivent le refléter. Je voudrais faire \nde cet anniversaire le point de départ d’une redéfinition de nos liens, comme \nl’a souhaité le Président de la République, François Hollande. \n \n* \n* \n* \n \nCet anniversaire est un moment très amical, mais c’est aussi un moment de \nfierté. Fierté pour la France de vous accueillir, tout d’abord, et nous avons \nvoulu marquer l’occasion de façon solennelle, avec une exposition, un livre \ncommémoratif, réalisé avec la Banque de France, l’inauguration d’une salle \nbaptisé Abdoulaye FADIGA, du nom du premier gouverneur africain de la B-C-\n\n \n \nSeul le prononcé fait foi \n2 \nE-A-O ici, au Ministère des Finances, et surtout un colloque, que nous ouvrirons \ncet après-midi, en présence de SE Alassane Ouattara. Mais fierté commune, \nsurtout, devant les réalisations de la Zone Franc, devant les succès que notre \ncoopération économique et financière unique entre nos deux continents a permis \nd’obtenir. \n \nLa Zone franc aura contribué à la stabilité financière, à la croissance, à la \nconstitution d’institutions financières africaines solides et à une coopération \nrespectueuse au service du développement économique. Alors que nous \ntraversons une zone de très fortes turbulences économiques, vos pays auront été \nmoins touchés par le ralentissement de l’activité mondiale et les déséquilibres \npersistants des marchés financiers internationaux, unis par des unions \néconomiques et monétaires résilientes et solides. De nombreux économistes ont \ndémontré que la protection que notre coopération monétaire apporte a été un \nfacteur décisif de stabilité, de faible inflation et de croissance. Nous pouvons \nnous en féliciter et célébrer, aujourd’hui, sans tabous ni langue de bois, notre \nlongue histoire. Et le plus beau témoignage de cet esprit, je sais que c’est le \nPrésident OUATTARA qui l’exprimera, lui qui nous fera le très grand honneur \nde nous rejoindre cet après-midi et qui incarne mieux que quiconque le lien \nentre notre passé et notre avenir  - et d’abord celui de son pays, la Côte d’Ivoire. \n \n* \n* \n* \n \nCar d’autres succès attendent la Zone franc, demain, j’en suis persuadé. \nPour les concrétiser, il faudra renouveler notre action, et améliorer notre \ndispositif. C’est l’objectif de nos travaux aujourd’hui.  \n \nJe voudrais mettre en exergue et vous donner ma vision de deux des sujets sur \nlesquels nous nous pencherons ce matin. \n \nL’intégration régionale, en premier lieu. Je la crois essentielle pour tirer la \ncroissance et renforcer la résilience des membres d’une union monétaire \naux chocs externes – en Afrique comme en Europe, d’ailleurs.  \n\n \n \nSeul le prononcé fait foi \n3 \n \nLa zone franc et la zone euro apprennent depuis toujours l’une de l’autre et \nnous sommes les passeurs entre ces deux ensembles, ces deux expériences \nuniques au monde. L’Europe fait, chaque jour, l’expérience de la valeur \najoutée de son intégration économique. La création d’un marché intérieur, \nporteur d’opportunités pour nos entreprises, la consolidation de nos économies, \net la force collective qui en résulte face aux chocs négatifs externes, nous \nconforte dans ce mouvement d’intégration. Et la crise des dettes souveraines que \nnous traversons et dont, j’en suis persuadé, nous sortirons plus forts encore, nous \na fait prendre conscience de la nécessité d’aller plus loin dans l’intégration \nfiscale et budgétaire, et, plus généralement, dans l’intégration politique. Vous \nsavez à quel point je suis engagé sur ce front et depuis très longtemps. \n \nJe me suis souvenu, en consultant hier le dossier de notre réunion, qu’il y a près \nde 25 ans, en 1986, un rapport avait été commandé par la Commission \neuropéenne pour chercher à évaluer – tâche ô combien difficile – le coût de la \n« non-Europe », c’est-à-dire les obstacles à lever pour faire repartir l’intégration \neuropéenne et élever ainsi le potentiel de croissance de ce qui s’appelait encore à \nl’époque la Communauté Economique Européenne. Il relevait que l’inefficacité \néconomique se logeait dans les interstices laissés par les disjonctions entre nos \néconomies. Quelle ne fut pas ma surprise, aussi, de constater hier que la Zone \nFranc s’était engagé dans la même voie avec le rapport réalisé par la \nFondation pour les Etudes et Recherches sur le Développement \nInternational (FERDI), sous l’animation du professeur Guillaumont que je \nsalue et que nous allons bientôt écouter. J’en retiens un enseignement décisif : il \nexiste un potentiel de croissance inexploité pour les pays africains de la \nZone franc de près de 2% par an et par habitant. C’est considérable et je \ncrois que les recommandations que ce rapport propose constituent un solide \npoint d’ancrage pour vos futures réflexions, dans chacune de vos régions, et \npour définir les pistes de développement prioritaires. Elles peuvent en tout cas \nvous aider à vous projeter dans l’avenir pour rendre vos unions économiques et \nmonétaires plus efficaces et attractives encore. Nous parlons désormais en \nEurope d’« intégration solidaire » ; je crois que ce concept, qui suppose que les \nprogrès dans l’intégration s’accompagnent de progrès concrets dans la solidarité \n\n \n \nSeul le prononcé fait foi \n4 \npour les peuples qui nous composent, s’applique aussi très bien à vos pays et \naux ensembles que vous bâtissez en commun.  \n \nEn second lieu, je voudrais apporter mon soutien, avec Pascal Canfin, mon \ncollègue chargé du développement qui est particulièrement intéressé par ces \nsujets, aux initiatives visant à promouvoir des contrats équitables. Les \nasymétries d’expertise et de capacités techniques sont un facteur clé qui freine le \ndéveloppement et encourage, évidemment, les comportements prédateurs des \nacteurs économiques, parfois surpuissants. Il est essentiel que les grands contrats \nsoient désormais discutés dans des conditions équitables, qui garantissent \njustice, transparence et efficacité, et qui assurent un retour satisfaisant aux \npopulations locales. L’exploitation outrancière des ressources africaines doit \nprendre fin : elle prive les populations locales des retombées positives de leur \npatrimoine, met en péril la soutenabilité de vos économies et fragilise nos \nentreprises.  \n \nRenforcer les capacités juridiques des Etats africains pour mieux négocier \nleurs contrats, en particulier dans le domaine de l’exploitation des matières \npremières, est à la fois une nécessité pour le développement local, et un moyen \nd’assurer une présence légitime des entreprises étrangères, françaises y compris, \nsur le territoire africain. Un challenge aussi pour les entreprises qui devront \ndésormais se concurrencer et démontrer leur avantage comparatif de façon claire \net équitable. C’est essentiel. Et vous savez que la France a pris une position très \nferme dans ce sens au niveau européen, dans le cadre des discussions avec nos \npartenaires sur les directives comptables et transparence qui s’imposeront à nos \nentreprises et, je l’espère, à leurs concurrents. Nous travaillons à rassembler les \npoints de vue autour de cette conception exigeante des modes opératoires de nos \nentreprises.  \n \nVous avez déjà beaucoup travaillé sur ce sujet et l’O-HA-DA, l’organisation \nqui harmonise le droit, des sociétés notamment, entre vous, a déjà été un \nformidable succès, dont la Zone franc a été à l’initiative. Je crois aussi que \nle soutien des Banques multilatérales de développement est désormais \ncritique pour améliorer l’appui juridique aux grands contrats. La Banque \n\n \n \nSeul le prononcé fait foi \n5 \nAfricaine – et je tiens à saluer très chaleureusement le Président Donald \nKABERUKA, qui nous fait l’honneur de sa présence - a le premier montré la \nvoie avec la mise en place de la Facilité africaine de soutien juridique. Le Vice-\nprésident Makhtar DIOP – que vous connaissez bien et qui est, je crois, le \npremier Africain francophone à dirigé le département Afrique de la Banque \nmondiale – nous parlera dans un instant du fonds que la Banque mondiale va \nmettre en place, en partenariat avec la France, pour financer le recours à des \ncabinets d’avocats au profit des Etats africains dans le secteur minier et \npétrolier. La France soutient résolument ces initiatives de la Banque Africaine et \nde la Banque mondiale et les appuiera financièrement, pour un total de 15 M€. \nNous travaillons par ailleurs à la création très prochainement d’un Fonds \nd’assistance technique au sein de l’Agence Française de Développement, dont le \nbudget est d’ores et déjà sécurisé, afin de renforcer la capacité d’action de \nl’agence dans ce domaine et de mobiliser plus efficacement l’expertise française \ndans vos pays.  \n \nEt je souhaite vraiment que nous puissions aller plus loin, en travaillant, avec la \nBanque mondiale et la Banque Africaine, à une initiative collective pour « Aider \nl’Afrique à Négocier des Contrats Equitables », qui coordonnerait les dispositifs \nexistants et viserait à fédérer un maximum de partenaires partageant ce même \nobjectif. J’espère que vous m’aiderez à lancer et à développer cette initiative. \n \n* \n* \n* \n \nEt puis, au-delà des thèmes précis de notre réunion de travail, je veux saisir \nl’opportunité qui m’est offerte aujourd’hui pour partager avec vous ma \nvision de l’Afrique, et vous dire quelles inflexions le nouveau gouvernement \nfrançais veut porter à notre partenariat. \n \nAu-delà des clichés, l’Afrique change vite, c’est une excellente nouvelle et ce \nchangement ne peut nous laisser indifférent. Nous devons prendre conscience \ndes mutations économiques et politiques que le continent connaît, les prendre en \ncompte et les accompagner, aussi.  \n\n \n \nSeul le prononcé fait foi \n6 \n \nCe changement est d’abord politique. Nous avons la joie d’accueillir \naujourd’hui le Président Ouattara ; j’ai reçu ces dernières semaines le Président \nsénégalais, Macky Sall. Ma porte et celle de ce Gouvernement est ouverte à tous \nceux qui, comme eux, portent et incarnent l’élan du continent vers plus de \ndémocratie. \n \nLe changement est aussi économique, de façon spectaculaire. La croissance \nen Afrique est aujourd’hui depuis plusieurs années régulièrement supérieure à \n5%, elle est soutenue par son dynamisme démographique et l’urbanisation de ses \nterritoires. Les crises économiques des années 1980 et 1990 sont derrière nous. \nLe poids de la dette est largement sous contrôle, suite aux annulations ou \ntraitement de la dette dans le cadre du Club de Paris ou de l’initiative PPTE, \nfruits des réformes difficiles que vous avez su conduire, chacun d’entre vous. \nDélestés de ce poids excessif, les Etats africains peuvent de nouveau investir et \ndégager des marges de manœuvre pour leurs services publics et leur politique de \ndéveloppement. L’Afrique a démarré, l’enjeu aujourd’hui pour elle est de \nréaliser tout son potentiel.  \n \nL’Afrique est ouverte et pleinement arrimée au reste du monde, par le \ncommerce, la finance, les réseaux d’infrastructures, la technologie. C’est un \ncontinent très convoité et c’est heureux. De nouveaux partenariats ont vu le jour, \nla Chine et bien d’autres puissances y développent des liens commerciaux de \nproximité.  \n \nLa France, qui est restée très liée à l’Afrique, doit accompagner ce \nchangement, en redéfinissant sa relation au continent. Notre premier défi est \nd’ordre intellectuel. Il s’agit de voir l’Afrique simplement pour ce qu’elle est : \nun continent en mouvement, en croissance, riche de réserves naturelles et \ndésireuse de démocratie, un continent qui a la capacité d’un développement \néconomique durable, à rebours des stéréotypes négatifs qui ont longtemps terni \nson image.  \n \n\n \n \nSeul le prononcé fait foi \n7 \nUn partenariat équilibré et mutuellement bénéfique doit se développer \nentre l’Afrique et la France car nous avons, à l’évidence, un destin \ncommun.  \n \nUn destin commun d’abord car nous affrontons des défis communs. Les \nenjeux sociaux, économiques, et environnementaux en Afrique dépassent les \nfrontières du continent.  \n \nJe pense au défi démographique, d’abord. La jeunesse est un atout pour \nl’économie des pays africains ; la lutte contre la paupérisation, principale source \nd’extrémisme et d’instabilité, passe par son intégration.  \n \nJe pense également à l’urbanisation, qui a des effets parfois déstabilisateurs \nmais qui est, en elle-même, un formidable facteur de croissance, notamment \npour le développement agricole.  \n \nJe pense aussi aux crises politiques, et notamment à la situation actuelle au \nSahel, qui nous préoccupe tant collectivement. Nous devons combiner nos \ninstruments de développement et de coopération et nos actions auprès des \ninstitutions multilatérales pour stabiliser cette région qui connaît aujourd’hui de \ngraves turbulences. \n \nCe destin commun est aussi fondé sur une interdépendance économique \ndont chacun doit pouvoir bénéficier équitablement. L’Afrique contribue déjà, \net depuis longtemps, à la croissance de l’Europe. La réunion que nous tenons \naujourd’hui est d’ailleurs indissociable de l’agenda de croissance pour la France \net l’Europe que je porte, avec le Gouvernement. En retour, la stabilité de la zone \neuro et l’ouverture de l’Europe sont indispensables à la croissance et à la \nrésilience de l’Afrique et des progrès sont nécessaires sur cette question. \nL’Afrique et l’Europe doivent s’appuyer l’une sur l’autre. C’est en renforçant, \nde part et d’autre de la Méditerranée, nos intégrations régionales, et en \nstructurant leurs relations, que nous affermirons le bien-être et la protection de \nnos populations. \n \n\n \n \nSeul le prononcé fait foi \n8 \nIl nous revient de donner plus de contenu  encore à ce partenariat \néconomique durable, à l’intégration solidaire que nous voulons aussi \nconstruire entre Europe et en Afrique. Le Président de la République, \nFrançois Hollande, en a la conviction. Il faut bâtir ensemble un modèle centré \nsur le partage de la création de richesses, la valorisation des flux – financiers, \nmarchands, humains, matériels et immatériels – qui lient nos pays, et la \nrecherche de retombées mutuellement bénéfiques en termes de dynamisme \néconomique et d’emplois. \n \nIl s’agit en somme – c’est ma conviction – de passer d’une logique de « stocks » \n- la répétition du passé, l’entretien de positions acquises – à une logique de \n« flux », dynamique, inventive, positive, pour construire notre avenir commun. \nJe suis persuadé que ce changement de perspective est porteur de beaucoup de \nfruits. C’est la raison pour laquelle j’ai demandé à plusieurs personnalités, \nparticulièrement respectées et que vous connaissez bien, de creuser cette \nintuition et de me – de nous – faire des propositions. Hubert Védrine, Lionel \nZinsou, Jean-Michel Séverino et Hakim El Karoui ont accepté d’y réfléchir avec \nnous. J'ai également demandé à Tidjane Thiam, s'il accepterait de se joindre à \neux. Leur mission aurait pour objectif d’explorer systématiquement les \ndifférents flux qui unissent notre pays (et plus largement l’Europe) et \nl’Afrique et de trouver les moyens de les activer, dans l’intérêt commun : flux de \nmarchandises ; flux financiers ; flux humains ; flux immatériels. Une façon aussi \nde lutter, en France, contre l’indifférence ou contre le décalage persistant entre \nune conception figée de l’Afrique et la réalité du très fort dynamisme des \néconomies africaines.  \n* \n* \n* \n \nL’Afrique et la France sont unies par leur histoire, bien sûr et c’est \nprécieux. Mais nous le sommes surtout par notre avenir. Notre journée \nensemble en porte le témoignage. Je les vois comme une étape pour ce \npartenariat renouvelé que nous appelons de nos vœux. D’autres rendez-vous \nnous attendent, au premier rang desquelles la visite du Président de la \nRépublique à Kinshasa les 12 et 13 octobre. Les autorités françaises les \n\n \n \nSeul le prononcé fait foi \n9 \naborderont dans le même état d’esprit que celui que je vous ai présenté \naujourd’hui. \n \n \nJe vous remercie. \n \n", "published_date": "2012-10-05", "section": "Discours"}