{"id": 5936, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1E58988C-5A8A-4861-B09F-8D1570D40001&filename=13%20-%20Discours%20de%20C%C3%A9dric%20O%20-%20D%C3%A9placement%20dans%20la%20Creuse.pdf", "author": null, "title": "13 - Discours de Cédric O - Déplacement dans la Creuse - Vendredi 12 avril 2019", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \nDéplacement dans la Creuse  \n \n \n \n \nDiscours de Cédric O,  \n \nSecrétaire d’Etat chargé du Numérique \n \n \n \n \n \n \n \n \n \nGuéret, \n \nVendredi 12 avril 2019 \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n  \n\n \nSeul le prononcé fait foi \n \nTrès heureux d’être à Guéret avec vous aujourd’hui pour mon premier déplacement, merci \npour votre accueil. \n \nJ’ai tenu à ce que ce premier déplacement se fasse sur le thème de la fracture numérique. \n \nDans toutes les réunions du Grand Débat, nous avons pu constater que le numérique a \nune approche assez double : l’opportunité et le symptôme de l’abandon. \n \nLe Gouvernement a une ambition forte en matière de dématérialisation et c’est une \nexcellente chose ! \n \nIl y a trois prérequis sur lesquels nous sommes déterminés à agir :  \n1. La fibre accessible à tous \n2. Rendre les sites internet du service public simple d’utilisation pour les usagers \n3. Accompagner et former les usagers à l’utilisation des outils du numérique \n \nC’est sur ce dernier point que je voudrais insister et c’est pour cela que je suis notamment \nlà aujourd’hui. \n \nActuellement, 13 millions de nos concitoyens sont plus ou moins éloignés d’internet pour \ndes raisons diverses. \n \nS’il y a une chose dont je suis persuadé, c’est que si on ne sait pas embarquer ces \npersonnes, les accompagner, alors tout le reste, la partie startup, les défis technologiques \nauxquels la France doit répondre ne sera pas durable. Il y a une continuité, une cordée \ndiraient certains, qu’il est indispensable de maintenir. \n \nMon prédécesseur a présenté l’année dernière une stratégie nationale pour l’inclusion \nnumérique. Je veux m’inscrire pleinement dans sa continuité et même son accélération. \n \nA la base de cette stratégie, il y a les collectivités territoriales et les acteurs de terrain : les \nassociations, les opérateurs, les tiers lieux, tous ceux qui font le tissu et la vie locale. Car \nce ne peut être que dans cette proximité que l’on peut détecter et former. C’est dans ce \nlien quotidien que l’on trouvera la solution. \n \nLe travail de l’état, c’est de donner des outils, des méthodologies, de mettre en réseau, de \nfinancer aussi, aux cotes des colocs, mais pas de faire. Pour faire, seuls les acteurs \nlocaux seront légitimes et efficaces.  \n  \nC’est dans cette logique qu’a été conçue l’Agence du numérique : comme une plateforme \net un outil de soutien. \n \nC’est à partir de cela que nous avons conçu l’un des outils centraux de la stratégie : le \nPass numérique. Il faut organiser le processus qui accompagne cet outil, lever les \ninhibitions, mais nous y croyons beaucoup. \n \n \n\n \nSeul le prononcé fait foi \n \nLa Creuse a fait partie des 10 territoires qui se sont impliqués dans la définition de la \nstratégie nationale, elle est aujourd’hui parmi les pionniers qui mettent en œuvre le Pass \nnumérique.  \n \nJe crois savoir que le département, Madame la Présidente, mais aussi la communauté \nd’agglomération du Grand Guéret ont été très engagés à la fois dans la définition, mais \naussi dans la mise en place de cette chaîne de l’inclusion qui est si importante et je veux \nles en remercier. \n \nUn dernier mot enfin pour dire que vous êtes très observés et que nous comptons sur \nvous ! \n \nCar il s’agira, après cette première phase pilote avec 10 territoires, de déployer la stratégie \nà grande échelle partout en France, parce que ce sentiment d’abandon a aussi été l’un \ndes ressorts du ressentiment d’une partie de nos concitoyens. \n \nA partir de ce qui marchera ici, de ce que nous apprendrons ensemble, des meilleurs \noutils et coopérations pour avancer vers une vraie inclusion numérique, nous pourrons, je \nl’espère, poser les bases d’une politique efficace et solidaire d’accès au numérique partout \net pour tous. \n \n \n \n \n \n \n \n", "published_date": "2019-04-24", "section": "Discours"}