{"id": 5950, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A0825108-8E6C-43B8-BDBA-74AEE008C52D&filename=1093.pdf", "author": "Bruno Le Maire", "title": "1093 - Discours prononcé par Bruno Le Maire lors de la 2ème lecture du projet de loi PACTE à l'Assemblée nationale – Mercredi 13 mars 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nDiscussion générale  \npour la 2e lecture du projet de loi PACTE \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nMercredi 13 mars 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMadame la présidente, \nMessieurs les députés, \n \nJe suis heureux de vous retrouver pour cette deuxième lecture du projet de loi sur la croissance et \nla transformation des entreprises. \n \nJe veux d’abord remercier la commission spéciale, sa présidente, le rapporteur général, les \nrapporteurs thématiques et tous les députés qui y ont participé, pour la qualité des débats que \nnous avons eus sur ce projet de loi important. Nous n’avons pas été d’accord sur l’ensemble des \ndispositifs du texte, c’est normal, mais je pense que le débat que nous avons eu en commission \nspéciale a permis d’éclairer des enjeux économiques de notre nation et je souhaite qu’il en aille de \nmême, avec le même esprit constructif et ouvert, lors des débats en séance publique. \n \nL’examen de ce texte en deuxième lecture intervient à un moment particulier de l’histoire \néconomique de notre nation et de l’histoire économique internationale, avec trois éléments \nqui me paraissent essentiels. \n \nLe premier, c’est le bouleversement économique majeur et rapide auquel nous sommes \nconfrontés, qui modifie les chaînes de production, qui modifie la création de valeur, qui modifie les \nformations et la pertinence des qualifications qui sont données aux nouvelles générations.  \n \nLa deuxième caractéristique, c’est une bascule de puissance vers l’Asie. Le XXIe siècle sera un \nsiècle asiatique et la puissance désormais s’est déportée vers la Chine tandis que, de l’autre côté, \nnous avons un allié américain désormais récalcitrant qui ne fait plus aucun cadeau aux nations \neuropéennes. Il est donc indispensable de construire notre propre puissance économique et \ntechnologique, nationale et européenne. Chacun doit avoir conscience que notre souveraineté \npolitique dépendra de notre souveraineté technologique. Les nations innovantes seront les \nvainqueurs du XXIe siècle, les nations de rentiers seront les nations vaincues du XXIe siècle.  \n \nEnfin la troisième caractéristique, c’est une montée des inégalités à l’intérieur des nations et entre \nles nations, y compris européennes, qui est à la fois injuste politiquement et inefficace \néconomiquement. Cette montée des inégalités doit évidemment être combattue en redéfinissant la \nnotion même de capitalisme. \n \nPACTE est un des instruments politiques qui permet de répondre à ces défis des nouvelles \ntechnologies, de la montée en puissance de la Chine et de l’Asie et de la montée des \ninégalités partout à travers la planète. \n \nC’est un texte d’efficacité, c’est un texte de justice et c’est un texte de clarification. \n \nPACTE est d’abord une loi d’efficacité destinée ouvertement aux PME, aux très petites \nentreprises, aux commerçants, aux artisans, pour leur permettre de grandir, d’affronter la \ncompétition nationale et internationale avec des mesures fortes de simplification qui sont \nattendues depuis des années et que nous mettons en place. \n \nSimplification des seuils sociaux qui seront désormais ramenés à 3, avec un délai de cinq années \nsuccessives au-dessus d’un seuil avant de devoir remplir les obligations qui vont avec : \n \n- \nsimplification de la création d’entreprise avec le registre unique dématérialisé ; \n \n- \nsimplification du contrôle avec la fin de la surtransposition de la directive sur le contrôle des \ncomptes des petites et moyennes entreprises ; \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n- \nsimplification du rebond ; \n \n- \nsimplification de la transmission avec l’assouplissement du pacte Dutreil ; \n \n- \nsimplification du financement avec le développement de l’assurance vie en actions pour \ndévelopper le financement en fonds propres de notre économie, qui se finance trop par la \ndette. \n \nL’objectif principal de tous ces dispositifs d’efficacité, c’est de faire grandir nos PME et de \nconstituer partout sur le territoire national un tissu d’entreprises de taille intermédiaire \nperformantes et créatrices d’emplois. Car dans ce temps de grand débat, je tiens à rappeler que le \npremier problème social français reste le chômage, qui fragilise, qui appauvrit des millions de nos \ncompatriotes, et que le premier problème économique français reste la création de richesses \nsuffisante pour assurer la prospérité de tous sur tous les territoires.  \n \nPACTE est aussi un texte de justice. \n \nJe ne crois pas à une économie sans justice, je ne crois pas à un capitalisme dont le succès se \npaierait par une augmentation des inégalités, par la fragilisation des salariés et par l’épuisement de \nnotre planète. Ce capitalisme-là est condamné. Je crois en un capitalisme qui rémunère le travail à \nsa juste valeur, qui accélère la transition écologique et qui réduit les inégalités. \n \nPACTE redonnera donc la voix aux salariés avec la modification de la composition du Conseil \nd’administration. Les salariés auront davantage leur place, avec le développement de l’actionnariat \nsalarié qui doit associer les salariés dans le capital de l’entreprise, avec le développement de la \nreprise d’entreprise par les salariés, qui est une incitation aussi à poursuivre la vie d’une entreprise \nen difficulté. \n \nPACTE récompense le travail car nous savons tous que la bonne et juste rémunération du travail \nest la condition de nos succès économiques et la condition de la cohésion de notre société. La \nsuppression du forfait social sur l’intéressement et la participation pour toutes les entreprises de \nmoins de 250 salariés, c’est la juste récompense du travail et la meilleure rémunération de \nl’ensemble des salariés dans nos entreprises. Le développement de l’épargne salariale avec la \nsimplification des dispositifs, la possibilité de libérer beaucoup plus facilement son épargne \nsalariale, c’est aussi une manière de mieux rémunérer le salarié et de mieux récompenser le \ntravail. \n \nPACTE protège enfin les salariés les plus fragiles avec une disposition que vous avez fait adopter \net qui est essentielle sur les conjoints collaborateurs ou avec les mesures en faveur de l’égalité \nfemmes-hommes. PACTE défend l’égalité salariale avec la mise en place pour la première fois \nd’un rapport d’équité sur la base du salaire médian. Il est juste que des salariés soient mieux \npayés que d’autres au sein d’une même entreprise, en fonction de leurs responsabilités, de leurs \ncompétences, de leur expérience, de leurs qualifications. En revanche, il est injuste que certains \ndans une même entreprise touchent en un mois ce que d’autres toucheront dans une vie de \ntravail. \n \nPACTE enfin est une loi de clarification. \n \nJ’entends beaucoup dire que c’est une loi fourre-tout. C’est exactement l’inverse. C’est parce qu’il \ny avait beaucoup à simplifier qu’il y a aussi beaucoup à légiférer et qu’il y a beaucoup à clarifier \nque ce texte est aussi ambitieux pour les entreprises, pour les salariés et pour la clarification du \nrôle respectif des entreprises et de l'État dans la société française. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe rôle de l’entreprise ne peut pas se limiter à la création de profits. C’est une condition nécessaire \nmais désormais une conception insuffisante du rôle de l’entreprise dans la société. L’entreprise \nparticipe à l’amélioration de la qualité de la vie. Elle participe à l’amélioration de notre \nenvironnement. Elle fait une place aux plus faibles. Elle peut donner à ceux qui sont en situation \nde handicap la possibilité de travailler et de développer leurs talents. Elle combat pour l’égalité \nfemmes-hommes. Elle combat pour l’intégration. L’entreprise modifie notre vie quotidienne. \nL’entreprise a un rôle social. L’entreprise a une raison d’être qui dépasse le profit et il est légitime \net juste de le reconnaître dans le Code civil, comme vous le ferez avec le projet de loi PACTE. \n \nLe rôle de l’Etat mérite lui aussi d’être clarifié. Je suis convaincu que l’État a un rôle à jouer dans \nl’économie, mais ce rôle doit être redéfini en profondeur. L’État a le mauvais rôle dans l’économie \nquand il exerce des activités commerciales en lieu et place d’un entrepreneur privé. En revanche, il \na le bon rôle quand il fait respecter l’ordre public économique, quand il gère des services publics \nou quand il protège contre des investissements agressifs qui menacent notre souveraineté. \n \nLa privatisation d’Aéroports de Paris et de la Française des Jeux s’inscrivent dans cette nouvelle \ndoctrine de l’Etat actionnaire qui doit dégager de nouvelles marges de manœuvre pour financer \nl’innovation, l’investissement dans les technologies fondamentales pour le XXIe siècle que sont en \nparticulier l’intelligence artificielle, les algorithmes et les données.  \n \nJ’estime, avec toute la conviction dont je vous ai fait part à plusieurs reprises, que moins de \nparticipation au capital et plus de régulation, c’est ce qui est utile pour défendre nos intérêts \npublics dans les sociétés privées. C’est plus efficace et cela dégage des marges de manœuvre \nfinancière pour d’autres investissements. \n \nVoilà les quelques éléments que je voulais vous présenter en début de discussion sur ce projet de \nloi sur la croissance et la transformation des entreprises. \n \nJe suis convaincu que c’est une étape majeure dans la transformation de l’économie française \npour laquelle nous avons tous été élus, dans cette majorité. \n \nC’est un complément essentiel de la transformation de la fiscalité que nous avons mise en place \nau niveau national comme au niveau international. \n \nC’est un complément de la reconquête industrielle, de la restructuration des filières, du meilleur \nfinancement de l’innovation, de la défense, de la recherche et du développement dans l’économie \nfrançaise que nous avons engagés depuis deux ans et qui commencent à donner des résultats. \n \nC’est un complément de la transformation de la formation professionnelle et du marché du travail \nqui nous permet aujourd’hui d’avoir 160 000 créations d’emplois en 2018 et un chômage qui \ncommence enfin à baisser en France. \n \nAvec PACTE, avec ces choix économiques, avec cette transformation en profondeur de \nl’économie française, je suis convaincu que nous pouvons faire d’ici quinze ans de l’économie \nfrançaise la première en Europe. \n", "published_date": "2019-03-14", "section": "Discours"}