{"url": "https://presse.economie.gouv.fr/download?id=99529&pn=Propos%20liminaires%20-%20Point%20presse%20à%20lissue%20de%20la%20réunion%20entre%20Bruno%20Le%20Maire%20et%20la%20FBF.pdf", "author": "0", "title": "13/09/2022 - Propos liminaires de Bruno Le Maire - Point presse à l’issue de la réunion entre Bruno Le Maire et la Fédération bancaire française (FBF)", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nPoint presse à l’issue de la réunion entre  \nBruno Le Maire et la Fédération bancaire française (FBF)  \n \nMardi 13  septembre  2022  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \n2 \nSeul le prononcé fait foi  \n \n \n \nBonjour à tous !  \nJe suis très heureux d'avoir reçu ce matin le président de la Fédération bancaire \nfrançaise, Laurent M ignon  ainsi que les représentants  de toutes les grandes \nbanques françaises pour parler du pouvoir d'achat des Français.  \nComme vous le savez, nous voulons, avec le président de la République  et avec \nla Première ministre, Elisabeth B orne , que l'ensemble des entreprises qui le \npeuvent, protègent nos compatriotes contre l'augmentation des prix et contre \nl'inflation.  \nEt nous préférerons toujours  que ces mesures vont directement dans la poche \ndes Français . \nJe me réjouis donc que la Fédération bancaire française ait proposé ce matin de \nlimiter les tarifs bancaires pour 2023. Je pense que c'est important pour no s \ncompatriotes, important pour leurs clients.  \nConcrètement,  qu’est -ce que cela veut dire ?  \nCela veut dire que certaines banques françaises vont geler leurs tarifs bancaires \nsur l'ensemble de l'année 2023 pour des services très courants, comme par \nexemple la carte bancaire. Cela veut dire également que toutes les banques ont \npris l'engagement de ne pas augmenter leurs tarifs bancaires d e plus de 2 % sur \nl'année 2023.  \nIl y a eu un bouclier énergétique. Nous mettons donc en place un bouclier sur \nles frais ban caires qui n'augmenteront pas de plus de 2 % sur l'année 2023. Et je \ntiens à remercier une nouvelle fois les banques françaises pour cet engagement \npour le pouvo ir d'achat de nos compatriotes.  \nEnfin, les banques françaises ont pris un dernier engagement au quel j'attache \nbeaucoup d'importance, et sur lequel  nous avons beaucoup travaillé depuis \nplusieurs années  : les offres spécifiques, sur la protection  des publics les plus \nfragiles.  \nAujourd'hui, le maximum de frais bancaires qui peut être supporté par les \npublics fragiles, c'est 3 euros par mois. C'est ce qui est fixé et défini aujourd’hui.  \n  \n3 \nSeul le prononcé fait foi  \n \n \n \nLes banques se sont engagées à ramener ces frais bancaires maxima ux de 3 \neuros pour les publ ics fragiles à 1 euro par mois.  \n \nC'est un effort aussi que je tiens aussi à souligner et qui me paraît \nparticulièrement important dans cette période de difficultés de pouvoir d'achat \net d'augmentation des prix. Une nouvelle fois, je tiens à remercier la Fédération \nbancaire française pour son engagement.  \n \nCela fait des semaines que nous travaillons ensemble là -dessus. Je pense que les \npropositions qui nous ont été faites sont de bonnes propositions utiles et \nprotectrices pour nos compatriotes.  \n \nJe vous remercie.  \n \n ", "published_date": "2022-09-13", "section": "Discours"}