{"id": 6271, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17633.pdf", "author": null, "title": "Discours d'Arnaud MONTEBOURG sur ALSTOM le 20 juin 2014", "text": " \nSeul le prononcé fait foi \n \n \n1\nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT PRODUCTIF  \nET DU NUMERIQUE \n \n \nParis, le 20 juin 2014  \n \n \n* \n \nCONFERENCE DE PRESSE D’ARNAUD MONTEBOURG SUR ALSTOM \nEn direct du ministère de l’Economie – Bercy \nARNAUD MONTEBOURG, MINISTRE DE L’ECONOMIE, \n DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nMesdames et Messieurs, je suis en mesure, au nom du gouvernement, de vous donner les informations que \nvous attendez, s’agissant de la position que le gouvernement de la République s’apprête à prendre dans le \ndossier ALSTOM.  \nPremière décision : le gouvernement a pris la décision d’entrer dans le capital d’ALSTOM à hauteur de 20 % et \nde devenir le principal actionnaire de cette entreprise. Deuxième décision : après avoir proposé au président \nde la République d’exercer notre souveraineté, le président de la République m’a autorisé à faire usager du \ndécret du 14 mai 2014 relatif aux investissements étrangers en France dans le cadre de l’offre de GENERAL \nELECTRIC faite à ALSTOM en fixant les conditions les plus rigoureuses et respectueuses des intérêts de la \nFrance afin de garantir notre indépendance énergétique, la création d’emplois sur le territoire national et le \nmaintien de centres de décisions en France. \nJe voudrais énumérer devant vous les conditions que nous nous apprêtons à faire connaître par lettre  à \nMonsieur Jeffrey IMMELT, président-directeur général de la compagnie GENERAL ELECTRIC, les conditions \nassurant notre vigilance patriotique. \nCes conditions sont dures mais elles sont nécessaires. Une co-entreprise spécifique française dans le nucléaire \ninternational et la vapeur sera constituée. Je veux ainsi indiquer qu’ALSTOM sera maintenu dans une alliance à \n50/50 dans le nucléaire, la vapeur ainsi que toutes les activités de la transition énergétique, les réseaux, \nl’éolien, l’hydraulique, c’est-à-dire les activités des énergies renouvelables. \n\n \nSeul le prononcé fait foi \n \n \n2\nCette alliance est donc garantie par l’arrivée de l’Etat aux commandes d’ALSTOM ; c’est en quelque sorte l’Etat \nqui assure et garantit l’effectivité, la solidité et la pérennité de cette alliance. Il s’agit donc d’une alliance avec \nun ALSTOM maintenu dans l’énergie à 50/50 avec GENERAL ELECTRIC dans les activités que je viens \nd’énumérer, avec le gouvernement français. \nLes éléments des conditions que nous avons discutées avec GENERAL ELECTRIC sont précis, ils sont techniques \nmais ils sont nécessaires. Ce sont des conditions qui sont énumérées dans une lettre que je viens d’adresser à \nmonsieur IMMELT, qui a été adressée également à monsieur KRON, ainsi qu’à l’ensemble des membres du \nConseil d’administration d’ALSTOM.  \nDonc je disais une co-entreprise spécifique française dans le nucléaire et la vapeur, avec ce qu’on appelle une \n« Golden share », c’est-à-dire une action spécifique accordant à l’Etat des privilèges de souveraineté, comme \npar exemple des droits de veto. Une gouvernance spécifique dans cette co-entreprise qui assure la stratégie \nindustrielle d’investissement dans la Recherche et le Développement, en relation avec EDF et AREVA, dans \nlaquelle 50 % des administrateurs seront approuvés par l’Etat, dont 1 issu de l’Etat, avec un directeur général \nfrançais après consultation de l’Etat. \nTroisième point : la propriété intellectuelle de nos technologies, s’agissant de nos brevets nucléaires sera \nassurée dans une société publique à 100 % française qui en disposera. S’agissant des enjeux de souveraineté, \ndans cette co-entreprise vapeur – nucléaire, l’indépendance énergétique de la France est ainsi garantie. \nLe point suivant qui figure dans les conditions que nous plaçons, pour que l’alliance entre GENERAL ELECTRIC \net ALSTOM puisse se réaliser, c’est le maintien bien sûr de l’emploi en France, mais également la création de \n1 000 emplois nouveaux, qui sont un des engagements de GENERAL ELECTRIC, l’originalité est que cet \nengagement est assorti de pénalités financières applicables en cas de non-respect. \nLe point suivant concerne le maintien des centres de décision en France. Dans les entreprises à 50/50, qui \nconcernent la vapeur, les réseaux, l’énergie éolienne ou les turbines hydrauliques, dans l’ensemble de ces co-\nentreprises, les sièges mondiaux seront situés en France. Et les directions générales, CEO, ou les directions de \nla recherche technologique, CTO, devront résider en France, être françaises. \nEnfin, s’agissant du gaz, qui est repris par GENERAL ELECTRIC, le siège européen de l’activité Gaz de GENERAL \nELECTRIC sera situé en France. Les mécanismes assureront qu’il n’y ait pas de délocalisations ou que les \ncentres de recherche ou de décision soient vidés de leur substance. \nEnfin ALSTOM Transport pourra racheter la signalisation ferroviaire de GENERAL ELECTRIC, une entreprise \nd’une valeur évaluée à environ 1 milliard d’euros. \nJe voudrais vous indiquer que dans cette alliance à 50/50 sur la plupart des activités énergétiques d’ALSTOM, \nALSTOM est donc maintenu et l’Etat assure la pérennité de cette alliance. Au mois de mai, au début du mois \nde mai, j’avais adressé à monsieur IMMELT, au nom du président de la République une lettre lui demandant, \nplutôt qu’un rachat « dévoration/ absorption », un partenariat et une alliance entre ego, de la nature de celle \nqu’avait constitué dans le passé, il y a quarante ans, SAFRAN et GENERAL ELECTRIC. C’est exactement ce qui a \n\n \nSeul le prononcé fait foi \n \n \n3\nété obtenu dans la négociation de l’offre GENERAL ELECTRIC. Il s’agit donc d’une alliance dont l’Etat sera le \ngarant dans ALSTOM maintenu. \nDans la phase 1, nous avions une proposition de rachat ; dans la phase  2, nous avons une proposition \nd’alliance assortie d’une série de conditions qui sont exercées, mises en œuvre grâce au décret du 14 mai 2014 \nqui me permet, en tant que ministre de l’Economie, de conditionner la réussite ou le non-blocage de l’offre \nG.E. à un certain nombre d’exigences exprimées par la Nation France. \nJe voudrais vous dire un mot s’agissant de l’offre qui a été présentée par MITSUBISHI et soutenue par \nSIEMENS. Il s’agit, bien sûr, d’une offre très sérieuse, très crédible, que j’ai évidemment encouragée, soutenue. \nC’est une offre qui a été très sérieusement travaillée, examinée, améliorée, discutée. Le gouvernement dans \nsa diversité a tranché sous l’autorité du président de la République. Je voulais vous indiquer que je remercie \ntout particulièrement monsieur Joe KAEZER, monsieur Gherard CROMME, qui sont les dirigeants de SIEMENS, \nbien sûr, je veux remercier également monsieur Shunichi MIYANAGA, qui est le président de MITSUBISHI \nHEAVY INDUSTRIES. Cette offre a montré qu’ALSTOM méritait une alliance plutôt qu’un rachat-absorption. Et \nelle a permis, dans la discussion et la compétition, que les intérêts de la France soient préservés. \nJe voudrais conclure brièvement avant de répondre à d’éventuelles questions, qu’ALSTOM est aujourd’hui \nmaintenu, ALSTOM pourra être désendetté, ALSTOM pourra être renforcé mais ALSTOM pourra être aussi \ncontrôlé, épaulé par l’Etat. \nC’est une victoire pour ALSTOM, une réussite pour la France et un succès politique indéniable pour le retour \nen force de l’Etat dans l’Economie.  \n \n \n \n \n \nContact presse :  \nCabinet d’Arnaud MONTEBOURG \nMarianne ZALC-MULLER : 01 53 18 45 73 \n", "published_date": "2014-06-23", "section": "Discours"}