{"id": 494, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=762&rub=500", "author": "Eric BESSON", "title": "01 décembre 2010 - Intervention d'Eric BESSON - Agir pour la reprise", "text": "Madame le Ministre, \nMessieurs les Ministres,\nMesdames et messieurs,\n\nLe Président de la République et le Premier ministre ont décidé de reconstituer, auprès de la ministre de l’économie, un grand ministère de l’industrie, couvrant l’ensemble des secteurs de l’énergie, des postes, des télécommunications, de l’Internet, de l’industrie traditionnelle comme des industries nouvelles.\n\nEn recréant ce grand ministère, qui a fourni à la France, depuis un demi-siècle, tant de grands champions européens et mondiaux, ils ont voulu donner un signal : le développement de notre industrie est une clef essentielle pour ouvrir à la France et à l’Europe le chemin d’une croissance durable.\n\nL’industrie, c’est 80% des exportations de la France, et 90% de ses dépenses de recherche et développement. L’industrie, c’est le moteur de notre économie.\n\nOr malgré les efforts considérables accomplis depuis 3 ans en faveur de l’industrie, qu’ils s’agisse du triplement du crédit impôt recherche ou de la suppression de la taxe professionnelle, ce moteur doit être activement soutenu.\n\nEn classant les pôles industriels par leur taille, par la diversité de leurs entreprises, et par le nombre de brevets déposés chaque année, un constat s’impose immédiatement : l’industrie française et européenne est trop fragmentée, et insuffisamment innovante.\n\nMes deux priorités seront donc dans les 18 prochains mois de construire une industrie française et européenne plus forte, et plus innovante.\n\nPour être plus forte, cette industrie doit tout d’abord bénéficier d’une plus grande compétitivité internationale.\n\nL’industrie est le secteur de l’économie qui nécessite la plus forte accumulation de capital. Dans le débat fiscal qui sera organisé par Christine Lagarde et François Baroin dans les prochains mois, je plaiderai pour une diminution de la taxation de ce stock de capital, qui constitue la base industrielle de notre pays.\n\nLa compétitivité, c’est aussi le coût du travail. Or en dix ans, la France, qui jouissait d’un avantage compétitif par rapport à l’Allemagne, a été rattrapée, et désormais dépassée par celle-ci. J’organiserai donc dans les prochains mois, en lien avec Xavier Bertrand, une concertation sur le différentiel de coût du travail dans l’industrie entre la France et l’Allemagne.\n\nLa compétitivité, c’est ensuite la possibilité pour notre industrie d’accéder à l’énergie au tarif le plus faible. J’ai fait adopter la semaine dernière, en deuxième lecture, la loi portant nouvelle organisation du marché de l’électricité, qui avait été portée par Jean-Louis Borloo. J’ai d’ores et déjà engagé le travail de mise en place de son cadre réglementaire. Nous allons confier, avec Christine Lagarde, une mission d’expertise à Paul Champsaur, concernant le prix de gros de l’électricité nucléaire. Ses propositions devront nous être remises dans un délai de trois mois. L’objectif est simple : maintenir l’avantage compétitif lié au prix de l’énergie nucléaire.\n\nAfin de préserver cet avantage compétitif, sera aussi élaboré un plan d’actions pour les métaux stratégiques et l’approvisionnement énergétique.\n\nPour s’imposer sur les marchés internationaux, notre industrie doit aussi être mieux structurée. Durant les 18 prochains mois, je prendrai des initiatives afin de renforcer les pôles de compétitivité. J’ai d’ores et déjà réuni les 18 pôles de compétitivité français à vocation mondiale, afin qu’ils se mobilisent pour bénéficier des 35 milliards d’euros du programme des investissements d’avenir, piloté par René Ricol.\n\nJ’ai par ailleurs engagé de premiers contacts en vue de créer des pôles de compétitivité européens, qui pourront bénéficier d’un accès privilégiés aux programmes d’aide communautaires. L’objectif sera de favoriser l’émergence de champions français et européens dans des secteurs industriels clefs.\n\nAu plan national, ma priorité sera de renforcer la cohésion de nos filières industrielles. Je pense bien entendu à l’équipe de France du nucléaire, qui doit s’imposer sur le marché mondial. Mais je pense aussi à l’ensemble de nos filières industrielles, réunies au sein de la conférence nationale de l’industrie, des 11 comités stratégiques de filières, et à l’intervention du médiateur de la sous-traitance.\n\nL’industrie française doit être mieux structurée, mais aussi plus innovante. \n\nIl est indispensable tout d’abord de renforcer la protection de la propriété intellectuelle. J’apporterai avec Christine Lagarde le soutien de la France à la mise en place du brevet communautaire, tant réclamé par nos entreprises. Je me consacrerai aussi à la créer un fonds européen des brevets, et d’un fonds France Brevet, financé par les investissements d’avenir, qui achètera des brevets partout dans le monde et les mettra à disposition des entreprises françaises.\n\nIl faut ensuite faciliter le financement de l’innovation. Nous lancerons avant la fin de l’année 2010 une concertation avec les filières industrielles afin d’identifier les 10 technologies clefs à horizon 2020, et de concentrer sur elles nos efforts de recherche et développement. La France participera par ailleurs à la création d’un fonds européen de capital risque pour les entreprises innovantes. Nous lancerons par ailleurs avant la fin de l’année un groupe de travail sur l’orientation de l’épargne des Français vers le développement de l’industrie.\n\nUn certain nombre de nouvelles filières industrielles innovantes seront soutenues. J’ai signé hier la convention avec l’ADEME pour la mise en place du programme « véhicule du futur », doté de 1 milliard d’euros. Une aide particulière sera aussi apportée aux énergies renouvelables. Un appel d’offres pour la construction d’un parc éolien offshore sera lancé avant la fin de l’année. Les projets photovoltaïques devront par ailleurs être mieux régulés afin qu’ils respectent les objectifs du Grenelle de l’environnement, sans entraîner une augmentation incontrôlée de la facture d’électricité.\n\nEnfin, la compétitivité et l’innovation sont désormais conditionnées par l’accès à Internet très haut débit. Les 18 prochains mois connaîtront une accélération importante de son déploiement, avec l’extinction complète de la télévision analogique le 30 novembre 2011, le basculement complet vers la télévision numérique terrestre, la libération du « dividende numérique », et l’attribution des premières licences de quatrième génération. Le très haut débit mobile devra couvrir 98% de la population dans un délai de 12 ans. 2 milliards d’euros issus des investissements d’avenir seront aussi mobilisés afin que la fibre optique puisse couvrir 70% de la population à horizon 2020. 2,5 milliards d’euros devront par ailleurs être engagés afin de diversifier les usages du numérique auprès de l’ensemble de nos concitoyens, qu’il s’agisse de e-santé, d’enseignement à distance, d’administration électronique, de commerce électronique, ou de services logiciels. Enfin, parce qu’Internet n’est pas une ressource inépuisable mais un bien public mondial, il nous faudra améliorer sa gouvernance internationale. Ce sera l’un des enjeux de la présidence française du G8. \n\nMesdames, messieurs, nous allons continuer à accroître dans les 18 prochains mois nos efforts pour l’industrie. Parce qu’il en va de notre croissance. Parce qu’il en va de notre avenir.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/12/2010", "published_date": "2010-12-01", "section": "Discours"}