{"id": 6292, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16519.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Discours d'ouverture des 26èmes assises de la Compagnie nationale des Commissaires aux comptes", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \nParis, le 6 décembre 2013  \nN°976 \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nCompagnie Nationale des Commissaires aux Comptes - 26ème Assises \nDiscours d’ouverture \n- Le Jeudi 5 décembre 2013 - \n \n \nMonsieur le Président, \nMesdames et Messieurs, \n \nMerci de cette invitation à conclure cette première journée des 26ème Assises de la CNCC, que \nj’ai acceptée avec plaisir. C’est la première fois, je crois, qu’un Ministre de l’Economie et des \nFinances intervient ici, devant la profession des commissaires aux comptes rassemblée. Voyez-y la \nmarque de l’importance que j’attache à cette profession, alors que les enjeux de stabilité financière \nm’ont beaucoup mobilisé depuis mon arrivée à Bercy.  \n \nMais ce n’est peut-être pas pour autant la première fois que je prends la parole devant nombre \nd’entre vous. Les commissaires aux comptes sont aussi dans leur grande majorité des experts-\ncomptables, et j’avais souhaité participer l’an dernier, début octobre, au congrès annuel des experts-\ncomptables. Encore une fois, c’est la manifestation de ma considération pour cette profession  et de ma \nvolonté de rester à votre écoute. \n \nLes entreprises change, le rôle des commissaires aux comptes aussi. C’est une profession qui a du \nrelever de nombreux défis après la crise financière, qui évolue, qui s’adapte, qui se modernise – bref, \nune profession en mouvement. Elle doit garder ses spécificités, en France notamment, où notre modèle \nde commissaire aux comptes est spécialement vigilant sur les questions de conflits d’intérêt. Elle doit \naussi épouser les grandes problématiques économiques et financières actuelles, de la préservation de la \nstabilité financière au travers de la sincérité des comptes à la relance de l’activité.  \n\n \nSeul le prononcé fait foi \n \n \n2\n* \n* \n* \nUn mot tout d’abord du contexte dans lequel je suis amené à m’exprimer devant vous.  \n \nCe contexte, c’est celui d’économies occidentales encore très profondément marquées par la crise \nfinancière de 2008, qui a été, à de nombreux égard, une crise de confiance. L’absence de confiance \na paralysé le crédit interbancaire, avant de gripper le reste du moteur de l’économie. Et c’est encore \ncette absence de confiance que nous payons aujourd’hui, et qui pèse encore si fort sur l’économie \nfrançaise, dont les fondamentaux sont pourtant solides. \n \nJe le dis avec la conviction d’un Ministre de l’Economie et des Finances qui est à la fois à un poste de \nvigie, et un poste d’action privilégié : la confiance, c’est aujourd’hui ce petit plus qui manque pour que \nl’investissement reparte plus fortement, et pour que notre économie retrouve des couleurs. C’est ce \n« petit plus » intangible mais indispensable qu’on les Américains ou les Allemands sur nous, et que je \ntravaille sans relâche à faire revenir. \n \nSi je parle de confiance, c’est parce que les commissaires aux comptes ont un rôle crucial à jouer. \nVos missions contribuent fondamentalement à favoriser la confiance dans les comptes des entreprises, \nvous êtes les garants de leur sincérité, en particulier dans le secteur financier. Et je parle à la fois de la \nconfiance que les acteurs économiques nourrissent entre eux, mais aussi de celle de nos concitoyens à \nl’égard du monde économique et financier. En ce sens, je peux affirmer ici que les commissaires \ncontribuent à ramener de la sérénité dans le système économique français, et au travers de la sincérité \ndes comptes que vous garantissez vous êtes une pièce maîtresse de la stabilité financière et du retour \nde la croissance.  \n \nIls le font d’autant mieux que le modèle français, qui repose sur le co-commissariat aux comptes \nest particulièrement robuste. Notre pays propose un audit de qualité, et je suis persuadé que c’est \ncette qualité qui a permis à la France d’échapper aux scandales qui ont affecté les auditeurs des grands \nétablissements dans d’autres Etats. Vous savez que je suis attaché à cette spécificité française, à la \nqualité dont elle est garante, et que j’ai activement défendue auprès de nos partenaires européens et \ninternationaux. \n \n\n \nSeul le prononcé fait foi \n \n \n3\nBien entendu, il ne s’agit pas de faire reposer l’ensemble des problématiques de stabilité \nfinancière sur les seules épaules des commissaires aux comptes. Ce n’est pas possible, et ce n’est \npas la voie que nous empruntons. Sans entrer dans le détail, la France s’attache particulièrement à \nrenforcer la règlementation des établissements financiers et leur supervision européenne, mais elle \ns’intéresse également au rôle des agences de notation, ou aux questions de transparence des \ninfrastructures de marché. Les commissaires aux comptes ne doivent pas tout porter mais ont \ncependant toute leur place dans cet effort global. \n* \n* \n* \nC’est dans ce contexte qu’ils font aujourd’hui l’objet d’une attention accrue, au niveau européen \nmais aussi au niveau national. \n \nLa manifestation la plus immédiate de cette attention accrue est probablement la réforme \neuropéenne de l’audit en cours. Je sais qu’elle est à l’ordre du jour de ces Assises, et qu’elle donne \nlieu à de nombreux débat : c’est effectivement un enjeu fondamental. Le mouvement d’ensemble est \nclair, en tout cas : c’est celui d’un renforcement de la règlementation financière au lendemain de la \ncrise de 2008, et la réforme européenne en cours de l’audit est l’une des pierres ajoutées à ce dispositif \neuropéen qui doit rendre notre modèle financier plus sûr, plus robuste, plus stable. Nous sommes \nparvenus sur ce sujet à un accord qui nous permet de réaliser des avancées, tout en préservant le \nmodèle français du co-commissariat. \n \nIl ne s’agit pas de confondre les rôles des uns et des autres. Il va de soi que les auditeurs ne sont pas \nles seuls acteurs de la stabilité financière. Aux entreprises et aux établissements financiers de définir le \ndegré de prise de risque, aux auditeurs qui vérifient les comptes d’exprimer une opinion sur ce profil \nde risque et les perspectives d’évolution, et surtout de garantir la sincérité des informations transmises. \nLes auditeurs ne sauraient donc en aucun cas se substituer aux dirigeants et au management d’une \nentreprise en matière de gestion de risque. Mais précisément ils peuvent améliorer le dispositif de \ngestion de risque dans le cadre du dialogue qu’ils nouent avec les dirigeants et les comités d’audit lors \nde leurs missions, et par l’exercice de leur scepticisme méthodique dans le cadre de l’examen des \ncomptes des entreprises.   \n \n\n \nSeul le prononcé fait foi \n \n \n4\nLes travaux lancés depuis près deux ans par le Conseil de Stabilité financière, le FSB, illustrent \neux aussi l’intérêt grandissant pour le rôle des commissaires en comptes dans leur mission de \ngarantie de sincérité des comptes. Le FSB a manifesté le souhait d’un dialogue croissant avec les \nrégulateurs d’audits nationaux, comme le Haut commissariat aux comptes pour la France, et les \ncabinets d’audits qui contrôlent les comptes très complexes des grandes banques systémiques. Je suis \ntrès attentif à l’ensemble de ces travaux dans le cadre de mes missions internationales, et mes services \ny participent activement.  \n \nEn même temps, à côtés de ces problématiques « classiques », je crois que les commissaires aux \ncomptes ont un rôle croissant à jouer dans la relance de l’activité économique, au service de la \ncroissance.  \n \nIls le font déjà, bien sûr, ne serait-ce que par le travail « préventif » qu’ils réalisent, avec les \nchefs d’entreprise pour empêcher les défaillances. Les commissaires ont une vision globale de \nl’activité des entreprises qu’ils contrôlent, de leur santé et des éventuelles difficultés à l’horizon. Je \nsais que leur dialogue, utile et productif, avec les chefs d’entreprises, peut amener ceux-ci à anticiper \nen amont les difficultés, et à prendre des mesures correctrices. C’est évidemment dans une période de \nsortie de crise un rôle crucial et il est toujours préférable de pouvoir intervenir tant, avant que la \nsituation ne se dégrade irrémédiablement. En ce sens, les commissaires contribuent à la robustesse de \nnotre tissu productif.  \n \nIl faut, peut-être, aller plus loin, et tracer les prolongements naturels des missions qu’ils \nremplissent déjà avec diligence et sérieux. Je pense en particulier à deux pistes: le contrôle des \ndonnées qui ne soient pas strictement financières, et la compétitivité de l’économie française.  \n \nConcernant le premier point, l’idée s’impose peu à peu que l’entreprise a des obligations qui \ns’étendent au-delà du champ purement commercial, en matière d’éthique sociale et \nenvironnementale. Cette responsabilité globale appelle, de la part des entreprises, une transparence \nsur des informations qui n’étaient auparavant pas diffusées. Mais ces informations nouvelles ne sont \nutiles que si elles sont fiables. La France a été un pays précurseur en matière de RSE, et c’est \naujourd’hui un atout pour elle, notamment à l’export. Ma conviction c’est que les commissaires aux \ncomptes sont pleinement légitimes à assurer cette vérification des informations RSE des entreprises – \n\n \nSeul le prononcé fait foi \n \n \n5\nreste à préciser le cadre dans lequel ils peuvent le faire. Un projet de norme d’exercice professionnel \nest en cours de finalisation, après concertation. Je souhaite pour ma part que cette norme soit publiée \nrapidement, afin d’apporter toute la clarté et la sécurité juridique nécessaires pour cette mission très \nimportante. \n \nMais c’est sur le sujet de la compétitivité que les commissaires aux comptes sont le plus attendus. \nVotre cœur de métier, la revue critique de comptes, est essentielle à l’économie, et doit rester l’objet de \nvotre attention et de votre savoir-faire ; mais dans le cadre de la mobilisation absolue du gouvernement \npour restaurer la compétitivité française, nous pouvons, je crois, essayer d’être imaginatifs ensemble. \n \nUne question tourne autour de l’intervention des commissaires aux comptes au sein des SAS. Sur \nce point, je veux souligner que la volonté du gouvernement sera de veiller à la bonne articulation des \névolutions concernant ce sujet sensible avec l’application de la future réforme du contrôle légal des \ncomptes en cours de négociation au niveau de l’Union européenne afin que les conséquences pour \nvotre profession soient appréhendées globalement. \n \nJe veux également mentionner le rôle des experts-comptables dans la bonne mise en œuvre du \ndispositif phare du Pacte pour la Compétitivité, que nous avons présenté en novembre dernier, le \nCrédit d’Impôt Compétitivité Emploi. Comme vous le savez, les TPE et PME peuvent faire une \ndemande de préfinancement depuis plusieurs mois déjà, pour bénéficier plus rapidement des effets \npositifs du CICE sur le coût du travail. Dans le cadre de cette demande de préfinancement, l’entreprise \ndoit obtenir un certificat de son expert-comptable attestant de la masse salariale 2012 éligible au CICE \net à son évolution possible sur l'année 2013. Les commissaires aux comptes – ou la majorité d’experts-\ncomptables parmi eux – deviennent par ce biais des partenaires de la compétitivité des PME. \n \nDernière piste à explorer dans le cadre de cette mobilisation collective pour la compétitivité de \nnotre tissu productif : le respect par les entreprises des délais de paiement. Vous le savez, c’est un \nsujet de préoccupation majeur au sein des filières françaises, qui empoisonne souvent les relations \nentre fournisseurs et distributeurs, et qui pénalise particulièrement les PME. J’y attache pour ma part la \nplus grande importance, et c’est pourquoi, dans le projet de loi consommation, j’ai souhaité renforcer \nles sanctions en cas de non respect de ses délais. J’ai aussi apporté tout mon soutien à un amendement \ndu sénateur de ma circonscription du Doubs, Martial Bourquin, qui donne les moyens aux \n\n \nSeul le prononcé fait foi \n \n \n6\ncommissaires aux comptes de s’assurer véritablement du respect de ces délais. Cet amendement a été \nadopté en première lecture au parlement, et je suis confiant sur son adoption définitive. Il permettra \naux commissaires aux comptes de fournir une attestation, sur la base d’informations plus complètes \nqu’aujourd’hui, quant aux délais de paiement réellement observés par les entreprises.  \n \nIl faut bien sûr voir l’ensemble de ces nouvelles missions comme un signe de la confiance que le \ngouvernement place en eux, bien sûr.   \n* \n* \n* \nVoilà, Monsieur le président, Mesdames et Messieurs, les quelques remarques que je souhaitais \npartager avec vous. Les commissaires aux comptes jouent aujourd’hui un rôle important pour la \nstabilité financière, ils peuvent jouer un rôle plus important encore demain pour la compétitivité de \nl’économie française et pour le retour d’une croissance forte et pérenne. Ils sont, à cet égard, des \npartenaires incontournables dans cette mobilisation pour l’économie française qui nous concerne tous. \nMerci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n", "published_date": "2013-12-06", "section": "Discours"}