{"id": 6255, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17781.pdf", "author": "Michel Sapin", "title": " Discours de Michel SAPIN - Débat d'orientation des finances publiques au Sénat le 15 juillet 2014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat d'orientation des finances publiques \nProjet de loi de règlement pour 2013 \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \nen séance publique \nSénat \n \nMardi 15 juillet 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \n \nMonsieur le Rapporteur général, \n \nMesdames et messieurs les Sénateurs, \n \nNous débattons aujourd’hui de l’exécution du budget en 2013 et des perspectives des finances \npubliques. \n \nLa politique du Gouvernement est une politique de redressement économique, budgétaire et social \nque nous menons depuis 2012. \n \nLa crise financière de 2008, puis la crise de la zone euro de 2011, ont laissé des traces profondes \ndans notre économie. La France a connu six années de quasi-stagnation économique, avec une \ncroissance limitée à 0,3 % en moyenne de 2008 à 2013, et une forte augmentation du taux de \nchômage. \n \nFace à cette situation, nous avons dû adopter en 2012 des mesures en urgence pour rééquilibrer \nnos finances publiques car, entre 2007 et 2012, la dette publique brute a augmenté de 26,2 % du \nPIB et le déficit public atteignait 5,2 % du PIB en 2011, soit plus de 100 milliards d’euros. Le déficit \naurait dépassé 5 % du PIB sans nos mesures de redressement en 2012. \n \nNous avons poursuivi, en 2013 et en 2014, les efforts de redressement des finances publiques - \ndans un contexte économique difficile. Nous nous donnons, pour 2015 et au-delà, deux objectifs : \nle retour à plus de croissance et d’emploi, de manière durable, avec le Pacte de responsabilité et \nde solidarité d’une part, l’assainissement de nos comptes publics, d’autre part. Cette politique vise \nà sortir le pays de la crise économique dans lequel il s’est enfoncé depuis plusieurs années et à \nassainir les finances publiques, dont la dégradation est sans précédent en temps de paix. \n \n \n* \n* \n \n * \n \n \nLe débat d’aujourd’hui nous conduit d’abord à examiner l’exécution budgétaire constatée en 2013.  \n \nVous connaissez les données de cette exécution, j’en rappellerai les grandes lignes. \n \nLa dépense publique a été tenue : \n \n- \nla dépense de l’Etat sous norme en valeur a été sous-exécutée à hauteur de 144 millions \nd’euros ; \n \n- \nl’objectif national d’assurance-maladie a été sous-exécuté d’environ 1,4 milliard d’euros ; \n \n- \nla dépense publique dans son ensemble a progressé au rythme le plus faible depuis 1998, \nà 2% en valeur. \n \nLe Gouvernement dispose de plusieurs leviers pour tenir la dépense, à la fois en budgétisation et \nen gestion, et leur mobilisation a contribué à ces bons résultats.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nL’évolution des recettes publique, en revanche, est beaucoup plus dépendante des évolutions \néconomiques. En 2013, la croissance a été positive - alors que beaucoup nous prévoyaient en \nrécession encore à mi année et que la zone euro dans son ensemble a connu un recul de son \nactivité - mais elle est restée faible (+ 0,4 %).  \n \nLe Gouvernement a fait le choix en 2013 de ne pas compenser les effets de cette moindre \ncroissance. Si l’effort budgétaire a été considérable, à près de 1,5 point de PIB, comme l’a reconnu \nla Cour des comptes, la réduction du déficit public a été moindre, compte tenu des effets du cycle \néconomique. L’impact de la conjoncture économique sur les recettes publiques explique la plus \ngrande part de l’écart entre la prévision de déficit public et l’exécution.  \n \nLe déficit public était prévu à 3 % du PIB, il a été exécuté à 4,3 % : sur cet écart de 1,3 point, \n0,7 point, soit plus de la moitié, est dû aux moindres recettes liées à la dégradation de la \nconjoncture économique, qui a entraîné une faible croissance de l’activité, mais également une \nélasticité des recettes à la croissance très inférieure à l’unité.  \n \nLe reste de l’écart entre prévision et exécution du solde est dû principalement à l’effet base de \n2012, à la révision à la baisse du déflateur du PIB et au moindre rendement de certains impôts \nnouveaux comme la taxe sur les transactions financières ou la taxe de risque systémique sur les \nbanques.  \n \nCette exécution 2013 est d’abord un rappel de l’humilité que l’on doit conserver en matière \nbudgétaire : \n \n- \nles pouvoirs publics disposent de moyens pour agir sur la dépense de l’Etat et de santé. En \nmobilisant ces moyens, nous sommes en mesure de tenir la dépense publique ; \n \n- \nen revanche, l’évolution des recettes publiques est soumise aux aléas conjoncturels. Nous \navons adopté en loi de finances pour 2013 un ensemble de mesures en recettes, qui \ndemandaient un effort particulier aux ménages les plus aisés et qui ont eu globalement \nl’effet budgétaire attendu.  \n \nCes mesures discrétionnaires ont permis de réduire de 1,4 % du PIB le déficit public, soit \nun niveau proche de la prévision de 1,6 % du PIB. Elles ont eu globalement le rendement \nescompté. \n \nMais, en parallèle, les évolutions économiques qui constituent le sous-jacent des recettes \npubliques n’ont pas été bonnes : en particulier, le bénéfice fiscal des sociétés financières a \nchuté en 2013 (de l’ordre de 7 %), ce qui a pesé sur le rendement de l’impôt sur les \nsociétés ; la construction immobilière a également fortement diminué, ce qui a réduit le \nproduit de la TVA.  \n \nPour résumer, nous considérons que cette exécution 2013 est globalement satisfaisante même si \ntous les objectifs budgétaires n’ont pas été atteints : \n \n- \nla dépense de l’Etat et en matière de santé a été tenue . \n \n- \nle déficit public a diminué de 4,9 % en 2012 à 4,2 % . \n \n- \nle déficit structurel, c'est-à-dire corrigé du cycle économique, a été réduit à 3,1 %, soit \nquasiment le plus bas niveau depuis 2002 ; \n\n \nSeul le prononcé fait foi \n4\n \n \n \n- \nmais les recettes ont été moindres que prévu : cette faiblesse est la conséquence directe \nde la situation économique, ce que les économistes appellent les \"stabilisateurs \nautomatiques\" qui font que les prélèvements se réduisent quand l’économie va mal - ce qui \natténue le ralentissement - et réciproquement quand l’économie va bien. \n \n \n* \n* \n \n * \n \n \nJ’en viens aux perspectives de nos finances publiques. Je l’ai dit, la politique du Gouvernement \nvise à sortir le pays de la crise économique qui nous frappe depuis plusieurs années et à \npoursuivre l’assainissement de nos comptes publics. \n \nNous proposons de mobiliser de nouveaux moyens pour retrouver l’emploi et soutenir de manière \ndurable le pouvoir d’achat des ménages, tout en commençant dès à présent à baisser la pression \nfiscale sur les  ménages à revenus modestes et  moyens : c’est l’objet du Pacte de responsabilité \net de solidarité, nous avons eu l’occasion d’en débattre à l’occasion des projets de textes \nfinanciers rectificatifs, je n’y reviens pas.  \n \nPour financer le Pacte et poursuivre l’assainissement budgétaire, le Gouvernement propose de \nralentir la dépense publique de manière à réaliser un montant de 50 milliards d’euros d’économies \nà l’horizon de l’année 2017.  \n \nLa part que représente la dépense publique dans la richesse nationale a augmenté continûment \ndepuis des décennies – passant de 35 % du PIB en 1960 à 57 % en 2013 –. Il faut rompre avec \nl’idée qu’un bon budget est un budget en hausse. Il faut rompre avec l’idée que plus de moyens, \nc’est nécessairement une amélioration de la qualité du service rendu aux usagers.  \n \nForce est de constater qu’augmenter la dépense publique n’est pas nécessairement gage de \ncroissance.  \n \nVous connaissez la répartition de ces 50 milliards d’euros d’économies, elle a été faite en fonction \nde la part de chaque administration dans la dépense publique totale : \n \n- \n18 milliards d’euros sur l’Etat ; \n \n- \n11 milliards d’euros sur les collectivités territoriales (j’imagine que nous allons avoir l’occasion \nde discuter de ces économies) ; \n \n- \n10 milliards d’euros sur l’assurance-maladie ; \n \n- \n11 milliards d’euros sur les autres organismes de protection sociale \n \nLes plafonds des missions du budget de l’Etat qui vous ont été transmis mercredi dernier \npermettront la réalisation de 18 milliards d’euros d’économies sur la dépense de l’Etat entre 2015 \net 2017. \n \nTous les ministères, tous les opérateurs participeront aux économies. Pour autant, les ministères \nprioritaires – éducation nationale, justice, sécurité – bénéficieront de moyens supplémentaires et \nles créations d’emplois dans ces ministères seront réalisées comme prévu. Car, même si tous les \nministères seront concernés par les économies, nous maintenons nos priorités. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nC’est la priorité à la jeunesse tout d'abord, avec des créations d'emplois dans l'éducation nationale \net l'enseignement supérieur maintenues et des moyens qui augmenteront de 1,8 milliards d'euros \nen 3 ans.  \n \nC’est la préservation de l'avenir et le renforcement de la croissance, avec un budget de la \nrecherche et des dépenses en faveur de l'innovation préservés. L'exécution du programme des \ninvestissements d'avenir sera également poursuivie.  \n \nC’est la priorité aux créations d'emplois au ministère de la Justice (1800 en 3 ans), dans la police \net la gendarmerie (1400 en 3 ans), qui se poursuivent.  \n \nC’est une approche fine de chaque mission, avec par exemple une légère hausse des crédits de la \nmission culture (création, patrimoine, enseignement supérieur artistique notamment), qui est \nrendue possible par des efforts d'économies demandés au secteur de l'audiovisuel - où les \nmoyens financiers seront ajustés aux besoins réels de ces organismes, en cohérence avec les \ncontrats d’objectifs et de moyens. \n \nC’est, enfin, un financement garanti des dépenses résultant des minima sociaux financés par l'Etat \n(allocation adultes handicapés et, pour partie, RSA) et des allocations logement.  \n \n \n* \n* \n \n * \n \n \nMonsieur le Président, mesdames et messieurs les Sénateurs, \n \nLes orientations de la politique économique et budgétaire que vous propose le Gouvernement \njusqu’en 2017 sont claires et cohérentes : elles visent à poursuivre et à amplifier ce qui a été \nentamé depuis 2012 pour répondre à la crise économique et budgétaire profonde qui entrave notre \npays depuis plusieurs années.  \n \nL’emploi, vous le savez, est la priorité du Gouvernement : le CICE et le Pacte conduiront à un \nallègement de 30 milliards d’euros du coût du travail ; c’est un nouveau levier que nous mobilisons, \npour assurer un retour durable à plus de croissance et d’emploi, en complément des  contrats de \ngénération, des emplois d’avenir, et aux côtés de la loi de sécurisation de l’emploi.  \n \nL’assainissement des finances publiques sera poursuivi : à fin 2013, nous avions apuré la quasi-\ntotalité des déséquilibres budgétaires accumulés entre 2002 et 2012. Pour les années à venir, le \nGouvernement vous propose de poursuivre l’assainissement de nos finances publiques par des \néconomies en dépense, tout en nous donnant les moyens d’une croissance plus forte, de manière \ndurable. Nous redonnerons pour ce faire à nos entreprises leur capacité d’embauche et \nd’investissement et nous commencerons à réduire la pression fiscale des ménages.  \n \nLes économies n’ont pas seulement pour objet de réduire les déficits : elles permettront également \nde pérenniser notre modèle social, qui ne peut être indéfiniment financé à crédit, et d’assurer une \ngestion exemplaire du service public - qui est le patrimoine des plus modestes.  \n \nCette responsabilité historique de répondre à la crise économique et budgétaire la plus profonde \ndepuis la Libération, nous l’assumons en demeurant fidèles à nos valeurs, à nos priorités, à la \njustice et à la solidarité. \n \nJe vous remercie. \n", "published_date": "2014-07-15", "section": "Discours"}