{"id": 370, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5085&rub=1", "author": "None", "title": "16 février 2011 - Frédéric LEFEBVRE - Fête de la gastronomie : Prémières décisions du Comité de pilotage", "text": "Les professionnels de la restauration réunis le 4 janvier dernier par Frédéric LEFEBVRE, Secrétaire d’Etat chargé du commerce, ont annoncé l’organisation d’une fête annuelle de la gastronomie chaque premier jour de l’automne, sur proposition du Ministre. \n\nLes organisations professionnelles avaient décidé à cette occasion de mettre en place un comité de pilotage chargé de coordonner les événements et les initiatives de valorisation de la cuisine française, dans le cadre de la fête de la gastronomie en lien avec le programme national pour l’alimentation et l’inscription par l’UNESCO du « repas gastronomique des Français sur la liste représentative du patrimoine culturel, immatériel de l’humanité ». \n\nLe comité de pilotage de la fête de la gastronomie, présidé par Frédéric LEFEBVRE, s’est réuni pour la première fois le 10 février 2011 et a arrêté les grandes orientations suivantes : \n-\tla création d’un comité de labellisation, qui labellisera les initiatives locales et nationales créées à cette occasion ;\n-\tla création d’un logo, visuel représentatif de la fête ;\n-\tla mise en ligne d’un site internet dédié ;\n-\tla nomination d’un Commissaire de la fête de la gastronomie. \n-\tl’installation de groupes de travail thématiques (cuisine domestique, événements dans les écoles hôtelières, gastronomie et éducation alimentaires…) ;\n\nA  l’occasion de la fête, les organisations professionnelles, ainsi que les chefs étoilés représentés par le collège culinaire de France se mobiliseront pour proposer collectivement une initiative exceptionnelle portant les valeurs du partage, de la convivialité et du plaisir.\n\nA propos du comité de pilotage\n\nLe comité de pilotage réunit les organisations professionnelles de l’hôtellerie et de la restauration, des organisateurs d’événements culinaires, des professionnels des métiers de bouche, des centres de formation de l’hôtellerie-restauration, mais aussi  des représentants des associations d’élus et des ministères associés. \nLes grands chefs de la gastronomie française sont notamment représentés par le collège culinaire de France.\n\nLa composition du comité de pilotage sera complétée pour associer le plus largement les professionnels intéressés.\n\nSa prochaine réunion a été fixée au 4 avril.\n\nContact presse : \nCabinet de Frédéric LEFEBVRE : Sophie LE MOUËL – 01.53.18.40.61\n\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/02/2011", "published_date": "2011-02-16", "section": "Discours"}