{"id": 5953, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=175AEC89-F63E-4731-BDE6-58EC566929AB&filename=1045%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Inauguration%20Datacenter%20Equinix.pdf", "author": "Bruno Le Maire", "title": "1045 -  Discours prononcé par Bruno Le Maire lors de l'inauguration du 8ème datacenter d'Equinix – Lundi 18 février 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nInauguration du 8ème datacenter d’Equinix \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nPantin \n \n18 février 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames, Messieurs les députés,  \nChers amis,  \n \nJe suis particulièrement heureux d'inaugurer ce 8ème, je crois, datacenter d’Equinix à Pantin qui \nétait, il y a encore quelques années, si j’en écoute le représentant de La Poste, un centre de tri \npostal. Et je pense qu'il n'y a pas de meilleure illustration de ce que notre économie est en train de \ndevenir avec la digitalisation.  \n \nIci, il y a quelques années, on triait les lettres, on triait des colis, on triait des cartes postales. \nAujourd'hui on stocke des données. Et tout l'enjeu pour notre pays, c'est de réussir cette révolution \ndigitale et d'être leader en Europe en matière de révolution numérique. Je suis convaincu que la \nFrance a toutes les capacités pour y parvenir et qu'elle est dans la bonne direction. Il suffit que \nnous accélérions pour y parvenir.  \n \nCe nouveau data center, monsieur le directeur général, il représente 100 millions d'euros \nd'investissements, il représente des emplois, de l'activité pour l'emploi, de l'activité pour Pantin et \nde l’activité pour l'ensemble du département de la Seine-Saint-Denis. C'est donc une excellente \nnouvelle.  \n \nAu-delà de cette inauguration, je crois que chacun doit avoir conscience que, dans cette révolution \ntechnologique dans laquelle nous entrons, qui est la quatrième révolution industrielle, il y aura des \nvainqueurs et il y aura des vaincus.  \n \nNotre responsabilité, avec le président de la République et l'ensemble de la majorité, c'est que la \nFrance - et l'Europe de manière générale - fassent partie du camp des vainqueurs : le camp des \nvainqueurs, ce sont ceux qui seront indépendants en matière d'intelligence artificielle ; le camp des \nvainqueurs, ce sont ceux qui auront suffisamment d'investissements et de moyens financiers pour \navoir leur propre stockage de données indépendants, souverain ; le camp des vainqueurs, ce sont \nceux qui maîtriseront toutes les nouvelles technologies, que ce soit sur le stockage des énergies \nrenouvelables ou le guidage des voitures autonomes, pour être indépendant et souverain.  \n \nEt c'est maintenant que ça se joue. Pas demain, pas après-demain. C'est maintenant.  \n \nC'est maintenant qu'il faut prendre les décisions nécessaires pour dégager des moyens financiers \net du capital pour innover et investir.  \n \nC'est maintenant qu'il faut soutenir nos chercheurs pour avoir une recherche qui soit à la pointe de \ncette révolution technologique.  \n \nC'est maintenant qu'il faut mettre en commun nos ressources européennes pour avoir des géants \nindustriels dans ces nouvelles technologies, qui soient capables de faire la compétition avec les \ngéants chinois ou les géants américains. Nous devons donc investir massivement dans \nl'intelligence artificielle, le président de la République l'a indiqué, nous devons dégager des \nmoyens financiers pour le faire, nous devons avoir les ressources de recherche pour y parvenir et \nnous devons le faire aussi dans un cadre européen en rassemblant les forces qui peuvent se \nrassembler.  \n \nN'oublions pas - si on prend un tout petit peu de recul quand je parle de vainqueur et vaincu - que \nsi la France a pu devenir la 5ème puissance économique mondiale, si l'Europe appartient encore \naux grandes puissances économiques de la planète, c'est parce qu'elle a réussi une révolution \nindustrielle à la fin du 19ème siècle qui lui a garanti une suprématie économique pendant toute la \ndurée du 20ème siècle.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nC’est exactement la même histoire qui se joue.  \n \nCeux qui réussiront leur révolution technologique, ceux qui réussiront la révolution de l'intelligence \nartificielle seront ceux qui garderont une prospérité économique au 21ème siècle.  \n \nCeux qui ne réussiront pas cette révolution technologique de l'intelligence artificielle deviendront \ndépendants et vassaux des autres nations et des autres continents.  \n \nJe n'ai aucun goût pour la vassalité et je tiens à notre souveraineté nationale et à notre \nsouveraineté européenne. C'est la raison pour laquelle nous ne sommes autant déterminés à \nréussir cette quatrième révolution technologique pour que la France et l'Europe restent une grande \npuissance économique au 21ème siècle, capable de défendre ensuite ses intérêts politiques.  \n \nCar les deux sont liés : il n'y a pas de souveraineté politique sans souveraineté technologique. On \npeut toujours dire qu'on veut le secret des données, on peut toujours dire qu'on est attaché au \nsecret médical, on peut toujours dire qu'on ne veut pas que les assureurs aient accès à des \ndonnées de santé de tel ou tel citoyen parce que ce serait profondément injuste. Mais si vous \nn'avez pas les technologies pour stocker vos données, les traiter avec l'intelligence artificielle, tout \ncela, ce sont des paroles en l’air. Chacun doit réaliser ce qui est en jeu ici : c'est notre conception \nde la société qui dépendra de notre capacité à être indépendant en matière technologique.  \n \nJe le redis : il n'y a pas au 21ème siècle de souveraineté politique sans souveraineté technologique. \nL'un va avec l'autre ou sinon ce ne sont que – je le redis - que des paroles en l'air. \n \nPour réussir cette révolution, la France doit déjà dégager des moyens financiers. C'est un des \npremiers points de la stratégie que nous avons mise en place avec le président de la République \net le Premier ministre. Je sais qu'il est de bon ton aujourd'hui de critiquer les choix du \nGouvernement en matière de fiscalité. Mais les choix que nous avons faits, qui visent à alléger la \nfiscalité sur le capital, n'ont qu'un objectif : dégager plus de capital pour investir davantage dans \nl'innovation. Car cette innovation n'a qu'un seul défaut - le directeur général vient de nous le \nrappeler - c'est qu'elle coûte très cher et que chaque investissement se chiffre en centaines de \nmillions d'euros.  \n \nAu total - me disait là aussi le directeur général et je remercie la société Equinix pour cela – ce \nsont un milliard d'euros qui ont été investis en France uniquement pour le stockage de données. \n \nDonc, vous voyez bien qu'il faut de l'argent pour investir et que si le capital est trop taxé, il n'y aura \npas d'argent, pas d'investissement, pas de révolution technologique, pas de succès national dans \nles technologies du 21ème siècle.  \n \nMême chose sur les choix que nous avons faits sur la cession d'actifs publics qui vont servir à \nfinancer le Fonds pour l'innovation de rupture de 10 milliards d'euros.  \n \nMoi, je veux bien que l'Etat continue à gérer les boutiques, les hôtels et le développement \ninternational d'Aéroports de Paris. Mais ça immobilise 10 milliards d'euros qui seraient infiniment \nplus utiles pour investir dans la recherche sur l'intelligence artificielle. Et donc je revendique ce \nchoix qui consiste à sortir de l'argent qui est de la rente pour l'Etat pour qu'il puisse investir dans \nles technologies qui ont besoin de ces financements.  \n \nJe préfère 10 milliards d'euros sur un Fonds pour l’innovation de rupture qui va financer des \nprogrammes de recherche, notamment sur l'intelligence artificielle, plutôt que de garder ce capital \nimmobilisé pour gérer des boutiques, des hôtels ou le développement international d'Aéroport de \nParis qui est une magnifique entreprise qui peut réussir différemment.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLa deuxième chose, c'est qu'il faut se fixer une ambition.  \n \nNotre ambition c'est que la France soit la première terre d'accueil de datacenters en Europe.  \n \nAujourd'hui, nous sommes les quatrièmes derrière l'Allemagne, le Royaume-Uni et les Pays-Bas.  \n \nEh bien, j'ai la conviction profonde que nous avons tout pour être la première terre d'accueil des \ndatacenters en Europe. Nous avons un réseau électrique très fiable qui fait notre fierté, un réseau \nélectrique qui est particulièrement maillé sur tout le territoire. C'est un premier atout. Nous avons \nune électricité disponible à un des prix les plus compétitifs de toutes les nations européennes, et \nj'en fais la publicité devant vous. J'espère que ça ne dépasse pas cette seule salle pour dire à quel \npoint la France est attractive de ce point de vue-là. Notre électricité a un autre atout : elle est \ndécarbonée à 95%. Il y a peu d'Etats européens qui peuvent dire la même chose : pas chère, \npropre, voilà l'électricité française, raisons supplémentaires pour venir en France.  \n \nNous avons un des meilleurs réseaux télécoms européens. Nous avons un leader français du \nsecteur, OVH, et des entreprises étrangères qui ont fait la décision de s'implanter ici – Equinix, \nMicrosoft, Salesforce – qui ont annoncé l'ouverture de plusieurs datacenters en France. Donc, \nc'est la preuve que le mouvement va dans la bonne direction. Il faut l’accélérer, et je redis notre \nambition : être le premier centre de datacenters en Europe.  \n \nPour cela, il faut également, et c'est la troisième ambition, aider nos entreprises à se numériser.  \n \nAujourd'hui, beaucoup d'entreprises ne le sont pas suffisamment. Nous voulons accélérer leur \ntransformation. Les choix que j'ai rappelés sur la fiscalité du capital vont dans ce sens-là. L'appui \npublic à la numérisation et à l'innovation vont dans ce sens-là.  \n \nJe vous rappelle que le Premier ministre a décidé de sanctuariser le crédit impôt recherche, que \nnous avons créé un suramortissement de 2 ans et je souhaite que toutes les PME, TPE, \nentreprises qui nous écoutent, qui n'ont pas encore engagé ce mouvement de robotisation et de \ndigitalisation, utilisent ces 2 années de suramortissement – je ne suis pas certain d'en refaire deux \nencore à la suite – deux années de suramortissement qui doivent permettre à nos entreprises \nd'investir dans la robotisation et dans la digitalisation.  \n \nRenforcer nos atouts pour gagner cette bataille et être les premiers en Europe, c'est également \nrépondre aux demandes des datacenters, en matière fiscale. Vos infrastructures d'hébergement \nde données consomment plusieurs centaines de mégawatts par semaine. C'est un coût important \npour l'électricité, mais c'est surtout un coût fiscal tout court. Nous avons donc mis en place un taux \nréduit de taxe intérieure sur la consommation finale d'électricité, dont nous avons débattu \nlonguement au Parlement.  \n \nCette TICFE, à quoi sert-elle ? A faire de la France, non seulement du point de vue électrique, non \nseulement du point de vue technologique, mais aussi du point de vue fiscal, le pays le plus attractif \nen Europe pour les datacenters. La contrepartie de tout cela, c'est l'engagement que vous avez \npris et qui m'a été rappelé par le directeur général, d'améliorer l'efficacité énergétique de vos \ninstallations. C'est un défi qui est absolument considérable, mais qu'il faut impérativement relever \npour construire un modèle de croissance durable.  \n \nVoilà pour l'ambition : innover, conquérir, être la première terre des datacenters en Europe.  \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nMais il faut également, quand on innove et quand on investit, être capable de se protéger, et on \nvoit bien que toute la stratégie que nous voulons développer, en France comme en Europe, repose \nsur ces deux pieds : innover et protéger.  \n \nEt plus nous innovons, plus il faut nous protéger, parce qu'il y a des choses à conquérir. Plus vous \navez des technologies sensibles, plus vous maîtrisez les technologies de la quatrième révolution \nindustrielle, plus il faut vous protéger pour éviter que ces investissements ne servent à d'autres \nqu'à ceux qui ont mis les moyens humains et financiers pour les réaliser.  \n \nLa première condition de notre souveraineté numérique et de cette protection, c'est d'avoir une \ncapacité d'hébergement de données satisfaisante sur notre sol, et cette capacité d'hébergement \nde données va devenir de plus en plus cruciale à mesure que va se développer cette révolution \nindustrielle.  \n \nPrenez un seul exemple, celui des véhicules autonomes. Si nous n'avons pas sur notre sol un \nnombre suffisant de data centers pour héberger les données des algorithmes qui sont nécessaires \nau développement du véhicule autonome, les données de nos automobiles et donc la sécurité, et \nmême la circulation de ces véhicules autonomes seront stockées à l'étranger et soumises au \nrégime juridique local. C'est donc un risque industriel direct, mais aussi un risque de sécurité \ndirect.  \n \nC'est pour cela qu'il est de notre intérêt d'avoir nos datacenters présents ici, sur le sol français.  \n \nLa seconde condition de la délocalisation, c'est de sécuriser ces données avec un cadre juridique \nqui nous soit propre. Un cadre juridique national et européen. Nous travaillons donc à un dispositif \nde protection des données stratégiques de nos entreprises, pour que leurs données ne puissent \npas être récupérées par l'administration ou par la justice américaine, sans que ces entreprises ne \nsoient averties.  \n \nNous devons renforcer les outils de sécurité numérique dont nous disposons. Nous avons la loi de \nblocage qui peut être un premier outil, et nous souhaitons donner à cette loi de blocage - qui, \njusqu'à présent, a été inefficiente - nous souhaitons lui redonner toute sa portée juridique, afin que \nles entreprises puissent l'invoquer face aux autorités étrangères.  \n \nJe pense également au renforcement du contrôle des investissements étrangers en France, que \nnous rendons possible dans la loi PACTE, et qui nous permettra de couvrir un champ de secteurs \nélargi, notamment les activités d'hébergement de données, en renforçant les procédures de \ncontrôle et de sanction de ces investissements.  \n \nEt puis, il y a les infrastructures même dont nous disposons, et je crois qu'il y a une vraie \ncomplémentarité entre les différents clouds que l'on peut mettre en place. Il peut y avoir un cloud \npublic qui gère les données les moins sensibles, qui peuvent être accessibles sans que cela pose \nde difficultés. Il peut y avoir un cloud privé, donc confié à un opérateur privé, comme c'est le cas ici \npour des données qui ont besoin de protection, mais qui n'ont pas une sensibilité stratégique pour \nles entreprises. Et je crois à la nécessité d'un cloud sécurisé, un cloud sécurisé qui, lui, garantira la \nsécurité absolue des données les plus stratégiques. Ce cloud sécurisé, ça doit être à mes yeux \ntrois ambitions.  \n \nD'abord, une technologie qui nous soit propre, ensuite la possibilité d'adjoindre un minimum de \nservices à ce cloud, et enfin, en troisième lieu, une sécurité absolue pour les données qui \nfigureront sur ce cloud sécurisé. Nous y travaillons avec l'ensemble des opérateurs, avec des \nindustriels et nous souhaitons disposer de premières propositions d'ici la fin de l'année 2019.  \n \n\n \nSeul le prononcé fait foi \n6 \nD'ici la fin de l'année 2019, nous souhaitons, avec le Premier ministre et avec le président de la \nRépublique, disposer de premières propositions de mise en place d'un cloud sécurisé répondant \naux impératifs que j'ai indiqués : technologies, services, sécurité absolue pour le stockage de \ndonnées qui sont des données stratégiques.  \nJe redonne l'exemple auquel je suis le plus sensible, parce que je crois que pour nos \ncompatriotes, c'est très important.  \n \nPrenez les données de santé. Chacun voit bien la sensibilité extrême que peuvent représenter ces \ndonnées de santé, à la fois pour protéger nos compatriotes, et en même temps pour leur assurer \nune justice par rapport aux gestions qui pourraient être faites et à l'utilisation qui pourrait être faite \nde cette donnée.  \n \nEnfin il y a un dernier niveau, c'est le niveau européen.  \n \nNous devons aussi affirmer notre souveraineté européenne dans ce domaine, et nous devons \nposer des limites claires au Cloud Act, qui permet aujourd'hui aux autorités américaines, qu’elles \nsoient judiciaires ou administratives, de récupérer des données sans que les entreprises ne soient \naverties, et sans que nous ayons les moyens de nous y opposer.  \n \nNous réaffirmons donc le Règlement général sur la protection des données, le RGPD, et nous \ndonnerons, nous voulons donner un mandat clair et ambitieux à la Commission européenne pour \nnégocier avec les Etats-Unis un accord bilatéral sur ce sujet. L'objectif, c’est tout simplement \nd'instaurer à nouveau de l'équilibre et de la réciprocité sur la gestion des données.  \n \nPersonne ne peut accepter qu'une administration étrangère, même l'administration américaine, \npuisse aller récupérer les données d'une entreprise industrielle ou non, stockée chez un hébergeur \naméricain, sans que cette entreprise ne soit avertie et sans que nous n'ayons de moyens de \nréagir. Cette question-là doit être réglée et ça fait partie du mandat qui doit être donné à la \nCommission européenne dans sa négociation avec les Etats-Unis.  \n \nVoilà les quelques messages généraux que je voulais vous faire passer. Je voudrais remercier à \nnouveau Equinix pour son investissement, pour la qualité des services qu'elle offre ici, sur le \nterritoire français, en termes d'hébergement, de stockage de données, et je voulais redire avec \nbeaucoup de gravité l'importance que cette révolution technologique représente pour nous tous. \nNous ne pouvons pas rester en arrière. La France n'a pas vocation à rester en arrière. Elle doit, au \ncontraire, prendre à bras le corps cette révolution technologique de l'intelligence artificielle et se \ndonner les moyens de réussir dans tous les aspects de cette révolution. Il y a les données, leur \nstockage, leur utilisation, leur gestion, leur valorisation. Il y a les algorithmes et la manière dont les \ngens utilisent. Il y a les biais qui sont liés aux algorithmes, sur lesquels nous avons demandé que \nle Fonds pour l'innovation de rupture consacre une de ses premières opérations.  \n \nParce que ces biais de sélection peuvent poser de véritables problèmes démocratiques, en termes \nd'accès à l'information et en termes d'accès au savoir qui nous est donné directement sur votre \niPhone.  \n \nTous ces sujets-là, nous voulons les prendre à bras le corps, parce que la France a toujours été \nune grande nation d'invention, d'ingénieurs, de créativité et par conséquent, nous n'avons aucune \nraison d'avoir peur de cette nouvelle révolution technologique, mais toutes les raisons de la \nprendre à bras le corps pour la réussir et renforcer la puissance économique de notre nation.  \n \nMerci à tous.  \n", "published_date": "2019-02-19", "section": "Discours"}