{"id": 293, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4767&rub=1", "author": "Christine Lagarde", "title": "12 novembre 2010 - Christine LAGARDE se felicite de l'accord trouve au Parlement europeen sur la regulation des fonds speculatifs", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi se félicite de l’accord trouvé au Parlement européen sur la régulation des fonds spéculatifs. Le Parlement européen a entériné à une très large majorité, le compromis trouvé entre ministres des finances lors du Conseil Ecofin, le 19 octobre dernier. \n\nLa nouvelle législation prévoit que les gestionnaires européens de fonds européens, soumis aux nouveaux standards exigeants de l’Union européenne, pourront librement commercialiser leurs fonds à partir de 2013.\n\nLe passeport ne sera octroyé aux fonds issus de pays tiers qu’en 2015, au plus tôt, après avis de l’ESMA (la nouvelle autorité européenne chargée de la supervision des marchés) et vérification que les pays tiers bénéficiaires du passeport sont signataires d’accords de coopération entre superviseurs, de coopération fiscale et de lutte contre le blanchiment. Enfin, en 2018, le régime en vigueur aujourd’hui, le placement privé, disparaîtra, achevant ainsi l’harmonisation des conditions de commercialisation.\n\nL’ESMA voit son rôle consacré, avec l’affirmation de ses pouvoirs d’urgence en cas de risque d’atteinte à la stabilité et à l’intégrité des marchés financiers de l’Union européenne posé par un fonds alternatif: le cas échéant, l’ESMA pourra, en effet, enjoindre les superviseurs nationaux de prendre des actions correctrices. Un accroissement des compétences de l’ESMA, notamment en matière d’octroi du passeport et de supervision, sera par ailleurs examiné en 2017 par la Commission. A terme, le nouveau régulateur européen pourrait donc devenir le guichet unique pour les autorisations de commercialisation et la supervision, unifiant le régime existant sous forme d’un passeport unique européen.\n\nEnfin, le projet de directive comprend des garanties très importantes pour la protection des épargnants et la lutte contre le risque systémique :\n•    des règles de gouvernance pour les hedge funds ;\n\n•    la possibilité pour les superviseurs nationaux, en lien avec l’ESMA et dans des cas précis, de fixer un plafond à l’effet de levier pour les fonds européens ;\n\n•    l’obligation, pour tous les fonds, d’avoir un dépositaire domicilié dans le pays du fonds pour conserver les actifs et contrôler les actes de la société de gestion ;\n\n•    des principes inspirés de ceux fixés par le G20 s’agissant des rémunérations, avec une part variable d’au moins 50% et un différé de versement ;\n\n•    un renforcement des obligations de transparence pesant sur les investissements des fonds de private equity dans des entreprises européennes.\n\nL’Union européenne répond ainsi, à la veille de la présidence française du G20, à l’engagement pris au sommet du G20 de Washington de ne laisser aucun acteur, aucun instrument de la finance mondiale non régulé ou non supervisé.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/11/2010", "published_date": "2010-11-12", "section": "Discours"}