{"id": 6018, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22789.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Speech at the US Chamber of Commerce, Washington DC, 12 october 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n12 OCTOBER 2017 \n \n \nWASHINGTON D.C. \n \n \nUS CHAMBER OF COMMERCE \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nLadies and gentlemen, \n \nI come full of hope for my country, for Europe, for the bilateral relationship between both countries. \nAnd full of willingness too.  \n \nA few words about our bilateral relationship. \n \nI believe in a strong transatlantic relationship. Between the US and France.  \n \nWe share a huge responsibility on the world stage. We live in an unstable world – both politically \nand economically. And I am convinced we have a better chance of successfully dealing with the \nmany challenges we face if we closely cooperate – France, Europe and the USA. \n \nThat’s why I want to talk to my American counterparts about a number of key issues where \ntogether - and with our European partners - we can show the required leadership on the world \nstage: \n- \nFirst, how we respond to the massive societal changes that disruptive technologies and the \ndigital economy are creating, \n- \nSecond, more broadly how we respond to the challenges of an increasingly globalized \nworld; \n- \nAnd finally, how we respond to wider security threats.  \n \n*** \n \n1. In all these areas, we face global challenges, and we need joint leadership \n \n1.1 New technologies and the digital economy \n \nDisruptive technologies and their impact on societies \nFirst, how do we deal with the impact that technological changes are having on our \nsocieties?    \nToday’s environment is fast moving: the pace of technological change is without \nprecedent. Disruptive technologies will overhaul the way we live and work. We all have a \nresponsibility to answer the questions and concerns of our people facing the revolution in \ndigital technologies.  \nTo seize the opportunities, we need to massively invest in research and development. \nAnd boost innovation. This will be at the core of our policy in France. \nYou have been successful with DARPA over the years in the United-States.  That might \nbe an example for us, as President Macron set out a few days ago.  \nBut we also need to be ready to face up to the challenges of new technologies – in \nparticular the impact on jobs. That’s why one of our top priorities is a renewed focus on \ntraining and in particular lifelong learning. Gone are the days of a job for life. Workers \nneed transferable skills. Better training. \nA focus on training is also essential because this new world of work must see our \nsocieties become more equal, not more unequal. This is a key consideration that France  \n \n\n \nSeul le prononcé fait foi \n3 \n \nwill put up for discussion on the international stage. Technological change must profit the \nmany, not the few as it does too often today.  \nWe all face these challenges. I know they are equally present in the American debate. \nAnd I think we can benefit from a close exchange of experiences. \n \nHow do we tax the digital economy  \nSecond, there is also an issue about the move to a digital economy which calls into question the \ntraditional ways we collect taxes to finance public spending. How do we tax when there is little or \nno physical presence? How do we tax the immaterial? How do we value data? These are key \nissues for public spending and the fairness of our tax systems. \nThis issue is particularly striking when you look at the issue of the taxation of internet giants. I want \nto be clear that our ideas are not against American companies as I have read in the press. Our \nobjective is to make sure all companies – wherever they are headquartered - pay their fair share of \ntaxes in the countries they operate in. That’s not the case today, in particular for the internet giants.  \nLet me be clear: we welcome these companies in France. They are essential for innovation, \ncompetitiveness and jobs. But like everyone else, they should pay their fair share of taxes. It’s \nimpossible for me as a Minister to explain to citizens that their small local business down the road \nhas to pay corporate and local taxes and a big internet giant does not. It’s about fairness and \njustice. And it’s about efficiency. \nImportant discussions are taking place at the global level in the OECD. But they are not moving \nquickly enough. We want to see much faster progress. \nSo we’ve suggested going forward at a European level with an alternative proposal – an \nequalization tax on turnover. It’s not a perfect solution. It has its limits. I’m fully aware of that. But \nit’s simple and can be operational fast.  \nIt’s time to decide.To lead. Otherwise we leave the ground open to populists. \n \n \n1.2 Challenges posed by globalisation \nThen there are specific challenges posed by the highly globalised, integrated and interdependent \nworld we live in. \n \nRewriting the world trade rulebook \nWe believe in globalisation, we don’t believe in protectionism. But globalisation has to be fair. It has \nto be underpinned by rules that everyone respects. That’s not the case today.  \n \nI know that similar concerns exist in the US as in Europe around unfair competition from some \ntrading partners, unfair subsidisation, unfair support of the state to public companies, and a lack of \nreciprocity in terms of access to others’ markets. It’s particularly true for public procurement \nmarkets. There are also concerns around flouting of intellectual property or R&D. These are shared \nconcerns.  \n \nI can’t explain to citizens that European companies are open and those in the far-east are closed. I \ncan’t explain that to my constituents. \n \nI think we need to rewrite the rules of world trade – and do so together – USA and Europe. \n \nUpholding the global financial framework \nIn a different field, I want us to cooperate more closely on how to regulate the international financial \nsystem. The depths of the crisis are behind us. Growth is back and that’s a good thing. But we \nneed to ensure the conditions are there for long-term growth and that a new crisis does not push \n\n \nSeul le prononcé fait foi \n4 \nus off course. We’ve overhauled the financial framework. We must not weaken it. We must all \ncommit to full implementation of Basel and to preserve a level playing field on both sides of the \nAtlantic. \n \nFinancing of climate change \nThen there are issues which can be a source of friction. President Macron has made no secret of \nhis intention to make the fight against climate change a key priority of his Presidency. The \ndifferences of views with the current American administration are well known. We hope the \nAmerican position will evolve. In the meantime, we can still work together on the financing of \nclimate change projects – where it can make sense for all countries to develop new cleaner \ntechnologies.  \n \n1.3 How to face security issues together \nWe have to face security threats issues together.  \nFinancing of terrorism \nFrance and the US both have suffered from terrorist attacks. And the threat remains. We \nneed to work even more closely together than before on fighting terrorism.  \nWe can make tangible progress in the fight against terrorist financing - by being even \nmore coordinated, but also by pushing these issues at a global level and cracking down \non the areas in the world where not enough is being done.  And we know where in the \nworld not enough is being done. Together, I hope we can strengthen the FATF (financial \naction task force) and give more political exposure to this international body. Only global \ncooperation can help us fight the scourge of terrorism.  \n \nAs you can see, there are many different issues, in many different areas. But they have in common \nthat they are all global challenges. And where joint leadership can make a real difference.  \n \n*** \n \n2. Reforms in France and Europe  \n \nFinally a few words about what’s happening in France and Europe.  \n \n2.1: France \n \nFirst, let me say a few words about the political significance of the election of Emmanuel Macron. \nAfter the Brexit vote, after the rise of populist and sometimes nationalist movements across \nEurope, the French people chose a different route: they chose to elect a new young leader on a \npro-European and pro-reform platform.  \n \nI am proud of the French people. Of the decisions they took.  \n \nChange is already taking place.  We are fully focused on delivering the reforms which were \npromised in the Presidential campaign. We have to succeed, there is no alternative. \n \nFirst labor law. A couple of weeks ago, President Macron signed a bill to make our labor law more \nflexible.  So that it’s more adapted to companies’ different sizes. So that social dialogue works \nbetter. So that the costs of redundancies are more predictable. So that recruitment is easier, in \nparticular for SMEs. \n \n\n \nSeul le prononcé fait foi \n5 \n \nSecond, we’re also improving our public finances while at the same time boosting our economy. \nWe’re reducing public expenditure, reducing taxes and social contributions for households and \nbusinesses. The budget bill that I presented to Parliament a few days ago includes these important \nchanges.  \n \nCorporate tax is being gradually lowered from 33.3% to 25% over the next five years. This will \nbring our tax rate in line with the European average. We have introduced a flat tax at 30% on gains \nmade on savings and financial investments. This will simplify our existing highly complex system \nand it will support the financing of the economy.  And finally, and this is an important symbol: we \nare getting rid of a very French speciality – the ISF, a form of wealth tax. We are replacing it with a \nproperty tax on the most expensive real estate.  It’s essential we make these changes if we want to \nattract more foreign investment. \n \nOnce we’ve overhauled our tax system, we are committed to maintaining stability. Avoiding further \nchanges. Businesses need to know what to expect. If we want more companies and investors to \ncome to France, we can’t go on changing the way the tax system works every six months. \n \nWhile we decrease the tax pressure on business and investors, we are also reducing public \nspending. We have secured the 3 % fiscal deficit target in 2017 while the medium-term \nconsolidation will lead to a gradual decline of the debt-to-GDP ratio from 2019 onwards. \n \nThis tough reform agenda will benefit from the solid economic momentum. Growth has been \nincreasing steadily for the last three quarters and year-on-year growth is at a 6-year high. Business \nconfidence and business investment are at high levels. \n \nWe are determined to make the most of this favorable context to radically transform the French \neconomy.  \n \nThe long-term health of the French economy also depends on our neighbors. Our ambition is to \ntransform the Eurozone and Europe as much as France. \n \n2.1: Europe \n \nAbove all, we need to ensure a greater integration of the eurozone. It’s essential for our long term \nfinancial stability and growth prospects. \n \nWe need to do first what we’ve already committed to do, such as completing the Banking Union \nand ensuring a genuinely operational Capital Markets Union. This is of utmost importance and \nneeds to be done quickly because it will improve the financing of the European economy.  \nI also believe we can move forward on some issues where progress is within reach – such as tax \nconvergence.   \nAnd there are crucial issues that require more thought, more debate, where it will take time to \nreach a consensus.  That debate has already started. The future role of the European Stability \nMechanism and in fine the discussion around a future eurozone budget that could both have an \ninvestment and a stabilization function.  \nAnd if we have a budget, then we need legitimate democratic control over it. And it would also \nmake sense to have someone embody that new function – in the form of a Minister. That’s the \nFrench long-term vision. What President Macron set out in his speech at la Sorbonne.  \n*** \nEither we move forward and decide, or we’ll be left on the side of the road and history will be made \nwithout us.  \n \n\n \nSeul le prononcé fait foi \n6 \n \nWe are facing historical times. We need to decide where we want to be in 25 years. Do we want \nEurope to be a big global power playing a key role on the international stage? Or a group of small \nand medium sized countries with no such influence?  \nI hope other Member States of the Eurozone and Europe will agree that we need to take the jump \n– so that we can shape the future, not disappear from history. \n \n*** \n \n \n \n", "published_date": "2017-10-13", "section": "Discours"}