{"id": 255, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4598&rub=1", "author": "Christine Lagarde", "title": "21 septembre 2010 - Christine LAGARDE : « le CCSF décide de mesures fortes pour des tarifs bancaires plus justes et plus équilibrés »", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a présidé ce jour une réunion de travail du Comité consultatif du secteur financier (CCSF) qui rassemble les associations de consommateurs et les représentants des professionnels. A cette occasion, le CCSF a décidé d’un ensemble de mesures et d’engagements de la profession bancaire :\n\nFaire la transparence sur les frais bancaires – Le CCSF a trouvé un accord sur une liste standard de 10 tarifs bancaires qui figureront en tête des nouvelles plaquettes tarifaires à partir du 1er janvier 2011. Les banques se sont engagées à présenter les nouvelles plaquettes tarifaires selon un sommaire-type à partir du 1er janvier 2011 et à faire figurer sur chaque relevé de compte mensuel le total des frais du mois précédent à partir du 30 juin 2011. D’ici la fin de l’année, le CCSF en lien avec le Comité français d''organisation et de normalisation bancaires (CFONB) contribuera à un exercice de normalisation des termes utilisés dans les relevés et les plaquettes tarifaires. Le CCSF assurera désormais une nouvelle mission d’observatoire des tarifs bancaires et présentera chaque année un rapport au Ministre sur ce sujet.\n\nDiminuer les frais pour incident – Les banques ont pris l’engagement de présenter clairement dans leurs plaquettes tarifaires un nouveau « forfait sécurité » destiné aux clientèles fragiles à partir du 30 juin 2011. Ce forfait comprendra des moyens de paiement qui aident à maîtriser le solde de son compte (carte anti-dépassement à la place du chéquier), des alertes sur le solde et un plafonnement des frais d’incidents en nombre et en valeur. Dans le cadre du « forfait sécurité », les frais pour incidents - notamment les commissions d’intervention - seront divisés par deux par rapport au tarif actuel ou seront fixés à un niveau modeste.\n\nAvancer vers des forfaits (packages) plus adaptés aux besoins des consommateurs – Les banques ont pris l’engagement de mettre en place une nouvelle génération de forfaits personnalisables par le client. Elles se sont engagées à garantir que les forfaits présentent toujours un avantage tarifaire par rapport à l’offre à la carte. Le CCSF dressera un premier état des lieux avant le 1er juin 2011.\n\nFaciliter les paiements au quotidien - Christine LAGARDE a annoncé qu’elle réunirait prochainement les dirigeants des banques de détail pour lancer une initiative de développement d’un nouveau « virement de proximité » facile et pratique à utiliser au quotidien. Les banques ont annoncé leur accord pour participer à cette initiative. Ce virement de proximité permettra aux consommateurs de disposer d’une alternative au chèque, qui est un moyen de paiement potentiellement source d’incidents. \n\nChristine LAGARDE se félicite du travail réalisé par le CCSF et des engagements forts des banques. Christine LAGARDE a souhaité s’assurer que les engagements conclus dans le cadre du CCSF seront pleinement appliqués. Elle a demandé à l’Autorité de contrôle prudentiel et à la Direction générale de la concurrence, de la consommation et de la répression des fraudes de mettre en place à cette fin des programmes de contrôle pour s’assurer du respect des engagements et du calendrier d’application.\n\nChristine LAGARDE a par ailleurs annoncé qu’elle était favorable à l’adoption de mesures législatives. Elle fera des propositions en vue de l’examen par le Sénat du projet de loi régulation bancaire et financière le 30 septembre prochain pour (i) confier au Comité consultatif du secteur financier une nouvelle mission d’observatoire des tarifs bancaires et (ii) mettre en place un dispositif de mesure et de contrôle par l’Autorité de contrôle prudentiel du respect des engagements CCSF. Ce dispositif permettra de garantir l’application des décisions du CCSF. \n\nCes décisions de CCSF font suite au rapport de propositions sur les frais bancaires demandé par Christine LAGARDE à MM. Georges PAUGET et Emmanuel CONSTANS. Ce rapport a été publié le 8 juillet dernier. Il souligne notamment l’importance de considérer la question des frais bancaires dans le contexte de l’ensemble des services bancaires utilisés par les consommateurs notamment le crédit immobilier dont le coût est l’un des plus faibles d’Europe. Christine LAGARDE avait demandé au CCSF d’examiner les propositions du rapport afin de décider de modalités d’application dans le cadre d’une concertation approfondie entre les associations de consommateurs et la profession bancaire.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/09/2010", "published_date": "2010-09-21", "section": "Discours"}