{"id": 378, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5127&rub=1", "author": "Christine Lagarde", "title": "28 février 2011 - Christine LAGARDE - Le Groupe d'action financière (GAFI) place la France parmi les 3 pays les plus performants au monde en matière de lutte contre le blanchiment", "text": "Le GAFI, enceinte de coordination internationale de lutte contre le blanchiment des capitaux et le financement du terrorisme, a adopté, jeudi 24 février, son rapport d’évaluation du dispositif français, dont les principales conclusions seront publiées aujourd’hui sur son site internet. Le rapport intégral sera rendu public courant mars.\nCe rapport dresse un tableau très positif de l’action menée par le Gouvernement en matière de lutte contre le blanchiment et le financement du terrorisme, et souligne le degré élevé de respect par la France des standards internationaux en la matière.\nLe GAFI place la France parmi les 3 pays les plus performants dans le monde en matière de lutte anti-blanchiment en évaluant le dispositif français conforme à près de 40 des 49 « recommandations » édictées par le GAFI (et à 14 des 16 recommandations dites « fondamentales »).\nLe Président du GAFI a présenté le dispositif français comme un « modèle à suivre » à l’issue de l’évaluation par ses pairs de la France, pays co-fondateur du GAFI en 1989. Cette évaluation intervient à la fin d’un cycle de près de 6 ans d’évaluations mutuelles, aux exigences croissantes notamment en termes d’effectivité d’un système. Fait très rare au GAFI, la France ne devra rendre compte des améliorations à apporter à son système que tous les deux ans (contre un an pour la plupart des pays, voire six ou trois mois).\n« En reconnaissant la France comme un « modèle à suivre », le GAFI conforte l’action de la présidence française du G20 pour lutter contre les juridictions non coopératives et le blanchiment de capitaux » a souligné Christine LAGARDE.\nLe rapport du GAFI souligne en premier lieu le caractère adéquat et exhaustif des mesures visant à empêcher toute utilisation du secteur financier à des fins de blanchiment de capitaux ou de financement du terrorisme grâce aux améliorations apportées par Christine LAGARDE à l’occasion de la transposition en droit national de la 3ème directive dite « anti-blanchiment » en 2009 complétant et étendant un dispositif déjà solide. Les obligations actuelles de vigilance à l’égard de la clientèle et de déclaration des opérations suspectes, imposées aux professionnels financiers, élément-clé de tout dispositif national et standard extrêmement exigeant auquel seuls trois pays membres du GAFI avaient été estimés conformes auparavant, sont ainsi jugées « très complètes et largement conformes aux recommandations du GAFI ».\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 28/02/2011", "published_date": "2011-02-28", "section": "Discours"}