{"id": 6289, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16965.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Réception du rapport Lorenzi sur les délais de paiement - Jeudi 13 février 2014", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \nParis, le 13 février 2014 \n                                                                                                                            N° 1091 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nRéception du rapport Lorenzi sur les délais de paiement \n- Jeudi 13 février 2014- \n \n \nMonsieur le Président de l’Observatoire, (Jean-Hervé Lorenzi) \nMonsieur le Président de la CGPME, (Jean-François Roubaud) \nMonsieur le Président de l’Union professionnelle artisanale, (Jean-Pierre Crouzet) \nMesdames et Messieurs les représentants des organisations professionnelles, \nMesdames et Messieurs les membres de l’Observatoire, \nMesdames et Messieurs, \n \nBonjour à tous ! Je suis particulièrement heureux, aujourd’hui, de recevoir le rapport de l’Observatoire \ndes délais de paiement par son Président, Jean-Hervé Lorenzi, et d’avoir ainsi l’occasion d’aborder cette \nquestion essentielle, - pour ne pas dire cruciale -, pour notre économie, qui est celle des délais de \npaiement.  \n \nNous savons, – notamment grâce aux travaux décisifs de l’Observatoire -, que la question des délais de \npaiement recouvre à la fois un problème microéconomique de dettes et de créances inter-entreprises, mais \naussi un enjeu majeur sur le plan macroéconomique.  \n \nMinistre de l’Economie et des Finances, je suis d’abord le ministre des entreprises. Or, je sais à quel point \nla situation peut être difficile pour celles qui sont confrontées à des tensions de trésorerie. Je rencontre \nbeaucoup de chefs d’entreprise ; je prends le soin lors de mes déplacements, nombreux, dans toute la France, de \nles écouter et de répondre à leurs questions. Dans la conjoncture actuelle, - qui se redresse progressivement \ngrâce à la mobilisation de tout le Gouvernement -, il y a des attentes qui pressent, des doutes qui tourmentent, \ndes questions qui assaillent sur le financement de court terme.  \n \nJe rappelle que, dès le début du quinquennat, le Gouvernement a été attentif aux problèmes de trésorerie \ndes entreprises et qu’il a pris rapidement des mesures efficaces en matière de crédits de trésorerie. Il y a \n\n \nSeul le prononcé fait foi \n \n \n2 \nun an a été annoncé un plan global pour le renforcement de la trésorerie des entreprises qui consacrait le \npremier dispositif de la BPI centré sur la trésorerie. Dans ce plan trésorerie, le préfinancement du Crédit \nd’Impôt Compétitivité Emploi, qui représente 1, 5 milliard d’euros en 2013, est un véritable succès et a apporté \ndes solutions concrètes aux entreprises qui faisaient face à ces problèmes.  \n \nLe secteur bancaire a aussi un rôle important à jouer et j’attends qu’il s’empare du sujet ; j’ajoute, par \nailleurs, que nous suivons attentivement les crédits de court terme.  \n \nPour aller encore plus loin, plus vite et plus fort, il m’a semblé nécessaire de réfléchir encore à \nl’amélioration de la prise en compte du temps des entreprises, de la synchronisation, de l’urgence des \nbesoins. \n \nPar ailleurs, en tant que ministre de l’Economie, je ne peux être que très sensible à l’enjeu \nmacroéconomique des 850 milliards d’euros, -  soit plus de cinq fois plus que l’encours de crédit bancaire \nà court terme -, que représente le crédit inter-entreprises. Il s’agit là d’un mode de financement relativement \ndiscret, – il ne prend en effet appui sur aucun engagement de prêt financier -, et, dans un monde d’entreprises \nlibres et égales, d’un moyen d’optimisation globale de la liquidité en période de tensions.  \n \nLe problème, c’est que les entreprises ne sont pas toujours libres et égales. D’une part, il existe parfois des \nrapports de domination, qui font que l’un des deux partenaires se voit contraint d’accorder des délais de \npaiement excessifs. D’autre part, il arrive parfois que des délais excessifs aboutissent à un risque d’impayé, qui \npeut mettre en péril la situation financière du fournisseur et déclencher des défaillances en chaîne.  \n \nDans ce contexte, quels sont les enseignements de l’Observatoire, dont les précieux travaux nous aident \ndepuis quelques années à appréhender ce phénomène ? Il nous a appris que, pour combattre ces délais \nexcessifs, les fournisseurs doivent encore trop souvent mobiliser des ressources importantes, - comme les \ndémarches contentieuses, la mobilisation permanente des chargés de clientèle ou des chefs d’entreprise -, tout en \nsupportant la charge financière liée aux retards.  \n \nIl nous a appris qu’il existe une inégalité persistante en termes de positionnement vis-à-vis du crédit inter-\nentreprises, alors que l’objectif de la loi de modernisation économique de 2008 était de rétablir un meilleur \néquilibre dans la répartition de l’offre et de la demande du crédit inter-entreprises.  \n \n\n \nSeul le prononcé fait foi \n \n \n3 \nEnfin, ils nous ont appris qu’aujourd’hui près d’une entreprise sur trois présente un délai de paiement \nsitué au-delà de 60 jours, qu’elle ait subi ce retard ou qu’elle l’ait provoqué. Et si les délais de paiement \nétaient respectés, la trésorerie libérée en faveur des PME et des ETI fin 2012 serait respectivement de 15 \nmilliards et de 6 milliards d’euros !  \n \nNous avons tenu compte des travaux de l’Observatoire, et nous avons tout d’abord décidé de renforcer le \ndispositif législatif. Le projet de loi relatif à la consommation qui entrera bientôt en vigueur va instaurer un \ndispositif de suivi des délais et de sanction des retards. D’une part, le rôle d’alerte du commissaire aux comptes \nen cas de manquements répétés au respect des délais de paiement sera clarifié : les entreprises se verront exiger \nune information sur leur solde client, en plus de celle exigée sur le solde fournisseur, avec attestation annuelle \ndu commissaire aux comptes sur la sincérité des informations délivrées. D’autre part, le régime de sanctions \nadministratives en cas de non-conformité des délais permettra de sanctionner plus efficacement et plus \nrapidement les manquements répréhensibles.  \n \nAlors, Mesdames et Messieurs, doit-on s’en tenir là ? Je vous répondrai deux choses. Sur le plan législatif, \noui, sans aucun doute. J’entends votre message et je m’y engage avec force : nous mettrons en œuvre la stabilité \nréglementaire dont les entreprises ont besoin et que l’Observatoire appelle de ses voeux.  \n \nMais en contrepartie, ce que je vous demande, c’est un impératif de résultat. Ce sujet des délais de \npaiement, c’est le vôtre : à vous de faire respecter la loi ! A vous de lutter contre les retards de paiement, à \nvous de soutenir la trésorerie des entreprises pour lutter contre les défaillances, à vous d’éviter les pertes \nd’emplois ! \n \nLorsque le Président de la République a annoncé le 14 janvier dernier sa volonté d’accélérer et \nd’amplifier sa politique de compétitivité en allant plus loin, plus vite et plus fort, il a proposé un grand \ncompromis économique et social au pays, le Pacte de responsabilité. C’est un compromis historique entre les \npartenaires sociaux, à l’initiative de l’Etat. C’est la confiance réinventée entre les acteurs économiques.  \n \nAlors, au nom de cette confiance, ce que je vous propose est simple : transparence, responsabilité et \nrésultat. Transparence, parce que le suivi des entreprises présentant des retards dans leurs délais de paiement \nsera désormais possible avec la clarification de la certification des commissaires aux comptes. Responsabilité, \nparce que c’est à vous de déterminer la mise en place d’un dispositif interne de signalement et de suivi des \nentreprises présentant des manquements répétés aux délais de paiement. Résultat, parce que c’est à vous de \npromouvoir et de déterminer les actions positives et les bonnes pratiques qui pourront améliorer les \ncomportements déviants.  \n\n \nSeul le prononcé fait foi \n \n \n4 \n \nJ’ajoute que les entreprises pourraient s’emparer de cette question dans une instance qui constituerait un \nlieu de suivi, d’appui, d’échange de bonnes pratiques, voire de pression pour que la loi soit respectée. \nCette instance par laquelle les entreprises pourraient cibler leurs pairs présentant des manquements \nrépétés aux délais de paiement et faire émerger les meilleures pratiques, pourrait avoir un secrétariat \ndont la médiation inter-entreprises assurerait le fonctionnement. Ce jeu de confiance aurait alors une \ninterface efficace. A la lumière des informations issues des commissaires aux comptes dans le cadre de leur \nmission d’alerte précisée par la loi consommation, c’est elle qui proposerait, de manière confidentielle, à des \nentreprises présentant des comportements récurrents en termes de retard de délais de paiement, une amélioration \nde leurs procédures et de leurs pratiques.  \n \nLe secteur public, vous l’avez dit Monsieur le Président, ne peut rester en reste. L’Observatoire analyse \nchaque année en détail l’effort de réduction des délais globaux de paiement dans le secteur public, qui \nconstitue un objectif gouvernemental. Vous avez évoqué la baisse continue des délais de paiement globaux de \nl’Etat suite à la modernisation de la chaîne de traitement de la dépense publique : c’est une bonne chose, cette \névolution devra être poursuivie. Il faudra qu’elle se manifeste également dans le secteur public local et dans le \nsecteur public hospitalier.  \n \nMesdames et Messieurs, permettez-moi de terminer ici en rappelant qu’un pacte, c’est ce qui garantit le \nvivre-ensemble. Or, ce vivre-ensemble n’est possible que si tous les membres, tous les acteurs de la société, \nse respectent mutuellement. C’est aussi valable à l’échelle des entreprises et dans les relations qu’elles ont \nensemble. Le Pacte de responsabilité est une accélération de la politique de compétitivité que nous menons \ndepuis le début du quinquennat. Je compte sur vous pour prouver qu’une approche responsable du \npaiement de ses fournisseurs est possible. Je vous remercie.  \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI : \nBarbara FRUGIER – 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.41.82 -  brieuc.pont@cabinets.finances.gouv.fr  \n \n \n", "published_date": "2014-02-13", "section": "Discours"}