{"id": 5979, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BCC79436-659C-4ADF-B4F7-B393497A5176&filename=773%20-%20Discours%20Bruno%20Le%20Maire%20AN%20PACTE%209-10-18.pdf", "author": "Bruno Le Maire", "title": "773 - Discours de Bruno Le Maire à l'issue du vote en première lecture du PACTE à l'Assemblée nationale : ce débat a fait honneur à la République française", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire  \nà l’issue du vote en première lecture du  \nPlan d’action pour la croissance  \net la transformation des entreprises  \n#PACTE \n \n \nAssemblée nationale \n \nMardi 9 octobre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \nJe veux d’abord vous dire un immense merci. Merci à tous pour votre \nlarge participation au débat et au scrutin, c’est un magnifique résultat pour un \nprojet de loi qui va transformer en profondeur l’économie française.   \nMerci au rapporteur général, Roland LESCURE, pour la qualité de son travail. \nMerci à la présidente de la Commission spéciale, Olivia GREGOIRE, pour son \nengagement de tous les instants. Merci aux rapporteurs thématiques pour tout \nce qu’ils nous ont apporté pendant le débat.   \nVous pouvez être fiers du texte qui vient d’être voté en première lecture.  \nC’est un texte qui est cohérent par rapport à ce qui a déjà été engagé par cette \nmajorité : la transformation de la fiscalité sur le capital, la réforme du marché du \ntravail, le soutien à une meilleure formation et une meilleure qualification, \nPACTE apporte une pierre nouvelle à cet édifice qui va permettre à chaque \nFrançais de vivre de son travail et à notre économie de se redresser.  \nNotre objectif, c’est de bâtir une économie d’innovation, une économie qui \nréussisse, une économie qui affronte la mondialisation avec le même succès \nque les autres économies européennes. Grâce à ce projet de loi, nous faisons \nun pas dans cette direction.  \nJe voudrais remercier chacun des groupes d’opposition pour la qualité de leur \ntravail et la qualité des débats que nous avons eus. Ce débat sur PACTE a fait \nhonneur à la République française.  \nJe voudrais remercier tous les groupes. Remercier le groupe de la Gauche \ndémocrate et républicaine, même si je ne partage pas sa vision de l’économie, \nnous avons, notamment grâce à Stéphane PEU, repris certains éléments. Je \nsuis fier que grâce à votre groupe, la question de l’emploi figure désormais dans \nla privatisation d’ADP et dans les obligations du futur concessionnaire d’ADP.  \nJe veux remercier le groupe socialiste et notamment Dominique POTIER, grâce \nà lui, le droit de suite a été reconnu pour les artisans, désormais artisan ne \nrimera plus avec petite entreprise, artisan rimera avec engagement, \ndétermination et même grande entreprise. \nJe veux remercier le MoDem, en particulier Jean-Louis BOURLANGES, grâce à \nlui, les collectivités locales pourront investir dans la future société AEROPORTS \nDE PARIS. \nJe veux remercier le groupe UDI Agir, remercier Charles de COURSON pour sa \nprésence permanente pendant l’intégralité du débat. Et remercier la députée \nLaure de la RAUDIERE grâce à laquelle un amendement majeur sur le statut de \nconjoint collaborateur a été reconnu, en particulier pour toutes les femmes de \nFrance qui travaillent avec leurs conjoints. J’associe Olivia GREGOIRE à cet \namendement, c’est une avancée sociale majeure pour notre économie.  \nJe veux remercier Gilles CARREZ grâce auquel la Caisse des Dépôts et \nConsignations restera bien sous le contrôle du Parlement. Je veux remercier le \ngroupe des Républicains et en particulier Daniel FASQUELLE, lui aussi, pour sa \nprésence de tous les instants sur les bancs de l’Assemblée nationale pendant \nnotre débat. Grâce à lui, je rappelle que le décret sur les investissements \nétrangers en France a été renforcé. Merci à Daniel FASQUELLE, merci au \ngroupe des Républicains.  \n\n \nSeul le prononcé fait foi \n3\n \n \nLe texte de loi ne clôt évidemment pas le débat sur la transformation \néconomique nécessaire du pays. Mais je veux vous dire à quel point dans le \nmonde dans lequel nous vivons, où tout s’accélère, où les transformations \ntechnologiques vont chaque fois plus vite, où les capacités de financement de \nl’innovation de la Chine et des Etats-Unis sont quasiment sans limite, où la \ncompétition avec les autres pays européens, notamment l’Allemagne, est sans \nmerci, vous avez permis à notre économie de se renforcer, vous avez permis à \nnos salariés d’être mieux associés aux résultats de l’entreprise. Vous avez fait \nun pas vers une économie française plus solide, plus innovante, plus forte et \nsurtout plus juste. \nJe vous remercie.  \n \n", "published_date": "2018-10-09", "section": "Discours"}