{"id": 6250, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17983.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA - 2ème journée des PTCE", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nWwww.economie.gouv.fr \n@CaroleDelga \nParis, le 19 septembre 2014 \nN° 041 \n \n \nDiscours pour la 2e journée nationale des PTCE \nSignature de la Charte de la démarche collective \n- Vendredi 19 septembre 2014 - \n \nMesdames et Messieurs, \n \nComme Voltaire avait l’habitude de le dire, « rien ne se fait sans un peu d’enthousiasme », \net je tiens donc à saluer vos enthousiasmes à l’occasion de cette 2e journée nationale des \nPTCE, sans lesquels, rien ne serait possible ! La Charte que je viens de signer témoigne de \nvotre mobilisation ; ce sera une boîte à idées précieuses pour notre démarche collective. \n \nAllier tempérance et performance, réalisme et ambition ; ce sont les choix politiques que \nnotre Gouvernement a eu le courage de faire. La Gauche française a toujours eu la politique \nd’utilité sociale au cœur, l’innovation sociale a toujours été l’ADN de notre projet socialiste. Cette \ndétermination s’est traduite  de manière concrète et tangible dans la Loi sur l’ESS du 31 juillet \n2014. Personne auparavant dans les vingt dernières années n’avait eu la volonté de mettre en \nœuvre ce projet de société. L’ESS n’est pas une économie de réparation, c’est une économie \nd’innovation. Etre de gauche, c’est refuser la fatalité, c’est refuser l’idée qu’il n’existe qu’une seule \nmanière d’entreprendre : l’ESS en représente une modalité singulière, tout à la fois très résiliente, \ndiversifiée, porteuse de sens et de valeurs.  \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nLa loi reconnaît les Pôles territoriaux de Coopération Economique qui sont à l’ESS ce que \nsont à l’Economie classique les Pôles de Compétitivité. Nous avons plus que jamais besoin \nd’encourager, de multiplier et de développer « les communautés de bâtisseurs », pour reprendre \nl’expression d’Albert Camus. Ces Pôles développeront les synergies entre les entreprises de \nl’ESS, les entreprises classiques, les collectivités territoriales, les centres de recherche, les \nétablissements de l'enseignement supérieur et les organismes de formation, au sein d’un territoire. \nCette hybridation est précieuse, parce qu’elle est une étincelle qui initie des échanges riches entre \ndes partenaires différents et complémentaires. \n \nLes PTCE permettent ainsi de faire naître des projets économiques sociaux et innovants \nfondés sur la mutualisation et la coopération des moyens. C’est une réponse aux modèles \nfondés sur la compétition qui détruit des emplois. Au contraire, nous voulons multiplier ces pôles \nde coopération, éventuellement les interconnecter ensuite, pour favoriser l’emploi non-\ndélocalisable et le développement durable des territoires avec l'ESS.  \n \nLes PTCE constituent une alternative intéressante aux concepts idéologiques traditionnels. \nIls ne se laissent pas enfermer dans une logique de « politique de l’offre » ou de la « politique de la \ndemande ». Ils proposent une offre nouvelle, en étant des creusets de l’innovation, tout en \nsatisfaisant des besoins sociaux locaux. \n \nEn ce sens, l’ESS est un facteur de renouveau territorial ;  son ancrage dans les territoires, \nc’est la condition de son développement. Les inspirateurs de l’Economie sociale, - comme \nCharles Gide, l’un des créateurs du mouvement coopératif au 19e siècle -, avaient d’ailleurs eu \ncette conviction et ils avaient pressenti le besoin d’associer économie, démocratie, coopération et \ndéveloppement local. Le mouvement du développement local s’incarne dans ma vision de \nl’Economie Sociale et Solidaire, c’est le mouvement du développement de proximité, pour \nconstruire, dans la durée, un bien-être proche, collectif, innovant et résilient face aux aléas de \nl’économie-monde. \n \n*** \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nLa loi apporte donc un cadre juridique au soutien des PTCE par l’Etat. Nous entendons \nsoutenir leurs initiatives exemplaires, dans une perspective d’essaimage sur tout le territoire \nnational. Je sais que beaucoup de candidats sont ici aujourd’hui et je tiens à vous féliciter pour \nvotre participation. En 2013, 180 dossiers ont été déposés ; et sur les 170 dossiers étudiés, 23 \nlauréats se sont partagé une enveloppe globale de 3 millions d’euros, soit plus de 130 000 euros \npar projet.  \n \nJe tiens à souligner le fait que les candidats viennent de toute la France, de tous les \nterritoires, de la Martinique à la Basse-Normandie, en passant par la région Languedoc-\nRoussillon et la Bretagne ! Leurs projets s’intéressent à des enjeux très diversifiés pour notre \nsociété. C’est l’élan de la coopération, c’est l’élan de l’innovation, qui vient des territoires et des \nacteurs engagés, pour souffler sur le pays et lui inspirer une dynamique collective ! Un deuxième \nappel à projets devrait être lancé en 2015. J’espère que les candidats d’hier seront les lauréats de \ndemain ! \n \n*** \n \nNous avons besoin de l’énergie et de la mobilisation de toutes les parties prenantes pour \npermettre à ces projets sociaux innovants d’éclore et de changer d’échelle. Les collectivités \nterritoriales ont un rôle important à jouer en accompagnant la naissance de nouvelles filières \néconomiques locales et en soutenant les acteurs professionnels locaux dans leur recherche de \nsolutions nouvelles et dans la mise en œuvre de leur projet économique et social. Notre loi \nreconnaît leur rôle et elle les encourage à s’engager au service des dynamiques entrepreneuriales, \nen faveur de l’ESS. La Charte des PTCE leur offre désormais un guide pour identifier les bonnes \npratiques.  \n \nCependant, il faut accompagner les porteurs de projets innovants avec des incitations \nfinancières ou en reconnaissant publiquement la qualité de leur projet. C’est pourquoi, \nMesdames et Messieurs, je tiens à vous assurer que l’année prochaine, en 2015, il y aura bien un \ndeuxième appel à projets, que l’Etat et ses partenaires financiers mettront en place, sur la base \ndes recommandations de la mission conduite par le Secrétariat Général de la Modernisation de \nl’Action Publique. \n\n \n \n \n \nSeul le prononcé fait foi \n \nLe premier appel à projets était expérimental, et ce fut une réussite. Le prochain aura pour \nobjectif de renforcer cette impulsion nationale. En amont, je veillerai à ce qu’un meilleur \nsoutien des porteurs de projets soit apporté dans la constitution des dossiers et à ce que le cahier \ndes charges soit davantage détaillé. En aval, je mettrai en place un dispositif de suivi et \nd’information des PTCE, notamment par l’implication des services déconcentrés de l’Etat. \n \n*** \n \nLes PTCE à l’image de l’Economie Sociale et Solidaire, vous l’avez compris, c’est une \nambition collective portée par le Gouvernement et les innovateurs ! C’est  notre coopération \nqui fait vivre  à l’ESS un moment historique ! Cette dynamique doit se poursuivre ! J’espère que \nvous serez nombreux à vous saisir de toutes les opportunités offertes par la loi. Sachez que je suis \nà vos côtés dans le développement de vos projets, auxquels je souhaite une belle réussite, pour \nnos concitoyens, pour nos territoires, pour notre pays ! Je vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-19", "section": "Discours"}