{"id": 6070, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21699.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours  prononcé lors de la Clôture du colloque annuel de l'AMF, le 14 novembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture du colloque annuel de l’Autorité des Marchés Financiers \nsur l’impact du Brexit sur l’Europe des services financiers \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nPavillon Cambon – Paris 1er \n \nLundi 14 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \nMesdames, Messieurs, \n \nJe remercie l’Autorité des marchés financiers d’avoir pris l’initiative d’organiser ces entretiens sur \nun thème d’actualité particulièrement stratégique : le retrait du Royaume-Uni de l’Union \neuropéenne, résultant du référendum du 23 juin dernier et ses effets sur les services financiers \n \nJe débuterai par un message d’optimisme relatif : au vu des dernières informations \nconjoncturelles, l’effet du Brexit à court terme sur notre économie et celle de l’UE devrait \nrester modéré. Malgré un troisième trimestre moins dynamique qu’attendu en raison de facteurs \ntemporaires, nous percevons des signaux positifs en matière de croissance de l’économie \nfrançaise, qui offrent aux acteurs économiques des perspectives encourageantes.  \n \nAprès trois années de croissance faible entre 2012 et 2014, l’économie française connaît une \ndynamique de nette reprise depuis deux ans. La croissance a en effet atteint +1,3% en 2015, \naprès +0,5 % en moyenne entre 2012 et 2014. En zone euro, la Commission européenne vient de \nrevoir à la hausse ses prévisions : l’activité devrait progresser au rythme de +1,7% en 2016, puis \n+1,5% en 2017. Enfin, malgré les turbulences qui ont frappé les marchés au premier semestre \n2016, le système financier mondial, et notamment français, a montré sa résilience. \n \nPourtant, de toute évidence, le Brexit ne constitue pas, de notre point de vue, une bonne \nnouvelle, bien au contraire. La sortie d’un État membre aussi important que le Royaume-Uni de \nl’UE implique un affaiblissement certain du projet politique européen et des moyens d’action de \nl’UE. D’un point de vue économique, cela vient amoindrir les gains tirés du marché unique, tant en \ninterne par un amoindrissement des échanges, que vis-à-vis de nos partenaires commerciaux \nextérieurs.  \n \nDu point de vue des marchés financiers, cela modifie profondément le projet d’union des \nmarchés de capitaux, engagé en 2015 par la Commission européenne, étant donné la place du \nRoyaume-Uni dans ce secteur. Ce projet reste toutefois essentiel pour apporter à nos entreprises \ndes marchés plus profonds, des financements diversifiés et innovants. Il doit être l’occasion \nd’affirmer clairement la maîtrise de l’UE à 27 sur les activités les plus vitales pour le bon \nfonctionnement de nos marchés financiers et, plus généralement, de nos économies.  \n \nC’est à la lumière de la décision du peuple britannique et de notre ambition pour l’UE que \nnous devons nous préparer pour les négociations à venir.  \n \nAvant d’évoquer ces négociations, permettez-moi de revenir un instant sur l’organisation et \nle calendrier des prochains travaux. \n \nLe résultat du referendum du 23 juin 2016 a marqué le début d’une période d’attente et donc \nd’incertitudes. Vous le savez, tant que le Gouvernement britannique n’a pas officiellement \ninvoqué l’article 50 du Traité sur l’Union européenne et, ainsi, notifié formellement au Conseil \neuropéen l’intention du Royaume-Uni de se retirer de l’Union européenne, les négociations ne \npeuvent débuter. Comme la Première ministre britannique l’a indiqué, cette notification devrait \nintervenir d’ici fin mars 2017. Les procédures juridiques en cours au Royaume-Uni pourraient \ncependant compromettre ce calendrier et les modalités d’association du Parlement demeurent \nincertaines. L’avis que rendra la Cour Suprême du Royaume-Uni dans les prochaines semaines \nsera à cet égard déterminant. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nQuoi qu’il en soit, cet horizon est proche, et nous ne doutons pas que les négociations sur \nl’accord de retrait commenceront rapidement et s’accéléreront très vite, en raison de la période de \ndeux années prévue par l’article 50 TUE, à l’issue de laquelle, sauf accord unanime des 28 pour \nune prolongation des négociations, le Royaume-Uni quittera automatiquement l’UE.  \n \nNous devons réfléchir à la manière dont nous continuons à travailler au niveau européen \ndans la période complexe qui va s’ouvrir. Car, s’il faut assurer la bonne fin de ce processus de \nséparation souhaité en juin dernier par le peuple britannique, il s’agit aussi de préserver les \nintérêts de l’Union européenne et sa capacité à avancer collectivement, à faire face aux défis \nd’aujourd’hui et de demain. À cet égard, l’incertitude existante sur la future application des règles \neuropéennes par le Royaume-Uni conduit à s’interroger sur le rôle que ce dernier doit désormais \ntenir dans leur élaboration. \n \nNous avons entamé des travaux pour préparer notre position de négociation à la fois pour \nl’accord de retrait et pour l’accord qui régira les relations entre l’Union à 27 et le Royaume-Uni \naprès son retrait. Je souhaite que vous soyez pleinement associés à nos réflexions. Je me \nfélicite à cet égard de votre participation aux groupes de travail et aux consultations lancées par la \ndirection générale du Trésor. Je remercie également Europlace d’avoir engagé un travail de fond \npour analyser l’impact du Brexit secteur par secteur. Je vous encourage à poursuivre dans un \nesprit collectif et de façon coordonnée cette réflexion qui constitue un défi sans précédent \npar la complexité de ses enjeux, tant juridique qu’économique, et qui nécessite donc notre \npleine mobilisation. \n \nJe reviens à présent sur les enjeux les plus significatifs de nos travaux à venir : la \nnégociation d’un accord de retrait, puis d’un accord fixant un nouveau cadre pour nos \nrelations économiques avec le Royaume-Uni. \n \nL’accord de retrait, qui devra régler des questions épineuses, notamment liées au budget \neuropéen ou au statut des accords commerciaux tissés par l’UE et incluant le Royaume-Uni en \nson sein, ne devrait traiter que résiduellement de questions sectorielles, mais certains points \nauront toutefois une incidence sur le secteur financier. Il devra également traiter de la localisation \ndes sièges des agences européennes actuellement présentes au Royaume-Uni. Je pense \nnotamment à l’Agence bancaire européenne. \n \nL’accord futur, pour sa part, organisera les relations bilatérales entre le Royaume-Uni et l’Union \neuropéenne. Cet accord, quelle que soit la forme juridique retenue, sera lourd de conséquences \npour le secteur financier.  \n \nEn effet, l’accès au marché intérieur est indissociablement lié au respect des quatre \nlibertés, d’une part, et à l’application de la réglementation européenne sous le contrôle de la \nCour de justice de l’Union européenne, d’autre part.  \n \nMa compréhension est que ces règles ne seraient pas compatibles avec les souhaits de \nnotre partenaire britannique. Il faut être clair : dans ce cas-là, le Royaume-Uni  deviendra un \npays tiers avec lequel nos relations seront régies par un accord dans le cadre du droit de \nl’OMC et, le cas échéant, des régimes d’équivalence réglementaire. \n \nDans ce cas de figure, les acteurs économiques perdraient la possibilité automatique d’offrir des \nservices en libre prestation dans tous les États membres depuis leur État membre d’origine – qu’il \ns’agisse des services financiers ou d’autres types de services. Liberté d’établissement et libre \nprestation de service sont en effet rendues possibles par le mécanisme du \"passeport européen\", \nqui repose sur l’application de règles d’agrément harmonisées et sur la reconnaissance de \nl’agrément du pays d’origine par les autres États membres.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nMais le bénéfice du passeport nécessite que les règles appliquées soient les mêmes. \n \nVous l’avez compris : le Brexit pourrait conduire à des changements importants pour le \nsecteur financier.  \n \nSi la position du Gouvernement britannique n’est pas formellement connue, nous notons que \nplusieurs acteurs éminents de la City revendiquent le maintien du passeport, mais aussi une \nforme d’autonomie réglementaire et de supervision.  \n \nDe telles demandes me semblent nier la cohérence du projet européen, qui associe l’accès \nau marché intérieur au respect de règles communes, non seulement dans les textes mais \naussi dans leur application effective.  \n \nIl s’agit non seulement de veiller à éviter toute moins-disance réglementaire, mais aussi \ntoute moins-disance en matière de supervision, dès lors que cela peut avoir des effets sur \nla stabilité financière de l’Europe.  Les derniers propos du régulateur britannique ont de ce point \nde vue été plutôt rassurants. \n \nEn définitive, dans les négociations, nous serons mus par plusieurs objectifs : non \nseulement  l’intérêt économique de notre pays, mais aussi le maintien de l’intégrité du \nmarché intérieur européen et les impératifs de stabilité et de souveraineté financières, qui \nimpliquent que l’UE dispose d’un contrôle adéquat des activités financières, dès lors que celles-ci \nprésentent des risques ou peuvent avoir un impact systémique telles que, par exemple, la \ncompensation.  \n \nNous allons évoluer vers un secteur financier européen plus diversifié et plus décentralisé : \nLondres continuera certainement d’y jouer un rôle important mais un rééquilibrage est probable, \net il est important que celui-ci s’opère dans une logique de partenariat entre places financières.  \n \nNous savons que certains acteurs s’interrogent légitimement sur leur stratégie et sur l’opportunité \nd’une réimplantation. Lors des récents déplacements que j’ai pu effectuer, notamment aux Etats-\nUnis, j’ai pu remarquer que le discours des acteurs financiers avait beaucoup évolué depuis cet \nété : la question n’est plus de savoir si des relocalisations d’activités vont se produire, mais quand \net comment. \n \nAfin de renforcer l’attractivité de la Place de Paris, des annonces visant à renforcer \nl’attractivité fiscale de notre pays ont été effectuées début juillet par le Premier ministre et \nsont actuellement mises en œuvre au travers du vote du projet de loi de finances pour 2017.  \n \nCes mesures sont ambitieuses et permettront, dans le cas particulier du régime des impatriés par \nexemple, d’offrir clairement le meilleur régime d’Europe, en allongeant la durée du dispositif de 5 à \n8 ans et en prévoyant l’exonération de taxe pour les salaires pour la prime d’impatriation.  \n \nEn ce qui concerne l’impôt sur les sociétés, le Gouvernement s’est engagé à une réduction \ngraduelle de son taux dès 2017 et jusqu’à 28% en 2020 pour se rapprocher de la moyenne \neuropéenne. C’est une mesure essentielle pour notre attractivité à laquelle je tiens tout \nparticulièrement. Elle s’inscrit dans la continuité des efforts engagés par le Gouvernement pour \nréduire le coût du travail en France avec la mise en place du Crédit d’Impôt Compétitivité Emploi et \ndu Pacte de responsabilité. Au total, l’engagement de 40 Md€ de mesures en 2017 pour les \nentreprises aura été tenu, avec notamment pour 2016, je le rappelle, un allègement \nsupplémentaire de cotisations patronales à hauteur de 9 Md€. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nJe rappelle que nous conduisons en parallèle des réformes structurelles ambitieuses, \nnotamment en matière de droit du travail. La situation est fréquemment décrite plus \nnégativement qu’elle n’est en réalité. L’OCDE calcule ainsi un indicateur de flexibilité du marché du \ntravail qui révèle que la flexibilité du marché du travail en France est plus grande qu’en Allemagne, \nqu’aux Pays-Bas ou qu’en Belgique et à peine moindre qu’au Luxembourg. Cela est le résultat des \nréformes engagées depuis plusieurs années et, en particulier, depuis le début du quinquennat \navec la mise en œuvre de l’Accord National Interprofessionnel en 2013, mouvement qui s’est \npoursuivi encore très récemment avec la loi El KHOMRI Ce mouvement continu démontre \nl’engagement déterminé du Gouvernement dans un effort d’assouplissement intelligent du droit du \ntravail, qui n’est pas contradictoire avec les engagements sociaux du Gouvernement. Il existe \ncertainement encore des marges de progrès en matière de prévisibilité et d’application des règles. \n \nMais le premier atout français du point de vue du secteur financier, c’est la place de Paris \nelle-même : une place financière de premier rang, au service du financement des \nentreprises. En premier lieu, parce qu’elle est au service d’une base de clients très solide. Nous \naccueillons de grands groupes industriels qui comptent parmi les plus importants émetteurs de \ntitres financiers dans le monde. Nous sommes également le deuxième acteur de l’assurance \neuropéen. La France dispose de 4 banques et d’1 assureur systémiques mondiaux, ainsi qu’un \ndes premiers réassureurs au monde. Euronext est la deuxième place de cotation européenne. La \nplace parisienne dispose de spécialités reconnues, par exemple sur le marché obligataire et des \ndérivés actions. Elle représente 20% de la gestion d’actifs européenne. Le marché des titres de \ncourt terme des entreprises représente 310 milliards d'euros. Notre Place réunit un écosystème \nriche de tous les métiers et toutes les expertises de la finance.  \n \nParis est enfin en passe de devenir la Place de référence en matière de finance verte, de finance \ndurable et joue également un rôle pionnier en matière d'obligations vertes.  \n \nDans ce contexte, nous devons améliorer la visibilité de notre Place et valoriser ses atouts, \nen facilitant l’implantation à Paris de ceux qui souhaiteraient se relocaliser : \n \n- \nc’est dans ce cadre qu’un Guichet Unique, dont l’ambassadeur a été nommé en la personne \nde Ross McINNES, a été inauguré il y a dix jours, afin de constituer un point d’entrée unique \npour les acteurs, permettant de répondre à l’ensemble de leurs interrogations et de les appuyer \ndans leurs démarches auprès des différentes administrations ; \n \n- \nl’AMF et l’ACPR, dont la qualité est reconnue unanimement au niveau international et qui \nconstituent un atout essentiel en matière d’attractivité, ont d’ores et déjà mis en place un point \nd’accès facilité et ont annoncé la simplification et l’accélération des procédures d’agrément.  \n \nLe secteur financier en France et en Europe se situe plus que jamais à un tournant. Je puis vous \nassurer que notre mobilisation est entière, dans cette période d’incertitude, pour soutenir la \ncroissance économique et veiller à la solidité du secteur financier en France et en Europe. Je sais \npouvoir également compter sur vous. C’est ensemble que nous pourrons démontrer la qualité et le \ndynamisme de l’industrie financière française. \n \nJe vous remercie de votre attention. \n", "published_date": "2016-11-14", "section": "Discours"}