{"id": 6151, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20499.pdf", "author": "Michel Sapin", "title": "Bercy Financements Export. Discours de clôture de Michel SAPIN - Bercy, le 16 février 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \nBercy Financements Export \n \nDiscours de clôture de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMardi 16 février 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs,  \n \nC’est un plaisir de vous retrouver encore plus nombreux que l’an dernier, pour cette seconde \nédition de \"Bercy Financements Export\". Ceux qui étaient là la fois précédente ont peut être \nremarqué que nous avons cette année démonté les gradins pour accueillir 100 personnes de plus, \nsoit 500 en tout, mais je dois vous avertir, c’est vraiment la capacité maximale de notre salle de \nconférences ! J’espère donc que nous ne devrons pas refuser du monde à l’avenir.  \n \nPlaisanterie de côté, cette affluence témoigne aussi de la vitalité de votre communauté, celle des \nacteurs de notre commerce extérieur. En 2015, notre déficit commercial est repassé en 2015, pour \nla première fois depuis 2009, sous la barre des 50 Mds€, et nos parts de marché à l’international \nse stabilisent enfin. \n \nPour la première fois également, nous comptons dans vos rangs davantage de PME que de \ngrandes entreprises et j’y vois la confirmation de l’élargissement de notre base exportatrice, avec \nun nombre d'exportateurs en croissance pour la 4ème année consécutive en 2015. \n \nLes thèmes que nous avons choisis cette année pour les deux tables rondes illustrent parfaitement \ndeux idées sur lesquelles je souhaiterais maintenant insister.  \n \nAvec la session sur \"l’accès à la liquidité\", vous avez exploré la question essentielle de \nl’articulation entre les conditions de marché et le dispositif de soutien à l’export, qui se doit toujours \nde coller au plus près aux défaillances de marché pour faire l’usage le plus efficace possible des \ndeniers publics. \n \nAvec celle sur \"l’Afrique subsaharienne\", vous avez eu l’occasion d’aborder le défi que représente \nla conquête des marchés de \"nouvelle frontière\", difficiles mais à fort potentiel, et sur lesquels \nl’action de l’Etat trouve sa plus forte valeur ajoutée, y compris en combinant avec le dispositif de \nsoutien export d’autres outils tels que l’aide déliée par exemple.  \n \nPermettez-moi de revenir sur les principaux enjeux, sur ces deux sujets. \n \n \n1/ Notre politique économique accorde depuis 2012 une priorité à la recherche de \ncompétitivité de nos entreprises, au bénéfice de l’emploi \n \nJe nous rappelle le constat que l’on pouvait faire en 2012 :  \n \n- \ndes conditions macroéconomiques dégradées avec une demande domestique atone dans \nles pays développés et une crise bancaire en zone euro qui asséchait les crédits export ; \n \n- \nune concurrence internationale féroce, qu’il s’agisse des pays de l’OCDE qui cherchent \nsans cesse à tirer le meilleur parti des arrangements communs auxquels nous nous \nsommes engagés, ou des grands émergents, qui ne se considèrent astreints par aucun \ncode de conduite collectif. \n \nFace à cette situation, le Gouvernement a pris à bras-le-corps tous les sujets : \n \n- \nau niveau mondial, en plaidant pour un rééquilibrage des modèles de croissance vers plus \nde demande interne ; \n \n- \nau niveau européen, en jouant un rôle moteur dans la résolution de la crise grecque et le \nresserrement de la coopération intra-européenne, entre Etats mais aussi entre \nsuperviseurs ; \n\n \nSeul le prononcé fait foi \n3\n \n- \nau niveau national enfin.  \n \nJe pense d’abord aux baisses de charges que nous avons consenties en faveur des entreprises, à \nla suite du rapport GALLOIS. Son constat était implacable : de 2002 à 2012, nos parts de marché \ns’étaient effritées et notre compétitivité relative effondrée. C’est ce constat qui a sous tendu le \nCICE, puis le Pacte de responsabilité et de solidarité. D’ores et déjà, ce sont 33 Mds€ de baisse \nde prélèvements sur les entreprises, qui leur ont permis de regagner les 2/3 des marges qu’elles \navaient perdues avec la crise entre 2007 et 2012.  \n \nAux entreprises aujourd’hui d’utiliser au mieux ces baisses de charge, pour dynamiser les \nexportations, l’investissement et l’emploi !  \n \nJe pense aussi aux réformes que nous avons menées de notre politique de soutien à l’exportation, \npour gagner encore en compétitivité, et en efficacité.  \n \nDans ce domaine, avec Emmanuel, nous avons été je crois, à l’écoute, réactifs, et je dirais même \ncréatifs. Nous vous avons présenté ici même il y a un an des innovations importantes, avec le \nrenforcement de nos dispositifs de financement direct :  \n \n- \n pour les PME, un nouvel outil de crédit export Bpifrance ; \n \n- \n pour les grands contrats, un mécanisme de refinancement innovant de la Société de \nFinancement Local ; \n \n- \net enfin pour l’aide-projet, la création du Prêt du Trésor non concessionnel, disponible dans \nplus de 90 pays dans le monde. Un point d’étape sur la mise en œuvre de toutes ces \ninitiatives vous a été présenté ce matin. \n \nCette année 2016 sera surtout l’année de la consolidation de notre organisation publique, avec le \ntransfert de la gestion des garanties publiques de Coface à une nouvelle filiale de Bpifrance, \nspécialement dédiée à cette activité. Ce transfert, voté par le Parlement en fin d’année 2015, sera \neffectif au cours du second semestre de cette année. Le directeur général de Bpifrance, \nNicolas DUFOURCQ, vient de vous en parler et vous a convaincus, je pense, des progrès que \ncette évolution apportera en terme d’accessibilité, de lisibilité mais aussi de compétitivité, avec le \npassage à la garantie directe par l’Etat des crédits export.  \n \nLa réactivité de notre dispositif s’illustre également dans sa géographie d’intervention : celui-ci a \nbeaucoup évolué au cours des dernières années, avec un net déplacement des encours de \ngarantie publique vers les marchés émergents, qui représentent tout à la fois les marchés les plus \nporteurs, mais aussi ceux où les défaillances sont les plus manifestes. Comme cela vous a été \nprésenté ce matin, nous ouvrons cette année l’assurance-crédit publique à l’Iran ou encore à \nCuba ; c’est un signe fort de la volonté de l’Etat de vous accompagner partout où de nouvelles \nopportunités émergent. \n \nCette capacité d’engagement de l’Etat repose sur le contribuable, auquel beaucoup d’efforts ont \nété demandés. Ma responsabilité, c’est de faire en sorte que l’usage des ressources budgétaires, \nqu’il s’agisse de financement directs ou de garanties, cible au plus près les cas de défaillances de \nmarchés, dans lesquels l’accès au financement constitue un enjeu majeur de la compétitivité de \nnotre offre. Je rappelle en effet que la France abrite pas moins de 47 assureurs-crédit et courtiers \nspécialisés. L’assurance-crédit publique, qui engage financièrement l’Etat, n’a pas vocation à se \nsubstituer à l’action de ces acteurs privés mais à la compléter, la catalyser, afin que le plus grand \nnombre de contrats possibles, quelle que soit leur taille ou leur pays de destination, puissent \ntrouver financement.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nCe souci d’entraîner le plus grand nombre possibles d’exportateurs passe aussi par des dispositifs \nspécifiques aux PME, tels que nous les avons mis en place par exemple dans le cadre de \nl’assurance prospection, avec grand succès puisque le nombre de bénéficiaires en a fortement \naugmenté et compte aujourd’hui 13 000 entreprises, essentiellement des PME. La réforme de la \npart française que nous mettons en œuvre cette année fournit une autre illustration de cette \napproche différenciée. \n \n2/ Laissez-moi finir par un mot sur l’Afrique  \n \nLe choix que nous avons fait d’une table ronde consacrée à l’Afrique subsaharienne aurait pu \nparaître audacieux il y a quelques années ; aujourd’hui, c’est une évidence. Une partie de notre \nhistoire, de notre héritage, mais aussi une part croissante de notre développement commercial se \njoue sur ce continent et, sans aucun doute, une part essentielle de notre rayonnement futur. Il ne \ns’agit pas d’ignorer les défis gigantesques auxquels les pays africains font face : depuis 2 ans, en \nparticulier, la situation économique de la plupart d’entre eux s’est détériorée, avec le retournement \ndu cycle des matières premières et, pour certains on observe même un retour à des niveaux \nd’endettement inquiétants après des années d’annulations massives, j’y reviendrai.  \n \nPour autant, je suis convaincu qu’un mouvement de long terme s’est engagé et que le potentiel \néconomique de ce continent reste incontournable. Nos concurrents qui s’y pressent, plus \nnombreux et redoutables qu’autrefois, ne s’y trompent pas. C’est pourquoi ce Gouvernement s’est \nengagé dans une politique de renforcement du partenariat économique franco-africain qui s’appuie \nsur la modernisation et la diversification des instruments et des modes de financement des \nentreprises en Afrique subsaharienne. Plusieurs événements ont été organisés ici même, à Bercy, \npour présenter les nouvelles ressources et les nouveaux dispositifs ouverts aux entreprises : \naugmentation des engagements de l’AFD – à qui a été assigné en 2014 un nouveau mandat \nd’influence économique, création de Bpifrance Export, ou encore réflexion sur le développement \nde nouveaux véhicules d’investissement de la CDC.  \n \nCes évolutions n’ont pas été spécifiquement décidées ou mises en place pour l’Afrique mais \nchacune d’entre elles y trouve un écho particulier : \n \n• \nS’agissant de l’AFD tout d’abord, son activité s’est considérablement diversifiée au cours \ndes 15 dernières années, sur les 5 continents et notamment dans les pays émergents, \nmais son cœur historique qu’est l’Afrique continue à occuper une place centrale. En tant \nque ministre des Finances, je veille d’ailleurs à ce que la grande majorité des ressources \nconcessionnelles mises à disposition de l’AFD par l’Etat restent orientées vers les pays \nafricains. L’AFD bénéficiera au cours des 5 prochaines années de moyens démultipliés par \nson rapprochement avec la CDC et par la contribution de l’Etat au doublement de ses \nfonds propres. Ceci lui permettra d’augmenter de 50% ses engagement dans les Etats \nétrangers, soit 4 Mds€ de prêts supplémentaires qui iront, majoritairement en Afrique, \nfinancer notamment des grands projets d’infrastructures et de développement urbain.  \n \n• \nS’agissant du nouveau produit de crédit export Bpifrance, plus de 45% des dossiers sont \nsitués en Afrique subsaharienne, ce qui témoigne à la fois d’une demande forte et d’un \npositionnement réussi de cet outil sur une défaillance de marché.  \n \n• \nJamais les outils d’aide liée du Trésor n’ont été autant mis à contribution en Afrique : 9 \nFASEP et 4 Prêts du Trésor ont été octroyés en Afrique subsaharienne en 2014/2015 – \nalors que l’aide projet ne représentait jusqu’à lors que 1% de notre activité d’aide projet.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nDe même, notre politique d’assurance-crédit a été considérablement élargie en Afrique : on \nne compte plus que 5 pays africains complètement fermés aux garanties publiques, contre \n18 en 2010. \n \n• \nPour terminer, je voudrais également mentionner l’association AfricaFrance dont le \nlancement opérationnel vient d’avoir lieu, avec un conseil d’administration co-présidé par \nStéphane RICHARD et Lionel ZINSOU. AfricaFrance vise à rassembler, sur une base \nparitaire, les opérateurs africains et français (entreprises, collectivités locales, associations, \nétablissements d’enseignement et de recherche) pour échanger, secteur par secteur, sur  \nles conditions d’un développement partagé en France et en Afrique. C’est un exemple – \nparmi tant d’autres - d’initiatives du secteur privé à destination de l’Afrique subsaharienne. \nDans le secteur du capital investissement comme des financements exports, la Place de \nParis jouit - vous le savez - d’un positionnement reconnu sur l’Afrique et l’on pourrait citer \négalement de nombreuses initiatives, à l’image du club Afrique que vient de créer l’AFIC. \n \nTout ceci démontre que l’Afrique subsaharienne est devenue ces dernières années un pôle de \ncroissance attirant exportateurs et investisseurs. Ce Gouvernement n’a pas hésité à adapter, \ncompléter, perfectionner tous les instruments d’appui aux entreprises pour amplifier ce \nmouvement. Cette exigence de compétitivité ne doit pas se faire au détriment des questions de \nsoutenabilité de l’endettement public et d’impact social et environnemental. C’est le prix à payer \npour préserver notre crédibilité et notre intégrité, y compris face à une concurrence parfois moins \nregardante. Par ailleurs, l’exemplarité ne nous dispense pas de prendre l’attache de pays tels que \nla Chine, pour les amener, par la conviction, par la pression des pairs, ou encore par des \ncoopérations ponctuelles, à se rapprocher de nos pratiques. Il en va de l’intérêt de tous. \n \n* \n*     * \n \nJe vous dirai, pour conclure, que nous avons au fond un objectif : mettre à votre disposition un outil \nperformant, lisible, qui vous permette de valoriser au mieux vos atouts. C’est maintenant à vous de \njouer pour faire en sorte que la part de marchés de nos exportations reparte de l’avant après s’être \nenfin stabilisé l’année dernière.  \n \nA vous de jouer aussi pour vous assurer que ces réussites qui seront les vôtres seront, aussi, \ncelles de l’emploi et de la croissance pour notre pays ! 2016 s’annonce certes émaillée de \nnombreuses incertitudes, mais aussi de nouvelles possibilités, qui doivent nous permettre de \nl’aborder dans un esprit conquérant. \n \nJe vous remercie.  \n", "published_date": "2016-02-16", "section": "Discours"}