{"id": 6216, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19300.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - SEMINAIRE DE TRAVAIL CONSACRE A LA POLITIQUE IMMOBILIERE DE L'ETAT DANS LA REFORME TERRITORIALE - Bercy, le 5 juin 2015", "text": " \nSeul le prononcé fait foi \n \n \n \nSEMINAIRE DE TRAVAIL CONSACRE A LA POLITIQUE IMMOBILIERE DE L’ETAT  \nDANS LA REFORME TERRITORIALE \nBERCY – 5 JUIN 2015 \n \nALLOCUTION DE CHRISTIAN ECKERT, SECRETAIRE D’ETAT CHARGE DU BUDGET \n \nSeul le prononcé fait foi \n \n \nMesdames et Messieurs les Préfets de région, \nMesdames et Messieurs les secrétaires généraux aux affaires régionales, \nMesdames et messieurs les directeurs régionaux des finances publiques, \nMesdames et Messieurs les directeurs de projet et responsables régionaux de la politique \nimmobilière, \n \nJe tiens tout d’abord à vous remercier pour votre présence. Je suis tout particulièrement sensible aux \nefforts de ceux qui ont pu, dans un agenda que j’imagine très chargé, dégager le temps nécessaire \npour être physiquement sur place, à Bercy. Je n’oublie pas ceux qui sont avec nous en \nvisioconférence : la dématérialisation est l’un des axes de modernisation et une source d’économies \nque promeut cette maison. \n \nJe m’adresse à vous entouré du préfet Névache, coordonnateur de la réforme des services \ndéconcentrés de l’Etat, du secrétaire général du Ministère des Finances, ainsi que du directeur \ngénéral des finances publiques et de la chef du service France Domaine qui animeront la seconde \npartie de cette matinée d’échange – je les en remercie par avance. D’autres administrations sont \nreprésentées, celles du ministère (Direction du Budget, Douanes, INSEE), mais également le \nMinistère de l’Intérieur. Je salue bien sûr le secrétaire général du Conseil de l’Immobilier de l’Etat.  \n \nJ’ai tenu à organiser cette rencontre pour vous parler de politique immobilière. Nous allons \nlargement évoquer la réforme territoriale, bien entendu, mais il ne s’agit pas là du thème unique de \nce séminaire. C’est d’ailleurs la raison pour laquelle j’ai souhaité inviter, au-delà des préfets \npréfigurateurs et des DRFiP interlocuteurs, l’ensemble des préfets et des DRFiP (et leurs adjoints \nplus spécifiquement en charge de l’immobilier).  \n \nLa réforme territoriale est un formidable levier, qui justifie ma décision de vous réunir aujourd’hui, \nmais la politique immobilière est votre affaire à tous, au quotidien, elle l’était avant la réforme \nterritoriale, elle le sera après : simplement peut-on dire qu’elle revêt un enjeu tout particulier \npendant cette période de transition importante. Sans doute y aura-t-il moins « d’intensité \nimmobilière » ces prochains mois dans les régions qui ne sont pas concernées par la réforme de la \ncarte régionale que dans celles qui le sont, mais pour autant, même hors de toute « grande \nmanœuvre », les principes de la politique immobilière doivent être appliqués et pratiqués au \nquotidien : mobiliser les bons outils de diagnostic et de décision, rechercher la performance, \ncontribuer à la libération de foncier, etc. Les schémas directeurs immobiliers régionaux, les SDIR, \ndont je vais bien sûr vous reparler, ont vocation à être déployés dans l’ensemble des régions, et il est \nd’ailleurs significatif qu’une région « inchangée » telle que Pays de Loire figure parmi les pilotes : \nc’est d’ailleurs à Nantes que j’ai assisté au lancement de l’expérimentation, il y a tout juste 3 mois.  \n\n \nSeul le prononcé fait foi \n \n \nCommençons donc par un rapide bilan de la politique immobilière de l’Etat, ambition toute \nrécente puisqu’elle n’a pas encore fêté son dixième anniversaire. \n \nCe bilan, Bernard Cazeneuve – lorsqu’il était à ma place – en avait tracé les grandes lignes dans son \ndiscours devant le Conseil de l’immobilier de l’Etat, il y a deux ans. Depuis quelques années, l’Etat \na enfin su se donner une vision stratégique et une ambition réformatrice concernant son parc \nimmobilier, reposant sur la mise en place d’un Etat propriétaire de plein exercice, et sur un réseau \nd’acteurs aux rôles complémentaires, que vous constituez. \n \nLa connaissance de ce parc est aujourd’hui beaucoup plus précise qu’il y a quelques années : même \nsi des progrès restent à faire, et j’attends que l’ensemble des ministères et des agences se mobilisent \npour systématiquement transmettre toutes les informations demandées, la réserve de la Cour des \ncomptes sur le parc immobilier a pu être levée l’année dernière dans le cadre de la certification des \ncomptes de l’Etat. Les dispositifs de base ont été créés et ont permis d’initier une véritable \ndynamique initiale. Il s’agit des outils de programmation stratégique, des outils budgétaires (vous \nles connaissez : CAS immobilier, programme 309 et programme 333 notamment) ; des loyers \nbudgétaires permettant de matérialiser le coût de l’occupation en domanial. \n \nCertains résultats sont mesurables. Sur la période, 600 000 m² de surface de bureaux occupées par \nl’Etat ont été libérés. Des économies non négligeables ont été réalisées grâce à ces réductions de \nsurfaces, et à des actions ciblées telles que la renégociation de baux. Plus de 5 Md€ de produits de \ncession ont été encaissés en cumulé, sans qu’il n’en résulte un appauvrissement de l’Etat \npropriétaire puisque la valeur comptable du parc immobilier de l’Etat a augmenté de près de 20%, \npassant de 50 à 59 Md€ entre 2007 et 2014. \n \nPour autant nous pouvons, nous devons mieux faire. Des erreurs, bien compréhensibles dans cette \nphase pionnière, ont été commises et doivent être corrigées afin que la politique immobilière de \nl’Etat entre dans sa phase de maturité. Des marges de progrès existent, en termes de \nprofessionnalisation, de mutualisation, de renforcement de la transversalité de cette politique. \nL’enjeu financier, et les économies que l’on peut en attendre au moment où le contexte budgétaire \nl’exige le plus, est colossal : j’ai parlé des ventes, mais la qualité de la gestion immobilière ne se \nmesure évidemment pas au volume des cessions ; la politique immobilière, première des fonctions \nsupport, représente surtout pour l’Etat une dépense de près de 7 Md€ par an, et même 10 Md€ en \nintégrant les opérateurs. \n \nCes efforts – je devrais dire : « vos efforts » – de modernisation ont été amorcés dès avant le \nlancement de la réforme territoriale. C’est un axe majeur de la stratégie de la Direction générale des \nFinances publiques, et plus largement du Ministère des Finances et des Comptes publics. France \nDomaine s’est réorganisé – le Directeur général des Finances publiques vous expliquera tout à \nl’heure comment il a mis ses troupes « en ordre de bataille » en vue du grand chantier qui s’ouvre. \nUn soin particulier est apporté à l’amélioration des outils informatiques : infocentre aujourd’hui, \noutil de programmation immobilière demain, outil de gestion des contrats immobiliers après-\ndemain. Un outil stratégique de nouvelle génération, le SDIR, a été conçu ces dernières années et se \ntrouve aujourd’hui « prêt à l’emploi ». Il est déjà en cours de déploiement au moment où la réforme \nterritoriale entre dans sa phase opérationnelle. Nous ne sommes donc pas pris au dépourvu, loin \ns’en faut : il s’agit au contraire de se saisir de ces outils et d’unir nos efforts. \n \nPour approfondir la réflexion et la démarche de modernisation, à la demande du Premier ministre, le \nMinistre des Finances et moi-même avons récemment demandé à l’inspection générale des finances \n– dont je salue les représentants parmi nous aujourd’hui – de faire le bilan du modèle et des outils \n\n \nSeul le prononcé fait foi \nactuels de la politique immobilière de l’Etat, et de faire des propositions destinées à améliorer sa \ntransversalité. Il a d’ailleurs été demandé à la mission d’accorder une attention particulière aux \nenjeux territoriaux, dans le cadre de la réforme en cours, et un rapport d’étape est attendu cet été : \nnul doute, donc, que certains d’entre vous auront – ou ont peut-être déjà eu – un échange avec \nl’inspection sur ces questions. \n \n \nVenons-en, justement, à la réforme territoriale, qui va contribuer à « faire levier » pour \nfranchir cette nouvelle étape dans la politique immobilière de l’Etat. \n \nNotre réflexion sur ce sujet part, assez logiquement, d’un bilan de la RéATE, de ses réussites, mais \naussi de ses échecs. S’agissant des résultats d’abord, ils sont loin d’être négligeables, ce qui \ndémontre que de toute évidence, la réforme territoriale en cours constitue également une \nopportunité à saisir. Deux chiffres : environ 200 000 m² ont été libérés (c’est l’équivalent de deux \nfois la tour Montparnasse), et 7 M€ de dépense annuelle ont pu être économisés sur les loyers \nexternes, soit une réduction de l’ordre de 6%.  \n \nPour autant, les objectifs fixés initialement, par exemple en termes de surfaces utilisées ou de \ndensification, n’ont été atteints qu’aux deux tiers. Surtout, sur le plan financier, alors que la \nprogrammation initiale faisait apparaître un bilan positif de plus de 60 M€, le solde est, en \ndéfinitive, négatif. En effet : \n du point de vue des recettes, moins de la moitié des produits de cession prévus ont été encaissés, \nen raison de difficultés à céder dans des marchés parfois peu liquides, ou encore du retournement \nde conjoncture entre l’estimation et la vente, ou peut-être enfin en conséquence de plans de \nfinancement parfois optimistes. \n en dépense, le pilotage aurait également pu être amélioré. Les prévisions de dépenses ont \nsouvent été sous-évaluées, et des surcoûts ont dès lors été constatés, notamment sur des \nopérations complexes.  \n surtout, la logique de « saturation » d’enveloppes budgétaires parfois optimistes, au travers \nd’opérations ponctuelles, l’a emporté sur une logique plus stratégique, reposant sur un diagnostic \nprécis pour aboutir à une programmation opérationnelle. De « grandes opérations », \nsymboliquement fortes mais parfois « volontaristes », ont pu être lancées sans préparation \nadéquate et sans stratégie suffisamment documentée. Certaines d’entre elles sont toujours \nbloquées à ce jour. D’autres ont dû être suspendues et soumises à une évaluation approfondie en \nvue d’un redimensionnement, voire d’un abandon, entraînant évidemment un sentiment \nd’incompréhension au plan local, de la part des agents, des usagers et des élus. D’autres enfin – \net c’est peut-être le plus grave – ont bien été lancées, mais ont donné lieu, en cours de route, à un \nchangement de cap aussi dommageable pour l’efficacité et la crédibilité de la politique \nimmobilière que désastreux sur le plan financier. \n \nQuelles leçons faut-il donc en tirer pour l’exercice qui s’amorce ? De mon point de vue, elles \ntiennent en trois mots : professionnalisation, mutualisation et mobilisation. \n Professionnalisation, d’abord. Cela vaut pour la programmation, plus fine et plus exigeante, tant \nen recettes qu’en dépenses. Cela vaut aussi pour l’expertise apportée au niveau central et local, \nafin d’aider à définir les stratégies et accompagner les choix et leur mise en œuvre. \n Mutualisation, ensuite. L’exclusion de certaines administrations du volet immobilier de la \nRéATE a limité les possibilités de rationalisation, réduisant d’autant le bénéfice global de la \nréforme. Les opérateurs n’ont pas été associés. Il faut en tirer une conclusion : les \ncloisonnements, les dérogations, vont à l’encontre de l’efficacité, puisqu’ils n’ont pas permis à \nl’Etat propriétaire d’acquérir une vue d’ensemble de son parc. La mutualisation doit désormais \n\n \nSeul le prononcé fait foi \nêtre le principe directeur. Cela vaut également pour le périmètre géographique : la région me \nparaît, plus que le département, constituer l’échelon pertinent de conception de la stratégie \nimmobilière, en cohérence avec le rôle du préfet de région, stratège de cette politique au plan \nlocal, avec ses responsabilités budgétaires en matière immobilière, et enfin avec les principes de \nla nouvelle charte de déconcentration publiée début mai. \nLa professionnalisation et la mutualisation, ce sont justement les orientations qu’a donné le \nPremier ministre, en signant en décembre dernier, sur ma proposition et celle du Ministre des \nFinances, la circulaire lançant l’expérimentation des SDIR dans 5 régions – et je tiens à \nremercier les équipes expérimentatrices, à la Réunion, en Rhône-Alpes, dans les deux \nNormandie, et en Pays de Loire.  \n \nQuelles en sont les principales caractéristiques ?  \n Le décloisonnement des parcs et des pratiques, d’abord, avec une stratégie conçue à l’échelle \nrégionale, de façon transversale au-delà des organisations administratives des uns ou des \nautres, en associant chaque fois que possible les opérateurs de l’Etat, voire d’autres \nadministrations publiques encore (collectivités par exemple). Lorsque je me suis rendu à \nNantes, j’ai vu l’ensemble des représentants des services de l’Etat, mais aussi de l’ADEME, \nde Pôle Emploi, de l’Agence de l’eau ou encore d’Agrimer, réunis par le préfet Comet autour \nd’une même table, signe tangible de ce que le décloisonnement est à la fois nécessaire et \npossible.  \n Le SDIR repose, ensuite, sur le principe de rationalisation de la décision immobilière, grâce à \nune analyse systématique et normée de la performance économique et immobilière des \nopérations, au travers d’outils d’aide à la décision conçus spécifiquement par France Domaine \net la Direction du Budget. Il ne s’agit pas, évidemment, de conditionner la structuration des \nservices de l’Etat aux seules considérations immobilières : l’organisation des services de \nl’Etat, dans le cadre de la réforme territoriale ou même dans les régions « non fusionnées », \nintègre naturellement d’autres impératifs : équilibres économico-politiques, aménagement du \nterritoire, enjeux sociaux... Mais chaque décision doit en revanche être éclairée par une \nanalyse objective de sa faisabilité, de ses coûts, de sa performance et de ses modalités de \nfinancement. A cet égard, la professionnalisation que j’appelle de mes vœux doit aller de pair \navec une prudence et une vigilance constante tant dans les plans de financement, en dépense \ncomme en recettes. S’agissant des éventuels produits de cession, je vous demande très \nclairement de ne céder à aucune tentation ou pression, et de retenir en conscience les valeurs \nles plus probables et non les plus optimistes : cette prudence s’impose d’autant plus que la \nréforme territoriale est susceptible de perturber les marchés immobiliers régionaux où la part \ndu secteur public est prépondérante, comme cela vous sera expliqué plus tard dans la matinée. \n \n Troisième maître-mot, enfin : la mobilisation de chacun d’entre vous, pour travailler là encore de \nfaçon décloisonnée, tant il est vrai que la mutualisation commence par celle des talents et des \ncompétences. Cela ne signifie pas « confusion des rôles », bien entendu, et même : bien au \ncontraire !  \nLe préfet, avec son équipe, est responsable de la conception de la stratégie d’ensemble. Le RPIE, \navec France Domaine au niveau central chaque fois que nécessaire, vient en appui : il doit donc \nêtre automatiquement associé aux réflexions le plus en amont possible – j’insiste sur ce point – \nafin de pouvoir apporter son expertise et jouer son rôle de coordination. Evidemment, il ne peut \nni ne doit se substituer au préfet dans la planification d’ensemble et la définition de la stratégie, \nmais il est en revanche indispensable qu’il puisse y contribuer en temps réel et dès à présent \n(dans le respect total de la confidentialité, bien entendu) : selon quelles modalités opérationnelles \nles schémas de réorganisation peuvent-ils être concrétisés ? Des variantes peuvent-elles être \nproposées, dans le respect de l’équilibre d’ensemble du projet ? Dans quels délais et à quels \n\n \nSeul le prononcé fait foi \ncoûts sont-ils réalisables ? Comment peuvent-ils être optimisés ? Voilà certaines des questions \nauxquelles le RPIE doit répondre, afin d’aider le préfet à éviter les impasses ou les fausses pistes. \nAux DRFiP, enfin, le rôle d’évaluation des biens cessibles. \nCette répartition des tâches, cette division du travail qui joue sur la complémentarité, est \nvertueuse et saine, car elle est protectrice des intérêts de l’Etat, en distinguant les rôles et en \npermettant à chacun de se reposer pleinement sur les compétences des autres. Le préfet ou le \nchef de service a ainsi la difficile mission d’assurer le portage des projets immobiliers, face aux \noccupants et aux organisations syndicales. Comment pourrait-il bien préparer ce dialogue social, \net assurer sereinement ce portage, s’il ne pouvait, dans le débat, invoquer les préconisations de \nFrance Domaine, et s’en remettre aux travaux d’objectivation menés par le RPIE, à la méthode, \naux outils et aux critères de performance qu’il applique ? Le même raisonnement s’applique, \nbien sûr, dans les discussions que vous devrez mener avec les collectivités. \n \n \nUn mot, maintenant, sur le calendrier.  \n \nJe n’ignore rien, s’agissant des régions fusionnées, des contraintes temporelles qui sont les vôtres, \ndes échéances que vous a fixées le Premier ministre : le Préfet Névache, qui s’exprimera dans un \ninstant, évoquera sans doute la nécessaire mise en cohérence des démarches. Je devine également \nles questions pressantes que se posent, et vous posent déjà les agents, anxieux devant la perspective \nde restructurations éventuelles dont ils ne savent rien à ce stade. Cette pression peut vous paraître \nincompatible avec les travaux de moyen terme que je vous demande de conduire au travers des \nSDIR. Il me semble au contraire que ces calendriers sont mutuellement conciliables. \n \nLes SDIR visent à mettre en place une méthodologie pérenne d’analyse du parc, et d’élaboration \nd’une trajectoire d’intervention sur ce parc. Ils sont, par définition, « glissants » dans le temps et \nadaptables, afin de répondre aux évolutions constantes du périmètre des missions de l’Etat et de \nl’organisation de ses services. Ils s’inscrivent donc dans une logique de long terme. \n \nLa première étape de tout SDIR est celle du diagnostic, qui constitue les fondations sur lesquelles \nune stratégie solide de plus long terme pourra être bâtie. Ce diagnostic exige la mobilisation du \nRPIE, mais également le concours de l’ensemble des occupants. Dans les régions fusionnées, il est \nbien évident que ce diagnostic doit être simplifié, pour tenir compte de l’échéance de la remise des \npropositions d’organisation par les préfets préfigurateurs fin juin, c’est-à-dire demain… Un \ndiagnostic trop sophistiqué, et donc achevé trop tardivement au regard de ces échéances, serait \névidemment sans utilité. Ce diagnostic a donc une ambition volontairement limitée : vous offrir une \nvision d’ensemble du parc occupé par l’Etat (en domanial comme en locatif), mais aussi de l’état du \nparc tertiaire privé disponible, dans les chefs-lieux de région actuels, pour éclairer vos avant-projets \nd’organisation des services. Il s’agit de vous permettre d’opérer un premier tri entre les impasses \nmanifestes, à écarter, et les pistes à creuser.  \n \nCe premier diagnostic que je vous demande de réaliser a vocation à « vivre » au-delà des échéances \nde court terme. Le volet immobilier de la réforme territoriale constitue en effet une expression de \nbesoin ponctuelle et rapprochée, pour répondre à laquelle les solutions les plus simples doivent être \nprivilégiées : identification des biens que l’Etat a un intérêt patrimonial à conserver au regard de \nleur potentiel en termes d’occupation, de leurs performances immobilières, énergétiques, et en \ntermes de respect des normes ; densification de ces biens domaniaux ; renégociation des baux, dans \nle cadre de la démarche coordonnée qui vous sera présentée tout à l’heure. Mais la stratégie de \npolitique immobilière qu’il vous revient de définir ne se limite pas à cette première étape. Elle \nreposera in fine sur le déploiement complet du SDIR, englobant mais dépassant l’enjeu immédiat de \nla réforme territoriale. \n\n \nSeul le prononcé fait foi \n \nS’agissant des régions non fusionnées, les choses sont plus simples : l’ensemble des composantes \ndu SDIR peuvent être mobilisées dès à présent. Des schémas plus complexes, demandant une \nmaturation plus longue, peuvent être envisagés, puisqu’il n’existe pas d’impératif temporel \nobligeant à concentrer son attention sur un premier objectif de court terme. \n \n \nJe me dois d’évoquer la question des moyens – si je m’adresse à vous ce matin d’abord en qualité \nde Ministre chargé du Domaine, je n’en oublie pas ma compétence budgétaire : l’une et l’autre étant \nintimement liées, compte-tenu du poids de la dépense immobilière dans la trajectoire des finances \npubliques, et des liens étroits qu’entretient France Domaine avec les autres services placés sous \nmon autorité, notamment la Direction du Budget. \n \nJe devine naturellement vos interrogations en cette matière : comment financer des opérations \nvertueuses à terme, mais initialement coûteuses ? Des crédits exceptionnels seront-ils mis à notre \ndisposition ? Je me dois de vous dire les choses de façon franche : votre hypothèse de travail, \ncompte-tenu du contexte actuel des finances publiques que vous connaissez tous, doit être l’absence \nde tout financement complémentaire. La contrainte est certes important, mais ce chantier me paraît \npouvoir être mené à bien : ma conviction est en effet que l’apport initial non négligeable prévu lors \nde la RéATE a contribué à une priorisation insuffisante des opérations, une analyse moins exigeante \nde leur pertinence et de leur rentabilité, et qu’il explique donc en partie le déséquilibre du bilan final \nde cette réforme. \n \nJ’ajoute que ce contexte ne doit pas conduire à restreindre vos ambitions. Des opérations \nsignificatives ont pu être validées encore très récemment, comme les opérations Millénaire \n(Ministère de la Justice) et Garance (Ministère de l’Intérieur). Quels sont les leviers mobilisables ? \n Viser, plus encore que par le passé, la performance. Les opérations les plus pertinentes, celles \ndont le retour sur investissement est le meilleur et qui trouvent rapidement leur équilibre \nbudgétaire, seront financées ; \n Tirer pleinement parti de la mutualisation – qu’il s’agisse des surfaces ou des crédits –, ce qui \npermet à la fois de réduire les besoins et de dégager des moyens. La pertinence des « BOP PIL \nrégionaux », créés lors de la RéATE, demande à cet égard à être interrogée ;  \n Ne pas s’interdire de mobiliser, lorsque le retour sur investissement le justifie, des outils \ncontractuels permettant le lissage de la dépense, tels que les crédits baux immobiliers. Ces outils \nne peuvent bien sûr être mis en place systématiquement et sans discernement, mais ils peuvent \nselon les cas s’avérer économiquement plus intéressants que la location simple.  \n \nJ’ajoute que l’absence de financements exceptionnels ne signifie pas que toute évolution soit par \nprincipe écartée sur le plan budgétaire : \n D’une part, je n’ignore pas la multiplicité, parfois difficile à gérer, des vecteurs budgétaires, qui \npeut déclencher des stratégies « opportunistes » de mobilisation des différents programmes au \ngré des disponibilités. Les SDIR, justement, ont vocation à améliorer l’articulation et la \ncohérence des canaux budgétaires « de droit commun », et à renforcer le lien avec la procédure \nbudgétaire.  \n D’autre part, la mission de l’IGF a été chargée d’examiner ces difficultés, et à faire des \npropositions afin de simplifier l’infrastructure tout en confortant la ligne de partage centrale entre \nl’utilisateur et le propriétaire.  \n \n \nJe ne peux conclure sans vous appeler à porter la plus grande attention sur la question de la \n\n \nSeul le prononcé fait foi \nmobilisation du foncier public pour le logement. \n \nVous connaissez bien entendu le dispositif de décote, que vous mettez en œuvre chacun dans vos \nrégions et selon vos compétences, en recensant le foncier, en constituant et en actualisant les listes \nrégionales, en négociant avec les collectivités et les bailleurs, et en menant les procédures de \ncession. La phase de mise en œuvre a été difficile, marquée sans doute par un « effet tunnel » lié au \nnécessaire apprentissage des nouvelles règles et au délai d’amorçage d’un dispositif dans le temps, \ntoujours long, de l’immobilier. L’Etat me semble désormais être en ordre de bataille, et les \nopérations se font plus nombreuses. 260.000 m² de terrain Etat ont été cédés pour la réalisation de \nprogrammes comprenant 3.000 logements, dont plus des 2/3 sont des logements sociaux. Le taux de \ndécote moyen est supérieur à 50%, et le montant cumulé des décotes s’élève à 36 M€. Le rythme \ns’accélère, passant de une ou deux opérations à une demi-douzaine de cessions par trimestre. \nL’installation de la commission nationale de l’aménagement, de l’urbanisme et du foncier \n(CNAUF), présidée par Thierry Repentin, l’été dernier, a permis aux différents acteurs de mieux se \ncomprendre, et de tenter de bonne foi de résoudre les difficultés, dans un cadre apaisé. \n \nPour autant, il reste évidemment du travail. Sur les 250 biens figurant sur vos listes régionales, une \npetite minorité a fait l’objet d’une marque d’intérêt des collectivités et bailleurs allant au-delà de la \npétition de principe. Je sais également que des opérations, parfois bien avancées, ont pu être remises \nen cause par les nouvelles majorités municipales issues des élections de l’an dernier. C’est la raison \npour laquelle la Ministre du Logement et moi-même avons écrit aux préfets de région l’été dernier \npour vous demander de concentrer vos efforts sur un nombre restreint de biens pouvant donner lieu \nà une cession rapide. Je sais que Thierry Repentin vous a récemment demandé un bilan de votre \naction sur ces terrains prioritaires : le Premier ministre et le Président de la République sont très \nattentifs à ce qu’autant que possible, ces sites puissent être cédés dès cette année. \n \nLa question de la mobilisation du foncier n’est pas contradictoire avec la modernisation de la \npolitique immobilière, ni avec le volet immobilier de la réforme territoriale : les deux enjeux sont au \ncontraire intimement liés et se renforcent l’un l’autre. Compte tenu de la contrainte budgétaire, que \nle dispositif de décote tend évidemment à accroître, seules les opérations les plus vertueuses, donc \nles plus exigeantes en termes de rationalisation, sont susceptibles de trouver leur équilibre. Or ces \nopérations sont également celles qui entraînent les plus fortes réductions de surface, et qui libèrent \nainsi le plus de foncier. En vous montrant particulièrement économes des moyens de l’Etat, au \ntravers d’opérations reposant sur une densification et une performance élevées, vous pourrez \ncontribuer tout à la fois à l’objectif de mobilisation pour le logement, et à réaliser les économies \nindispensables au financement des projets immobiliers.  \n \n \nAvant que la matinée ne se poursuive sur la politique immobilière, je voudrais pour conclure \nprofiter de cette rencontrer pour aborder brièvement quelques autres sujets concernant notre \nministère : \n \n S’agissant tout d’abord des fonctions support, la fonction financière est, comme l’immobilier, \ndirectement concernée par la réforme. Un groupe de travail animé par la DGFiP et la Direction \ndu Budget travaille actuellement sur les adaptations nécessaires de la chaîne de la dépense, et \nnotamment de la cartographie des budgets opérationnels de programme, afin d’être opérationnels \ndébut 2016.  \n \n Nous n’oublions pas non plus le fonctionnement des nouvelles collectivités régionales \nfusionnées, qui suppose de réfléchir à l’adoption et à l’exécution de leurs premiers budgets en \n2016, ainsi que de régler diverses questions budgétaires et fiscales assez techniques, qui \nsupposeront des adaptations législatives en fin d’année. Nous y travaillons avec le Ministère de \n\n \nSeul le prononcé fait foi \nla Décentralisation et de la Fonction publique.  \n \nJ’en viens enfin aux réseaux du Ministère des Finances et des Comptes publics. Avec le Ministre \ndes Finances, nous retenons pour la DGFiP un schéma relativement simple de regroupement des \nfonctions de niveau régional, dont les effectifs sont d’ailleurs assez limités, dans les nouvelles \ncapitales de région, aux côtés des préfets de région. Le directeur général et les directeurs régionaux \ntravaillent en ce sens avec les préfets préfigurateurs.  \nLa direction générale des douanes est dans une situation différente, car son organisation territoriale, \ninterrégionale, est spécifique, et qu’elle est engagée dans une démarche de modernisation interne \nambitieuse et complexe. La cartographie des unités de terrain va évoluer, et une concertation locale \nest d’ailleurs engagée, dans un contexte social tendu en dépit de la signature récente d’un accord \nmajoritaire accompagnant les restructurations. Nous ne souhaiterons dès lors pas que la carte des \ninterrégions évolue à court terme, même si elle ne correspond pas toujours à la carte des nouvelles \nrégions. C’est un choix pragmatique, qui vise à éviter tout blocage des réformes déjà lancées. Les \ndirecteurs interrégionaux resteront néanmoins en contact étroit avec les préfets préfigurateurs.  \n \nJe vous remercie. \n", "published_date": "2015-06-05", "section": "Discours"}