{"id": 259, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4606&rub=1", "author": "Christine Lagarde", "title": "24 septembre 2010 - Christine LAGARDE publie un arrêté qui renforce la régulation des banques et de la titrisation", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, se félicite de la publication d’un arrêté qui renforce la solidité et le contrôle des risques au sein du secteur bancaire. Cet arrêté participe de la décision du G20 de tirer les leçons de la crise financière en refondant la régulation du secteur financier. Il met en œuvre les directives bancaires européennes dites « CRD2 » (directives 2009/27/CE, 2009/83/CE et 2009/11/CE) et comprend des mesures fortes :\n\nRenforcer les exigences auxquelles sont soumises les banques et les entreprises d’investissement en matière de titrisation – L’arrêté oblige ces établissements à conserver à leur bilan au moins 5% des actifs qu’ils titrisent afin de les inciter à contrôler la qualité des produits titrisés. Par ailleurs, ces établissements devront être en mesure de démontrer qu’ils ont une connaissance exhaustive et approfondie des actifs qu’ils titrisent et devront à cet effet avoir procéder à leur analyse approfondie (obligation de « due diligence »).\n\nRenforcer le contrôle des grands risques – L’arrêté instaure des règles plus strictes afin d’éviter qu’une banque ou une entreprise d’investissement soit trop exposée sur une seule et même contrepartie. \n\nRenforcer la qualité des fonds propres des banques et des entreprises d’investissement – L’arrêté met en œuvre une définition harmonisée des fonds propres au niveau européen et les soumet à des règles de plafonnement. \n\nL’arrêté entrera en vigueur le 31 décembre 2010. D’ici la fin de l’année 2010, Christine Lagarde publiera un nouvel arrêté pour intégrer en droit français les dispositions de la directive bancaire européenne dite « CRD3 », qui porte notamment sur l’encadrement des politiques de rémunérations des banques. \n\nCet arrêté fait suite à plusieurs arrêtés déjà publiés par Christine Lagarde pour renforcer la solidité du secteur bancaire depuis le début de la crise financière : l’arrêté du 14 janvier 2009 qui tire les leçons des évènements survenus à la Société générale, l’arrêté du 5 mai 2009 qui oblige les banques à mieux contrôler leurs liquidités et l’arrêté du 19 janvier 2010 qui renforce le contrôle des risques au sein des banques et améliore la transparence vis-à-vis du régulateur. \n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/09/2010", "published_date": "2010-09-24", "section": "Discours"}