{"id": 359, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5025&rub=1", "author": "Christine Lagarde", "title": "02 février 2011 - Christine LAGARDE : « Je souhaite une politique d'assurance-crédit plus lisible et plus transparente pour 2011 »", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, a fixé les grandes lignes de la politique d’assurance crédit pour 2011, présentée ce jour aux exportateurs et aux banques. Cette politique détermine les capacités d’engagement de la garantie de l’Etat destinées à couvrir les risques à l’exportation, notamment vers les pays émergents et en développement. Ces garanties jouent un rôle clef dans la politique publique de soutien aux exportations et contribuent au développement de l’activité et de l’emploi en France. \n\nAu cours des deux dernières années, la Coface a eu une activité soutenue, marquée par une politique volontariste destinée à lutter contre les effets de la crise. Les encours sont ainsi passés de 40 à 60 Md€ pendant cette période et les risques ont été bien maîtrisés, le résultat technique de la Coface s’établissant à 850 M€ en 2010. \n\nLa nouvelle politique d’assurance-crédit innovera de plusieurs manières :\n-\tune gestion des risques plus lisible pour les entreprises, organisée autour de seulement 3 catégories de pays (ouverts, ouverts sous conditions, interdits),\n-\tun pilotage plus fin par l’Etat fondé sur une double approche géographique (mise en place d’un indicateur de suivi par pays) et assurantielle (distinction des risques souverains et non souverains, mise en place de plafonds d’encours pour des catégories de risques de niveau comparable, instauration d’un indicateur de concentration du risque)\n-\tune transparence accrue impliquant une information renforcée du Parlement sur l’évolution des encours et de l’exposition au risque de l’Etat.\n\nDans le cadre de sa politique de crédit 2011, le Ministre a souligné que « la France maintiendra sans restriction son soutien à la Tunisie et à l’Egypte ». \n\nLe Ministre a par ailleurs rappelé qu’« en 2010, les contrats conclus et pris en garantie par la Coface au titre de l’assurance-crédit se sont élevés à 15 Md€. L’encours global garanti par la Coface pour le compte de l’Etat a atteint, quant à lui, 60 Md€ fin 2010 ».\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 02/02/2011", "published_date": "2011-02-02", "section": "Discours"}