{"id": 403, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5302&rub=1", "author": "None", "title": "12 avril 2011 - Réunion des Ministres des Finances de la Zone Franc N'Djamena, 12 avril 2011 - Communiqué spécial sur la Côte d'Ivoire", "text": "Réunis à N’Djamena le mardi 12 avril, les Ministres des Finances, les Gouverneurs des Banques centrales et les Présidents des institutions régionales de la Zone franc ont exprimé leur solidarité et leur soutien aux populations ivoiriennes dans l’épreuve, et se sont félicités de la résolution en cours de la crise ivoirienne.\n\nCharles KOFFI DIBY, ministre de l’Economie et des Finances de Côte d’Ivoire, a remercié ses pairs pour leur appui sans faille au cours des derniers mois. Le ministre a présenté les mesures qui allaient être mises en œuvre pour faire face à l’urgence et relancer l’économie dans les meilleurs délais, qui suppose un redémarrage rapide de l’activité du secteur bancaire. \n\nLes ministres et les institutions de la Zone franc ont réitéré leur très ferme condamnation des agressions commises contre les institutions régionales de l’UEMOA et réaffirmé leur engagement unanime à appuyer les autorités ivoiriennes dans leur effort de réconciliation et de reconstruction. \n\nChristine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, a notamment fait part de l’intention de la France d’apporter très rapidement un soutien financier exceptionnel de 400 millions d’euros pour financer les dépenses d’urgence au bénéfice des populations, assurer le redémarrage des services publics essentiels et de l’activité économique et permettre l’apurement des arriérés multilatéraux. \n\nLes participants se sont engagés à plaider résolument, aux côtés de leur collègue ivoirien, pour un réengagement rapide du FMI et de la Banque mondiale en Côte d’Ivoire lors des prochaines assemblées de printemps, avec des instruments adaptés à l’urgence et à la gravité de la situation aux plans économique, financier et humanitaire. Enfin, les ministres ont appelé à un retour effectif, dans les meilleurs délais, de la Banque Africaine de Développement à Abidjan.\n\nEnfin, tirant les enseignements de la crise ivoirienne et dans le cadre de leurs efforts d’approfondissement de l’intégration régionale, les participants ont décidé d’engager une réflexion pour mettre en place un mécanisme de solidarité régionale d’assistance à la gestion de crise.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/04/2011", "published_date": "2011-04-13", "section": "Discours"}