{"id": 69, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3683&rub=1", "author": "Christian Estrosi", "title": "07 décembre 2009 - Christian Estrosi obtient l'implantation en France d'un acteur emblématique de la prochaine génération de télécommunications mobiles", "text": "Christian Estrosi, ministre chargé de l’Industrie a  convaincu la société européenne ICERA de faire le choix de la France et de  Sophia Antipolis, parmi plusieurs sites européens, pour l’implantation d’un  centre de R&D emblématique de la technologie 4G/LTE. \nL’investissement de cet acteur à la pointe des circuits  intégrés, se traduira par le recrutement d’un minimum de 50 ingénieurs ces  trois prochaines années pour la mise au point, en France de la prochaine  génération de télécommunications mobiles.\nÀ l’heure où l’accès mobile aux services Internet connait  auprès des Français un véritable essor, le développement des technologies  4G/LTE représente un enjeu industriel majeur, avec des lancements prévus dès  2010 dans certaines régions du monde.\nCapables d’offrir des débits vers les utilisateurs de  l’ordre de 100Mbps ainsi que l’accès à des services plus évolués dans le  domaine de l’information, de la sécurité, du multimédia et des transports, ces  technologies deviendront le nouveau standard pour l’industrie mobile vers 2012.\nL’accueil de cette nouvelle activité témoigne de  l’attractivité de la France dans le domaine des hautes technologies. Grâce au  Crédit Impôt Recherche, ICERA a pu accélérer son investissement R&D. En  venant renforcer l’écosystème de Sophia Antipolis dans ses domaines  d’excellence (circuits intégrés, logiciel embarqué et télécommunications  mobiles), cette nouvelle activité R&D bénéficiera de la dynamique  du  pôle de compétitivité mondial Solutions Communicantes Sécurisées (SCS).\nContacts  presse :\nCabinet de  Christian ESTROSI : \nGaelle GICQUEL – 01 53 18 43 79,\nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/12/2009", "published_date": "2009-12-07", "section": "Discours"}