{"id": 251, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4580&rub=1", "author": "Christine Lagarde", "title": "15 septembre 2010 - Christine LAGARDE a reçu Alaa FAHMY, ministre égyptien des Transports avec Dominique BUSSEREAU, secrétaire d’Etat chargé des Transports et Anne-Marie IDRAC, secrétaire d’Etat chargée du Commerce extérieur", "text": "Dans le cadre de sa visite officielle en France, Alaa FAHMY, ministre égyptien des  Transports, et sa délégation ont été reçus aujourd’hui par Christine LAGARDE, ministre de l’Économie, de  l’Industrie et de l’Emploi, Dominique BUSSEREAU,  secrétaire d’État chargé des Transports et Anne-Marie IDRAC, secrétaire d’État chargée du Commerce extérieur. Une  rencontre a été également organisée avec les chefs d’entreprises françaises du  transport et des travaux publics.\nLes ministres ont également confirmé leur volonté de  poursuivre la coopération franco-égyptienne pour la construction et l’exploitation  du métro du Caire, projet emblématique de la coopération économique bilatérale,  et en particulier les phases 3 et 4, auxquelles les entreprises françaises sont  désireuses d’apporter leur savoir-faire. L’accord qui a été signé viendra  compléter la participation française dans le financement du projet. Les  ministres égyptiens et français souhaitent également mettre en place de  nouvelles modalités de coopération, associant notamment les financements  européens et l’Agence française de Développement.\nLes ministres sont convenus de créer un groupe de travail  conjoint, incluant des représentants des entreprises, des banques et des  administrations compétentes pour favoriser le développement de partenariats  publics-privés en Égypte, répondant aux objectifs du schéma directeur des  transports égyptien. Ce schéma comprend plusieurs programmes dans différents  secteurs (bus, métro, tramways, routes, trafic fluvial, usager et fret) et  privilégie une approche de services aux usagers. La nouvelle loi sur les partenariats  publics-privés, ratifiée en avril dernier par le Parlement égyptien, offre de  nouvelles perspectives pour réaliser les projets à venir.\nCe groupe de travail se réunira dans les prochaines semaines  et rendra compte de ses travaux à la prochaine session du Conseil présidentiel  des affaires franco-égyptien, qui se tient à Paris le 22 novembre 2010.\n \nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 15/09/2010", "published_date": "2010-09-15", "section": "Discours"}