{"url": "https://presse.economie.gouv.fr/download?id=100163&pn=162%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20à%20l’occasion%20des%20Assises%20du%20bâtiment%20et%20des%20travaux%20publics.pdf", "author": "0", "title": "22/09/2022 - Propos liminaires de Bruno Le Maire à l’occasion des Assises du bâtiment et des travaux publics\n\nJeudi 22 septembre", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nPropos liminaires de  Bruno Le Maire  à l’occasion des \nAssises du bâtiment et des travaux publics  \n \nJeudi 22 septembre 2022  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n \n \n \n  \n2 \nSeul le prononcé fait foi  \n \n \n \nBonjour à toutes et à tous.  \n \nNous venons de faire un point d’étape sur les Assises du bâtiment et des travaux \npublics. Je voudrais remercier l’ensemble des participantes et de s participants à \ncette réunion.  \n \n15 fédérations professionnelles ont participé, des représentants des salariés, de s \nreprésentants des employeurs. N ous avons travaillé dans un état d’esprit \nconstructif, c’est le cas de le dire, sans mauvais jeu de mot, et très utile je crois \npour cette activité essentiel le pour notre économie que sont le bâtim ent et les \ntravaux publics.  \n \nAlors qu’est -ce que c’est que ces A ssises ? C’est d’a bord, je le redis, une \npromesse. U ne promesse qui avait été faite à l’occasion de la campagne \nprésidentielle lors de l’Assemblée génér ale de la CAPEB. Et après discussion avec \nd’autres fé dérations, avec Olivier Salleron de la Fédération française du \nbâtiment , avec Bruno C avanier de la Fédération nationale des Travaux Publics , \net Emmanuelle C osse . \n \nNous nous sommes aperçus qu’il y avait u n certain nombre de sujets touchant \nle bâtiment et les travaux publics, qui étaient des sujets réglementaires, des \nsujets fiscaux, des sujets financiers, évidemment des sujets environnementaux \nqui devaient être repensés, et qu’il fallait prendre le temps n écessaires pour les \nrepenser ensemble et trouver de nouvelles solutions, et que la bonne méthode \nc’était celle de la concertation et du dialogue.  \n \nEt c’est quelque chose de tout à fait nouveau, que de voir le ministre qui est en \ncharge du logement, la mini stre en charge des PME, le ministre de s Économies \net des Finances qui  rassemble toutes les fédérations, tous les professionnels et \nqui disent comment est -ce qu’on repense  le bâtiment et les travaux publics p our \nles décennies à venir ? C 'est une ambition à très long terme, et ce qui exp lique \nque, j'y reviendrai, ces A ssises vont  s'inscrire dans le temps long.  \n \n  \n3 \nSeul le prononcé fait foi  \n \n \n \nOn ne change pas des politiques structurelles en 15  jours, ça prend plus de \ntemps. I l faut du dialogue, il faut de la concertation, il faut trouver  des moyens \nde financement, il faut associer tous les acteurs. C'est donc aussi une méthode, \nune méthode de concertation élargie et durable, car ce s assises ont vocation à \ndurer.  \n \nC'est un point d'étape, mais nous aurons d'autres travaux qui vont être cond uits \njusqu'à la fin de l'année 2022 , qui se poursuivront au début de l'année 2023 sur \nun certain nombre de thématiques, et nous ferons un nouveau point d'étape \navec une nouvelle série de décisions au printemps 2023. Je nous donne donc                   \n6 mois pour pa rvenir à de nouvelles décisions. J e pense que pour prendre  des \ndécisions solides, il faut au moins 6 mois de travail ensemble et de concertation.  \n \nUne promesse, une méthode, c'est aussi enfin une ambition. L'ambition, c'est \nde simplifier la vie  des entrepreneurs du bâtiment et des travaux publics et \nd'accélérer la construction en conciliant climat et croissance. Ce sera un des fils \nrouges, si ce n'est le fil rouge de la mission qui m'a été confiée par le président \nde la Répu blique et la Première  ministre.  \n \nNous devons concilier dans tous les secteurs d'activité climat et croissance. Dieu \nsait que dans le secteur du bâtiment, qui est un des secteurs qui reste le plus \németteur de CO 2 en France, c'est un défi financier, social, économique, \ntechnolog ique absolument considérable. Donc, plutôt que de traiter les sujets à \nla va vite, nous prenons de la hauteur, nous prenons le temps nécessaire pour \nles traiter en profondeur et apporter de véritables solutions.  \n \nÀ quoi est-ce que nous sommes parvenus aujourd'hui ? D'abord, nous avons eu \nun échange, je le dis parce que c'est un sujet conjoncturel majeur, sur le soutien \naux PME face à  l'explosion des coûts énergétiques.  \n \nJe veux rappeler ce qu'a dit le p résident de la République ce matin : « ne signez \npas vos contrats pour l'année prochaine ».  \n \n  \n4 \nSeul le prononcé fait foi  \n \n \n \nJe le dis aux entrepreneurs, je le dis aux PME, je le dis aux TPE, là, nous sommes \nen train de nous battre a vec la Première ministre et le p résident de la République \npour faire baisser les prix d e l'énergie au niveau européen.  \n \nNous sommes en train de nous battre pour obtenir un cadre européen plus \nfavorable pour soutenir les PME et leur apporter des aides directes. Donc, \nprenez encore un peu de temps avant de négocier vos contrats parce que là, \nvous le fer ez da ns de mauvaises conditions. No us nous battons pour améliorer \nles conditions de financement des factures énergét iques des PME et des TPE et  \nje voulais profiter de ces assises pour passer ce message.  \n \nEnsuite, nous avons pris et décidé aujourd'hui un cer tain nombre de mesures qui \nsont  des mesures très significatives. D'abord, des mesures contre l'inflation. Sur \nla révision des prix des marchés publics en cours, j'ai saisi le Conseil d'Etat il y a \nplusieurs semaines. Nous avons eu maintenant la réponse du Con seil d'Etat et \nnous avons la possibilité juridique de réviser les prix des marchés publics en \ncours en arguant des circonstances exceptionnelles auxquelles sont confrontées \nles PME , du fait de  l'augmentation du coût  des matières premières et d es \ndifficulté s à s'approvisionner.  \n \nNous publie rons dans les prochains jours une circulaire qui permettra aux PME \nd'obtenir la révision des prix des marchés publics en cours. C'est indispensable \nparce que très concrètement, je pense que vous en êtes tous conscients, vo us \npartez sur un marché avec des prix donnés. Une semaine, deux semaines, trois \nsemaines plus tard et trois mois plus tard, les prix ont explosé. Ce n'est plus \nrentable pour la PME. Elle est prise à la gorge. Elle doit pouvoir réviser ses prix. \nCe sera cho se faite avec cette circulaire.  \n \nDeuxième élément, nous voulons raccourcir les délais entre l’attribution d’un \nmarché public et le démarrage des travaux. Là aussi quand il y a une telle \nvolatilité des prix, plus les délais sont courts, mieux c’est. Nous ra mènerons donc \nces délais de 6 mois à 4 mois pour accélérer les mises en chantier et protéger les \nentreprises, en particulier les plus petites d’entre ell es contre l’explosion des \nprix.   \n5 \nSeul le prononcé fait foi  \n \n \n \n \nEnfin, nous avons décidé avec Olivier K lein et Olivia G régoire  de confier une \nmission au médiateur des entreprises sur la prévisibilité des prix des matières \npremières pour voir s’il y a des actions publiques à prendre pour  améliorer cette \nprévisibilité.  \n \nDeuxième série de mesures, des mesures de simplification. La m esure la plus \nimportante, et elle est exceptionnelle en Europe, c'est le seuil de gré à gré qui \nsera pérennisé à 100  000 €. Je rappelle qu'il était à 40 000 € avant la crise du \nCovid, que nous l'avons port ée ensuite à 70 000 €, puis à 100 000 €. Nous \nmaint iendrons de mani ère d éfinitive le seuil de gr é à gré à 100 000 € pour \nl'exemption des appels d' offres sur les marchés publics. C'est une mesure de \nsimplification massive pour les PME. Maintenir définitivement ce seuil à                       \n100 000 € va simplifier la vie de nombre de PME en France. Enfin, nous mettrons \nen place, toujours sur la simplification, une p ériode de tolérance de 4 mois pour \nla mise en conformité des entreprises à responsabilité élargie . \n \nTroisième série de mesures, des mesures de trésorerie. Nous allons augmenter \nle seuil des avances de trésorerie, qui va passer de 20 % à 30 % pour tous les \nmarchés publics de l'Etat qui sont passés avec des PME. Il faut  bien entendu  que \nles collectivités locales soient également  associé es par ces m esures de \ntrésorerie. Nous avons donc pris la décision d'ouvrir des discussions avec toutes \nles collectivités locales pour voir comment  ces mesures qui sont prises par l'Etat \npeuvent servir de références et de modèles pour les collectivités locales, qui \nsont évidemment essentielles pour le bâtiment et les travaux publics. Nous \nn’oublions pas que certaines  d’entre elles sont  confrontée s à des difficultés \nfinancières.  Nous échanger ons avec ces collectivités  pour trouver la meilleure \nvoie de passage. Ces avan ces, vous savez qu'elles sont ensuite remboursées.  \n \nDonc, nous allons étudier un échelonnement du remboursement de ces avances \npour que ce soit plus avantageux pour les entreprises, notamment les plus \npetites d'entre elles.  \n \n  \n6 \nSeul le prononcé fait foi  \n \n \n \n \nEnfin, dernière série de mesures, ce sont les mesures environnementales. Je \npense que ce combat pour l'amélioration du caractère environnemental du \nsecteur du bâtiment et travaux p ublics est un combat essentiel.  \n \nNous étudio ns la mise en place d'un carbon  score  des matériaux qui p ermettra \nde construire autant ou plus et de construire mieux. Après tout, c’est le modèle \ndu nutri -score. Il ne s'agit pas de moins manger, il s'agit de manger mieux avec \nle nutri -score. Le carbone score pour le bâtiment, c'est la même chose. Il ne \ns'agit pas de construire moins, il s'agit de construire mieux, avec des matériaux \ndont on pourrait mesurer l'impact CO 2. C’est un énorme défi, ce n'est pas simple \ndu tout, il y a des enjeux économiques et financiers qui sont très lourds, mais je \npense que c’est u ne p iste qui est très intéressante.  \n \nRendez -vous donc au printemps pro chain pour de nouvelles mesures. N ous \nallons échelonner tous les mois les rencontres avec les différentes fédérations. \nJe pense qu’il y a au moins 3 sujets qui sont a bsolument essentiels  à étudier.  \n \nLe premier, c’est la formation des prix : la transparence, éviter toute spéculation \net garantir qu’il y ait des prix raisonnables. Le deuxième sujet, c’est tout  ce qui \na attrait à la formation, à la qualification, à l’attractivité du métier. C'est un enjeu \nabsolument majeur pour le bâtiment et les travaux publics. Il faut renforcer \nl'attractivité des métiers, développer des formations, notamment dans le \ndomaine du numérique et dans le domaine environnemental. C'est un enjeu de \ntrès long terme.  Enfin, le troisième enjeu, évidemment, c'est la transition \nénergétique , l'accompagnement des acteurs.  \n \nNous en avons beaucoup parlé avec Emmanuelle C osse . Les sujets sont très \nlourds financièrement. C'est très bien de dire : il faut moins de gestes indivi duels \net plus de rénovation globale. Mais une fois qu'on a dit ça, on n'a pas beaucoup \navancé parce qu'il faut les financer. Il faut trouver les fonds propres.  \n \n \n  \n7 \nSeul le prononcé fait foi  \n \n \n \nIl faut voir comment est -ce qu’on peut avancer les fonds. Il faut soutenir les \nménages. To ut ça est extraordinairement coûteux et demande don c à être \nrepensé en profondeur. Nous sommes prêts à avancer dans cette direction, aller \nvers plus de rénovation globale et plus d'efficacité énergétique. Mais nous \ndevons trouver les solutions techniques, financières, d'accompagnement qui \nfont que cette ambition ne reste pas lettre morte, mais se traduise \nconcrètement dans des d écisions de politique publique.  \n \nVoilà, je ne suis pas plus long. Je voudrais vraiment remercier une nouvelle fois \nles acteurs qui ont participé à ces assises et qui continueront à y participer parce \nque quand on a sa politique, ça fait plaisir de travailler dans ce climat qui est un \nclimat, je le redis, constructif, positif, ambitieux et donc utile pour nos \ncompatriotes.  \n \n \n \n \n \n \n \n \n \n \n \n ", "published_date": "2022-09-22", "section": "Discours"}