{"id": 5906, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=B8E62126-3E06-467C-A76B-35E4E0758C7D&filename=1454%20-%20Discours%20prononc%C3%A9%20par%20Bruno%20Le%20Maire%20lors%20de%20la%20pr%C3%A9sentation%20du%20projet%20de%20loi%20de%20finances%20pour%202020%20%C3%A0%20Bercy%20%E2%80%93%20Jeudi%2026%20septembre.pdf", "author": "Bruno Le Maire", "title": "1454 - Discours prononcé par Bruno Le Maire lors de la présentation du projet de loi de finances pour 2020 à Bercy – Jeudi 26 septembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nPrésentation du projet de loi de finances pour 2020 \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nJeudi 26 septembre 2019 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous. \n \nJe suis très heureux de vous accueillir, avec Gérald Darmanin, afin de vous présenter, pour la \ntroisième année consécutive, les grandes orientations du projet de loi de finances. \n \nVous me permettrez évidemment, au moment de présenter ce budget, d’avoir une pensée pour  \nle président de la République, Jacques Chirac, qui a travaillé pendant plusieurs années ici,  \nau ministère de l’Économie et des Finances, comme ministre du Budget. J’ai eu l’occasion de \ntravailler avec lui pendant plusieurs années. Je veux dire à sa famille, en mon nom et au nom de \nGérald Darmanin, toutes nos pensées, toute notre amitié et surtout toute notre reconnaissance.  \nJe ne serai pas plus long, mais je ressens beaucoup de tristesse depuis ce matin. \n \nS’agissant du projet de loi de finances, je voudrais revenir sur les orientations qui ont été les nôtres \ndepuis le début de ce quinquennat. \n \nNous avons engagé, depuis 2017, une politique de l’offre qui vise à améliorer la compétitivité des \nentreprises, à recréer de la prospérité pour les Français et de l’emploi. Nous tenons cette politique \nde l’offre. Nous avons, depuis 2017, respecté une règle qui est celle de la constance. Constance \ndans notre politique fiscale, constance pour restaurer la compétitivité des entreprises, constance \ndans nos ambitions technologiques et écologiques. \n \nEn 2020, nous voulons garder cette constance dans notre politique budgétaire, notre politique \nfinancière, mais nous voulons aussi apporter des réponses à la crise sociale que la France a \ntraversé et au ralentissement marqué de la croissance mondiale et de la croissance dans la zone \neuro. \n \nJe rappelle que, de 3,8 % de croissance mondiale en 2017, nous sommes passés à tout juste un \npeu plus de 3 % cette année, et que la situation économique est claire : nous faisons face à un \nralentissement marqué de la croissance mondiale et de la croissance dans la zone euro. \n \nLa principale raison, vous la connaissez, ce sont les tensions commerciales. Il y a un an,  \nles États-Unis taxaient 50 milliards d’euros d’importations chinoises. Aujourd’hui, ils en taxent  \n520 milliards, soit la quasi-totalité des biens en provenance de Chine. C’est le chiffre qui sera \natteint en décembre 2019. Cette guerre commerciale va aboutir à un résultat très simple : 0,5 point \nde richesse mondiale en moins en 2020 en termes de croissance mondiale. \n \nNous avons également des tensions géopolitiques au Moyen-Orient, qui peuvent affecter le cours \ndu pétrole de notre approvisionnement énergétique, ce qui nous convainc encore plus de la \nnécessité de réduire notre dépendance aux énergies fossiles et de réduire notre dépendance \nstratégique par rapport à ces États du Golfe. La vie économique française ne peut pas dépendre \nde décisions qui sont prises à Riyad ou à Téhéran. \n \nEnfin, les incertitudes européennes ne sont pas dissipées, loin de là, et la probabilité d’un Brexit \ndur est de plus en plus réelle. \n \nAu-delà de ces incertitudes conjoncturelles, nous avons également une nouvelle donne  \néconomique dont chacun doit tenir compte. Cette nouvelle donne économique est très simple :  \nune croissance faible, une inflation faible et des taux d’intérêt faibles, voire négatifs. Nous n’avons \njamais connu de situation économique semblable. \n\n \nSeul le prononcé fait foi \n3 \n \nFace à cette situation économique, le statu quo n'est pas une option. Nous devons agir.  \nNous devons d’autant plus agir que nous savons que les taux resteront bas dans les prochains \nmois, en raison des dernières décisions qui ont été prises par le président de la Fed et par le \nprésident de la Banque centrale européenne. Je veux d’ailleurs dire, à cette occasion, que nous \nsoutenons les décisions courageuses prises par la Banque centrale européenne et par son \nprésident, parce qu’elles nous laissent du temps supplémentaire pour agir et que nous estimons \nque ces décisions étaient les seules responsables pour éviter une nouvelle dégradation de notre \nenvironnement économique. \n \nCertes, Gérald Darmanin le dirait mieux que moi, cette politique de taux bas nous permet de \nréduire la charge des intérêts de la dette française. Elle donne également la possibilité aux \nparticuliers et aux entreprises qui le peuvent, d’investir. Mais soyons lucides sur ces taux bas. \nNous ne pouvons pas fonder notre politique économique sur le seul outil des taux bas ou des taux \nnégatifs, pour une première et simple raison, c’est que ces taux bas ou négatifs remonteront un \njour et qu’il faut nous y préparer, et surtout parce que les taux bas ne rétabliront pas la prospérité \nen Europe. \n \nLa politique monétaire est nécessaire, mais elle n’est plus suffisante. Il est indispensable qu’une \npolitique budgétaire volontariste, fondée sur plus d’investissements, prenne le relais dans les pays \nqui en ont la seule possibilité. L’investissement est, en effet, à nos yeux, la seule réponse efficace \nface à ce nouvel environnement économique. Ces investissements doivent être faits en fonction  \nde la situation budgétaire des États membres de la zone euro. \n \nJe vois bien que certains nous disent, ici, en France, pour financer ces investissements : \n« endettez-vous. » Ce sont les mêmes qui nous reprocheront demain, lorsque les taux auront \nremontés, de ne pas avoir les moyens de financer la charge de la dette. C’est aux États européens \nqui ont les marges de manœuvre nécessaires d’investir, et d’investir maintenant. Je l’ai dit à notre \npremier partenaire commercial, l’Allemagne, à l’occasion du 50ème Conseil économique et financier \nfranco-allemand. Je le redis : l’Allemagne doit investir, et elle doit investir maintenant. Le plus tôt \nsera le mieux. N’attendons pas que la situation économique s'aggrave pour prendre les décisions \nnécessaires. \n \nEn revanche, s’agissant de la France, nous sommes dans une situation très différente.  \nNous avons un niveau de dette qui atteint plus de 98 % du PIB, qui a augmenté de 30 points  \nau cours des dernières années. Nous restons déterminés à stabiliser la dette publique française et \nà la faire baisser au cours du quinquennat. \n \nIl existe, pour la France, une autre voie pour financer ces investissements, et c’est cette voie que \nnous avons choisie dans ce budget 2020 et que nous vous présentons avec le ministre des \nComptes publics. \n \nD’abord, il y a des choix fiscaux dans ce budget, qui sont en faveur des entreprises  \net qui sont conformes à notre politique de l’offre. \n \nJe vous confirme qu’il y aura, en 2020, un milliard d’euros de baisse d’impôts sur les entreprises. \nL’intégralité des allégements de charges, quel que soit le niveau de salaire, sera maintenu.  \nCes allègements de charges seront renforcés au 1er octobre, dans quelques jours, puisque le taux \ndes allègements généraux diminuera de 4 points pour les plus bas salaires, entre 1 et 1,6 Smic.  \nLa baisse de l’impôt sur les sociétés se poursuivra, comme cela était prévu, et son taux atteindra \n25 % pour toutes les entreprises sans exception en 2022. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nAu total, les impôts baisseront de 13 milliards d’euros pour nos entreprises sur le quinquennat.  \nSi on y ajoute les 27 milliards de baisse d’impôts pour les ménages, cela fait 40 milliards de baisse \nd’impôts sur tout le quinquennat. C’est une baisse qui nous permet de rompre une bonne fois pour \ntoutes avec dix années d’augmentation massive de la pression fiscale sur les ménages comme sur \nles entreprises. \n \nFinancer l’investissement, au-delà des choix fiscaux que je viens de vous présenter,  \nc’est aussi maintenir une politique d’innovation offensive. \n \nNous avons donc décidé de sanctuariser le crédit impôt recherche. Et je voudrais mettre un terme \nà un certain nombre de critiques sur le crédit d’impôt recherche, que je crois totalement infondées. \n \nOn nous dit que le crédit impôt recherche ne bénéficie qu’aux grandes entreprises. C’est faux.  \nLes grandes entreprises représentent un tiers des dépenses de crédit impôt recherche ; les ETI  \net les PME, les deux tiers. \n \nOn nous dit que le CIR est inefficace pour promouvoir la recherche et le développement privés. \nC’est faux, puisque pour un euro de crédit impôt recherche versé, nous avons un euro de dépense \nen recherche et développement privé supplémentaire. \n \nOn nous dit que le CIR serait détourné par des entreprises qui ne font pas de recherche  \net de développement. C’est faux également puisque les risques de fraude sont contrôlés et que le \ncrédit impôt recherche bénéficie en priorité à l’industrie, notamment à l'ingénierie et à \nl’informatique. \n \nPour toutes ces raisons nous estimons qu’il serait irresponsable de toucher aux paramètres \nfondamentaux du crédit impôt recherche. En revanche nous avons examiné les remarques de la \nCour des comptes sur les forfaits des dépenses de fonctionnement. La Cour estime qu’ils sont \nsurestimés et surévalués. Nous nous proposons de suivre cette recommandation et nous \nbaisserons le taux de ce forfait de fonctionnement de 50 à 43 %, soit une économie de 230 \nmillions d’euros à l’horizon 2021. \n \nCe budget répond aussi aux attentes des Français, qui veulent être mieux rémunérés \npour le travail. \n \nNous engageons dans ce budget une baisse massive de l’impôt sur les ménages de 9,3 milliards \nd’euros que Gérald Darmanin vous précisera, s’agissant de l’impôt sur le revenu, de la taxe \nd’habitation, de la revalorisation de la prime d’activité ou de l’ensemble des mesures qui vont nous \npermettre de tenir le fil conducteur de notre politique économique : le travail doit payer et toutes les \nmesures que nous prenons visent précisément à faire en sorte que le travail paye mieux parce \nqu’il ne peut pas y avoir pour nous de modèle économique viable sans une juste rémunération de \nceux qui le font fonctionner, c’est-à-dire les salariés. \n \nPour financer ces baisses d’impôts, nous allons réduire un certain nombre de niches \nfiscales. \n \nLa première niche, c’est le gazole non-routier. Il a fait l’objet de longs débats mais nous voulons \nréduire cette niche sur le gazole non-routier parce que c’est cohérent avec notre politique \néconomique de transition énergétique. Comme je vous le disais précédemment, nous voulons être \nmoins dépendants des énergies fossiles qui sont produites en particulier dans le Golfe.  \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nNous avons voulu faire cette réduction des avantages fiscaux sur le gazole non-routier de manière \nprogressive, en tenant compte des difficultés des secteurs concernés et en les accompagnant \navec les compensations nécessaires. Le tarif réduit du gazole non-routier sera donc supprimé non \npas en une seule fois mais en 3 ans. Le début de cette suppression ne commencera pas au  \n1er janvier 2020 mais au 1er juillet 2020 afin que tout le monde et tous les secteurs d’activité soient \npréparés. Ni les agriculteurs ni le transport ferroviaire ne seront touchés par cette suppression du \ntarif réduit. \n \nPar ailleurs cette suppression progressive sera associée à des mesures d’accompagnement  \net des compensations qui sont adaptées aux secteurs touchés. Nous avons écrit aux présidents \ndes fédérations concernées avec Gérald Darmanin pour leur détailler ces mesures. Une clause \ngénérale de révision des prix sera mise en place. Un suramortissement sera également  \nmis en place pour acquérir du matériel moins polluant. L’avance versée par l’État aux PME  \nsera portée de 5 à 10 % dans le cadre des marchés publics passés avec les collectivités \nterritoriales et les établissements publics les plus importants. Et les travaux d’entretien de réseau \ndes collectivités territoriales deviendront éligibles au fonds de compensation : c’était une demande \nde longue date des professionnels. Il ne peut pas y avoir de modification des niches fiscales  \nsans concertation et sans dialogue étroit avec les acteurs concernés. \n \nLa deuxième niche à laquelle nous toucherons, c’est le mécénat d’entreprise. Il est en croissance, \nnous ne voulons pas briser cette croissance mais nous voulons simplement encadrer cet avantage \nfiscal. Nous avons donc baissé le taux de défiscalisation de 60 à 40 % pour les dons supérieurs  \nà 2 millions d’euros. Je rappelle que cela ne concerne que 78 entreprises au total. Parallèlement, \nnous encadrerons plus strictement le recours au mécénat de compétences.  \n \nJe rappelle également que les dons aux associations d’aide aux plus démunis, notamment les \nbanques alimentaires, ne seront pas concernés par cet effort d’encadrement du mécénat.  \n \nEnfin, le troisième dispositif auquel nous touchons sera le plafonnement de l’avantage lié à la \ndéduction forfaitaire spécifique. \n \nL’ensemble de ces mesures de réduction des niches fiscales et la dépense publique vont nous \npermettre de mieux maîtriser la dépense publique et de compenser partiellement les baisses \nd’impôts qui ont été décidées pour 2020. \n \nAu total nous parviendrons à un déficit public de 2,2 % en 2020, soit le déficit public le plus bas \ndepuis 20 ans, à une dette stabilisée à 98,7 % du PIB et à une baisse des prélèvements \nobligatoires qui ne sera pas de 1 point sur la durée du quinquennat mais de 1,3 point,  \npour répondre à cette attente forte des ménages comme des entreprises de baisse de leurs impôts \net des niveaux de taxation. \n \nVoilà donc les grandes orientations de ce projet de loi de finances pour 2020.  \nJe voudrais conclure très simplement en disant à tous que nous pouvons être fiers de  \nla manière dont l’économie française résiste aux tempêtes. \n \nLa France fait figure d’exception dans la zone euro. Nous avons une croissance supérieure à la \nmoyenne de la zone euro puisqu’elle s'établira à 1,4 % en 2019 et 1,3 % en 2020. Nous avons  \nun chômage en baisse avec des créations d’emplois dynamiques, et le chômage devrait continuer \nde baisser en 2020.  \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nNous avons des investissements des entreprises qui se maintiennent à un niveau très élevé :  \nils ont augmenté de 50 milliards d’euros en 2 ans et ils devraient continuer à augmenter de  \n20 milliards d’euros en 2020. Nous avons une consommation qui repart à la hausse. \n \nTous ces éléments nous prouvent une chose simple : la politique économique que nous menons \nsous l’autorité du président de la République et du Premier ministre donne des résultats.  \nElle permet à nos entreprises de résister au ralentissement de la croissance européenne et \nmondiale et elle permet surtout aux Français de commencer à toucher les bénéfices de cette \npolitique et les bénéfices de leur travail. \n \n", "published_date": "2019-10-02", "section": "Discours"}