{"id": 5947, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5303EE1A-B6E1-4B08-8A0D-486B0FD14B71&filename=1113%20-%20Discours%20de%20cl%C3%B4ture%20d%E2%80%99Agn%C3%A8s%20Pannier-Runacher%2C%20lors%20de%20la%20conf%C3%A9rence%20%C2%AB%20L%E2%80%99industrie%2C%20l%E2%80%99avenir%20de%20la%20France%20%C2%BB.pdf", "author": null, "title": "1113 - Discours de clôture d'Agnès Pannier-Runacher, lors de la conférence « L'industrie, l'avenir de la France »", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDiscours de clôture d’Agnès Pannier-Runacher,  \nsecrétaire d’Etat auprès du ministre de l’Economie et des Finances \nlors de la conférence « L’industrie, l’avenir de la France » \n \n \n \n \n \n \nParis \nJeudi 21 mars 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nRe-bonjour à tous. \n \nJe retiens de cet après-midi de travail 3 bonnes nouvelles, un contexte intéressant et 4 \ndéfis.  \n \nLa première bonne nouvelle, c’est que plus personne ne doute de l’importance de \nl’industrie dans notre pays. Ça a l’air tout simple, mais ça n’était pas exactement la vision qu’on \npouvait en avoir il y a 20 ans au moment où on célébrait les vertus de la fabless et où on se \nprojetait dans une société post-industrielle du service, ce qui apparaissant comme le sens de \nl’Histoire. Je crois qu’aujourd’hui on est revenu à une vision où la production apparaît comme un \nélément essentiel dans la maîtrise d’une économie, d’une souveraineté également. Et d’ailleurs, \nquelqu’un l’a dit, il ne faut pas non plus opposer services et industrie puisqu’une partie des emplois \nperdus dans l’industrie ont en fait été outsourcés dans les services, donc l’un et l’autre se \ncomplètent. Mais je dirais que ce qui est important, c’est la production et la façon dont on la \nconçoit et dont on la développe en France. \n \nLa deuxième bonne nouvelle, c’est que l’industrie se redéveloppe. C’est une bonne nouvelle \nqu’on doit partager et faire connaître. Depuis deux ans, l’emploi industriel a progressé. Les chiffres \nde 2018 indiquent un emploi industriel manufacturier en progression de 9 500 personnes, et je \nparle de contrats durables. La production elle-même progresse. Les investissements industriels \nétrangers ont fait un bond : dans l’industrie, nous sommes le premier pays européen à accueillir \ndes investissements industriels, le deuxième à accueillir des investissements venus de l’étranger. \n \nTous ces chiffres sont autant de raisons de poursuivre ce que nous avons engagé, en faisant un \ncertain nombre de réformes profitables à l’ensemble du tissu économique, qu’il s’agisse des \nservices ou de l’industrie : réforme du marché du travail, réforme de la fiscalité des entreprises. \nCette dernière réforme n’est pas forcément allée jusqu’à son terme, on en est bien conscient mais \nil est toujours bon de démarrer et de poser des actes forts : je pense notamment à la baisse de \nl’impôt sur les sociétés de 33 % à 25 % sur le quinquennat. \n \nVoilà donc la deuxième bonne nouvelle : l’industrie se développe sur les plans macro-économique \net micro-économique. Nous avons de belles histoires – et certains d’entre vous les incarnent – de \nrelocalisation de production en France. J’étais tout à l’heure dans la cour de Matignon où il y avait, \net je crois aussi que c’était un très beau symbole, un énorme moteur de camion qui avait été \nrelocalisé depuis la Chine dans une usine qui est à Bourbon-Lancy et qui emploie 1 300 \npersonnes. La France n’a donc pas à rougir aujourd’hui de son bilan industriel même si la vérité \ncommande de dire que nous avons à peu près 12 % d’emplois industriels là où l’Allemagne en a \n23 %. Cela nous donne un peu une idée du chemin à faire. Peut-être pas jusqu’à 23 % mais en \ntout cas on a toutes les raisons de vouloir pousser vers le haut. \n \nLa troisième bonne nouvelle – c’est ce que nous avons vu, notamment à la faveur des vitrines \ndu futur – c’est que nous avons des entreprises qui ont basculé dans l’industrie 4.0, qui ont \nbasculé dans l’industrie du futur. Et ce ne sont pas nécessairement que des grands groupes. Et \ndonc ça aussi c’est un terreau fertile sur lequel nous pouvons bâtir. \n \nLe contexte, vous le connaissez : il n’est pas simple. C’est une guerre économique qui ne dit \npas son nom mais qui est très clairement affirmée. Ce sont des pays comme les Etats-Unis, qui \ndéfendent leur position avec un sens aigu de la commande publique et de la législation \nextraterritoriale. C’est la Chine, qui revendique son rôle de leader mondial. Venant d’un pays qui a \nautant de culture et une population aussi importante, ce n’est pas illégitime. Mais c’est une \ntrajectoire très impressionnante que la Chine a couverte ces dernières années, avec une vraie \nvolonté de devenir leader mondial technologique, et pas simplement un pays low-cost qui \n\n \nSeul le prononcé fait foi \n3 \nrécupérerait ce qu’on voudrait bien lui laisser en termes de fabrication. Dans ce contexte, Bruno Le \nMaire l’a dit à cette tribune il y a quelques heures, il y a le caractère impérieux d’une alliance \neuropéenne, d’une convergence européenne et de se retrousser les manches ensemble. \n \nMais c’est aussi un contexte de renaissance, au sens du 16ème siècle, c’est-à-dire une \ntransformation du monde industriel qui est telle qu’on en arrive certes à avoir beaucoup de risques \nmais aussi des opportunités extraordinaires. Et finalement ce que je retiens de cette \ntransformation, c’est qu’elle a notamment un avantage certain pour les Français car elle ne se \nlimite pas à faire du facteur coût le facteur majeur pour produire. On est aujourd’hui dans une \nindustrie où on va privilégier l’agilité, la capacité à customiser le service au client, l’adaptation et la \ncapacité à inventer de nouveaux usages, à utiliser les data. Et ça, il n’y a aucune raison que la \nFrance ne sache pas le faire. \n \nFace à ce contexte, nous avons quatre défis. \n \nLe premier défi, j’en suis intimement persuadée, c’est la transition écologique et \nénergétique. C’est autant un défi qu’une mission collective parce que cette transition constitue \nprobablement l’avenir de l’industrie. Elle constitue à la fois son avenir mais aussi son challenge le \nplus fort. Je me bats aujourd’hui dans le débat public pour dire que l’opposition stérile de l’écologie \net de l’économie est absurde. C’est l’industrie qui va inventer les solutions de R&D, de process et \nde production qui vont nous permettre de passer ce cap de la transition écologique et énergétique. \nEt si l’industrie ne le fait pas, elle est morte. Elle est morte parce qu’il y aura des clients qui \nrefuseront d’acheter les produits. Elle est morte parce qu’il y aura un problème de rétention des \ntalents et un problème de recrutement – et là c’est l’ancienne cheffe d’entreprise qui vous parle. Et \nelle est morte parce que la puissance publique sera dans cette dynamique de faire converger \nl’industrie vers un modèle plus résilient en termes écologiques. \n \nMais c’est une formidable opportunité, dans un pays qui est exigeant comme le nôtre en la \nmatière. Sur certains sujets – la transition plastique par exemple – nous sommes probablement \nl’un des pays, sinon le pays le plus exigeant au niveau de l’Union européenne. Cela veut dire que \nnous nous mettons des contraintes mais cela veut dire aussi que nous nous imposons de prendre \nle quart d’heure d’avance stratégique qui nous permettra demain d’avoir les leaders mondiaux qui \noffriront les produits et les solutions qui immanquablement seront recherchées à l’international. Et \nnous avons déjà des groupes qui sont extrêmement bien positionnés sur ces sujets-là, de grands \ngroupes mais aussi des PME et des ETI qui exportent, il faut le souligner. \n \nLe deuxième défi, nous en avons longuement parlé, c’est l’industrie du futur et le 4.0. C’est \nune nouvelle façon de penser en termes économiques – l’économie des usages et des \nexpériences, c’est un sujet technologique, un sujet d’investissement mais, de mon point de vue, \nc’est aussi une remise en cause profonde et du management exécutif et du middle management. \nCela a été dit mais de manière un peu plus discrète, je trouve, par rapport à cette thématique, et je \npense que c’est un des grands enjeux de transformation que l’on va devoir accompagner aussi \ncollectivement mais qui vous concerne plus vous, les chefs d’entreprise, que nous, la puissance \npublique, même si nous avons un opérateur qui s’appelle Pôle emploi. Et cela fait probablement \npartie des grands sujets que vous allez devoir affronter : comment convertir un certain nombre de \ncadres qui sont dans les back office et qui vont se retrouver remplacés par la machine ? Et \ncomment accompagner du middle management dont la valeur ajoutée ne sera plus aussi évidente \ndans des processus qui seront complètement intégrés ? \n \nLe timing est aussi un élément clé. Quand Christel Heydemann parle de la rapidité avec laquelle \nles Chinois avancent, je pense que pour nous ça doit être un signal très fort de l’ambition que nous \ndevons nous donner. Vous devez être ambitieux, nous devons être ambitieux. C’est pour ça que \ndans le plan pour l’industrie 4.0, nous nous sommes fixés un objectif de 10 000 PME pour \nlesquelles nous allons conduire un diagnostic usine 4.0. 10 000 PME, c’est un tiers de nos PME \nfrançaises. Déjà 5 000 ont été examinées. L’objectif est qu’en deux ans nous ayons traité la moitié \n\n \nSeul le prononcé fait foi \n4 \nde notre tissu productif. C’est un objectif d’une ambition extrême. Pas seulement parce qu’il faut \nl’accompagner en termes financiers : à la limite, c’est la partie la plus simple. En réalité, il faut \ntrouver les compétences pour faire ces diagnostics et pour qu’ils soient de qualité, il faut structurer \nl’offre, et il faut aussi trouver des PME qui aient envie de s’engager dans ces processus. Et on sait \ntous que ce sont aussi des transformations pour les PME assez profondes. \n \nIl y a un vrai basculement culturel collectif à avoir et c’est là où vous, chefs d’entreprise, qui êtes à \nl’avant-garde, vous pouvez nous aider. La puissance publique pourra toujours, comme disait le \nGénéral de Gaulle, faire des bonds sur son siège en disant « industrie du futur, industrie du futur ». \nEn vérité, ce seront les pairs des industriels qui feront la différence et qui pourront convaincre les \nchefs d’entreprise que, oui, il y a une valeur à s’engager dans le 4.0 ; que oui, ce sera ce que leur \nclient leur demandera dans 10 ans et qu’il vaut mieux qu’ils aient ce quart d’heure stratégique \nd’avance ; et que oui, ils ont tout à gagner en termes de croissance, que ce soit de croissance de \npart de marché ou de croissance de l’emploi à ce jeu de l’industrie du futur. \n \nLe troisième défi, ce sont les compétences. C’est la mère de toutes les batailles. Les \ncompétences, c’est mieux former. Vous savez qu’au travers de la loi sur la formation \nprofessionnelle, nous avons beaucoup poussé les entreprises à se ressaisir de ce sujet. Parce ce \nqu’elles sont finalement les mieux placées pour dire quels sont leurs besoins de compétences. Et \nparce que nous savons aussi, comme vous le disiez, que des phrases comme « j’ai besoin de \nquelqu’un dans la logistique » ne veulent rien dire. Il faut être un peu plus précis sur les \ncompétences attendues. De même, ça ne sert à rien de former un apprenti sur une machine à vis \nsans fin alors que dans l’usine, il sera confronté à des machines à commandes numériques. Nous \navons aussi ce problème d’écart entre l’apprentissage que nous pouvons offrir et les compétences \nqui sont attendues dans l’entreprise, parce que nous n’avons pas des moyens infiniment \nextensibles. D’où ce partenariat qui doit être très actif, très ambitieux, et sur lequel il va falloir \ninventer les nouvelles façons de travailler : il faut mieux se demander comment on partage des \nmachines nouvelles plutôt que de penser qu’un jour on va rééquiper tous les CFA de machines au \nstandard du marché. Nous aurons toujours, pour le coup, un quart d’heure de retard par rapport à \nça. Donc ces transitions-là sont très importantes. \n \nDerrière les compétences, il y a la question de l’appétence et de rendre l’industrie désirable. On l’a \ndit en introduction, sur la question de la communication, sur la question de comment on parle de \nl’industrie, j’ai été frappée par le patron de Thalès qui m’avait expliqué qu’il ne parlait plus de son \nentreprise comme une entreprise industrielle mais comme une entreprise technologique, et que ce \nchangement-là lui rendait toute sa valeur et toute son attractivité lorsqu’il était dans les forums \nétudiants. Je crois qu’il faut assumer d’être la French Fab, parce que la French Fab évoque la \nFrench Tech, et effectivement, on montre qu’on est en train de passer un cap, même si \ncollectivement, on est tous très profondément attachés au terme d’industrie. Mais il y a aussi cette \nnotion-là d’assumer qu’on se projette dans le futur, d’assumer que nous sommes technologiques, \nd’assumer notre mission qui est d’accompagner la transition écologique et énergétique. Nous \nsommes face à une génération qui a besoin de sens, donnons-leur du sens. \n \nLe troisième élément, c’est d’élargir le vivier. On l’a évoqué dans la table-ronde « Les industriels \ns’engagent ». Vous savez, s’agissant du vivier de femmes, que c’est un engagement que je prends \ntrès à cœur. Nous avons lancé un plan « femmes dans l’industrie » à la faveur de la dernière \nréunion du Conseil national de l’industrie, le 5 mars dernier. Et nous avons annoncé aujourd’hui la \ncomposition du Conseil de la mixité et de l’égalité professionnelle. Il sera présidé par Sylvie Leyre, \nqui a notamment été DRH de Schneider et qui a travaillé sur l’index de la mixité. L’objectif n’est \npas de faire un diagnostic très long, parce qu’il est assez connu, mais de travailler sur tous les \nfreins à l’entrée des femmes dans l’industrie. Ce n’est pas seulement une question de parité des \nsalaires. C’est aussi une question de comment élargir le vivier des carrières industrielles aux \nfemmes, gérer les préjugés, gérer les carrières, éviter que ces carrières soient seulement \nlatérales : les femmes doivent être plus nombreuses dans les fonctions opérationnelles et ne pas \nse cantonner aux fonctions de DRH, de dircom, de direction marketing. On doit les voir dans \n\n \nSeul le prononcé fait foi \n5 \nl’usine et elles sont parfaitement capables de le faire. Et puis c’est la question de l’accès aux \nfonctions des plus hautes responsabilités. On a un certain progrès à faire quand on regarde la \ncomposition des tops 100. \n \nMais ce qui est intéressant, c’est qu’aujourd’hui, il y a deux éléments qui plaident en ce sens. \nD’abord, la performance : toutes les études montrent que l’élargissement du vivier augmente la \nperformance des entreprises, et dans toutes les directions d’ailleurs, que ce soit en termes \nd’origine de formation, de parité, etc. Et puis le deuxième levier, c’est tout simplement que nous \navons 50 000 postes ouverts dans l’industrie et qu’on en aurait probablement 200 000 à pourvoir si \non avait assez de candidats pour accepter les commandes qu’on refuse aujourd’hui. Il y a donc un \nintérêt à agir qui est très fort. \n \nJe pense que, derrière cette question de compétences et d’élargissement du vivier, il faut \neffectivement avoir une approche qui soit très ouverte. Les femmes, c’est évidemment très \nimportant, et je plaide pour ma paroisse, mais il faut aussi penser inclusion des jeunes sans \nformation. On a des dispositifs d’emplois francs qui ne sont pas suffisamment utilisés aujourd’hui. \nOn a des dispositifs pour les seniors, les reconversions, les handicapés. Ce sont autant de leviers \npour élargir le vivier de compétences. Ce que dit très bien Muriel Pénicaud, c’est : « si vous \ncherchez l’homme qui a fait les bonnes études et qui a la bonne expérience, exactement à 10 \nkilomètres de votre usine, vous avez peu de chance de le trouver ; si vous commencez à regarder \nles femmes, les handicapés, ceux qui viennent d’un autre secteur, ceux qui ont un peu moins \nd’expérience, les plus jeunes, les plus vieux, eh bien tout d’un coup, vous multipliez votre vivier, et \nà un moment, c’est quand même bien le diable si on n’arrive pas à trouver le bon recrutement. » \n \nEnfin, le quatrième défi, c’est celui des territoires. Et ce défi des territoires est double : il est \nsociétal et social. La crise que nous traversons aujourd’hui montre l’importance de retisser le tissu \nsocial, le tissu territorial et l’industrie peut nous apporter beaucoup parce que pour l’essentiel elle \nn’est pas dans les agglomérations mais dans les périphéries, dans le monde rural où elle crée de \nl’emploi induit. Un emploi industriel, c’est trois à quatre emplois induits. Elle crée de la richesse, \nparce que ce sont des emplois durables et, en moyenne, plutôt mieux payés que tous les autres \nsecteurs, y compris le public. Cet emploi-là est utile pour reconstruire et pour fédérer, pour refaire \nsociété. Et puis l’industrie sur les territoires, vous l’avez également bien dit dans une des tables \nrondes, c’est aussi bien plus que l’industrie : il faut penser la mobilité, il faut penser les services, il \nfaut penser le service public autour des industries. \n \nC’est tout l’enjeu de Territoires d’industrie : ne pas se limiter aux seuls problèmes industriels ou \nd’investissement dans l’appareil productif, mais avoir une vision à 360 degrés de tous les grains de \nsable qui empêchent les industriels de se développer. Comment on attire des quadras qui ont une \ngrande expérience, dès lors qu’il faut trouver un travail pour le conjoint et des écoles qui soient \nattractives pour les enfants, un cadre de vie agréable ? Tout ça doit être pensé. C’est un \naccompagnement qui est complet. L’enjeu du dispositif Territoires d’industrie, c’est de redonner \naux territoires les moyens de construire ces offres de manière adaptée aux spécificités de leur \nterritoire, sans être donneur de leçons au niveau de l’État et sans vouloir donner une seule \ndirection, parce qu’on sait que les directions seront très diverses selon les territoires. \n \nLe dispositif Territoires d’industrie va même un peu plus loin, puisque vous avez également la \ncapacité de demander à vous écarter d’une réglementation dès lors que vous êtes capables \nd’argumenter le projet, évidemment de façon ponctuelle, pour les besoins du projet. Cela \nrépondrait à une des questions posées tout à l’heure. On me disait : « Faut-il vraiment s’assurer \nqu’il n’y a pas de tsunami en Franche-Comté pour pouvoir obtenir une autorisation rapide ? » J’ai \nconnu la même chose sur des stratégies d’implantation de remontées mécaniques, où on me \ndisait, suivant les services de l’État, qu’il fallait couper des arbres à un mètre, un mètre dix ou un \nmètre vingt. Alors que toute la réponse que j’attendais, c’était qu’on me dise à combien il fallait \ncouper, et pas toutes les bonnes raisons pour un mètre, un mètre dix ou un mètre vingt suivant le \ntype de service, plutôt NF, plutôt DREAL ou plutôt service des incendies. C’est vrai, c’est une vraie \n\n \nSeul le prononcé fait foi \n6 \nanecdote. Je pense donc qu’on est tous conscients qu’il y a aussi un certain nombre de \nréglementations sur lesquelles il faut agir intelligemment. Encore une fois, si vous nous demandez \nde construire en zone inondable, ça ne va pas être possible. En revanche, si on est sur des \nchoses qui n’ont simplement pas été écrites parce qu’on ne connaissait pas la situation dans \nlaquelle vous étiez, et que l’esprit de la réglementation est complètement aligné avec ce que vous \nvoulez faire, il n’y a aucune raison de vous en empêcher. \n \nPour conclure, je pense que pour mener cette guerre de l’industrie – où nous avons gagné \nquelques batailles ces deux dernières années – il faut réinstaurer un contrat de confiance et de \nresponsabilité avec les acteurs. Vous l’avez dit à plusieurs reprises, et ce qui me fait chaud au \ncœur, c’est de voir comment, dans le cadre de l’opération Territoires d’industrie, il y a une espèce \nd’appétit, de gourmandise de la part des élus, de la part des industriels – puisque c’est un binôme, \nun patron industriel et un élu, qui monte ce contrat de Territoires d’industrie. Alors les industriels \ndisent souvent : « c’est quand même un peu compliqué, vos affaires. » Mais il y a quand même \nbeaucoup de bonne volonté, beaucoup d’envie d’avancer, et surtout beaucoup d’intelligence \ncollective. Et je pense que c’est cette intelligence collective et cette gourmandise, cette envie \nd’avancer qui vont nous faire gagner la guerre de l’industrie. \n \nVous pouvez donc compter sur moi, mais je compte aussi beaucoup sur vous. Je pense qu’il va \nfalloir prendre chaque sujet, les uns derrière les autres, découper l’éléphant, mais on a tous les \natouts dans ce pays. On a un pays absolument merveilleux. On a tous les atouts pour reconstruire \nune industrie qui soit solide, technologiquement extrêmement avancée et qui crée de l’emploi \ndurable dans le pays. \n \nJe vous remercie. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Agnès PANNIER-RUNACHER \n \n \n01 53 18 44 38 \n \n \n \n", "published_date": "2019-03-22", "section": "Discours"}