{"url": "https://presse.economie.gouv.fr/download?id=75335&pn=1311%20-%20Intervention%20de%20Bruno%20Le%20Maire%20a%20La%20Rencontre%20des%20Entrepreneurs%20de%20France%20LAREF21-pdf", "author": "0", "title": "1311 - Intervention de Bruno Le Maire à La Rencontre des Entrepreneurs de France (LAREF21) – Mercredi 25 août 2021", "text": " \n \n \n \n \n \n \n \nLa Rencontre des Entrepreneurs de France (LAREF21)  \n \n \nEchanges entre Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce,  \net Bertille Bayart, journaliste au Figaro  \n \n \n \nHippodrome de Longchamp \n \nMercredi 25 août 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13  \n \nSeul le prononcé fait foi \n2/12   \n \n \nBertille BAYART \n \nBonjour monsieur le Ministre. \n \nBruno LE MAIRE \n \nBonjour Bertille Bayart. \n \nBertille BAYART \n \nAlors j’espère, comme monsieur Roux de Bézieux l’a dit, que cet entretien n’est pas un entretien de \ndéclaration de candidature car dans ce cas-là le Me def aurait fait un mauvais choix de journaliste… \n \nBruno LE MAIRE \n \nQui sait ! \n \nBertille BAYART \n \nNous en reparlerons peut-être à la fin de l’entreti en dans ce cas-là. Pour le moment, nous allons part ager \nvotre diagnostic de l’économie française, ce que vo us voulez faire, ce que vous pouvez encore faire \ndans le temps qui vous est encore imparti à ce post e. Nous allons parler de votre conception de la \nliberté et du rôle de l’État dans l’économie.  \n \nAvant, peut-être une petite parenthèse, quand j’ai voulu préparer cet entretien, on m’a dit « Est-ce q ue \ntu feras une introduction ? » Je me suis dit « Je n e vais pas présenter Bruno Le Maire » parce que cet  \névénement aujourd’hui de rentrée traditionnelle du Medef il a beaucoup changé depuis le début du \nquinquennat. Il a changé de lieu, il a changé de no m, mais il n’a pas changé de ministre.  \n \nC’est votre cinquième édition consécutive ici en ta nt que ministre de l’Économie et des Finances. De \nmémoire de journaliste et de mémoire de patron, je crois que cela n'était pas arrivé depuis très, très , \ntrès longtemps. Heureusement, l'actualité se charge  d'apporter un petit peu de variété à tout cela. Hi er, \nc'était le Covid, d'aujourd'hui c'est son rejeton, le Delta.  \n \nDans ce contexte, il y a peut-être aussi une nouvea uté aujourd'hui dans le discours qu’a fait monsieur  \nRoux de Bézieux. Parmi les idées qu'il a développée s, il avait un message en particulier à votre \nintention, message que je vais résumer, peut-être c aricaturer, qui est de dire « Nous ne voulons plus \nde votre argent. » Je ne sais pas si cela vous est arrivé très souvent. \n \nBruno LE MAIRE \n \nJe ne suis pas sûr que cet avis soit partagé par to ut le monde ici… \n \nBertille BAYART \n \nA l’exception évidemment des secteurs qui sont les plus en difficulté et qu'il faudra continuer à sout enir. \nMais est-ce qu’aujourd'hui, 25 août 2021, Bruno Le Maire, vous pouvez nous dire le « quoi qu'il en \ncoûte » c'est vraiment fini ? \n \n \n  \n \nSeul le prononcé fait foi \n3/12   \n \n \nBruno LE MAIRE \n \nD'abord, je voudrais vous confirmer, Bertille, que j'ai décidé de ne pas faire de longue introduction,  pas \nfaire de longs discours, pour une raison qui est si mple, c'est que tout change dans l'économie françai se, \nsauf le ministre.  \n \nJ'ai peur qu'il y ait un peu de lassitude à voir re venir sur scène chaque année le même ministre de \nl'Économie et des Finances. Je ne sais pas si je se rai encore là l'année prochaine. Je souhaite la \nréélection d’Emmanuel Macron, je ne le cache pas, m ais après il sera libre, une fois qu'il aura été ré élu, \nde choisir son ministre de l'Économie et des Financ es.  \n \nMon seul mot d'introduction, c'est un immense merci . Un merci, comme l'a fait votre président \nGeoffroy Roux de Bézieux, à tous les salariés de Fr ance qui ont fait preuve d'un sens immense des \nresponsabilités, du travail, de l'engagement pendan t cette crise sanitaire. Un immense merci aux \nentrepreneurs et aux entrepreneuses de France parce  que nous leur devons tout dans cette crise.  \n \nJe sais qu'il est de bon ton dans notre pays d'être  contre les entrepreneurs. Moi, je n'hésite pas à v ous \nle dire, je suis pour les entrepreneurs, je suis à votre côté, à votre disposition pour vous aider, vo us \nsoutenir, vous simplifier la vie et vous permettre de créer des emplois dans notre pays. Cela continue ra \ntant que le président de la République continuera d e me faire confiance.  \n \nEnfin, comme je ne veux pas esquiver la question de  Bertille Bayart, le « quoi qu'il en coûte », nous en \nsommes déjà sortis. Je veux que les choses soient t rès claires entre nous. Nous avons protégé notre \néconomie et nous avons fait ce choix collectivement , et je n’entends pas beaucoup de voix d'ailleurs \npour critiquer les choix stratégiques du Gouverneme nt en matière économique durant cette crise. Nous \navons protégé des salariés, évité la vague de faill ites, évité la vague de chômage qui se serait soldé e \nnon seulement par une crise économique, mais par un e crise politique digne de celle des années trente.  \nNous n'avons pas compté l'argent public parce que c 'était responsable de le faire.  \n \nMaintenant que l'économie française redémarre, que nous avons des perspectives de croissance à 6%, \nje le dis le « quoi qu'il en coûte », c'est déjà fi ni. Nous sommes passés au sur mesure. Nous \ncontinuerons à soutenir ceux qui en ont besoin. Je leur donne rendez-vous lundi prochain, 30 août, le \nmonde de la culture, les restaurateurs, les bars, l es hôtels, le monde du tourisme, les voyagistes, to ut \nce dont a parlé également Geoffroy Roux de Bézieux.  Nous regarderons ceux qui ont perdu du chiffre \nd'affaires pendant cette crise sanitaire et pendant  ces mois de pass sanitaire, et nous aiderons ceux qui \nont perdu de l'argent à cause des réglementations s anitaires. Mais pour le reste, que l'économie soit \nlibre, qu'elle crée des emplois et qu'elle crée de la richesse sans le soutien de l'État. \n \nBertille BAYART \n \nEffectivement, l'économie va beaucoup mieux. Le mur  des faillites qui avait été annoncé, il ne s'est p as \nproduit, le tsunami de plans sociaux non plus. Est- ce que cela dit, comme il reste certains dispositif s qui \nsont encore en vigueur et notamment un chômage part iel qui reste important dans certains pans de \nl'économie, est-ce que vous n'avez vraiment aucune inquiétude sur la suite, l'économie va-t-elle \npoursuivre le rebond ? Ne sommes-nous pas juste en train de reculer pour mieux sauter ? \n \n \n \n  \n \nSeul le prononcé fait foi \n4/12   \n \nBruno LE MAIRE \n \nD’abord il y a l’économie française, je veux le red ire, qui redémarre vite et fort, je ne veux pas rep rendre \nles mots qui ont été ceux de votre président.  \n \nEnsuite, souvenez-vous des discours catastrophistes  d'il y a 8-10 mois.  \n \nOn nous disait que nous allions vivre une vague de faillites comme jamais dans l'économie française. \nLa réalité, c'est qu'il y a moitié moins de faillit es à l'heure où je vous parle que celles que nous a vons \nen temps ordinaire.  \n \nOn nous annonçait 1 million de chômeurs supplémenta ires. Nous avons un niveau de chômage qui est \ninférieur à la situation d'avant-crise.  \n \nOn nous disait que nous mettrions trois ou quatre a ns avant de retrouver le niveau d'activité                     \nd'avant-crise, je vous confirme que notre objectif avec le président de la République et le \nPremier ministre, c'est désormais de retrouver le n iveau d'avant-crise fin 2021 et non pas début 2022,  \nparce que la consommation est bien orientée et l'in vestissement est bien orienté également.  \n \nFinalement, les obstacles sur cette reprise et sur ce redémarrage économique, c'est ceux que personne \nn'avaient vu venir. Je vais être très humble, moi l e premier. Si vous m'aviez dit, merci Bertille Baya rt, il \ny a 8 ou 10 mois que lorsque je m'exprimerais devan t les entrepreneurs de France, je leur dirais que l e \nproblème numéro un que nous avons tous aujourd'hui,  c'est un problème de recrutement de salariés et \nde personnels. J’aurais dit que c'est une blague. C ependant, c'est la réalité. Comme quoi la vie se \ncharge de nous surprendre, et la vie économique, pe ut-être encore plus. Donc on a ce défi effectivemen t \ndu recrutement des salariés.  \n \nC'est ce qui m'amène à vous dire que je souhaite qu e la réforme de l'assurance chômage entre en \nvigueur au 1 er  octobre. L'emploi va mieux. Le chômage est orienté  à la baisse. Si nous voulons inciter \nles Français à retourner au travail, il faut que la  réforme de l'assurance chômage entre en vigueur au  \n1er  octobre.  \n \nLa deuxième chose sur laquelle je veux insister, c' est que la pandémie n'est pas finie. Je sais bien q ue \nnous rêverions tous de pouvoir ôter notre masque, s upprimer les pass sanitaires, retourner à la vie \ntotalement normale.  \n \nJe vais vous donner ma conviction, à nouveau, celle  d'un citoyen qui a ses convictions personnelles. \nNous sommes partis pour une guerre de longue durée.  Nous avons un variant Delta que personne \nn'avait vu venir. Personne ne sait s'il n'y aura pa s un nouveau variant avec de nouveaux risques \nsanitaires, avec de nouveaux publics qui pourraient  être touchés. Cela n'est pas une guerre courte, c' est \nune guerre longue, cela n'est pas un combat de quel ques mois, c'est un combat de quelques années.  \n \nNous devons être lucides. La crise de la Covid, la crise sanitaire, elle est là pour longtemps. Elle v a \nnous demander de la patience, de la détermination, de la lucidité et de la force d'âme. Ne crions pas \nvictoire trop tôt. Le variant est encore là et le v irus continue à circuler dans le monde.  \n \nLa troisième chose sur laquelle je veux insister, c 'est que je pense évidemment que nous avons fait du  \nbon boulot au cours des quatre dernières années et je pense que cet avis est à peu près partagé sur \nles bancs de cette assemblée.  \n \n  \n \nSeul le prononcé fait foi \n5/12   \n \nJe crois que le Gouvernement avec les réformes fisc ales, avec la baisse de l'impôt sur les sociétés et  \nle début de baisse d'impôt sur les productions, la réforme de l'assurance chômage, le soutien aux fili ères \nindustrielles, a fait du bon travail.  \n \nJe vais vous dire le fond là aussi, de mes convicti ons. Il reste encore plus de travail à faire si nou s \nvoulons que la France reste parmi les grandes natio ns économiques de la planète. Il faut innover, il f aut \ninvestir. Il faut effectivement faire de l'éducatio n la priorité absolue du prochain quinquennat. Il f aut que \nnous retrouvions encore plus de compétitivité, il f aut que nous nous appuyions sur nos secteurs de \nforce. Oui, l'énergie nucléaire est un atout majeur  de l'économie française. Elle nous produit de l'én ergie \ndécarbonée à un coût faible et nous devons développ er la filière nucléaire.  \n \nCe n'est pas parce que nous avons fait du bon trava il qu'il ne faut pas considérer, et en tout cas c'e st \nmon état d'esprit, qu'il reste encore plus de bon t ravail à faire devant nous. Je souhaite, je ne le c ache \npas que ce soit Emmanuel Macron qui le conduise pou r les cinq prochaines années. \n \nBertille BAYART \n \nAlors on reviendra très rapidement à ce que pourrai ent être les actions à mener dans les cinq prochain es \nannées, mais d'abord, une mesure immédiate qui a ét é décidée récemment et qui semble faire un peu \nun flop ou en tout cas, ne pas rencontré un grand s uccès. Ce sont les prêts participatifs. Est-ce qu'i l faut \nchanger quelque chose ou est ce qu'il faut s'entête r ? J'allais dire faire boire un âne qui n'a finale ment \npas soif. \n \nBruno LE MAIRE \n \nJe n'irai pas traiter les entrepreneurs d’ânes, c’e st à peu près ce que vous sous-entendez. Cela pourr ait \nme valoir quelques sifflets sur ces bancs. \n \nBertille BAYART \n \nVous avez été assez applaudi pour le moment. \n \nBruno LE MAIRE \n \nSimplement, les prêts garantis par l'Etat ont très bien marché. Nous avons mis 300 milliards d'euros s ur \nla table en 48 heures, je pense que cela ne m'arriv era qu'une seule fois dans mon existence de mettre \n300 milliards d'euros sur la table en 24 heures, sa uf à rapidement changer de métier pour avoir une \nmeilleure rémunération.  \n \nNous avons ensuite anticipé avec vous. Nous en avon s parlé avec votre président, avec un certain \nnombre de responsables de filières. Je vois le patr on du Groupement des Industries Françaises \nAéronautiques et Spatiales (GIFAS) qui est là. L'aé ronautique, c'était très important pour eux. Commen t \nallions-nous retrouver des fonds propres, c'est-à-d ire de la capacité à investir ?  \n \nLa réalité, c'est que les soutiens y ont été très i mportants. Les prêts garantis par l'Etat ont été la rgement \nutilisés. Le besoin de fonds propres est moins impo rtant que prévu. Conclusion effectivement, les prêt s \nparticipatifs ne rencontrent pas aujourd'hui l’atte nte des entreprises. Je ne veux pas rester les bras  \ncroisés. Ce n'est pas mon tempérament. \n \n \n  \n \nSeul le prononcé fait foi \n6/12   \nJe vais donc regarder avec les entrepreneurs, avec la Fédération bancaire française, avec tous les \nacteurs financiers comment est-ce qu'on peut amélio rer ces prêts participatifs pour qu'ils soient plus  \nattractifs pour vous, plus utile pour la reconstitu tion des fonds propres et donc plus efficaces pour \nl'investissement. \n \nBertille BAYART \n \nDans les prochaines semaines, vous devriez annoncer  ou en tout cas Emmanuel Macron devrait \nannoncer un plan d'investissement. Le troisième éta ge de la fusée, après les aides d'urgence et le pla n \nde relance, on entend en dire beaucoup de choses su r ce plan d'investissement. On entend parler de \nbeaucoup de secteurs. Tout d’un coup, la France, l' Europe veulent être leader dans le domaine du \ncloud, dans le domaine des semi-conducteurs, des bi otechs, de l'espace, de l'hydrogène, de l'énergie, \ndes batteries et j'en oublie certainement. Est-ce q u’à un moment, on n'est pas un petit peu trop \nambitieux, même si je sais que l'ambition est une q ualité certainement appréciée dans cette \nassemblée ? \n \nBruno LE MAIRE \n \nJe pense que nous ne sommes jamais trop ambitieux p our la France.  \n \nCe qui me frappe aujourd'hui dans les discours poli tiques, les discours des responsables publics c’est  \nà quel point ils ne croient pas dans la France, ils  ne croient pas dans les Français. Une espèce de \ndéfaitisme ambiant, de déclinisme, comme si nous n' étions qu'une nation parmi les autres.  \n \nPour ma part, je continue à croire et je persiste e t je signe. La France n'est pas une nation comme le s \nautres. Les entrepreneurs français sont capables de  faire le choix de leur francophonie, de dire à des  \ncentaines de millions de personnes qui parlent le f rançais à travers le monde, « venez ici à Paris, \ndiscutez de l’entreprenariat, discutez de l’investi ssement dans vos États ». Quelle autre nation \neuropéenne peut prétendre avoir des centaines de mi llions de personnes qui parlent sa langue à travers  \nla planète et d’avoir une organisation si forte que  la francophonie. La France n’est pas n’importe que lle \nnation et elle ne le sera jamais.  \n \nLa deuxième chose c’est qu’en matière économique, j e pense qu’il est bon effectivement d’avoir une \nstratégie. Après nous sommes en démocratie, nous po uvons discuter, nous pouvons s’y opposer. Avec \nEmmanuel Macron, avec Jean Castex, nous avons défin i une stratégie qui est simple et limpide.  \n \nPremier temps, nous protégeons. Nous protégeons mas sivement et nous ne comptons pas parce que \nderrière il y a des savoir-faire, il y a des compét ences, que perdre un ingénieur en aéronautique qui a \nété formé pendant dix ans chez Dassault, c’est l’as surance que nous ne le retrouverons jamais plus \ntard.  \n \nDeuxième temps, la réponse nous relançons. Je tiens  à préciser que nous sommes toujours dans ce \ntemps de la relance. Cela marche bien, nous aurons probablement décaissé 70 milliards d'euros parmi \nles 100 milliards d'euros de la relance d'ici la fi n de l'année 2021. Mon objectif était 50. Nous sero ns à \n70% de décaissement de la relance à la fin de l'ann ée 2021. C'est bon pour vos entreprises, c'est bon \npour votre activité et c'est bon pour l'emploi.  \n \n \n \n  \n \nSeul le prononcé fait foi \n7/12   \n \nLe troisième temps, c'est l'investissement. Avec ce  plan d'investissement sur lequel le président de l a \nRépublique m'a demandé de travailler au début de l' été. Je vais être très simple avec vous, rien ne \npresse. Je ne vais pas l'annoncer dans les prochain s jours, laissons-nous encore quelques semaines \npour continuer à travailler, à discuter avec vous. Geoffroy Roux de Bézieux verra le Premier ministre la \nsemaine prochaine. J'ai toujours préféré prendre un  peu plus de temps pour dialoguer et échanger plutô t \nque de nous précipiter dans une décision qui ne ser ait pas parfaitement calibrée.  \n \nEnsuite, quel est l'objectif de ce plan ?  \n \nC'est tout simplement de créer des nouvelles filièr es industrielles. Quand vous regardez les trente \ndernières années, il y a eu, en matière industriell e, une capitulation française. Je n'hésite pas à le  dire. \nLes mêmes qui disaient il faut réindustrialiser, c' était ceux qui ont augmenté les impôts de productio n \nsur les usines et sur les entreprises industrielles  en ruinant toute perspective de création d'emplois  dans \nnotre pays. Les mêmes qui disaient il faut réindust rialiser, augmentaient les charges sur les salaires . \nLes mêmes qui disaient qu'il fallait réindustrialis er n'avaient pas eu le courage, comme nous, de rédu ire \nla fiscalité sur le capital pour que vous dégagiez des marges de manœuvre pour investir, innover et \nmaîtriser de nouvelles technologies.  \n \nNous, nous avons renversé la tendance. L'objectif, c'est bien d'éviter que la France continue, comme \nelle le fait depuis 30 ans, de perdre des pans enti ers de son industrie, que nous ne nous satisfaision s \npas d'avoir uniquement quatre filières industrielle s qui font 80 % de nos exportations.  \n \nL'aéronautique, je suis le premier à être fier d'Ai rbus, le premier à être fier de Dassault. Je vois \nd'éminents représentants de la famille qui sont pré sents dans cette salle. L'Agroalimentaire, j'ai été  trois \nans ministre de l'Agriculture, c'est un secteur fan tastique. La santé, c'est un secteur magnifique aus si. \nLe luxe, même si il est décrié, n'oubliez pas ce qu e rapporte à l'économie française, à l'emploi, à no s \nparts de marché extérieurs des grandes entreprises comme Louis Vuitton, comme Kering. \n \nLe luxe est un des fers de lance de notre économie à l'étranger. Cependant, ce sont les mêmes secteurs  \nque je cite depuis cinq ans que je suis ministre de  l'Économie des Finances. Il serait peut-être temps  de \ncréer de nouveaux secteurs industriels, de créer de  nouvelles filières.  \n \nC'est l'objectif de ce plan : amorcer l'investissem ent dans des filières qui ne sont pas rentables \nimmédiatement, dans lesquelles, par conséquent, l'e ntrepreneur privé ne pourra pas investir seul, mais  \noù le soutien de l'État est indispensable. C'est l' hydrogène vert, c’est l'intelligence artificielle, c'est le \nnouveau nucléaire. Parce que je redis à quel point je crois dans le nouveau nucléaire et la nécessité de \nrenouveler notre parc nucléaire. C'est le calcul qu antique, c'est les biotechnologies. C'est l'hydrogè ne \nvert, c’est l'intelligence artificielle, c'est le n ouveau nucléaire. Je souhaite redire à quel point j e crois \ndans le nouveau nucléaire et la nécessité de renouv eler notre parc nucléaire. C'est le calcul quantiqu e, \nc'est les biotechnologies. C'est dans un certain no mbre de secteurs ciblés, choisis, que nous devons \ninvestir pour que l’industrie française ne se décli ne pas au passé mais au futur.  \n \n \n \n \n \n \n  \n \nSeul le prononcé fait foi \n8/12   \nBertille BAYART \n \nMais est-ce qu’on en a les moyens ? Ou plutôt est-c e que l’État en a les moyens ? Il y a 5 ans, \neffectivement, vous défendiez déjà l’investissement  dans ces secteurs au travers d’un fond de rupture \npour l’innovation, pardon, de financement de l’inno vation de rupture. La différence, c’est qu’à l’époq ue \nce fond c’était 10 milliards, aujourd’hui on parle de 20-30 milliards. Et ensuite, ce fond il était fi nancé sur \nressources propres obtenues par des privatisations.  Là manifestement on est juste sur de la dette. Est -\nce qu’on est pas un petit peu dans cette dérive cré ée par le “quoi qu’il en coûte” où finalement on se  dit \nqu’on peut emprunter 20 ou 30 milliards pour financ er ces nouveaux investissements ?  \n \nBruno LE MAIRE  \n \nAlors je vais répondre à chacune de vos questions, parce qu’il y a aussi des questions sous-jacentes \ndans ce que vous dites.  \n \nEst-ce que je reste favorable à des sessions de par ticipation de l’Etat dans certaines entreprises ? O ui. \nCe n’est pas parce que pendant plusieurs mois nous avons pris la décision de mettre l’État au premier \nplan de l’économie pour servir de bouclier que mes convictions ont changé. Mes convictions restent les  \nmêmes : l’État aujourd’hui à des participations dan s un certain nombre d’entreprises qu’il devrait ven dre \nparce qu’il n’est pas le meilleur actionnaire, il n ’est pas le meilleur gestionnaire, et que l’argent pourrait \nêtre beaucoup mieux employé ailleurs. Je n’ai jamai s changé de conviction là-dessus.  \n \nDeuxième chose, est-ce que c’est le moment de comme ncer à rembourser la dette ou le moment \nd’investir ? C’est le moment d’investir. Les taux d ’intérêt restent bas, l’État emprunte à taux négati f, c’est \nle moment d’investir. Malheureusement, je vais vous  dire, nous n’avons pas le choix, nous ne sommes \npas tous seuls. Quand je vois les investissements q ue font la Chine, les États-Unis, les autres grande s \npuissances mondiales, par exemple sur les semi-cond ucteurs, la question que vous avez tous à vous \nposer ici c’est mes semi-conducteurs dont j’ai beso in pour mes avions, pour mes voitures, pour ma \ndomotique, ils viennent de Taïwan et de Corée du Su d ou est-ce qu’ils viennent de France ? Je préfère \nqu’ils viennent de France et je préfère investir da ns les semi-conducteurs. \n \nLa troisième question que vous soulevez derrière, c ’est est-ce que, à un moment donné, tout cet argent  \nqui a été emprunté, qui nous amène à un niveau de d ette publique d’environ 120%, faudra-t-il le \nrembourser ? Ma réponse est oui. Tous ceux qui prét endent que la France pourrait ne pas rembourser \nsa dette sont des vendeurs de rêve, pour ne pas dir e des vendeurs de cauchemar. Dans l’histoire de \nFrance, lorsque la France n’a pas été capable de ré tablir ses finances publiques, elle s’en est toujou rs \nmordue les doigts.  \n \nOui, il faudra, le moment venu, après cette période  d’investissement, engager une phase de \nremboursement de notre dette et de rétablissement d es finances publiques qui passera par trois sortes \nde décisions très simples : plus de croissance qui résultera de cet investissement, une meilleure maît rise \ndes finances publiques qui passera par une règle d’ or imposant un niveau maximal de dépenses \npubliques sur cinq ans et pas sur une seule année, parce que c’est la seule façon de respecter ce \nplafond, et enfin des réformes de structure, dont c elle qu’a évoqué votre président.  \n \nOui, la France a besoin d’une réforme des retraites , et oui nous tous Français nous avons besoin de \ntravailler collectivement davantage pour que nos en fants et nos petits-enfants aient le même niveau de  \nvie que nous.  \n \n  \n \nSeul le prononcé fait foi \n9/12   \nBertille BAYART \n \nEst-ce que dans ces réformes de structures, il ne f aut pas engager aussi de façon très déterminée, et \nce sera très difficile, une réforme profonde de l'É tat ? On a bien compris et on a bien vu pendant cet te \ncrise à quel point l'extension du domaine d'interve ntion de l'État pouvait être infinie. Certains ont \nsoupçonné parfois l'administration d’y prendre, j'a llais dire, un certain plaisir dans ces contraintes  qu'on \na pu mettre de façon, au nom de la crise sanitaire,  jusque dans le quotidien des Français. Comment \nest-ce qu'on organise ce reflux de l'État et est-ce  qu'on va réussir à faire rentrer le fleuve dans so n lit ? \n \nBruno LE MAIRE   \n \nJe ne parlerais pas de reflux de l’État parce que j e trouve que ce serait trop péjoratif pour les \nfonctionnaires qui font un travail remarquable et p our l'Etat lui-même qui est une part important de l a \nnation française. Il faut simplement que l’État soi t à sa juste place.  \n \nL’État a-t-il vocation, je le redis, à être au capi tal de certaines entreprises dans des domaines où i l ne \nconnaît absolument rien ? Ma réponse est non. J'ai plaidé pour la privatisation de l’Aéroport de Paris . \nC'était un combat difficile. Je n'ai pas changé d'a vis sur le sujet. Le contrôle des frontières, c'est  l'État. \nLe contrôle de l'espace aérien, c'est l'État. Mais les parkings, les hôtels de luxe, les boutiques qui  se \ntrouvent dans un aéroport et la gestion des flux de s personnes, pardon, ça peut très bien être confié à \nun opérateur privé.  \n \nJe crois effectivement qu'il faut remettre l'État à  sa place juste, celle où il sera le plus efficace.  Qu'est-\nce que cela signifie en matière économique ? Cela v eut dire, un, un État qui garantit le respect de l' ordre \npublic économique. S'il y a des entrepreneurs, ils sont rares, qui se comportent mal, il faut que l'Ét at \npuisse sanctionner. S'il y a un investisseur étrang er qui veut acheter des technologies sensibles dans  \ndes entreprises qui sont des pépites françaises, il  faut que l’État puisse dire non, il ne pourra pas investir \net nous activons le décret sur les investissements étrangers en France. C’est ce que j’appelle le resp ect \nde l’ordre économique, c’est la première fonction d e l’État.  \n \nLa deuxième fonction, ce sont les services publics.  Nous sommes un pays de grands services publics \net je pense que c’est un modèle qui a toute sa vale ur aujourd’hui. La SNCF, c’est un grand service \npublic de transport, je ne vois aucune raison pour lesquelles l’État ne garderait pas des services pub lics \nqui soient puissants. C’est sa deuxième raison d’êt re.  \n \nPuis la troisième raison d’être, c’est vous facilit er la vie, c’est créer un environnement qui soit le  plus \nfavorable possible aux entrepreneurs. C’est vous si mplifier votre existence administrative, c’est allé ger \nvos impôts. C’est devenir ce que nous sommes devenu s, la nation la plus attractive pour les \ninvestissements étrangers en Europe. C’est cela aus si le rôle de l’État : protéger, maîtriser les serv ices \npublics, rendre notre pays le plus attractif. Pour le reste, je vais vous dire, je vais vous faire une  \nconfiance totale. C’est vous qui embaucherez, c’est  vous qui créerez des emplois, c’est vous qui \nrecruterez des apprentis. Donc laissez-vous la libe rté nécessaire, je sais que les entrepreneurs feron t \nce qui est nécessaire aussi. \n \nBertille BAYART  \n \nDans les prochains mois, il y aura une période auss i qui sera assez déterminante, qui est celle de la \nprésidence française de l’Union européenne. Ce sera  une présidence qui sera courte, ou en tout cas \nqui sera au minimum interrompue par l’élection prés identielle française. Quelles seront vos priorités ? \nEt dans ce cadre-là, défendrez-vous avec autant de vigueur au niveau européen que vous l’avez fait \nsur cette scène le nucléaire français dans le cadre  de la discussion sur la taxonomie ?   \n \nSeul le prononcé fait foi \n10 /12   \nBruno LE MAIRE \n \nC’est un combat la taxonomie, je préfère vous le di re. Le germanophile que je suis, le grand ami et tr ès \nproche des Allemands, chacun le sait. Il m’arrive r arement de m'opposer aux Allemands, mais alors           \nlà-dessus, je suis en opposition frontale avec le g ouvernement allemand.  \n \nLe nucléaire doit être dans la taxonomie européenne . C'est essentiel parce que le jour où une banque \nveut investir dans la construction de nouvelles cen trales nucléaires, en France ou à l'étranger, si on  lui \nexplique que son investissement n'est pas classé ve rt au titre de la taxonomie européenne, il y a fort  à \nparier qu'il n'y aura pas d'investissements comme i l se chiffre en milliards d’euros, il vaut mieux qu e le \nnucléaire soit dans la taxonomie.  \n \nDeuxième combat de la présidence française de l’Uni on européenne, il a été cité dans le discours de \nGeoffroy Roux de Bézieux, c'est le mécanisme d'ajus tement carbone aux frontières. C'est absolument \nvital. Je ne vais pas demander aux sidérurgistes fr ançais de décarboner leurs usines - nous sommes \nprêts à les aider à décarboner leurs usines et nous  sommes prêts, nous États, à supporter une partie \ndu coût de cette décarbonation - si c'est pour réim porter de l'acier produit en Chine qui émet cinq fo is \nplus de CO 2 que le nôtre. C'est à la fois injuste et économiqu ement stupide.  \n \nNous n’avons pas vocation à être les idiots du vill age planétaire, à réduire nos émissions de CO 2 en \nFrance pour réimporter de l'étranger, le même produ it réalisé dans des conditions environnementales \nqui ne soient pas satisfaisantes. Comptez sur mon e ngagement total et celui du président de la \nRépublique pour le mécanisme d'ajustement carbone a ux frontières. Je l'appelle comme cela. Cela \nm'évite d'employer le mot de taxe qui me plaît moye nnement.  \n \nLe troisième grand sujet, c'est celui qui va nous o ccuper dès demain avec le président de la Républiqu e. \nNous nous rendons à Dublin, un pays qui a pratiqué largement l'optimisation fiscale. Comme chacun \nsait, c'était son modèle économique. C'est donc com pliqué de convaincre l'Irlande et je pense qu'il fa ut \nle faire. Nous devons avoir le plus rapidement poss ible une taxation juste des géants du numérique et \nune taxation minimale qui soit la même partout à tr avers la planète. Je ne peux pas accepter que vous,  \nentrepreneurs dans le domaine de l'agroalimentaire,  dans le domaine du vêtement, dans le domaine du \ntransport, dans le domaine de l'aéronautique, de la  voiture, vous payez des impôts supérieurs à ceux \nde Facebook, Google, Amazon, Microsoft ou tous les géants du numérique. C'est injuste et c’est \ninefficace pour les comptes publics.  \n \nBertille BAYART \n \nDans quel délai pensez-vous obtenir des résultats s ur ce point ? Dans quel délai pensez-vous obtenir \ndes résultats sur ce point ? \n \nBruno LE MAIRE \n \nIl paraît que demain, nous allons visiter la maison  de James Joyce avec le président de la République.  \nQuand vous lisez James Joyce, il a écrit un magnifi que ouvrage dont je ne suis pas sûr d'avoir compris  \nla moindre ligne, mais c'est quand même très beau. Cela s'appelle « Ulysse ». Il a fait un long voyage , \net je peux vous dire que la taxation du digital dep uis quatre ans je me bats pour cela, c'est un très,  très \nlong voyage, une odyssée.  \n \n  \n \nSeul le prononcé fait foi \n11 /12   \nBertille BAYART \n \nOn va rester dans les comparaisons maritimes. Je ne  sais pas si vous vous souvenez en tout cas, c'est \nun dessin qui avait beaucoup marqué, un dessin de p resse où on voyait la première vague qui s'abattait  \nsur le personnage avec le Covid, on voyait la gross e vague derrière avec la tête. Et puis on avait le \ntsunami qui est arrivé ensuite avec le problème cli matique. Est-ce qu'aujourd'hui, vous arrivez à \nenvisager la façon dont on peut aborder ce défi du réchauffement climatique au sens où on sent bien \nque la facture est absolument astronomique ? C'est quelque chose qu'il faudra préparer pour le prochai n \nquinquennat. Comment est-ce que vous envisagez ce s ujet-là au-delà des petites mesures, j'allais dire \nqui ne changent pas en profondeur le sujet ? \n \nBruno LE MAIRE \n \nNous sommes sur un hippodrome. \n \nBertille BAYART  \n \nCela manque un peu de chevaux d'ailleurs, \n \nBruno LE MAIRE  \n \nIl y a des chevaux. Les chevaux sont des animaux ex trêmement peureux, sensibles au moindre \nmouvement d'humeur, sensibles à ce que le jockey ou  le cavalier va lui transmettre comme sentiment. \nJe pense que dans la politique, il entre beaucoup d e peurs aujourd'hui, qui sont totalement inutiles.  \n \nJe voudrais simplement que la politique revienne à la réalité et donc à la sérénité. Qu'elle ne joue p as \navec les peurs des gens. Évidemment, nous pouvons t oujours dire que derrière nous, tous les experts \nsont catastrophistes. Il va y avoir un nouveau vari ant du Covid qui va tuer les bébés ; il va y avoir une \ncrise climatique qui va tous nous faire mourir de c haleur ; il va y avoir un effondrement de l'économi e. \nTous ces discours-là trouvent une oreille attentive  dans un peuple qui sort d'une épreuve considérable .  \n \nJe crois que la responsabilité politique, c'est jus tement de ne pas jouer avec ces peurs, et de bien \ncirconscrire les problèmes. Oui, nous gardons aujou rd'hui des défis sur la compétitivité/coût du pays,  \nsur l’innovation, sur l’éducation. Prenons chacun d e ces problèmes. Traitons-les les uns après les aut res \nsereinement ensemble et nous nous apercevrons qu'il s vont se dégonfler d'eux-mêmes et qu'ils sont \nbeaucoup moins importants que nous ne le croyions.  \n \nPrenons la crise climatique, il y a des solutions q ui tiennent au progrès, à la recherche, au stockage , \naux énergies renouvelables ; appliquons ces solutio ns et nous verrons qu’elles nous permettent de \nprogresser dans la bonne direction.  \n \nPrenez la dette, nous employons des expressions « m ontagne de dettes », « Himalaya de la dette » ; \nnon, il y a 120 % de dette. C'est un choix que nous  avons fait. Nous pouvons revenir rapidement sous \nles 100 % si nous en tenons la stratégie que j'ai d éfinie.  \n \nFaisons une politique de la raison et de la sérénit é, et pas une politique des peurs. Rassemblons les \ngens au lieu de les opposer. Appuyons-nous sur les talents plutôt que de systématiquement montrer du \ndoigt les uns et les autres, leurs défauts, leurs d ifficultés et leurs faiblesses. C'est comme cela qu e nous \nferons une nation unie, parce que le grand défi fra nçais aujourd'hui, plus important que l'économie, p lus \nimportant que tout ce que nous avons dit, c'est qu' il y ait moins de déchirures entre les Français, pl us \nde rassemblement et une nation unie. \n  \n \nSeul le prononcé fait foi \n12 /12   \nBertille BAYART \n \nOk. Je crois que nous sommes arrivés au bout de not re temps et ça me paraît être une excellente \nconclusion. Je vous remercie infiniment. Et une der nière question peut-être : vous reviendrez l'année \nprochaine ? \n \nBruno LE MAIRE \n \nCe n'est pas moi qui déciderais, mais j'aurai toujo urs un grand bonheur… \n \nBertille BAYART  \n \nOn ne peut pas dire en quelle qualité ? \n \nBruno LE MAIRE  \n \nC’est toujours un immense bonheur à vous retrouver.  \n \nLe mot de conclusion sera le mot du début : merci i nfiniment aux entrepreneurs de France.  \n \nMerci à tous. \n \n ", "published_date": "2021-08-25", "section": "Discours"}