{"id": 5934, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=04AC0C3D-E233-404A-B602-8CD9C2B9CDFB&filename=11%20-%20Discours%20de%20C%C3%A9dric%20O%20-%20Ouverture%20de%20la%20Paris%20Blockchain%20conf%C3%A9rence.pdf", "author": null, "title": "11 - Discours de Cédric O - Ouverture de la Paris Blockchain Conférence, lundi 15 avril", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \nParis Blockchain Conférence \n \n \n \n \nDiscours de Cédric O,  \n \nSecrétaire d’Etat chargé du Numérique \n \n \n \n \n \n \n \n \nBercy \n \nLundi 15 avril 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n  \n\n \nSeul le prononcé fait foi \n \nMesdames et Messieurs les députés,  \nMonsieur le Président de l’Autorité des marchés financiers \nMonsieur le sous-Gouverneur de la Banque de France \nMesdames et Messieurs, \n \nLa France est déterminée à être un acteur des révolutions technologiques qui \nbouleversent notre temps. C’est une conviction du Président de la République, à laquelle \nje souscris entièrement : si notre pays, mais aussi l’Europe plus globalement, veut \npréparer les emplois de demain et préserver sa souveraineté de long terme, alors il n’y a \npas d’alternative : il faut être un acteur technologique de premier plan.  \nC’est cette ambition qui a guidé le plan Intelligence artificielle présenté l’année \ndernière, qui a vu l’Etat s’engager comme rarement et les plus grandes entreprises \ntechnologiques mondiales ouvrir des laboratoires de recherche à Paris – c’est la même \nambition qui nous a conduit à lancer les travaux sur une stratégie pour l’ordinateur \nquantique il y a quelques jours – c’est toujours elle qui me conduit aujourd’hui à inaugurer \navec vous ce matin la première édition de la Paris Blockchain Conference.  \nCette conférence est une première : rassembler tant d’acteurs, publics et privés, \nautour de ce sujet pourtant très technique est un évènement en soi. Elle constitue par \nailleurs le premier évènement d’une série de temps forts organisés à Paris cette semaine \nautour de la Blockchain par l’ensemble de l’écosystème français et européen – j’aurai \nd’ailleurs le plaisir de me rendre à Station F après-demain pour la suite des festivités.  \nAlors, la blockchain. Cette technologie ne date bien sûr pas d’hier. A dire vrai, il y a \nmême quelques temps que les cryptomonnaies font parler d’elles. Force est de \nreconnaitre qu’elles apparaissaient jusqu’encore récemment comme un phénomène \nalternatif destiné à un public averti de « geeks » ou d’acteurs interlopes du dark web. \nC’est dire le chemin parcouru depuis deux ans, jusqu’à la conférence d’aujourd’hui. \nBien sûr, la blockchain n’est pas encore devenu un sujet grand public et j’ai conscience du \ncaractère relativement ésotérique du terme et de la technologie pour nos concitoyens non \navertis. – Le blockchain reste une technologie au fonctionnement complexe à \nappréhender. Mais, en deux ans, le sujet a quitté les nimbes d’une technologie émergente \npour devenir un sujet d’attention et même de préoccupation, bien aidé par les fluctuations \ndu bitcoin. En deux ans, nous avons connu à la fois une explosion du cours de celui-ci, qui \na flirté avec les 20 000 dollars en décembre 2017, et son effondrement, autour de 3000 \ndollars un an plus tard. J’ose espérer que nous entrons aujourd’hui dans une phase de \nplus grande maturité de cet écosystème et surtout de ses applications business, qui entre \ntemps se sont précisées. \nSurtout, depuis deux ans, le gouvernement et l’administration française sont montés \nen compétence sur ce sujet, particulièrement sous son acception financière et avec un \nsouci premier : celui de bâtir un cadre clair et sécurisant pour les acteurs sérieux, sans \nsacrifier la protection de nos investisseurs, la lutte contre le blanchiment d’argent ni la \nstabilité financière. \n\n \nSeul le prononcé fait foi \n \nNotre objectif est clair et simple : nous voulons garder et attirer en France les futurs \nchampions du secteur et les faire grandir. Le France se fixe pour ambition de disposer des \ntalents et de la vision stratégique nécessaires pour devenir un pays leader dans la \nmaitrise, le déploiement et la diffusion de cette technologie. \nElle peut, pour cela, compter un écosystème attractif pour les entrepreneurs et les \nles start-ups de la blockchain. \nLe terme d’écosystème est le maitre-mot. Patiemment mais avec détermination et \nconstance, presque brique à brique, de manière transpartisane, la France a su construire \nun écosystème d’innovation particulièrement performant. \n- \nEn 2013, le ministère de l’économie et des finances crée la French Tech pour \nsoutenir le développement des startups françaises. Aujourd’hui, la mission \nFrench Tech rassemble plus de 20 000 start-ups.  \n- \nDepuis, l’Etat a investi massivement dans les entreprises innovantes que ce soit \npour l’amorçage, avec la Bourse French Tech, les fonds French Tech Seeds, le \nconcours iLab ou pour le financement de projets plus aboutis comme le \nConcours d’innovation.  \n- \nLa France a également mis en place un réseau de fédération et \nd’accompagnement des startups sur tout le territoire via les hubs, les capitales \net les community. Les projets identifiés comme les plus prometteurs sont \nlabellisés « Pass French Tech » et bénéficient d’un accompagnement privilégié.  \nCe n’est pas tout. Les start-ups dédiées aux cryptomonnaies peuvent, en France, \ns’appuyer sur une alchimie rare qui allie les atouts de l’environnement d’innovation précité \nà celui d’une place financière de premier plan et d’un vivier de savoir-faire très complet, \ndes ingénieurs aux spécialistes de la cryptographie, des mathématiques à l’informatique - \nautant de ressources rares et évidemment précieuses lorsqu’il s’agit de blockchain.  \nParce que l’objectif est de créer un écosystème, la France a par ailleurs très tôt fait \nle choix de créer un cadre juridique et fiscal clair et sécurisant pour l’ensemble des acteurs \nde la chaine.  \nLa France, délibérément et stratégiquement, n’a pas fait le choix de la \ndéréglementation ni de la défiscalisation à outrance. Ce qu’elle souhaite, c’est bâtir un \nécosystème pérenne, comme l’on bâtit une place financière de référence et attirer les \nprojets de long terme, au service du financement de l’économie. Ce que cherchent ces \nentreprises et ces investisseurs, c’est un cadre clair, équilibré, qui leur permette de se \ndévelopper dans le cadre d’un dialogue avec un régulateur de renommée internationale. \nC’est nécessaire en termes d’image et c’est nécessaire pour convaincre des partenaires \nfinanciers. \nLa France a pour elle la réputation et le savoir-faire d’une place financière leader. \nNous y avons ajouté le pari d’une réglementation innovante.  \n \n \n\n \nSeul le prononcé fait foi \n \nLa France a d’abord été pionnière en matière de législation sur le sujet de la \nblockchain. Dès 2016, l’utilisation de la blockchain a été autorisée en matière de \nfinancement participatif. En 2017, la blockchain a ensuite été légalement autorisée en \nmatière de titres non cotés et de parts de fonds, offrant en France une sécurité juridique \nquasi unique au monde pour échanger des titres financiers. \nLa loi PACTE, qui vient d’être votée, a apporté des progrès majeurs pour sécuriser \nles levées de fonds et les acteurs du marché des crypto-actifs, notamment par \nl’introduction de visas optionnels de l’Autorité des Marchés financiers. En fin d’année \n2018, la loi de finances et l’Autorité des normes comptables ont également apporté des \ninnovations majeures en termes de fiscalité et de comptabilité pour cet écosystème. Ce \ncadre réglementaire et légal unique au monde, il n’a été rendu possible que parce que \nBruno Le Maire et un petit groupe de députés passionnés par ce sujet, dont plusieurs sont \nprésents aujourd’hui parmi nous, ont bataillé pour le bâtir en un temps record et pour faire \npreuve d’un véritable esprit d’innovation dans la réglementation. Aujourd’hui, ces mesures \ninédites suscitent beaucoup de curiosité à l’étranger et témoignent de ce dont la France \nest capable : l’équilibre mais l’agilité, le sérieux mais la proportionnalité. Ce cadre, nos \ninvités seront fiers de le présenter aujourd’hui aux participants venus du monde entier. \nCes éléments sont précurseurs et systémiques. Mais nous ne devons pas nous \narrêter là. Je souhaite que la France puisse porter dans les mois et les années à venir une \nvraie vision stratégique en matière de blockchain. \nPour cela, nous avons élaboré au cours des derniers mois une stratégie ambitieuse \nen matière de blockchain pour notre économie, dont Bruno Le Maire vous présentera tout \nà l’heure les principaux axes. \nNotre objectif, à travers ce travail, c’est d’agir bien au-delà du secteur financier et \nde continuer à jouer un rôle de catalyseur auprès des acteurs, pour permettre aux projets \nles plus prometteurs de se développer : par un soutien financier, par un confort juridique, \nou parfois juste en permettant des échanges d’expérience autour des cas d’usage les plus \nprometteurs.  \nParce que l’un des défis de la blockchain, c’est de faire travailler ensemble des \nacteurs qui ne se font pas naturellement confiance pour qu’ils choisissent d’introduire cette \nconfiance dans leurs transactions, dans leurs processus au moyen de cette technologie. \nNous croyons que cette démarche peut bénéficier in fine au consommateur, en lui \napportant plus de transparence, de fiabilité sur les produits qu’il consomme. Elle peut \naussi permettre à des investisseurs d’investir autrement, en prenant part à la création de \nnouveaux écosystèmes et de nouveaux modes de partage de la valeur. \nNous devons aussi permettre à la blockchain d’infuser dans la sphère publique. \nS’agissant de certification et de traçabilité, les cas d’usages ne manquent pas. Certaines \nautorités publiques ont déjà déployé des projets blockchain. Par exemple : l’agence \nnationale des fréquences pour allouer les fréquences radio courtes portées pour les \ngrands évènements, la banque de France pour l’allocation unique des numéros de \nvirement SEPA, la délégation interministérielle  au développement de l’axe portuaire et \nlogistique Méditerranée-Rhône-Saône pour le suivi logistique le long de cet axe.  \n\n \nSeul le prononcé fait foi \n \nA chaque fois l’enjeu est le même : rationnaliser l’action publique lorsqu’elle n’est \npas strictement nécessaire et permettre à une multiplicité d’acteurs de mieux coopérer. \nPour continuer à innover en ce sens, nous mettrons en place un réseau d’experts entre \nadministrations, favorisant le partage d’expérience et la montée en compétence. \nEnfin, notre souhait c’est de pouvoir gagner en vision stratégique sur cette \ntechnologie. Bien sûr, l’Union européenne peut jouer un rôle clé en la matière et la France \nsoutiendra les efforts pour innover sur ce sujet au niveau européen. Mais nous devons \négalement développer en France une capacité de réflexion prospective et stratégique sur \nle sujet de la blockchain. Quels standards, quels enjeux de sécurité, comment gérer la \nproblématique énergétique ? Notre stratégie visera à répondre à ces questions. \nL’objectif, en somme, aujourd’hui, c’est de vous dire que nous sommes prêts. Prêts \nà vous accueillir et prêts à vous accompagner, prêts à vous protéger, aussi, contre les \ndérives potentielles de ces technologies. Prêts en tout cas à mener cette bataille et peut-\nêtre cette future révolution, au service de notre économie, au service de nos citoyens et au \nservice de nos valeurs. \nJe vous remercie. \n \n \n", "published_date": "2019-04-24", "section": "Discours"}