{"id": 483, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=739&rub=500", "author": "Christine Lagarde", "title": "09 juin 2010 - Discours de Christine LAGARDE lors de la conférence StAR - Banque Mondiale", "text": "Madame la Directrice générale\n[N’Gozi OKONJO-IWEALA],\nMonsieur le Représentant spécial de la Banque Mondiale [Cyril MULLER],\nMesdames, Messieurs les Ministres,\nMesdames, Messieurs les experts,\nMesdames, Messieurs,\nLes  estimations les plus basses considèrent que chaque année entre 20 et 40 Md$  échappent aux circuits économiques du seul fait de  la corruption. La corruption est un cancer qui gangrène l’économie à tous les niveaux et  empêche son développement. Que l’on compare ces sommes à ce qu’elles  représentent annuellement pour certains pays en développement :\n12 millions de  traitements de première intention  contre le virus du SIDA, plus d’un milliard de  vaccins anti-malaria ou 50 millions de  raccordements domestiques au tout-à-l’égout.\nAu-delà de cet enjeu démocratique, la lutte contre la  corruption revêt également (I) un enjeu de  coordination internationale et (II) des  conséquences économiques. Enjeux d’autant plus urgent en cette période d’incertitude.  L’action contre la corruption participe à l’action internationale de transparence et de  régulation internationale en cours.\nI. Un enjeu de coordination internationale\nDepuis le début de  la crise, la France a joué un rôle moteur, au sein du G20, pour promouvoir un cadre mondial régulé reposant sur une  meilleure gouvernance institutionnelle et une plus grande  transparence sur les marchés. Le G20, d’une part, est en voie de devenir  le gouvernement économique du monde.  A ses côtés, le Conseil de Stabilité  Financière a engagé la promotion dans tous les pays du monde des  standards internationaux en matière de  coopération et d’échange d’informations dans le domaine de  la régulation et de la supervision  financières. Une feuille de route  claire nous a été assignée par les chefs d’Etat et de  gouvernement du G20 réunis à Pittsburgh en septembre 2009 pour (i)  continuer à travailler avec la Banque mondiale sur la restitution des avoirs et les flux illicites ; (ii)  renforcer les standards du GAFI ; (iii) améliorer la transparence des flux d’aide  internationale ; et (iv) rallier les Etats qui ne l’ont pas encore fait  aux conventions des Nations-Unies et  de l’OCDE contre la corruption.\nLa  disparition des « trous  noirs » de la finance  internationale contribuera aussi à éliminer les circuits traditionnels de la corruption. Les évaluations du CSF aboutiront à la publication  fin 2010 d’une liste de juridictions  non-conformes ou non-coopératives.  D’ores et déjà, des banques  annoncent chaque semaine la cessation de  leurs activités avec les juridictions non-coopératives et la liste publiée par  l''OCDE se réduit mois après mois : 38 en avril 2009 dans la première liste  publiée; elle n’en comprend plus que 14 juridictions, les autres ayant signé au  moins 12 accords permettant l’échange d’informations fiscales.\nDepuis l’année dernière,  plus de 400 de  ces accords ont été signés dans le monde  et signifient que le secret bancaire opposable jusqu''à présent dans ces  territoires ne peut plus servir d’excuse. La France en a déjà signé 27 et le  projet de loi de  finances rectificative pour 2009   a mis en place des  mesures de rétorsion très sévères à  l’encontre des paradis fiscaux. Les flux à destination  ou en provenance des paradis fiscaux  sont désormais lourdement taxés.\nNous avons également pris un part  active dans toutes les initiatives internationales contre la corruption (i) en portant avec les Etats-Unis la création  du GAFI et son action pour renforcer la lutte contre le blanchiment et le  financement du terrorisme –la publication de  listes de juridictions présentant des défaillances stratégiques en février 2010 a d’ailleurs illustré  la volonté de la communauté  internationale de pointer ces  Etats ; (ii) au sein de l’OCDE, avec l’adoption fin 2009 d’une  nouvelle recommandation qui complète la Convention de  1997 ; (iii) auprès de l’ONU aussi pour parvenir à un accord –trouvé  en novembre 2009–pour la mise en place d’un mécanisme de  revue par les pairs dans Convention des  Nations-Unies contre la corruption.\nParallèlement à ces actions internationales, nous  avons engagé avec nos partenaires des  initiatives pour le développement des  entreprises et la croissance de  l’économie.\nLors du dernier  sommet entre la France et les pays d’Afrique  auquel j’ai participé auprès du Président  de la République les 31 mai et 1er  juin dernier, les entreprises présentes sur ce continent  ont signé une « Charte de  l’entrepreneur » dégageant les responsabilités économique, sociale et  environnementale qui incombent désormais à tous les opérateurs.\nLe 2ème point de  cette Charte est aussi consacré à la lutte contre la corruption. Elle  repose sur un principe simple : le refus de  « toute forme de pratique  corruptive et toute pratique ayant pour objet ou pour effet de fausser la concurrence saine et loyale ».  Pour endiguer le cercle vicieux de  la corruption et du sous-développement, le  Président de  la République a opposé une logique « gagnant-gagnant » afin de créer des  leviers de croissance.\nII-  Un enjeu économique : l’action en faveur du développement\nCes efforts doivent en effet se  conjuguer avec notre action en faveur du développement. Le discours du Président de  la République devant le Parlement  Sud-africain au Cap le 28 février  2008 reste le moment fondateur d’une nouvelle ère dans l’APD française.\nNon seulement avons-nous porté notre APD à 12,4 Md$ l’année dernière, à la 2ème place des bailleurs mondiaux, derrière  les Etats-Unis [28,7Md$] mais devant l’Allemagne [12 Md$] ; mais nous nous sommes également engagés à apporter  2.5 M€ au cours de la période 2008-2012 à travers Proparco et l’octroi de prêts, de  garanties et de prises de participation dans des  PME africaines.  \nLa France considère en effet que le remède  au sous-développement réside dans le  soutien que nous apportons au secteur privé dans la promotion de la croissance économique et la réduction de la pauvreté. Les deux  premières années de mise en œuvre de l’initiative du Cap marquent déjà un plein succès  dans ce domaine, avec par exemple plus de  125 M€ de garanties octroyées en  2009 en faveur de PME africaines, presque dix fois plus qu’en 2007 (14M€)  et plus de 50 M€ d’investissements  en fonds propres.\nIl ne s’agit plus seulement de lutter contre la pauvreté –notre devoir moral– mais de  soutenir les initiatives privées et la croissance économique –notre intérêt  commun. En somme nous devons passer de  l’aide au développement à l’aide à la croissance durable du secteur privé.\n*          *          *\nCoordination internationale et action économique,  voilà deux enjeux qui recouvrent les  préoccupations de l’initiative StAR  dont les équipes ont réalisé un excellent travail depuis  sa création en 2007. Qu’il me soit permis, ici de  saluer leur engagement. La France vous  soutient depuis son origine et  continuera à le faire par son concours financier [200 k€/an] et la  participation d’experts aux travaux conduits sous l’égide  de la Banque mondiale et de l’ONUDC.\nNotre dispositif national de  détection et de traçabilité des fonds d’origine frauduleuse  est opérationnel, l’agence TRACFIN occupant une place importante dans le  dispositif français de lutte contre le blanchiment. Ce dispositif est en  voie d’amélioration alors qu’un texte est en cours d’examen au Parlement pour  faciliter la saisie et la confiscation en matière pénale [2nde lecture à  l’Assemblée nationale le 16 juin].\nIl permettra une saisie plus aisée et rapide des  avoirs criminels, et donc du produit de  la corruption. Des  dispositions tendant à renforcer l''entraide  judiciaire internationale en matière de  saisies et de confiscations  faciliteront la récupération de ces  avoirs. Une agence de gestion et de recouvrement des  avoirs viendra compléter le dispositif déjà existant de  plate-forme d’identification des avoirs criminels (PIAC).\nJe souhaite naturellement voir émerger ces réformes au  plus vite car la corruption, comme la  criminalité économique, ne connaît pas les frontières  et seule notre coordination internationale permet d’y lutter efficacement.\nJe vous remercie.\nContacts  Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/06/2010", "published_date": "2010-06-09", "section": "Discours"}