{"id": 5997, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CA6D60AC-2838-409E-868E-CC6F3534B94A&filename=437%20-%20Discours%20BLM%20-%20Conf%C3%A9rence%20CEDRE.pdf", "author": "Bruno Le Maire", "title": "437 - Discours de Bruno Le Maire - Conférence CEDRE", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nConférence CEDRE \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nVendredi 6 avril 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président du Conseil des ministres, cher Saad Hariri, \nMesdames et Messieurs les ministres, \nMesdames et Messieurs les ambassadeurs, \nMesdames et Messieurs,  \n \nAprès la première session plénière présidée par le ministre de l’Europe et des Affaires étrangères \nce matin, il me revient d’ouvrir et de présider la seconde session plénière de la Conférence \néconomique pour le développement par les réformes avec les entreprises (CEDRE) du Liban, \nconsacrée au développement, à la croissance et aux emplois.  \n \nJean-Yves Le Drian l’a évoqué ce matin : la stabilité est essentielle pour le Liban. Il y a trois ans, \nlors d’une visite dans la plaine de la Bekaa, j’avais eu l’occasion de dire que la France et le Liban \nétaient des \"pays frères\". Je le crois toujours. Culture, histoire, économie : nos liens sont profonds. \nNous œuvrons sans cesse à les renforcer. La tenue de cette conférence aujourd’hui à Paris \natteste de la volonté de la France de mobiliser l’ensemble de la communauté internationale en \nfaveur du Liban.  \n \nDans le contexte difficile qu’il affronte, en raison notamment des répercussions de la crise syrienne \nsur son économie et sa population, le Liban doit être soutenu. Ce soutien ne peut pas seulement \nêtre politique ou moral. Il doit également se matérialiser dans le domaine économique.  \n \nLa France figure parmi les premiers bailleurs du Liban. Elle l’est au niveau bilatéral, mais \négalement à travers le soutien de l’Union européenne. Nous sommes heureux de voir ici \nrassemblés les principaux partenaires bilatéraux et multilatéraux du Liban, pour appuyer sa \nstratégie de relance. \n \nLe plan des autorités libanaises est à la fois simple et ambitieux : renforcer l’économie par un \ngrand programme d’investissement et par des réformes structurelles. Le nom même de la \nconférence CEDRE \"Conférence économique pour le développement par les réformes avec les \nentreprises\" incarne cette complémentarité.  \n \nMonsieur le Président du Conseil, vous avez raison : investissements et réformes doivent aller de \npair. C’est le diagnostic formé par les autorités libanaises, et je crois qu’il est unanimement partagé \npar l’ensemble des partenaires réunis aujourd’hui. \n \nPremier volet : l’investissement. \n \nNous saluons d’emblée le Capital Investment Plan (CIP) présenté par les autorités libanaises. Je \ncrois qu’il répond pleinement aux défis que l’économie libanaise doit relever. Sa pertinence a été \nreconnue par la Banque mondiale et le FMI, dont je tiens à remercier de la présence à nos côtés.  \n \nLes secteurs et les projets-clés permettant d’accélérer la croissance et de favoriser l’emploi ont été \nbien identifiés. Je pense au renforcement des infrastructures électriques et de transport. Nous \nsavons que ce sont deux freins majeurs au plein développement du potentiel économique de votre \npays, notamment de l’industrie. Les consommateurs, entreprises comme particuliers, attendent \nune alimentation électrique sans interruption, un accès généralisé à l’eau courante et potable, ainsi \nqu’une amélioration rapide du traitement des déchets.  \n \nSecond volet : les réformes structurelles. \n \nLe gouvernement libanais le sait – et la France partage entièrement ce diagnostic : le statu quo \nn’est pas tenable.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLes réformes structurelles sont indispensables à la croissance économique, à l’assainissement \ndes finances publiques et au renforcement de la capacité du pays à attirer plus d’investisseurs et \nd’entreprises privées. Cela veut notamment dire améliorer le climat des affaires : transparence \ndes appels d’offres, lutte contre la corruption, clause d’arbitrage international.  \n \nSans ces réformes et sans une modernisation des procédures de mise en œuvre des projets, les \nobjectifs du CIP ne pourront être atteints. Sans réformes sectorielles d’ampleur garantissant la \npossibilité et la viabilité économique des investissements, le secteur privé ne sera pas au rendez-\nvous. Sans révision du cadre d’exécution des projets, les investissements tarderont à produire \nleurs bénéfices pour l’économie et la population.  \n \nLe gouvernement libanais en a parfaitement conscience : les réformes ne sont pas uniquement là \npour sceller le contrat de confiance entre le Liban et la communauté internationale, elles sont la \ncondition du succès du plan d’investissement lui-même, que tous aujourd’hui nous appelons de \nnos vœux.  \n \nLe défi est grand, mais les autorités libanaises ont récemment envoyé à la communauté \ninternationale des signes très positifs de leur volonté. Nous saluons ici l’adoption du budget 2018 \net la ratification du code de l’eau par le Parlement libanais la semaine dernière. Nous espérons \nque cette dynamique se poursuivra et que les mesures encore en suspens interviendront \nrapidement, par exemple par la signature des décrets relatifs au Haut Conseil pour la privatisation \net les partenariats pour favoriser les partenariats public-privé (PPP). \n \nQue le Liban en soit en tout cas certain : la communauté internationale et la France soutiennent \npleinement cette double dynamique investissement/réformes. Nous sommes disposés à aider les \nLibanais dans la mise en œuvre de ses réformes.  \n \nLe Président de la République l’a affirmé lors de la réunion du Groupe international de soutien au \nLiban qui s’est tenue le 8 décembre dernier : la France a toujours pris ses responsabilités pour \naccompagner le Liban.  \n \nLa France est prête à mobiliser jusqu’à 550 M€ sur quatre ans (2019-2022), composés de 400 M€ \nde prêts souverains concessionnels et de 150 M€ de subventions pour des projets bilatéraux en \ndons à travers l’Agence Française pour le Développement pour appuyer la mise en œuvre du CIP.   \n \nJ’espère que les partenaires du Liban prendront également leur part de responsabilité. Je les \nencourage en ce sens. \n \nLa conférence d’aujourd’hui n’est que le point de départ de notre mobilisation collective aux côtés \ndu Liban. Contrairement aux exercices précédents, un mécanisme de suivi de nos engagements \nréciproques sera introduit pour ancrer dans la durée le soutien des bailleurs d’une part et l’action \nmodernisatrice du gouvernement libanais d’autre part. Ce mécanisme est gage de sérieux et de \nsuccès.  \n \nPermettez-moi, pour finir, d’avoir un mot particulier pour l’ambassadeur Pierre Duquesne et ses \néquipes, œuvrant depuis des mois à la bonne organisation de cette conférence. Qu’ils soientt \nremerciés.  \n \nJe vous remercie. \n \n", "published_date": "2018-04-06", "section": "Discours"}