{"id": 16, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1090&rub=1", "author": "Christine Lagarde", "title": "10 janvier 2008 - Christine Lagarde et Luc Chatel lancent le projet «Destination France 2020» : faire de la France le leader européen du tourisme en termes de recettes", "text": "Le tourisme est pour la première fois rattaché au ministère chargé de l’Économie des finances et de l’emploi. Cette décision du président de la République traduit la volonté du gouvernement de considérer le tourisme comme une économie à part entière.\nLa France reste leader mondial du tourisme en nombre d’arrivées mais elle n’arrive qu’au troisième rang des recettes touristiques. Ces dix dernières années, le tourisme est passé de 7,3 % à 6,3 % du PIB. Sa croissance a donc été moins rapide que celle de notre PIB, alors même que la dernière décennie a vu une forte progression du tourisme mondial qui doit se prolonger avec le doublement des flux touristiques d’ici 2020.\nFace à la concurrence mondiale de plus en plus grande, il paraît nécessaire de donner une impulsion nouvelle à ce secteur majeur pour notre économie nationale. Pour cela, il faut un plan d’action clair avec des mesures efficaces issues d’une réflexion stratégique globale. Il est donc nécessaire d’analyser les forces et les faiblesses de notre offre touristique et notre capacité à répondre aux demandes des visiteurs de demain. C’est l’objectif du projet « Destination France 2020 » que le gouvernement a décidé de mener.\nDans ce cadre et suite à un appel d’offres, le gouvernement a confié au Boston Consulting Group un des volets de cette mission. Il s’agit de l’analyse stratégique de la demande touristique dans les 15 prochaines années. Le champ de cette étude prospective doit couvrir l’ensemble du secteur du tourisme et des voyages et sur l’ensemble de la chaine du tourisme : transport, hébergement, loisirs, restauration etc.\nCette mission comportera trois parties :\na) Évolution de la demande en matière touristique \nb) État des lieux de l’offre touristique internationale \nc) Facteurs influant sur l’évolution des industries du voyage et du tourisme \nCette mission rendra ses conclusions début mars avec un rapport d’étape début février.\n Contacts presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nCabinet de Luc CHATEL : Guenola Du COUEDIC : 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/01/2008", "published_date": "2008-01-10", "section": "Discours"}