{"id": 389, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5188&rub=1", "author": "Christine Lagarde", "title": "17 mars 2011 - Christine LAGARDE et Éric BESSON ont reçu Carlos GHOSN, PDG de Renault", "text": "Dans le cadre des entretiens semestriels avec les dirigeants d’entreprises dans lesquelles l’Etat détient une participation, Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Eric BESSON, ministre chargé de l’Industrie, ont reçu le 17 mars 2011 Carlos GHOSN, Président Directeur général de Renault. \n\nDans le contexte des événements dramatiques intervenus au Japon, qui ont affecté Nissan, partenaire de Renault, les Ministres ont tout d’abord tenu, par l’intermédiaire de Carlos GHOSN, à assurer les collaborateurs de Renault et de Nissan de leur plein soutien dans cette période particulièrement difficile. \n\nLa réunion avait pour objet l’examen de la stratégie du groupe Renault dont l’Etat est le premier actionnaire. Le Président Directeur Général de Renault a partagé avec les Ministres les objectifs ambitieux pour l’entreprise à moyen terme. Les Ministres ont insisté sur l’impact direct de la stratégie de Renault sur la production et sur l’emploi en France, pour le groupe comme pour la filière des fournisseurs automobiles. L’amélioration sensible observée en 2010 dans la filière automobile doit, en effet, encore être confirmée. Ils ont pris acte des prévisions du groupe qui prévoit d’augmenter significativement la production de véhicules en France (637 000 véhicules produits en 2010). \n\nLes Ministres ont, à ce titre, rappelé leurs attentes fortes quant aux retombées des investissements de l’entreprise en faveur du véhicule électrique et de ses composants, dans un contexte où l’Etat a consenti d’importants efforts pour soutenir le développement du véhicule électrique et hybride (bonus de 5000 €, soutiens de R&D…). Sur l’activité batteries directement connexe, les Ministres ont rappelé leur souhait de voir développer un projet ambitieux sur le site de Flins et un programme de recherche sur les batteries de nouvelle génération en lien avec le CEA. Ils ont également fait part de leur vigilance quant au traitement au sein de l’entreprise des questions de ressources humaines (emploi, climat social, diversité). \n\n\n\nLes Ministres ont évoqué avec Carlos GHOSN les suites qui sont apportées au dossier d’escroquerie présumée. Ce problème a été examiné par un premier conseil d’administration le 14 mars dernier. Le commissaire aux participations de l’Etat a rappelé qu’à la demande de l’Etat et du conseil d’administration un audit approfondi était diligenté sous la responsabilité du comité d’audit pour identifier l’origine des dysfonctionnements récemment observés au sein de l’entreprise. Il convient que cet audit apporte des éléments précis à courte échéance pour identifier les erreurs ou fautes éventuelles dans le processus de décision et de gestion de ce dossier. Les Ministres ont souligné qu’ils veilleraient à ce que les conséquences en soient tirées tant en termes de réformes d’organisation qu’en termes de responsabilités individuelles, et ceci au vu des résultats de l’audit.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/03/2011", "published_date": "2011-03-17", "section": "Discours"}