{"id": 21, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1848&rub=1", "author": "Christine Lagarde", "title": "21 août 2008 - Communication en Conseil des ministres de Christine Lagarde sur la loi TEPA", "text": "La loi en faveur du travail, de l’emploi et du pouvoir d’achat du 21 août 2007 (dite « loi TEPA ») a été l’occasion, pour le Gouvernement, de réaliser la première déclinaison politique, économique et financière des engagements pris par le Président de la République au cours de la campagne électorale. \n\nEn mettant en œuvre sans délai les engagements pris par le Président de la République, le Gouvernement a d’emblée fait le choix d’une politique économique structurelle. \n\nAu lieu de mesures ponctuelles et sans lendemain, la loi TEPA a enclenché un processus durable de revalorisation du travail, de soutien à l’investissement et au pouvoir d’achat des ménages, afin d’agir sur la croissance en changeant les comportements à moyen terme. \n\nAdoptée au moment précis où la crise financière internationale produisait ses premiers effets, cette loi est montée en puissance progressivement et a ainsi largement atténué les conséquences du ralentissement économique. \n\nAujourd’hui, un an après la promulgation de la loi, les résultats sont là. \n\n1. Depuis l’entrée en vigueur de l’exonération des heures supplémentaires, le taux d’utilisation du dispositif n’a cessé de croitre : 38% des entreprises mensualisées avaient utilisé ce dispositif dès le mois d’octobre 2007 ; ce taux a constamment progressé pour atteindre 55% en juin 2008. Le nombre moyen d’heures supplémentaires effectuées par les salariés dans les entreprises de plus de 10 personnes a augmenté de 40% au premier trimestre 2008, par rapport à la même période de 2007. C’est autant de pouvoir d’achat reversé directement aux salariés. D’après les premières données disponibles, environ 6 millions de salariés (près de 4 millions de foyers) ont déclaré des heures supplémentaires exonérées, pour un montant total d’environ 1 540 M€, soit près de 400 euros par foyer. Le coût de cette mesure est évalué à 4 milliards d’euros pour l’année 2008. \n\n2. Comme l’avait annoncé le Président de la République au cours de la campagne électorale, 95% des successions engagées depuis l’entrée en vigueur de la loi ont été exonérées. En outre, l’exonération des dons d’argent en ligne directe a déjà permis à plus de 76 000 personnes d’effectuer une donation à leurs proches d’un montant moyen de 19 000 euros environ (données au 30 juin 2008). \n\n3. Du 6 mai 2007 au 31 décembre 2007, près de 320 000 foyers ont eu recours au crédit d’impôt sur les intérêts d’emprunt pour acquérir leur résidence principale. La montée en puissance de cette mesure pourrait être ralentie du fait de la conjoncture immobilière, mais elle intervient au meilleur moment pour soutenir la construction et aider ceux qui le souhaitent à acquérir leur résidence principale. \n\n4. Afin d’améliorer encore la compétitivité fiscale de la France et d’inciter les contribuables à conserver leur domicile en France, la loi TEPA a limité à 50% du revenu les impôts et contributions sociales. Au cours du premier semestre 2008, les contribuables qui en ont fait la demande se sont vus rembourser 213 M€. \n\n5. Enfin, dès sa première année d’application, la réduction d’ISF dont bénéficient les ménages qui investissent dans les PME a permis d’orienter plus de 930 M€ vers ces entreprises afin de leur permettre d’investir et d’embaucher malgré une conjoncture internationale dégradée. Ce dispositif a également permis d’orienter plus de 50 M€ vers des organismes d’intérêt général. \n\nAu total, pour l’année 2008, la loi TEPA représente un investissement de 7,7 milliards d’euros pour le pouvoir d’achat et pour nos entreprises. L’impact de cette loi sera encore plus significatif puisqu’elle permettra d’injecter près de 10 milliards d’euros supplémentaires dans notre économie. \n\nAinsi, grâce à la loi TEPA, notre économie reçoit au moment le plus opportun un soutien substantiel, qui permettra de gagner environ 0,3% de croissance par an en 2008 et 2009, tout en reflétant des priorités politiques claires et assumées. Ce soutien a d’ores et déjà permis à la France d’accumuler un acquis de croissance significatif au premier semestre. \n\nAux côtés des mesures prises en loi de finances pour 2008 pour développer la productivité de notre économie (réforme du crédit d’impôt recherche, notamment), elles incitent à développer l’offre de travail et permettent aux Français de davantage disposer des fruits de ce travail. \n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Élisa GHIGO : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/08/2008", "published_date": "2008-08-21", "section": "Discours"}