{"id": 6263, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17703.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Présentation en séance publique du projet de loi de financement rectificative de la sécurité sociale pour 2014", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de financement rectificative de la sécurité sociale pour 2014 \nPrésentation en séance publique \n \n \nIntervention de Christian ECKERT, \nSecrétaire d’Etat au Budget \n \n \n \nAssemblée nationale \n \nLundi 30 juin 2014 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \nMadame la Présidente,  \nMessieurs les rapporteurs, \nMesdames et Messieurs les députés, \n \nAfin de ne pas solliciter votre attention plus que de raison, je n’évoquerai ici que quelques \néléments qu’il me semble important d’avoir à l’esprit au moment où nous nous réunissons pour \nexaminer ce projet de loi financement rectificative de la sécurité sociale.  \n \nC’est un texte pour améliorer la compétitivité des entreprises et donc pour l’emploi. \n \nCe texte, comme le projet de loi de finances rectificative également soumis au Parlement, prévoit \nde mettre en œuvre les diminutions de prélèvements obligatoires prévues pour 2015 par le Pacte \nde responsabilité et de solidarité. \n \nA ce titre, ce texte prévoit les mesures suivantes :  \n \n• \nL’augmentation des allégements généraux pour 4,5 Mds€ en 2015, bénéficiant \nparticulièrement aux PME, qui seront mises en œuvre dès 2015 ;   \n \n• \nL’allègement de cotisations pour les indépendants pour 1Md€ ; \n \n• \nEt la première étape de suppression de la C3S, sous la forme d’un abattement, exonérant \nainsi un nombre important de PME pour 1 Md€. \n \nCes mesures s’ajoutent à la montée en charge en cours du CICE.  \n \nCes mesures ne sont pas prises pour faire plaisir à un tel ou un tel. Elles ne sont ni un \n« cadeau », ni un « geste », que la situation de nos finances publiques ne nous permettrait \nd’ailleurs pas – j’y reviendrai. Ces mesures sont prises parce que notre pays en a besoin, \nparce que notre économie souffre d’un déficit structurel de compétitivité.  \n \nLe Gouvernement n’ignore pas que ce déficit ne sera pas seulement résorbé par des mesures \nportant sur la diminution des coûts de production. Il a déjà pris des mesures en matière de \ncompétitivité « hors coût » et de premiers résultats encourageants ont été constatés. Le déficit \ncommercial, que la droite avait porté de 0 à plus de 70Md€ en 10 ans, a ainsi été réduit à 61 Md€ \nen 2013. C’est un premier pas, mais ce n’est pas assez. \n \nL’ampleur de ce déficit rend également nécessaire des mesures de compétitivité-coût. Non pas \npour spécialiser notre économie sur des secteurs à faible valeur ajoutée. Mais pour améliorer sa \nposition concurrentielle dans les secteurs d’avenir où ses performances ne sont pas à la hauteur \nde son potentiel. Et pour ainsi, relancer notre économie, et donc faire baisser le chômage, qui \nest le premier facteur d’inégalité de revenus. Voilà pourquoi la gauche devrait s’honorer de \nce projet qui propose une solution aux problèmes que 10 ans de droite ont laissé croître. \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \nC’est parce que ces mesures ont pour finalité l’emploi, que le Gouvernement a adopté une \nméthode. \nPremièrement, la trajectoire de réduction des prélèvements a été définie sur trois ans pour donner \naux entreprises la perspective et la confiance nécessaire pour investir et embaucher.  \nDeuxièmement, l’évaluation. Nous déciderons chaque année de mettre l’étape suivante en œuvre. \nNous le ferons au regard des résultats qui auront été constatés, parce que, qu’elle soit bonne ou \nmauvaise, aucune appréciation a priori ne vaudra jamais le retour de l’expérience. Je sais \nque la majorité est particulièrement attachée à ce principe, comme en témoigne d’ailleurs la \nmission d’information sur le CICE de la Conférence des Présidents créée à l’initiative du Président \nde l’Assemblée. \n \nLe choix du Gouvernement est donc bien celui de la compétitivité et en aucun cas celui de la rente, \nque nous avons fortement mise à contribution depuis 2012 pour rétablir les comptes publics. \n \nIl est utile de rappeler ce que nous avons fait depuis 2012 : d’abord, nous avons travaillé à rétablir \nla progressivité des prélèvements sur les personnes, pour réduire les niches et les rentes : c’est \nnotamment la soumission au barème progressif de l’impôt sur le revenu des dividendes, intérêts et \nplus-values mobilières, mais aussi la réforme de l’ISF ou encore le plafonnement des niches \nfiscales.  \n \nEnsuite, nous avons rééquilibré les prélèvements sur les entreprises pour préserver \nl’investissement et l’emploi. Ce sont les niches des grandes entreprises que nous avons corrigées. \nC’est pourquoi nous avons décidé en 2013 la limitation de la déductibilité des charges \nfinancières et la suppression de la subvention fiscale des opérations sur titres de participation \nbénéficiant de la « niche Copé ».  \n \nDepuis 2012, nous avons aussi privilégié les PME dans chaque décision : l’élargissement du CIR \naux dépenses d’innovation des PME, la réforme du PEA pour favoriser les PME et les ETI, le \nrenforcement du dispositif des Jeunes entreprises innovantes sont des mesures emblématiques de \nnotre volonté, qui n’est pas nouvelle, de favoriser l’investissement productif, de soutenir l’activité, \net de dissuader la rente, les avantages acquis, le capital improductif et stérile. \n \nNon, ce n’est pas dans ce Gouvernement, ce n’est pas dans cette majorité que vous trouverez des \nresponsables politiques osant proposer de supprimer l’ISF au motif qu’il pèserait sur \nl’investissement. Voilà, à ceux qui font mine de renvoyer dos à dos majorité et opposition, \nune différence de plus entre la droite et la gauche : la première est prête à instrumentaliser \nl’entreprise pour défendre la rente, la seconde est prête à l’aider pour défendre l’emploi. \n \n \nLe PLFRSS est un texte qui continue d’améliorer la progressivité des prélèvements. \n \nNous procédons de la même façon pour les ménages : nous avons déjà augmenté les \nprélèvements en supprimant des niches dont le fondement n’était pas ou plus justifié. Nous avons \nainsi rendu notre système plus progressif. Mais nous avons aussi amélioré la progressivité en \nprenant des mesures favorables aux revenus les plus modestes : pour les seuls revenus 2013, \nnous avons ainsi ensemble décidé de la revalorisation de la décote lors du PLF 2014, de la \nréduction d’impôt prévue dans le PLFR pour 2014, complétée, à l’initiative du groupe socialiste et \ndu groupe radical, par l’exonération de taxe d’habitation et de redevance audiovisuelle des \npersonnes qui en bénéficiaient l’année dernière. Ce PLFRSS prévoit quant à lui un allègement de \n2,5Md€ pour les salariés dont la rémunération est comprise entre 1 et 1,3 SMIC.  \n \n \n\n \nSeul le prononcé fait foi \n4\n \nLà non plus il n’y a ni cadeau, ni geste mais simplement les mesures que la situation de notre pays \nimpose. Ces mesures permettront de soutenir la demande, et grâce à l’importance des mesures \nprises en faveur de la compétitivité, cette stimulation de la demande pourra être mieux captée par \ndes entreprises établies en France. Il s’agit de poursuivre l’effort engagé depuis 2012 : la \nprogressivité des prélèvements sociaux est renforcée, au bénéfice des salariés, des artisans et \ndes commerçants dont les revenus sont les plus faibles. En 2012, cette majorité a corrigé les effets \nanti-redistributifs de l’impôt sur le revenu. Ces mesures portent aujourd’hui sur les prélèvements \nsociaux. Leur logique est la même.  \n \n \nTroisièmement, le PLFSS est marqué par l’échange avec la majorité, pour rendre plus juste \nles efforts nécessaires, mais pas pour y renoncer. \n \nLe déficit auquel notre pays est confronté est double car nous sommes aussi confrontés à une \nsituation des finances publiques encore trop fragile, malgré, là aussi, une amélioration continue \ndepuis le début de la législature – le déficit de l’Etat a été divisé par deux depuis 2010, le déficit de \nla sécurité sociale est passé de 21 milliards à 13 milliards d’euros entre 2011 et 2013. C’est \npourquoi la diminution des prélèvements obligatoires, tant sur les entreprises que sur les \nménages, implique un vigoureux effort d’économies à hauteur de 50 milliards d’euros d’ici 2017.  \n \nLe PLFRSS contient ainsi les premières mesures de ce plan d’économies. En effet au-delà des \nefforts des administrations, qui doivent se réformer pour rendre le meilleur service au meilleur coût, \nun tel niveau d’économies ne peut être atteint sans efforts sur les prestations sociales. C’est ce qui \na conduit le Gouvernement à proposer d’arrêter pendant un an d’indexer sur l’inflation ces \nprestations hors minima sociaux.  \n \nLes échanges avec la majorité ont déjà permis de rendre cet effort encore plus progressif. \nCe ne sont pas des ajustements mineurs : la réduction d’impôt en faveur des ménages \nmodestes a été considérablement renforcée, et représente un effort de 1,1 milliard d’euros, dès \n2014. L’absence exceptionnelle de revalorisation des prestations proposée dans le présent projet \nde loi ne concernera pas non plus les ménages modestes, et environ la moitié des retraités ne \nsera pas concernée. Cet échange se poursuivra bien sûr au cours de l’examen de ce texte. Ce \ndialogue aura ainsi permis de rendre plus juste les efforts demandés, sans pour autant \nminorer ceux-ci puisque les économies qui ne seront plus faites au travers de cette mesure \nseront gagées par d’autres mesures.  \n \nAu risque de me répéter, ce plan d’économies est en effet la condition pour réduire dans le même \ntemps les prélèvements et les déficits publics. Or, indépendamment même des engagements que \nnous avons pris au niveau communautaire, conserver un tel niveau de déficit constituerait tout \nà la fois une menace pour notre souveraineté, en nous mettant à la merci de l’humeur des \nmarchés financiers dont le financement de notre dette dépend, et une atteinte à l’équité \nintergénérationnelle en mettant à la charge des générations futures des dépenses qui nous \nincombent – c’est une problématique particulièrement familière à ceux s’intéressent à la Sécurité \nsociale. \n \n \nJe conclurai en évoquant un autre déficit qu’il nous faudra résorber. C’est un déficit de \nconfiance : confiance en l’avenir mais aussi singulièrement, comme en témoignent l’abstention \ncroissante aux élections, confiance à l’égard des responsables politiques.  \n \n \n \n\n \nSeul le prononcé fait foi \n5\n \nEvidemment, nous entendons les interrogations et les doutes, nous savons les difficultés qui sont \nencore celles de trop de nos compatriotes – il ne pourrait en être autrement dans une période \nencore aussi difficile que celle que nous traversons. Même si notre pays est en train de relever \nles défis auxquels il est confronté, même si des résultats ont déjà été enregistrés, il faudra \nencore du temps pour inverser une situation qui s’est dégradée pendant aussi longtemps. Il \ny a seulement une question qui nous préoccupe tous collectivement : Vivra-t-on mieux en 2017 \nqu’en 2012 ? Voilà la question à laquelle ce Gouvernement, et avec lui la majorité, veut apporter, \nsans équivoque, une réponse positive. \n \nEnfin, ce qu’il faut bien appeler de la défiance ne trouve pas seulement son origine dans la \ndifficulté de la situation, mais aussi ailleurs. Car comment attendre des Français la confiance \nnécessaire au bon fonctionnement de nos institutions si nous nous défions de nous-\nmême ? Je forme donc ici le vœu d’un débat de fond débarrassé des postures, qui permette \nd’apporter une réponse réaliste aux problèmes auxquels est confronté notre pays. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-06-30", "section": "Discours"}