{"id": 126, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4002&rub=1", "author": "Christine Lagarde", "title": "01 mars 2010 - Christine LAGARDE, Brice HORTEFEUX et Éric WOERTH signent l'arrêté portant reconnaissance de l'état de catastrophe naturelle à la suite de la tempête Xynthia", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et  de l’Emploi, Brice HORTEFEUX,  ministre de l''Intérieur, de l''Outre-mer et des Collectivités territoriales, et Éric WOERTH, ministre du  Budget, des Comptes publics, de la   Fonction publique et de la Réforme de l''État, ont signé aujourd’hui l’arrêté  portant reconnaissance de l’état de catastrophe naturelle pour :\n\ntoutes  les communes des départements de la Charente-Maritime  et de la Vendée  au titre des inondations, coulées de boue, mouvements de terrain et chocs  mécaniques liés à l’action des vagues ;\ntoutes  les communes des départements des Deux-Sèvres et de la Vienne, au titre des  inondations, coulées de boue et mouvements de terrain. Il s’agit des  départements qui avaient fait l’objet d’une vigilance rouge.\n\nCet arrêté sera publié dès demain au Journal Officiel. Les sinistrés de  ces départements peuvent déposer leur dossier de demande d’indemnisation auprès  de leur assureur. Les procédures de reconnaissance de l’état de catastrophe  naturelle ne se limiteront pas à ces quatre départements. La tempête Xynthia a  traversé de nombreux autres départements. Les communes sinistrées de ces  départements sont invitées à déposer rapidement leur demande de reconnaissance  de l’état de catastrophe naturelle. Les demandes de reconnaissance seront  instruites dans les plus brefs délais.\nChristine LAGARDE a rappelé dès dimanche matin que  tous les contrats d’assurance multirisques habitation comprennent  obligatoirement une garantie tempête qui couvre les dommages causés par les  effets du vent.\nBrice HORTEFEUX a demandé aux préfets de faire  remonter sans délai les dossiers de demande de catastrophe naturelle.\nÉric WOERTH a quant à lui demandé à ses services  d’examiner avec bienveillance les demandes de délais de paiement et de remise  de majoration et de pénalités pour le paiement des impôts et des cotisations  sociales.\nLes dommages causés par les inondations, les coulées de boue et les  chocs mécaniques liés à l’action des vagues sont eux indemnisés dans le cadre  du régime des catastrophes naturelles. La procédure d’indemnisation peut être  déclenchée dès la parution de l’arrêté interministériel portant reconnaissance  de l’état de catastrophe naturelle pour les communes sinistrées.\nContacts presse :\nCabinet de Christine LAGARDE : Jean-Marc  PLANTADE / Elisa GHIGO – 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE – 01  53 18 41 35\nCabinet  de Brice HORTEFEUX : Elisabeth BOUCHER – 01 49 27 38 53\nCabinet d’Eric Woerth :  Eva Quickert-Menzel / Aurélie Herz / Pierre-Antoine Lachal – 01 53 18 42  96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/03/2010", "published_date": "2010-03-01", "section": "Discours"}