{"url": "https://presse.economie.gouv.fr/download?id=7954&pn=17-Reception-des-agents-de-la-Douane-ayant-defile-lors-de-la-ceremonie-militaire-a-loccasion-du-14-juillet.pdf", "author": "0", "title": "17 - Discours de Bruno Le Maire lors de la réception des agents de la Douane ayant défilé à l’occasion de la cérémonie du 14 juillet", "text": " \n \n \nSeul le prononcé fait foi  \n1/4  \n \n \n \n \n \nDiscours d’introduction lors de la  Réception des agents de la Douane \nayant défilé à l’occasion de la cérémonie du 14 juillet  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 14 juillet 2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \n \nSeul le prononcé fait foi  \n2/4  \nMonsieur le ministre, cher Olivier,  \n \nMadame  la directrice générale des Douanes, chère Isabelle,  \n \nMonsieur le directeur général adjoint,  \n \nMonsieur  le directeur de l'école de La Rochelle,  \n \nMadame la cheffe du détachement,  \n \nMesdames  et Messieurs,  \n \nJe connais bien le chef d' Etat-major  de l'armée de terre qui n'est pas réputé pour être un homme tr ès \nprodigue en compliments. J e sais qu'il a di t ce mat in à votre chef de détachement et au directeur de \nl'École des douanes de La Rochelle, que vous aviez été le détachement qui a le mieux défilé à l'occasion \ndu défilé du 14 juillet.  \n \nJe tenais donc, à vous adresser toutes mes félicitations, à adress er toutes mes félicitations à votre chef \nde détachement qui, visiblement, sait faire preuve d'autorité bienveillante auprès de son détachement \net qui en obtient les meilleurs résultats. C'est une fierté pour Olivier D ussopt . C'est une fierté pour moi \net c'est une fierté pour le ministère de l'Économie, des Finances et de la Relance que je dirige \ndésormais.  \n \nIl n'y a pas de règle qui puisse fonctionner sans contrôles ni sanctions. Nous nous fixons des règles \navec Olivier D ussopt , avec l'ensemble des ministr es de ce ministère, c e sont des règles qui sont \nexigeantes, qui sont protectrices pour nos compatriotes, notamment sur les biens de consommation. \nJ'aurai l'occasion d'y revenir.  \n \nIl faut des personnes pour les garantir, il faut des agents pour les faire r especter. C'est votre \nresponsabilité et vous l'exe rcez depuis maintenant plus de deux  siècles avec beaucoup de talent, \nbeaucoup de professionna lisme et beaucoup de force. C 'est ça qui est reconnu dans votre participation \nau défilé du 14 juillet, dans les f élicitations qui vous ont été adressées ce matin.  \n \nVous êtes, pour moi qui prends de nouvelles fonctions depuis quelques jours, un corps absolument \nessentiel au bon fonctionnement de l'administration des finances. J'ai parfois l'occasion, tout en étant \nun farouche républicain comme Olivier D ussopt , de dire que l'histoire de France n e se résume pas à la \nRépublique, q u'elle a connue aussi avant la monarchie absolue d'autres régimes, mais qu'il y a toujours \neu une armature très forte  dans notre histoire autou r de deux  administrations  : l'administration des \narmées et l'administration des finances.  \n \nVous, vous êtes à la jonction des deux . Vous exercez l'autorité, qui est quasiment une autorité militaire, \npour faire respecter le bon fonctionnement des finances d ont dépend la vie de la nation. Vous avez, à \nmes yeux, un rôle absolument essentiel au sein de cette administration.  \n \nVous l'avez exercée pendant la crise du Covid -19. Olivier D ussopt l'a rappelé, avec beaucoup de \ndétermination  et beaucoup de dévouement. Je sais, vous n'avez pas compté vos heures pour vous \nassurer que les équipements médicaux qui arrivaient, les blouses de protection, les masques étaient \nconformes aux normes sanitaires que nos compatriotes étaient en droit d'attendre et d'espérer. Croyez -\nmoi, si vous n'aviez pas été là pour arrêter un certain nombre de chargements de masse qui ne \ncorrespondaient pas aux règles sanitaires françaises et aux règles sanitaires européennes, ça aurait  \n \n \nSeul le prononcé fait foi  \n3/4 été un véritable scandale pour nombre de nos compatriotes. Vou s l'avez fait et vous l'avez fait avec \nfermeté et efficacité.  \n \nVous allez avoir enc ore plus de travail devant vous. J e préfère vous le dire. N ous allons tous avoir plus \nde travail devant nous parce que nous sommes dans une situation exceptionnelle qu'on oubli e parfois \nparce que c'est l'été. O n a tous besoin de prendre un peu de repos, un peu de distance mais ma \nresponsabilité de ministre de l’Économie, des Finances et de la Relance c’est de vous dire que des \npériodes c omme ça, vous n’en vivrez jamais deux  dans votre vie.  \n \nDes périodes où vous allez avoir sans doute à revivre des ressauts de la crise sanitair e ici ou là sur le \nterritoire. J ’espère que ça ne sera  pas sur tout le territoire. U ne crise économique qui est la plus grave \nque la France ait eu à a ffronter depuis 1929 et qui va amener effectivement son lot de trafics, de \ndétournements, de comportements opportunistes. Ce sera à vous de veiller à ce que ces \ncomportements so ient repérés et sanctionnés. J e vous demande de faire preuve de la plus grande \nautorité. De ne faire preuve d’aucune complaisance. Vous avez mon soutien total.  \n \nLes règles sont là pour être respectées. En période de crise c’est en général le moment où elles sont le \nplus fragilisées. Je compte sur vous pour les faire respecter. Ça va ut pour les contrôles des biens que \nvous contrôlez sur mer et sur terre. Ça vaut pour les trafics en tout genre qui vont évidemment se \nmultiplier parce que quand on a 800 000, 900 000 ou un million de chômeurs en plus, je peux vous \ngarantir que vous aurez à faire face à des trafics de toute sorte pour arriver à récupérer quelques \nsommes ici ou là et arriver à s’en tirer par un moyen ou par un autre, légal ou non.  \n \nTout ce qui est illégal doit amener de votre part une sanction, un contrôle et une autorité sa ns faille. Ne \nfaites  preuve d’aucune faiblesse. J e dirais même d’aucune compréhension avec ceux qui trichent avec \nles règles et avec ceux qui trichent avec la loi. Parce que ce faisant, vous protégerez les pl us faibles. \nVous protégerez tous ceux qui compte nt sur vous pour défendre leurs intérêts et pour défendre la vie \néconomique de la nation.  \n \nVous allez aussi avoir une situation exceptionnelle parce  que le Brexit va s'accélérer. L es négociations \nsont com pliquées et  c'est une de vos responsabilités essent ielles de garantir que des biens qui ont été \nproduits en Grande -Bretagne ou importés à travers la Grande -Bretagne n'arrivent pas en France alors \nqu'ils ne respectent pas nos règles environnementales, nos règles sanitaires ou nos règles de \nproduction social e. C'est un enjeu absolument majeur.  \n \nVous avez la responsabilité de préserver le marché unique européen. Le marché unique européen est \nun de nos atouts maître s dans cette crise économique, parce que cela permet d'échanger entre nous \ndes biens qui respect ent les mêmes règles sanitaires, qui respectent les mêmes règles de production \néconom ique ou environnementale. S i au moment où nous allons demander avec Olivier D ussopt à tous \nles industriels, à toutes les entreprises de mieux respecter les règles environn ementales, pour  ne \nprendre que cet exemple, dans le même temps, nous nous faisons envahir par des produits qui \ntraversent la Manche et qui ne respectent pas les mêmes règles environnementales et qui, par \nconséquent, sont moins chers à acheter ; au bout du compte, c'est notre économie, notre industrie, nos \nemplois qui sont fragilisés.  \n \nCe sera votre responsabilité de vous assurer que le marché unique européen est protégé. Là encore, \nje vous demande de faire preuve de la grande efficacité dans les contrôles et de la plus grande autorité \ndans la mise en œuvre de ces contrôles.  \n \n \n  \n \n \nSeul le prononcé fait foi  \n4/4  \n \nUn dernier mot enfin, parce que vous avez tous eu une longue journée déjà, vous vous êtes levés tôt \net vous êtes en station debout depuis de longues heures donc je ne voudrais pas prolonger le discours \n; mais je voudrais vous dire que c'est une fierté pour moi de diriger désormais un corps qui appartient \nnon seulement à l'histoire du ministère de l'Économie et des Finances, mais qui appartient à l'histoire \nde notre nation.  \n \nLes dou anes font partie de l'histoire de notre nation. P our Olivier D ussopt comme pour moi, diriger un \ncorps d'élite comme le vôtre, croyez -moi, c'est une vraie fierté et c'est cette fierté que nous allons \nrécompenser par les médailles que nous allons vous attrib uer immédiatement.  \n \nMerci à tous,  \n \nBravo  pour ce matin et bravo pour votre engagement au service de la République.  \n \n \n ", "published_date": "2020-07-14", "section": "Discours"}