{"id": 6038, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22282.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Ouverture de la Journée de la Médiation le 16 mars 2017", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la Journée de la Médiation \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nJeudi 16 mars 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le médiateur, Christophe BAULINET, \nMesdames, Messieurs, \n \nC’est un grand plaisir pour moi d’être parmi vous ce matin et d’ouvrir cette \"Journée de la \nMédiation\". La médiation est une très belle idée, celle consistant à toujours rechercher, par le \ndialogue, des solutions aux problèmes très concrets et quotidiens des Français. \n \nAu sein du ministère de l’Economie et des Finances, la médiation a connu du changement au \ncours de l’année écoulée. En effet, 2016 fut une année de transition, puisqu’elle a vu le Médiateur \nchanger de visage au cours de l’été. Je voudrais ici rendre hommage à Emmanuel CONSTANS, \nqui a été précurseur en la matière, dès 2002, et a su incarner et positionner dans le paysage \nadministratif ce rôle très particulier de Médiateur, au-delà même des limites du ministère de \nl’Economie et des Finances. Il a su, durant près de 14 ans, devenir un rouage utile pour dénouer, à \nchaque fois que cela est possible, les problèmes qui apparaissent dans la relation entre \nl’administration et les administrés.  \n \nJe souhaite à son successeur, Christophe BAULINET, qui a pris ses fonctions en juillet 2016 en \ntant que Médiateur du ministère, un mandat dans la continuité de son prédécesseur, à la hauteur \ndes attentes de plus en plus nombreuses des usagers, car j’ai le sentiment que la fonction est \ndésormais bien ancrée dans notre paysage administratif. Mais je connais, cher Christophe \nBAULINET, l’intérêt que vous portez à ce rôle et suis certain que vous réussirez dans vos \nfonctions. \n \nA mon sens, votre institution veille à la qualité des services publics gérés par ce ministère, et je \ndevrais même dire la \"sur-qualité\" des services, car les directions générales ont elles-mêmes, en \nleur sein, inséré des formes de conciliation à destination de leurs administrés et usagers. Le \nMédiateur intervient alors seulement de manière subsidiaire, lorsque toutes les procédures ont \néchoué.  \n \nLes procédures gérées par les directions générales sont des chaînes qui concernent des millions \nd’usagers ; il n’est pas surprenant que certains dossiers conduisent à des demandes d’intervention \ndu Médiateur, qui portent sur l’application du droit en prenant en compte des situations concrètes \net en n’oubliant pas l’équité.  \n \nJe note que le caractère subsidiaire de la médiation est avéré avec 2 000 cas par an. Ce chiffre \ndoit être rapproché des 4 millions de réclamations contentieuses ou gracieuses par an dans le seul \ndomaine fiscal. Il faudrait, pour avoir une comparaison rigoureuse, ajouter encore les réclamations \nauprès des autres administrations, les douanes, la direction de la concurrence et de la répression \ndes fraudes, etc. Ce chiffre témoigne de l’efficacité de nos administrations dans la majeure partie \ndes cas. \n \nL’activité du Médiateur démontre donc qu’il ne s’agit pas d’un flux massif de demandes, ce qui \nserait inquiétant. Cependant, la médiation est un recours utile. Si le montant médian des dossiers \ntraités reste relativement modéré, d’environ 2 000 euros, le montant moyen est lui plus important, \nde plus de 90 000 euros, ce qui prouve que les enjeux financiers sous-jacents aux dossiers que \nvous traitez peuvent quelques fois être conséquents.  \n \nNéanmoins, je sais qu’aucun dossier, grand ou petit, n’est tranché comme un \"nœud gordien\" et \nqu’il y a toujours une instruction rigoureuse de la part du Médiateur, en lien avec les \nadministrations.  \n\n \nSeul le prononcé fait foi \n3\n \n \nJe peux vous assurer que notre ministère s’honore de disposer d’un tel dispositif, qui gagne en \nnotoriété. Le Médiateur est désormais connu des administrés et peut devenir, in fine, un des \ninterlocuteurs de nos concitoyens.  \n \nAu cours de l’année 2016, le Médiateur a vu croître les demandes d’interventions qui lui \nparviennent de près de 40%. Certes, elles n’aboutissent pas toutes à une médiation centrale car \nles demandeurs oublient souvent - trop souvent - de saisir d’abord les services déconcentrés de \nleur problème. Je sais, monsieur le Médiateur, que vous attachez une attention toute particulière à \npermettre aux services des directions de résoudre ces problèmes et à conserver un principe de \nsubsidiarité dans la gestion des demandes. \n \nMais cette augmentation en 2016, qui représente près de 7000 demandes au total, est le signe \nque le dispositif est crédible et que les usagers lui font confiance. Je m’en félicite, et ce d’autant \nplus que, pour deux tiers des saisines pour lesquelles une recommandation est formulée par le \nMédiateur, les choses ont pu évoluer de manière positive pour le requérant, au moins partiellement \nen obtenant des informations complémentaires à l’issue de ses requêtes.  \n \nL’efficacité de la médiation au sein de ce ministère est bien sûr le résultat de près de 15 ans  de \ntravail et d’exercice de la fonction. La médiation a désormais parfaitement trouvé sa place et son \néquilibre dans son rôle et ses relations avec les administrés.  \n \nJe crois que le besoin de médiation révèle une évolution profonde de la société, plus encline à \nutiliser ce moyen d’intervention. On le voit notamment dans le domaine de la consommation, qui \nest entrée dans le champ du Médiateur très récemment. Cela lui a donné une dimension grand \npublic, conduisant une part grandissante de la population à faire appel à la médiation dans de \nnombreux domaines de la vie courante : relation avec sa banque ou son assurance, avec son \nfournisseur de biens ou de services... \n \nRien de cela ne serait toutefois possible sans une mobilisation des services pour répondre aux \nquestions que pose le Médiateur. Je voudrais ici remercier tous les correspondants, en particulier \nceux de la DGFIP, qui sont les plus nombreux, mais aussi ceux de la DGDDI ou encore ceux de la \nDGCCRF, pour leur mobilisation. Je vous encourage à maintenir vos efforts, car le flux de dossiers \nne se tarira pas !  \n \nL’efficacité du dispositif passe par le fait que le délai de réponse du Médiateur soit le plus court \npossible. Je constate que, jusqu’à présent, le Médiateur a été capable de répondre dans plus de \n80% des dossiers dans les deux à trois mois. C’est un bon résultat qu’il faut pouvoir tenir dans la \ndurée. \n \nJe n’oublie pas, monsieur le Médiateur, que vous êtes aussi en charge de proposer les évolutions \nconcrètes qui résultent des constats que vous faîtes dans l’exercice de votre mission. J’ai bien pris \nnote des propositions que vous formulez dans votre rapport annuel et vous en remercie. Elles \ntémoignent de votre motivation à faire aller de l’avant votre institution. \n \nPour finir, permettez-moi de vous adresser à toutes et à tous qui représentez la communauté de la \nmédiation, mes félicitations pour votre engagement. Vous honorez dans votre travail le service \npublic. Vous êtes un soutien et un maillon utile pour améliorer la qualité du travail de \nl’administration dans notre pays et faciliter la relation que l’Etat entretient avec l’ensemble des \nadministrés. L’Etat n’est pas une entité avec laquelle le dialogue est impossible. Il est possible \nd’échanger, d’interagir pour résoudre les difficultés rencontrées, que ce soit dans chaque direction \nde ce ministère dont je constate au quotidien la qualité du travail, ou également lorsque les \ndifficultés ou les incompréhensions persistent lors d’un recours au service du Médiateur.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nVotre mission de médiation participe donc à la bonne administration de l’Etat.  \n \nA l’heure où certains souhaitent effectuer des coupes sombres dans les effectifs de la fonction \npublique, la forte augmentation des demandes de médiation au cours de ces dernières années \nmontre que ce que demandent les Français, ce n’est pas moins de fonction publique, c’est du \ndialogue sur les questions qui touchent à leur quotidien. Les médiateurs que vous êtes font preuve \nd’écoute des besoins de la société, notamment des acteurs les plus faibles, qu’il s’agisse de \npersonnes en difficulté, ou de très petites entreprises, dans les domaines qui concernent le \nministère, tout en tenant compte des contraintes réelles et légitimes des services sur lesquels vous \nvous appuyez. En ce sens, c’est un rôle particulièrement noble, pour lequel votre neutralité et votre \nimpartialité sont essentielles. \n \nJe suis sensible à la qualité de votre travail et vous remercie de votre mobilisation. \n", "published_date": "2017-03-16", "section": "Discours"}