{"url": "https://presse.economie.gouv.fr/download?id=63977&pn=820%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20ouverture%20de%20levenement%20MACF%20-%20Mardi%2023%20mars%202021-pdf", "author": "0", "title": "820 -  Discours de Bruno Le Maire - Evénement Un Ajustement Carbone Aux Frontières En Faveur Du Climat - Mardi 23 mars 2021", "text": " \n   \n  \n  \n  \n  \n  \n  \n  \nEvénement  Un Ajustement Carbone Aux Frontières \nEn Faveur Du Climat  \n  \n  \nDiscours de Bruno Le Maire,  \nministre de l'Economie, des Finances et de la Relance  \n  \n  \n  \nBercy   \n  \nMardi 23 mars 2021  \n  \n  \n  \n  Contact presse  :   \n \nCabinet de Bruno Le Maire     01 53 18 41 13  \n  \n  \n  \n  \n2/5 \nSeul le prononcé fait foi  \n \nDear Commissioner, honourable guests, Ladies and gentlemen, I am very pleased to co -host \nthis international event together with Barbara Pompili, Minister for the Ecological Transition, \nand Jean -Yves Le Drian, Minister for Europe and Foreign Affairs.  \n \nFirst of all, let me thank our high -level speakers and the very numerous attendees for seizing \nthis opportunity to discuss the crucial issue of carbon leakage and carbon border adjustment \nmechanisms.  \n \n Five years ago, here in Paris, world leaders agreed to avoid dangerous climate change by \nlimiting global warming to well below 2°C by and pursuing efforts to limit it to 1.5°C. That is the \nParis Agreement.  \n \nAs a first milestone, many countries, including Franc e and all EU Member States, have \nendorsed a common objective of achieving climate neutrality by mid -century.  \n \nThe European Union recently increased to 55% its target of net greenhouse gas emission \nreductions for 2030 [compared to 1990 levels]. It gives a strong positive signal of our \ncommitment to other economies.  \n \nI welcome US official return to the Paris Agreement. The soon -to-be-announced enhancement \nof the US climate ambition is a very promising step in the context of the upcoming COP26 in \nGlasgow nex t November.  \n \nFrance is strongly committed to decarbonising its economy and reaching carbon neutrality by \n2050. Over the past years, greenhouse gas emissions have been declining; we must still speed \nup the dynamic.  \n \n The current crisis should be a wake -up call for us all to invest massively for a sustainable \neconomy.  \n \n France has allocated a significant share of its recovery plan to the greening of our economy. \nWe have a clear objective: to considerably speed up the transition towards a low -carbon \neconomy in  order to reach carbon neutrality by 2050.  \n \nOne third of the €100 billion plan France Relance is devoted to four main green priorities: \nenergy -efficiency and renovation of buildings, decarbonised transport, agricultural transition \nand low -carbon energy pro duction.  \n   \n  \n3/5 \nSeul le prononcé fait foi  \n \nAt European level too, the recovery plan features high green ambition, with a 37% target for \nclimate expenditure. It also foresees that 100% of investments made under the European \nrecovery plan have to be consistent with the “do no harm” princip le, meaning that no \nexpenditure should undermine environmental objectives.  \n \nYet, the climate ambition of recovery packages differ across countries. We could collectively do \nmore.  \n \nThe European Union will also strengthen its climate policies to deliver on the new -55% emission \nreduction objective for 2030.  \n \nThis entails in particular a strengthening of its carbon pricing policy via the Emissions Trading \nSystem, which now covers almost half of the EU’s greenhouse gas emissions. Carbon price \nhas recently cros sed the symbolic threshold of €40 per tonne of CO2.  \n \nHowever, when levels of carbon pricing differ between countries or regions, there is a risk of \nwhat we commonly call “carbon leakage” from regions where carbon price is high to the ones \nwhere it is much  lower, or where there is no carbon pricing.  \n \nTo date, very few economies have a carbon price level that is consistent with the ambition of \nthe Paris Agreement. Indeed, more than three -quarters of global emissions do not face carbon \npricing.  \n \nLet me be cl ear: this is not sustainable, both from an environmental and from a social \nacceptance points of view.  \n \nTo be climate effective, the commitments we take must not lead to reallocation of the production \nand translate into increased greenhouse gas emissions elsewhere. Polluting more elsewhere \nto produce the goods we need here makes no sense. It would mean our efforts have no impact \non climate change, that they are meaningless.  \n \nYet, as we collectively strengthen our climate commitments, the already significa nt divergence \nin ambition with third countries is likely to widen even further. As a consequence, the \nphenomenon of emission transfer that I describe, which correspond to \"carbon leakage\", is very \nlikely to intensify.  \n \nLadies and gentlemen, carbon leakage , which a few years ago was still dismissed as a “fantasy” \nby some, is now becoming a worrying reality.    \n  \n4/5 \nSeul le prononcé fait foi  \n \nOur ex ante modelling estimate carbon leakage to be in the range of 5 to 30%. In other words, \nfor every 10 tonnes of emission reduction in the country  or region implementing ambitious \nclimate policies, emissions in the rest of the world increase by half a tonne to 3 tonnes.  \n \nWithout appropriate measures, carbon leakage will hinder our efforts to reduce emissions.  \n \nAddressing carbon leakage is also a m atter of fairness towards third countries, because, in the \nend, it is not fair to transfer part of our burden of reducing emissions to other countries.    \n \n I am sure Commissioner Gentiloni will come back to that later: we do know that existing EU \ninstrume nts to tackle carbon leakage, such as free allowances in the European carbon market, \nalthough they are currently necessary for our industry, are bound to ultimately fall short of \naddressing the issue.  \n \n \nFree allowance provide insufficient incentives to imp lement the EU's new 2030 net emission \nreduction target. We need increased decarbonisation effort by all sectors, including those at \nrisk of carbon leakage. The implementation of a more effective instrument is therefore crucial.  \n \n Hence, the EU Commission’s  proposal to set up a Carbon Border Adjustment Mechanism. It is \na core tool of the European Green Deal. Commission’s proposal is due for the summer.  \n \nIt is not the first time we will discuss a carbon border adjustment mechanism, at least in France.  \n \nThe re ason why it was not introduced earlier is because a carbon border adjustment mechanism \nraises complex issues.  \n \n I firmly believe though it is now time for action. We can work around technical difficulties. There \nare ways to set up a non -discriminatory inst rument that is fully compliant with World Trade \nOrganization’s rules.  \n \nFrance has already made concrete proposals to overcome the complex environmental, \neconomic and political challenges to be addressed in designing and implementing such a \nmechanism.  \n \n We are having numerous discussions with our European colleagues and the foundations for an \nagreement are building fast. This morning, together with fellow Ministers of Economy, Finance, \nEnvironment and Foreign Affairs from Austria, Czech Republic, Denmark, L ithuania,   \n  \n5/5 \nSeul le prononcé fait foi  \nLuxembourg, Slovakia, Spain and The Netherlands [that is a total of 9 Member States, 20 \nsignatories] we publicly reaffirmed, in an op -ed published by Politico, the need to implement an \nEU Carbon Border Adjustment Mechanism that is effective, legi timate and fair.  \n \nEffective first, because it could tackle carbon leakage better than existing instruments.  \n \nLegitimate, because it will be fully compliant with the international rules laid down by the WTO, \nas I have already mentioned, and consistent with  the framework of the Paris Agreement.  \n \nAnd fair, because it will be implemented in a transparent and coordinated manner with our \ntrading partners, without discriminating between domestic and foreign producers.  \n \nWe therefore look forward to discussing Comm ission’s proposal later this year, together with \nother EU Member States and the European Parliament.  \n \n Today though is not about focusing on us, Europeans – all the contrary. It is not about the EU \nagainst the rest of the world.  \n \nCarbon border adjustment m echanisms should be designed and implemented for the benefit of \nall and provide an opportunity to enhance international climate coordination.  \n \nThis is why we are gathered here today with renowned panellists from leading international \norganisations and thi nk tanks, academic experts and European representatives both from the \nCommission and the Parliament.  \n \nFirst, we will discuss carbon leakage and its implications, not only for the European Union but \nalso for global climate action. And we will see how releva nt carbon border adjustment \nmechanisms are to fight it.  \n \nWe then want to discuss how such a mechanism can be articulated with the Paris Agreement \nand with the development needs of the most vulnerable ones. I have said it before, the EU has \nsaid it too: no one should be left behind on the long road to a low carbon economy.  \n \nFinally we will discuss the legitimacy of such a mechanism with regard to our duty and \ncommitment to multilateralism and in particular with the rules of the World Trade Organization.  \n \nLadies and gentlemen, before leaving you in the hands of our talented panellists for what \npromises to be a very exciting discussion, let me now give the floor to my dear Paolo, European \nCommissioner for Economy.  ", "published_date": "2021-03-23", "section": "Discours"}