{"id": 6074, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21619.pdf", "author": "Christian Eckert", "title": "DISCOURS C. ECKERT - Discussion générale Projet de loi de financement de la sécurité sociale pour 2017, le 25 octobre 2016 à l'Assemblée nationale", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de financement de la Sécurité sociale pour 2017 \nDiscussion générale \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \nMardi 25 octobre 2016 \nAssemblée nationale \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMadame/Monsieur le Président,  \nMesdames les Ministres,  \nMadame la Présidente de la commission des affaires sociales,  \nMesdames, Messieurs les rapporteurs, \nMesdames, Messieurs les députés,  \n \n \n \nVous venez d'achever l'examen de la première partie du projet de loi de finances. Nous vous présentons \naujourd’hui  le projet de loi de financement de la sécurité sociale.  Je tiens à insister sur la cohérence qui lie \nces deux textes qui, l'un comme l'autre, permettent de mesurer le chemin parcouru au cours des cinq \ndernières années pour redresser nos finances publiques.  \n \nCes textes sont le reflet de la politique que nous avons menée tout au long de ce quinquennat. Cette \npolitique, tout en faisant progresser les droits de nos concitoyens, a permis un redressement spectaculaire \ndes comptes de la Sécurité Sociale : son déficit annuel a été divisé par 6 depuis 2011, elle se désendette \ndepuis 2015, le régime général sera pratiquement à l’équilibre en 2017 et l’ensemble constitué par le régime \ngénéral et le FSV reviendra lui aussi à l’équilibre en 2019.   \n \nIl faut le dire aux Français : Les dépenses de sécurité sociale représentent la moitié des dépenses \npubliques, et ces dépenses, nous les avons maîtrisées comme aucun gouvernement ne l’avait fait avant le \nnôtre, tout en conduisant une politique profondément sociale. Le Gouvernement et la majorité, qui ont œuvré \nde concert afin de parvenir à ce résultat, doivent en être fiers.  \n \nCette politique n'a de prix que si elle s'inscrit dans la durée. C'est pourquoi le texte que nous vous \nprésentons aujourd'hui, à l’instar des années précédentes, conforte nos objectifs d'économies tout en \ndemeurant fidèle à nos valeurs de solidarité et d'égalité.  \n \nA l'heure où certains voudraient saper les fondements de la République sociale, c'est un gage que nous \ndonnons aux Français de notre volonté constante de travailler à rendre meilleure leur existence.  \n  \nLes faits parlent pour nous. Pendant dix ans, les gouvernements de droite nous ont habitué à l'idée qu'on ne \nparviendrait à combler le « trou de la sécu » qu'en réduisant les droits de nos concitoyens.  \n \nQuelle a été leur politique ? Année après année, ces gouvernements ont creusé le déficit des comptes \nsociaux - je rappelle que nous avons récupéré  la Sécurité sociale dans une situation financière \ncatastrophique en 2012 - ; pis encore, ils ont contribué à dégrader la protection sociale à laquelle tous les \nFrançais ont droit.  \n \nPendant dix ans, leur mauvaise gestion, leur peu de cas des « principes sociaux nécessaires à notre temps \n» ont été contraires aux intérêts de la Nation.  \n \nEt que nous proposent aujourd'hui ceux qui ont été les artisans ou les soutiens de ces politiques \ndésastreuses ? Ils persistent et ils signent !  \n \nNotre quinquennat s’est inscrit dans une dynamique bien différente. Il a été marqué par de grandes \navancées sociales, dont je ne citerai que quelques exemples :  \n- \nla diminution du reste à charge pour les patients et un accès facilité aux traitements les plus \ninnovants ; \n- \nla création de 70 000 places de crèches, le soutien des familles modestes et l’accompagnement des \nfamilles monoparentales ; \n- \nle renforcement des droits sociaux des indépendants aux revenus modestes ; \n- \nla progression du niveau de vie des retraités les plus démunis avec le relèvement du minimum \nvieillesse ; \n- \nla prise en compte de la pénibilité des conditions de travail pour l’attribution des droits ; \n- \nenfin le soutien des français précaires, grâce à la mise en œuvre du Plan pauvreté ; \n\n \nSeul le prononcé fait foi \n3\n \nOui, nous avons mené une politique résolument sociale et réduit les inégalités. Or, le déficit de la sécurité \nsociale s’est en parallèle considérablement résorbé durant ce quinquennat. En seulement cinq ans, le déficit \ndu régime général sera passé de 21 milliards en 2011 à 3,4 milliards en 2016. Il aura ainsi été divisé par 6, \npour pratiquement disparaître en 2017. Sur 400 milliards de masse financière, un déficit de 400 millions \nsignifie que les dépenses seront couvertes à 99,9 % par les recettes. Nous pouvons donc, sans \nfanfaronnade, parler d'un quasi-équilibre. \n \nCe redressement financier a permis, dès 2015, une nette réduction de l’endettement de la Sécurité sociale.  \n \nLa dette de la CADES s’est en effet réduite de 13 milliards d’euros, soit plus que l’endettement courant de \n10,8 milliards d’euros constaté la même année par l’ACOSS pour faire face au déficit.  \n \nCe désendettement se poursuivra : en 2016, de plus de 7 milliards d’euros, et en 2017, de 10 milliards \nd’euros environ. Même si l’on tient compte de la dette de l’ACOSS, qui va se stabiliser en 2018, le \ndésendettement est réel, et accélère.  \n \nMesdames et messieurs les députés, la dette sociale est déjà moins élevée en 2016 qu’elle ne l’était en \n2011.  \n \nCe constat, accablant pour la précédente majorité, n’empêche pourtant pas certains de proférer les critiques \nles plus violentes contre les résultats et les prévisions du Gouvernement. Cela revient à peu près tous les \nans à la même saison, mais avec moins de discernement encore dans le cadre de ce PLFSS pour 2017. \n \nNos résultats, mesdames et messieurs les députés de l’opposition, sont absolument incontestables, et \naucune manipulation politique ne parviendra à faire naître le doute sur leur fiabilité. La Cour des comptes a \ncertifié les comptes de toutes les branches de la sécurité sociale 2015, comme elle l’avait fait en 2013 et en \n2014, ce qui n’était jamais arrivé auparavant.  \n \nPar ailleurs, la commission des comptes vient de rendre publiques les prévisions de solde actualisées à fin \njuin qui confortent à nouveau les nôtres sur l’année 2016. Cela n’a rien de surprenant car depuis plusieurs \nannées, nos résultats d'exécution sont systématiquement meilleurs que nos prévisions. Notre construction \n2017, est comme les années précédentes, prudente. \n \nIl est donc temps de mesurer la gravité des termes employés, notamment celui d’« insincérité », sans \nrapport avec la réalité des chiffres, ni avec les conclusions des organismes indépendants. La sincérité des \nlois financières est une exigence constitutionnelle, que le Gouvernement respecte scrupuleusement. \nAsséner que les « résultats sont faux », sans jamais en apporter les preuves techniques, et quand tout tend \nà démontrer le contraire : voilà une ligne de défense bien médiocre, et même désespérée. \n \n \nCe résultat n’est pas le fruit du hasard. Des efforts constants ont été entrepris depuis 2012 pour y parvenir.  \n \nCes efforts ont porté sur toutes les branches de la sécurité sociale ; ils sont conformes à nos engagements ; \nils ont été guidés par des principes forts dont nous ne nous sommes jamais écartés.  \n \nEn ce qui concerne l’assurance maladie, ce quinquennat sera d’abord le premier au cours duquel l’ONDAM \naura été systématiquement respecté, chaque année. Non seulement l’ONDAM aura été respecté sur tout le \nquinquennat, mais le niveau de progression des dépenses aura été le plus faible depuis 20 ans. Seule la \nmodernisation réelle de notre système de santé a permis de dégager des économies. Ces marges de \nmanœuvre nouvelles ont notamment été utilisées pour réduire le reste à charge des patients et donner \naccès à des traitements nouveaux, parfois onéreux mais combien nécessaires pour faire reculer la maladie. \n \nDans le domaine des retraites, c’est l’effet des réformes successives, et pas seulement de celle de 2010 qui \npermet aujourd’hui à la CNAV de dégager un excédent, pour la première fois depuis 2004. Sans le report de \nla revalorisation, sans la hausse progressive des cotisations, la branche serait encore en déficit cette année. \nEt pourtant, là aussi, les droits ont progressé. Le retour à un départ à la retraite à 60 ans pour les carrières \nlongues dès 2012 a été mis en œuvre et financé. Les nouveaux droits à la retraite progressive, au cumul \nemploi-retraite et surtout à la prise en compte de la pénibilité du travail permettront que chacun puisse \norganiser sa vie active, et aussi la fin de son activité,  selon ses aspirations et ses contraintes.  \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \nNous avons aussi réalisé des économies sur la branche famille, tout en déployant une politique plus juste et \nplus solidaire. Nous avons apporté plus de protection aux familles les plus modestes, notamment avec la \nmise en œuvre du Plan pauvreté, grâce à des efforts ciblés qui n’ont pas modifié la situation de la majorité \ndes allocataires.  \n \nA  chaque fois la ligne a été claire : Faire des efforts, mais les répartir en fonction des facultés de chacun. \nPoursuivre une politique offensive permettant d’acquérir de nouveaux droits. Car une politique budgétaire \nresponsable, au service des citoyens, doit dégager des marges pour répondre aux priorités. Ce n’est pas \nune politique de rabot ou d’austérité. L’effort ne doit d’ailleurs pas faire oublier que les dépenses continuent \nbien entendu d’augmenter en valeur, quoiqu’à un rythme plus maîtrisé. Plus de 10 milliards d’euros \nsupplémentaires seront ainsi consacrés à la protection sociale en 2017 par rapport à 2016.  \n \nCe PLFSS comporte des mesures qui, dans le droit fil des années précédentes, permettront d’atteindre \nl’objectif fixé. \n \nL’ONDAM sera de nouveau respecté en 2016, malgré une cible historiquement ambitieuse de 1,8%. Pour \n2017, c’est un montant total inédit de plus de 4 milliards d’euros d’économies qui est attendu, soit un effort \nsupplémentaire 700 millions d’euros.  \n \nEn effet, malgré les contraintes budgétaires fortes, nous avons fait le choix d’augmenter la rémunération du \npersonnel hospitalier et de revaloriser la consultation des médecins libéraux. Ces mesures ont en priorité été \nfinancées par des économies complémentaires.   \n \nAfin de préserver les droits des assurés et le bon fonctionnement de notre système de santé, nous avons \ntoutefois décidé de relever légèrement l’ONDAM pour 2017 à 2,1%. Ce taux de progression reste \nnéanmoins l’un plus bas jamais connu pour les dépenses d'assurance-maladie.  \n \nUn dernier mot sur l’ONDAM, afin de répondre aux critiques acerbes prétendument fondées sur l’avis récent \ndu Comité d’alerte. Les choix que nous avons faits, nous les assumons totalement : il s’agit de réformes \nstructurantes pour notre système de santé. A titre d’exemple, la création du Fonds pour le financement de \nl’innovation pharmaceutique, que la commission des affaires sociales a unanimement saluée, répond à un \nobjectif précis : celui de piloter les dépenses de médicaments innovants dans un cadre pluriannuel. \n \nLes réformes que nous conduisons dans le champ de la protection sociale nous permettrons de dégager 1,5 \nmilliard d’euros d’économies supplémentaires en 2017. \n \nNous adapterons la fiscalité du tabac à la fois pour redresser les comptes publics et pour agir plus \nefficacement contre un fléau pour la santé. Il s’agit d’une part d’aligner les taxes du tabac à rouler, \naujourd’hui plus favorables, sur celles appliquées aux cigarettes, et d’autre part de créer une contribution \npesant sur le chiffre d’affaires des fournisseurs de tabac.   \n \nEn outre, la lutte contre les niches sociales se poursuit, en vue de réguler celles qui génèrent des surcoûts \nsans utilité avérée. Dans ce domaine il faut être responsable et constant : il est vain de constater au fil des \nrapports sur le sujet l’inefficacité de certains dispositifs. Il faut les réformer, revoir leurs paramètres, les \nramener à leurs objectifs initiaux.  \n \nNous poursuivrons également la lutte contre la fraude qui a déjà atteint des niveaux sans précédent. Nous \ncontinuerons de moderniser le fonctionnement des organismes de sécurité sociale, notamment en \naccélérant la dématérialisation des procédures. La montée en charge de réformes engagées permettra enfin \nde dégager de nouvelles marges de manœuvre.  \n \nEnfin, l’Etat a respecté ses engagements de compenser à la Sécurité sociale les manques à gagner liés au \npacte de responsabilité et de solidarité. Sans cela, le retour à l’équilibre n’aurait pas été possible. Cet \nengagement sera respecté jusqu’au bout : en 2017, l’Etat compensera, en échange du coût du pacte de \nresponsabilité, un ensemble d’exonérations de cotisations sociales qui n’avaient jusqu’ici jamais été \ncompensées. Ce mécanisme est une garantie de protection des recettes sociales.  \n  \n\n \nSeul le prononcé fait foi \n5\n \nJe dirai quelques mots enfin sur les orientations et les réformes que ce texte comporte. L’horizon ne s’arrête \npas en effet en 2017 et nous devons poursuivre certaines démarches engagées pour que les prélèvements \nsociaux soient davantage adaptés aux besoins des populations.  \n \nAinsi, le PLFSS comporte tout d’abord plusieurs mesures en direction des travailleurs indépendants.  \n \nIl s’agit d’une part de réorganiser les relations entre les URSSAF et le RSI, à la suite du rapport de vos \ncollègues députés  Sylviane Bulteau et Fabrice Verdier mais aussi du rapport des sénateurs MM. Cardoux et \nGodefroy, en 2014, qui se sont déjà traduits par des actions concrètes.  \n \nDepuis 2012, nous nous sommes affranchis progressivement du carcan de l’organisation qui avait été mise \nen place initialement, en 2008, dans le cadre de « l’interlocuteur social unique ». Nous avons mis en place \ndes solutions pragmatiques, pour tester sur le terrain les solutions qui paraissent efficaces, et amener les \néquipes des deux réseaux à travailler ensemble sur le terrain. Forts de cette expérience qui porte ses fruits, \nnous voulons en tirer les conséquences, en identifiant une chaîne de responsabilités claire.  \n \nD’autre part, ce texte prévoit un nouvel allègement de cotisations sociales en faveur des travailleurs \nindépendants. Plus de la moitié d’entre eux, tous ceux dont les revenus sont modestes, bénéficieront d’une \nbaisse pouvant aller jusqu’à 250 euros de leurs cotisations d’assurance maladie.  \n \nCet effort de 150 millions d’euros est dans la droite ligne des mesures des années précédentes qui ont \nréduit d’un milliard d’euros les cotisations famille, supprimé les cotisations minimales d’assurance maladie, \nouvert davantage de droits à l’assurance vieillesse, aux indemnités journalières et qui, d’une manière \ngénérale, permettent à la fois de réduire le poids des prélèvements et d’améliorer la protection sociale des \nindépendants. Au total, pour les deux tiers des travailleurs exerçant en individuel, les prélèvements auront \nété nettement réduits en 2017 par rapport à 2012. \n \nPar ailleurs, notre économie se transforme : de nombreuses activités économiques se développent, à \nl’échelle locale, entre particuliers, dans le cadre de l’économie dite collaborative.  \n \nIl faut accompagner ce mouvement et adapter notre droit en conséquence. Ce Gouvernement a fait en sorte \nqu’aucune barrière ne soit mise pour empêcher l’initiative dans ce domaine, et s’est tenu à une règle stricte \net simple, qui est de ne pas favoriser les activités liées à internet par rapport aux autres, ni les interdire ou \nles contraindre davantage que les autres.   \n \nSuite à la loi de finances pour 2016, la définition du partage de frais a été rappelée et clarifiée par une \nrécente instruction fiscale.  \n \nIl faut aussi, comme nous y invitent tous les rapports remis sur ce sujet, nous assurer que les règles qui \nrégissent l’affiliation des activités professionnelles sont claires et qu’elles sont adaptées à une concurrence \nnon faussée entre l’économie traditionnelle et les plates-formes numériques.  \n  \nOr, dans le domaine des locations de biens entre particuliers, force est de reconnaître que la frontière qui \npermet d’identifier les situations professionnelles est peu claire : en l’état du droit, il est en effet certain que \nl’exercice régulier, même faiblement rémunéré, d’une activité de location de logements devrait faire l’objet \nd’une déclaration et du paiement de cotisations sociales.  \n \nIl est souhaitable de fixer un seuil clair et de le fixer à un niveau qui soit cohérent avec un revenu révélant \nune activité professionnelle accessoire réelle. En outre le projet de loi propose de simplifier les démarches \npour que les personnes concernées puissent se déclarer comme auto-entrepreneurs.  \n \nDans un tout autre domaine, enfin, ce texte adapte les modalités de prélèvements aux besoins actuels. Je \npense notamment aux particuliers employeurs. Vous connaissez en effet le succès du CESU et de \nPAJEMPLOI, qui permettent à plusieurs millions de particuliers d’être des employeurs, en toute légalité, en \ntoute sécurité et en toute simplicité.  \n \n \n\n \nSeul le prononcé fait foi \n6\n \nCes employeurs ont bénéficié d’une réduction de cotisations forfaitaires portée en 2015 à 2 euros par heure \nde travail (soit 20% du SMIC) et à compter de 2017 de la transformation de la réduction d’impôt dont \nbénéficient les personnes inactives en crédit d’impôt – c’est une mesure importante du PLF. \n  \nNous proposons d’aller plus loin, cette fois, dans la simplification des démarches en facilitant l’octroi des \naides avant même le paiement du salaire, pour réduire les besoins de trésorerie des particuliers. A compter \nde 2018, les particuliers pourront même laisser aux centres CESU et PAJE la charge de réaliser pour leur \ncompte la totalité des opérations, y compris le prélèvement de l’impôt à la source et le versement du salaire \npar leur employeur. La mise en œuvre du prélèvement à la source, dont certains craignaient la complexité \npour les particuliers, aboutira en réalité à une nouvelle simplification pour ce secteur.  \n  \nMesdames et Messieurs les députés, nous avons eu le courage d’un langage de vérité et de responsabilité, \nlorsque les déficits annuels s’élevaient à 21 milliards d’euros. Des efforts de redressement et des mesures \nd’économie étaient nécessaires, quoique parfois peu populaires.  \n \nAujourd’hui encore, soyons lucides et responsables : les résultats sont là. Dans un contexte de doute et \nparfois de défiance, ces résultats ont une très grande valeur. Ils montrent en effet que la politique – celle que \nnous, et que vous avez menée, Mesdames et Messieurs les députés de la majorité - a été guidée par des \nprincipes, qu’elle s’est traduite par des actions concrètes, et que ces actions ont permis d’atteindre des \nobjectifs. C’est aussi une démonstration de ce que peut être, et de ce que doit être l’action publique. \n \nLe retour à l’équilibre était donc possible. Il supposait d’avoir le courage de prendre les mesures \nnécessaires, sans relâcher l’effort.  La preuve est faite, en outre, qu’il n’était nullement besoin pour y \nparvenir de sacrifier les droits sociaux des assurés, ni de « dérembourser » certains soins. Au contraire, \ncette période de redressement financier aura aussi été celle de grandes avancées sociales.  \n \nNotre système de protection sociale est désormais soutenable financièrement.  \n \nQue souhaitons-nous faire de ces marges de manœuvre retrouvées ? Quelles ambitions avons-nous pour \nmieux soigner, pour mieux protéger, pour mieux lutter contre la pauvreté ? \n \nCe système de protection sociale, qui n’a pas été aussi solide depuis longtemps, la droite propose de le \nremettre à terre. Pourquoi, sinon par pure idéologie ou pour des raisons qui n’ont rien à voir avec la politique \nsociale ? Pourquoi vouloir à tout prix un nouveau recul de l’âge de départ à la retraite quand les régimes \nsont durablement revenus à l’équilibre ?  \n \nNous aurons ce débat dans les prochains mois. Il pourra s’établir sur des bases claires et sur des bases \nsaines. Nous y sommes prêts.  \n \nC’est même avec confiance que nous confronterons nos projets et nos ambitions avec les vôtres.  \n \nNos concitoyens peuvent être assurés qu'à gauche, nous continuerons à nous battre, comme d'autres se \nsont battus avant nous, pour que la République soit toujours fidèle à ses valeurs de solidarité et d'égalité.  \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-10-25", "section": "Discours"}