{"id": 6266, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17700.pdf", "author": "Carole Delga", "title": "Carole DELGA -  Discours de clôture de la conférence de la FEVAD, le 26 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 27 juin 2014 \n \nDiscours de clôture de la conférence de la FEVAD \nEnjeux e-commerce « disruptive innovation » \n- Jeudi 26 Juin 2014 - \n \nMesdames et Messieurs, \n \nL’innovation est un mot qui est devenu omniprésent, et pour cause, c’est un levier de \ncroissance pour les entreprises, et le numérique constitue une formidable opportunité pour \nnotre économie. C’est pourquoi le Gouvernement a confié à Philippe Lemoine la mission \nd’imaginer l’économie après la transition numérique. L’innovation interpelle, elle remet en question \nles modèles anciens et actuels, elle est une clef qui ouvre la porte de l’avenir. Elle est donc \ndevenue un enjeu pour de nombreux secteurs et le e-commerce s’interroge naturellement par \nrapport à elle. \n \nJe salue donc la Fédération e-commerce et vente à distance, la FEVAD, pour avoir pris \nl’initiative de cette conférence et pour avoir donné à sa 3e édition le thème de la « disruptive \ninnovation », ou en bon français, « technologie de rupture ». Le e-commerce et la vente à \ndistance sont en effet confrontés à de nombreux enjeux, dont vous avez discuté et débattu \naujourd’hui, et ils doivent sans cesse se ré-inventer pour suivre le rythme marathonien de la \nmodernité.  \n \n*** \n \nJe souhaiterais tout d’abord vous dire que je me réjouis avec vous des bons résultats que \nconnaît l’e-commerce. Son chiffre d’affaires a été multiplié par 2 entre 2009 et 2013 ; c’est la \npreuve de l’engouement des consommateurs pour cette nouvelle forme d’échanges. Je constate \naussi que le m-commerce augmente indéniablement aussi et qu’il prend toute sa place dans les \ndifférentes étapes d’achat, de la commande au paiement ; avec un chiffre d’affaires total en 2013 \nestimé à 2 milliards d’euros.  \n \n*** \n \nEn tant que membre du Gouvernement, en tant que Secrétaire d’Etat chargée entre autres \ndu commerce et de la consommation, mon rôle est de vous accompagner afin de vous aider \nà faire face aux défis qui vous attendent.  \n \n\n \n \n \n \nSeul le prononcé fait foi \nCet accompagnement, cela consiste d’abord à simplifier vos démarches. Il y a trop de temps \nprécieux perdu. Je pense en particulier aux entrepreneurs qui se lancent dans la création d’une \nentreprise dans le secteur du commerce et qui sont confrontés à l’obstacle de la complexité \nadministrative. \n \nDans cette perspective de simplification, la Loi sur l’Artisanat, le Commerce et les TPE, qui \nvient d’être promulguée, simplifie et harmonise les régimes de l’entreprise individuelle. Il \nexiste aujourd’hui pour l’entreprise individuelle deux régimes simplifiés et un régime réel. Ce qui \npose parfois des problèmes d’équité, car des entreprises qui exercent une même activité sont \nsoumises à des règles différentes. En réponse, la loi crée un régime unique de la micro-entreprise. \n \nPar ailleurs, la loi simplifiera le passage d’une entreprise individuelle vers le régime de \nl’entrepreneur individuel à responsabilité limitée. Et elle facilitera le changement de \ndomiciliation des EIRL et allégera ses obligations de publication des comptes annuels. Pourquoi ? \nParce que l’EIRL protège le patrimoine des entrepreneurs individuels, il y avait nécessité de \nsimplifier ce régime et de le rendre plus attractif pour les entrepreneurs individuels (primo \ncréateurs ou déjà en activité). Cela va faciliter la vie de beaucoup d’entre vous ! \n \n*** \n \nPour anticiper les évolutions du commerce et susciter les innovations qui stimuleront la \ncompétitivité du secteur, l’Etat a labellisé un pôle de compétitivité des « industries du \ncommerce », le PICOM. Ce pôle a été créé en 2005, et dans le cadre de mon déplacement à Lille \ndemain, j’irai à Marcq en Baroeul pour le visiter. \n \nJe tiens à attirer votre attention sur l’originalité du PICOM qui est le seul pôle dédié aux \nservices et aux industries du commerce. Il rassemble des laboratoires, des distributeurs, mais \naussi des sociétés de services et de technologies diverses. Il permet de faire converger la science, \nles technologies et les usages ; et il organise la réflexion prospective, à travers un laboratoire du \ncommerce du futur. Il est très fortement soutenu par les acteurs institutionnels locaux et régionaux \net, depuis sa création, le PICOM a donné naissance à une petite centaine de projets de recherche \ndéveloppement finalisés ou en cours de finalisation. \n \nJe vous invite donc à regarder de plus près les innovations portées par le PICOM, et à vous \nprojeter, grâce à lui, dans le commerce du futur. \n \n*** \n \nComme Axelle Lemaire l’a dit très justement tout à l’heure dans son message-vidéo, ceux \nqui opposent commerce électronique et commerce de proximité, se trompent. Il n’y a pas \nd’opposition mais une complémentarité entre les deux. On passe d’un modèle descendant à un \nmodèle interactif, - le multicanal -, qui permet l’hybridation des espaces de vente physiques et \nélectroniques, en créant des complémentarités entre Internet et les magasins. Le drive est un \nexemple très parlant de ce point de vue, puisqu’il combine la commande par internet et un espace \nde chargement sur le parking. \n \nJ’étais hier matin aux Galeries Lafayette et au Printemps Boulevard Haussmann pour \nannoncer l’ouverture des soldes d’été ; des soldes qui concernent tous les magasins, tous \nles secteurs et tous les canaux. Je sais que les consommateurs sont nombreux à avoir préparé \n\n \n \n \n \nSeul le prononcé fait foi \nleurs achats sur Internet. J’ai bien noté, également, que, chaque année, nos concitoyens sont un \npeu plus nombreux à concrétiser leurs paniers sur les sites de e-commerce. \n \n*** \n \nMais en attendant de savoir quelles seront les prochaines ruptures technologiques, je tiens \nà ce vous sachiez que je connais vos préoccupations et que je suis à vos côtés pour vous \naider à faire face aux obstacles et aux difficultés qui vous freinent. N’oublions pas que, de \nBlaise Pascal qui a inventé la machine à calculer à l’ingénieur Bob Carrière et son digicode, en \npassant par la machine à coudre de Barthélémy Thimonnier, l’innovation en France, c’est une \ntradition ! Merci de votre attention. \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-30", "section": "Discours"}