{"id": 5875, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=08FA52B1-0B3A-448A-8891-3DC34CCF5655&filename=2036%20-%20Discours%20de%20Bruno%20LE%20MAIRE%20-%20Bilan%20des%20engagements%20des%20banques%20en%20mati%C3%A8re%20de%20frais%20d%27incidents%20bancaires.pdf", "author": "Bruno Le Maire", "title": "2036 - Discours de Bruno Le Maire à l’occasion du premier bilan de l’application des engagements de modération des tarifs d’incidents bancaires pris par les banques en 2018  - Vendredi 21 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nPremier bilan de l’application des engagements  \nde modération des tarifs d’incidents bancaires  \npris par les banques en 2018 \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nVendredi 21 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous, \n \nJ’ai réuni ce matin, avec le rapporteur général du budget et les parlementaires qui sont ici présents \n- que je remercie de leur présence - les banques et seize grandes entreprises, en présence du \ngouverneur de la Banque de France, François Villeroy de Galhau, de la présidente du Comité \nconsultatif du secteur financier, Corinne Dromer - que je veux également remercier de sa présence \n- pour tirer un premier bilan sur la mise en œuvre des engagements qui avaient été pris auprès du \nprésident de la République sur la maîtrise des frais d’incidents bancaires, avant un bilan définitif \nqui sera tiré avec les associations en mai ou en juin sous l’égide de l’Observatoire de l’inclusion \nbancaire.  \n \nJ’insiste sur le fait que les éléments que nous vous présentons aujourd’hui sont des éléments \nintermédiaires qui devront être confirmés au mois de mai/juin, en liaison étroite avec les \nassociations qui jouent un rôle absolument central sur le sujet.  \n \nJe voudrais d’abord rappeler les engagements qui avaient été pris en septembre et en décembre \n2018 par les établissements bancaires, à la fois auprès du président de la République et auprès du \nministre des Finances : \n \n- \nle premier engagement était de geler les tarifs bancaires pour tous les Français en 2019 ;  \n \n- \nle deuxième engagement était de plafonner à 25 euros par mois et 300 euros par an les frais \nd’incidents bancaires pour les publics fragiles et à 20 euros par mois et 200 euros par an les \nfrais d’incidents bancaires pour les bénéficiaires de l’offre spécifique, c’est-à-dire les publics les \nplus fragiles.  \n \nJ’insiste sur le fait que ce sont les frais d’incidents bancaires ; les frais bancaires, c’est un autre \nsujet.  \n \nPourquoi avions-nous demandé ça avec le président de la République ? Tout simplement parce \nque nous avions constaté, sur la base des éléments transmis notamment par les associations, que \nces frais d’incidents bancaires pouvaient atteindre 500 à 600 euros par an pour ces publics. 500 à \n600 euros par an pour des personnes qui gagnent à peine 1 000-1 100 euros par mois, c’est \névidemment insoutenable.  \n \nDonc, il fallait agir : geler les tarifs, plafonnés à 25 euros par mois ou 20 euros par mois pour les \nbénéficiaires de l’offre spécifique et, pour que ce soit efficace, augmenter aussi, c’était le troisième \nengagement, le nombre de bénéficiaires de l’offre spécifique. \n \nIl y avait à la fois un cadre très clair et une méthode aussi à laquelle je crois, qui est celui de \nl’engagement réciproque : contrôler, vérifier et sanctionner des engagements pris par les banques.  \n \nCes engagements ont été vérifiés de manière rigoureuse et impartiale par la Direction générale de \nla Consommation et de la Répression des Fraudes - et je remercie sa directrice générale d’être \nprésente - et par l’Autorité de contrôle prudentiel, l’ACPR, qui est placée sous l’autorité du \ngouverneur de la Banque de France. Donc, nous avons une observation et un contrôle qui est fait \nde manière rigoureuse et indépendante.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLes éléments intermédiaires dont nous disposons montrent que les engagements des banques ont \nété tenus et je veux remercier les banques qui ont, à ce stade, respecté les engagements qu’elles \navaient pris devant le président de la République sur ce plafonnement, ce gel et l’augmentation du \nnombre de bénéficiaires de l’offre spécifique.  \n \nJe vous donne les chiffres tels que nous en disposons aujourd’hui : \n \n- \nle plafond mensuel de 25 euros de frais d’incidents bancaires est appliqué à 3,3 millions de \nclients et a permis la diminution des frais pour 1 million de clients. C’est un premier \nengagement qui a été tenu ; \n \n- \ns’agissant du nombre de bénéficiaires de l’offre spécifique, il y avait 381 000 bénéficiaires de \nl’offre spécifique fin 2017. Nous sommes aujourd’hui à 490 000 personnes qui bénéficient de \ncette offre. Il y a donc bien eu une forte augmentation des bénéficiaires. Nous voulons \névidemment, avec les parlementaires de la majorité, faire mieux, mais la direction est la bonne \net l’engagement a bien été tenu puisque c’est 109 000 personnes en plus qui ont eu droit à \ncette offre en 2019 ; \n \n- \nenfin, troisième engagement tenu, les tarifs bancaires ont effectivement été gelés en 2019. Ça \nne veut pas dire qu’il n’y a pas de points d’amélioration et nous avons travaillé avec les \nparlementaires - que je remercie pour leur engagement - sur ces points d’amélioration.  \n \nD’abord, je le redis, c’est un point d’étape intermédiaire, donc, il n’est pas question de relâcher la \npression. Nous voulons continuer à vérifier, de manière très rigoureuse et très régulière, les \nengagements qui ont été pris par les banques. Le rapport définitif - le Gouverneur vous le \nconfirmera - sera disponible au mois de mai ou au mois de juin.  \n \nIl apparaît nécessaire de clarifier ce qu’est ce public fragile, chaque banque ayant ses propres \ncritères de définition du public fragile. Nous allons y travailler avec l’Observatoire de l’inclusion \nbancaire qui va approfondir ses travaux sur ce point.  \n \nNous avons obtenu ce matin des banques un point très important à mes yeux : les banques feront \nla transparence totale sur les critères qu’elles retiennent pour la définition du public fragile dans \nleur rapport annuel. Ça, je pense que c’est une avancée majeure parce que nous avons besoin de \ncette transparence. Qu’est-ce que le public fragile ? Quels sont les critères ? Quelles sont les \nrègles ? Comment les banques les définissent-elles ? Elles se sont engagées, ce matin, à faire la \ntransparence totale sur la définition du public fragile dans leur rapport annuel.  \n \nEnfin, nous sommes bien obligés de constater, avec l’ACPR et avec la DGCCRF, qu’il y a \nquelques établissements individuels qui n’ont pas respecté les engagements. J’ai donc pris la \ndécision de demander à l’ACPR, avec le gouverneur de la Banque de France, de rendre public les \nnoms de ces établissements qui n’ont pas respecté les engagements pris par la Fédération \nbancaire française, parce que je ne veux pas que le respect des engagements par l’immense \nmajorité des banques soit discrédité par le comportement inacceptable de certains établissements.  \n \nDes engagements ont été pris, ils doivent être tenus, ils seront tenus. Il y a quelques \nétablissements individuels qui ne respectent pas ces engagements, leur nom sera rendu public à \nma demande, sur la base des éléments que le gouverneur de la Banque de France et l’ACPR ont \nà leur disposition.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nEnfin, nous avons aussi voulu mobiliser, ce matin, seize très grandes entreprises qui font partie de \nla vie quotidienne des Français et qui vous adressent des factures régulièrement chaque mois, à \nvous comme à moi, et qui prélèvent sur vos comptes bancaires le montant de ces factures.  \n \nVous savez qu’il y a beaucoup de frais d’incidents bancaires liés à ces prélèvements et à ces \nfactures, qui sont dus parfois tout simplement à des allers et retours : on envoie la facture, le \ncompte n’est pas approvisionné, puis ensuite le compte est approvisionné, mais entretemps, vous \navez une nouvelle facture qui est tombée, et donc un incident bancaire et des frais qui y sont \nassociés.  \n \nDepuis 2009, vous avez la possibilité d’obtenir le remboursement de ces frais d’incidents, mais \névidemment, quasiment personne ne demande ce remboursement, c’est trop compliqué. Nous \nvoulons donc simplifier cela.  \n \nCes grandes entreprises, parmi lesquelles vous trouvez ENGIE, SFR, Orange, Free, EDF, pour \nn’en citer que quelques-unes, ont pris deux engagements très importants : \n \n- \n le premier, qui sera à mettre en œuvre d’ici à novembre 2021 – je sais que c’est un peu long, \nmais c’est techniquement très compliqué – est un dispositif de marquage de tous les \nprélèvements sur les comptes bancaires des Français pour éviter qu’un prélèvement impayé \nsoit représenté à nouveau, et permettre ainsi aux clients d’exercer leur droit au remboursement \ndes frais d’incidents multiples qui y sont associés. Cela permettra à chacun d’obtenir le \nremboursement immédiat de ce frais d’incident ;  \n \n- \nle deuxième engagement, c’est d’ouvrir la possibilité à leurs clients de choisir, de manière \nindividuelle, la date de leur prélèvement sur leur compte bancaire. Là aussi, c’est un élément \nde simplification. Cela évitera qu’il y ait des impayés ; vous aurez le prélèvement au moment \noù, tout simplement, votre revenu, votre salaire, votre traitement arrive sur votre compte \nbancaire.  \n \nJe pense que c’est une vraie amélioration de la vie quotidienne des Français.  \n \nCes engagements sont ouverts à toutes les entreprises qui souhaiteraient s’y associer et pas \nuniquement de très grandes entreprises. Je pense que cela doit devenir la règle pour l’ensemble \ndes entreprises françaises le plus rapidement possible.  \n \nVoilà le point d’étape que je voulais faire avec vous.  \n \nJe retiens, une fois encore, que la méthode que nous avons voulu mettre en place avec le \nprésident de la République est une bonne méthode, celle de l’engagement réciproque : contrôler, \nvérifier, sanctionner le cas échéant.  \n \nNous avons estimé qu’il était désormais nécessaire de rendre public le nom des établissements \nqui ne respectaient pas les engagements ; c’est une manière de sanctionner. Mais je veux redire à \nquel point aujourd’hui, cette méthode donne des résultats et que les engagements pris par les \nétablissements bancaires sont à ce stade respectés.  \n", "published_date": "2020-02-21", "section": "Discours"}