{"id": 6032, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22356.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Ouverture de la 2e édition du Fintech Revolution, le 28 mars 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la 2e édition \ndu Fintech Revolution \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nParis \n \nMardi 28 mars 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMesdames, Messieurs, \n \nJe vous remercie de m’accueillir pour le lancement de cette seconde édition du Fintech Revolution. \nCes journées de discussions, d’échanges sont toujours des moments riches et utiles pour soutenir \nle développement de secteurs encore en construction. \n \nJe suis satisfait de constater, qu’à l’instar de tous les acteurs économiques, l’industrie financière \nparticipe à la révolution numérique que nous connaissons. Il ne faut pas rester spectateur. Au \ncontraire, il faut être des acteurs du monde qui vient et soutenir résolument ces start-up qui \ndéveloppent l’innovation dans notre pays. \n \nDésormais pour aider ces jeunes entreprises, il faut aussi que ce secteur puisse se structurer. \nC’est tout le sens de la création de l’association France Fintech qui organise cet évènement et que \nje remercie pour sa contribution. \n \nLes fintechs sont bien au cœur de la révolution numérique car elles touchent tous les domaines \nd’activité en bouleversant le financement même de notre économie. Elles représentent par \nconséquent un enjeu important en termes de croissance, d’emploi et d’innovation. \n \nEn termes de croissance, nous avons ainsi pu constater entre 2015 et 2016 un doublement des \nmontants collectés en capital risque par les fintechs dans le monde, de 7 à 14 milliards, ainsi \nqu’un doublement des montants collectés sur les plateformes de financement participatif entre \n2015 et 2016.  \n \nEn matière d’emploi, les enjeux sont également considérables : je sais par exemple que la totalité \ndes membres de l’Association France Fintech - et donc la grande majorité d’entre vous - ont \nprocédé à des recrutements de longue durée en 2016. \n \nL’innovation pour soutenir l’irruption, et surtout le développement de ces nouveaux acteurs et de \nmodèles différents, nécessite un cadre adapté. L’appui à ces start-up permet un nouveau souffle \nau secteur du financement de l’économie, un souffle que nous devons soutenir.  \n \nEn effet, les nouveautés apportées par les entreprises du numérique, et celles de la finance \ndigitale en particulier, viennent perturber les équilibres que nous connaissions et nous sortent \nd’une zone de confort. Elles sont également les éléments passionnants de cette nouvelle \néconomie qui vient si souvent contester l’ordre établi.  \n \nFace à ce constat, nous devons anticiper et identifier les points de frictions éventuels entre ces \nnouveaux modèles et les réglementations existantes, et proposer des solutions appropriées pour \nsoutenir l’innovation.  \n \nEncourager l’innovation dans le domaine financier, c’est aussi accepter que certains acteurs \nagréés puissent prendre des risques dès lors que la réglementation a bien prévu la protection du \nconsommateur et la stabilité du système. Il nous est également demandé d’avoir une bonne \ncompréhension des risques et avantages associés aux nouveaux modèles pour prévoir leurs effets \npotentiels. \n \nEn matière de fintech, cette tâche est un axe de travail dévolu aux superviseurs français. Il est dès \nlors nécessaire que la règlementation et la supervision soient proportionnées aux risques réels \nreprésentés par ces activités.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nForte de ces principes, la France a donc mis en place un cadre spécifique très attractif pour les \nfintechs, qui se traduit par une multiplication des initiatives des porteurs de projet dans ce \ndomaine.  \n \nTout d’abord, les autorités compétentes, que ce soit la Banque de France, l’Autorité des marchés \nfinanciers (AMF), l’Autorité de contrôle prudentiel et de résolution (ACPR), ont développé une \napproche très ouverte et à l’écoute du secteur de la Fintech, en créant des équipes dédiées aux \nnouveaux entrants venant des quatre coins du monde.  \n \nPar exemple, la Banque de France teste la blockchain et a ouvert un \"LAB\" pour travailler avec les \nstart-up. De son côté, l’AMF a, elle, créé le programme AGILITY qui comprend 3 mesures phares :  \n \n- \nun \"TwoWeeksTicket\" qui permet aux fintechs d’obtenir un \"avis de pré-autorisation\" dans \nun délai de deux semaines, afin d’amorcer rapidement leurs premières démarches en vue d’une \nnouvelle domiciliation en France. L’agrément, donnant accès au passeport européen, est ensuite \nobtenu dans un délai de deux mois, sous réserve bien entendu de remplir les exigences prévues ; \n \n- \nun accès à des \"coaches\" anglophones ;  \n \n- \nun accès coordonné à un guichet unique AMF-ACPR pour les sociétés innovantes offrant \ndes services relevant de la compétence des deux régulateurs.  \n \nEnfin, l’ACPR a reçu plus de 100 acteurs innovants depuis la création de sa Fintech innovation \nUnit, et elle a créé avec l’AMF un Fintech Forum pour intensifier le dialogue avec les acteurs \ninnovants. \n \nDes mesures ont été mises en place pour faciliter la relocalisation des firmes établies au \nRoyaume-Uni. \n \nLa France s’est donc dotée d’une régulation à la fois fiable et agile.  \n \nFiable, pour limiter les risques potentiels, protéger à la fois la clientèle, la sécurité des paiements \nmais aussi la sécurité informatique et  la stabilité financière.  \n \nAgile, tout autant, car les contraintes administratives et réglementaires ne doivent pas étouffer ou \ndécourager votre audace. \n \nLes solutions innovantes que proposent les fintechs constituent une occasion intéressante de \nrenouveler le rapport du consommateur à sa banque. Il appartient aux pouvoirs publics de \npromouvoir la concurrence dans le domaine des services bancaires, ce qui passe par la mobilité \ndes consommateurs, et la comparabilité des offres. Les fintechs peuvent jouer un rôle clef dans ce \ndomaine, en donnant de l’autonomie au consommateur et en soutenant la concurrence dans le \ndomaine bancaire. Elles offrent aussi aux consommateurs la possibilité de visualiser \nimmédiatement les meilleures offres et de fluidifier l’accès aux services. \n \nLe Gouvernement est donc attaché à accompagner le développement de tous les nouveaux \nbusiness models, à travers la création de cadres de régulation adaptés, qu’il s’agisse du \nfinancement participatif ou encore des services de paiement. Ces nouvelles solutions de \nfinancement que permettent les fintechs, c’est aussi l’une des conditions permettant de faire \némerger une puissante économie de l’innovation. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nAujourd’hui le marché français est le second marché européen du financement participatif après la \nGrande-Bretagne et un des marchés les plus actifs en Europe pour l’innovation en matière de \npaiement. Mais, en 2016, le Gouvernement a décidé de compléter encore le cadre juridique du \nfinancement participatif élaboré en 2014, et ce en vue de diversifier les sources de financement \ndes petites entreprises et des jeunes entreprises innovantes.  \n \nEn premier lieu, la réforme a porté le plafond des prêts avec intérêts, consentis par les prêteurs sur \nles plateformes des intermédiaires en financement participatif, à 2 000 euros par projet et à \n5 000 euros pour les prêts sans intérêts. De plus, afin d’encourager ces modes de financement et \nde diversifier les offres proposées par les plateformes de financement participatif, le plafond des \noffres admises sur ces plateformes s’élève désormais à 2,5 millions d’euros.  \n \nEn second lieu, un nouvel instrument de financement destiné aux PME ayant recours au \nfinancement participatif a été créé, sous la forme de minibons. Cette mesure répond non \nseulement à l’enjeu de développement du financement participatif en créant un instrument \ndématérialisé adapté au modèle économique des plateformes, mais également à l’objectif de \nprotection des souscripteurs de minibons, en définissant des obligations d’information adaptées à \nla fois au profil des investisseurs et des émetteurs sur ces plateformes.  \n \nLes résultats de ces réformes sont encourageants. Les montants levés grâce au financement \nparticipatif sont en forte croissance en France, avec une progression de plus de 100 % pour la \ndeuxième année consécutive.  \n \nIl est nécessaire de continuer à porter des réformes ambitieuses pour l’avenir. Je sais que ce sujet \nsera évoqué tout à l’heure plus longuement par le Maire de Londres, Sadiq KAHN et par \nAxelle LEMAIRE. La \"révolution\" des fintechs ne pourra se poursuivre sans un approfondissement \nde l’harmonisation européenne concernant l’application des textes régissant la définition et la \nsécurité des services de paiement, le financement participatif ou encore la recherche d’une \nmeilleure interopérabilité des technologies et des normes. Une véritable stratégie globale pour \nl’innovation européenne dans les services financiers est encore à construire.  \n \nDans le domaine de la finance digitale, la directive européenne dite \"services de paiement 2\" est \nessentielle pour promouvoir un cadre ouvert et concurrentiel dans le secteur des paiements, tout \nen rehaussant par ailleurs les standards de sécurité des transactions. La traduction dans notre \ndroit de cette directive est une opportunité pour la place financière de Paris et répond précisément \naux objectifs que nous poursuivons : favoriser l’innovation pour attirer les talents, et asseoir la \nconfiance du marché, grâce à un cadre assurant la sécurité des paiements. Nous sommes très \nattentifs à transposer rapidement ce texte dans notre droit, et ce bien avant la date limite fixée par \nl’Union européenne, dans l’esprit d’encourager le développement de ces nouvelles fintechs du \npaiement, et de maintenir la place française au rang des places les plus en pointes en matière \nd’innovation dans ce secteur.  \n \nEnfin, les solutions de paiements innovantes et sécurisées, dont demain la blockchain, participent \naussi au développement accéléré du commerce en ligne et à la modernisation du commerce \nphysique. C’est pourquoi une ordonnance \"blockchain\" prévue par la loi Sapin II permettra, au \ncours de l’année 2017, d’adapter le droit positif afin d’autoriser l’émission et la transmission de \ncertains titres financiers non admis aux opérations d’un dépositaire central de titres en utilisant la \nblockchain. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nVous le voyez, il y a un travail collectif permanent pour soutenir votre audace, vos projets, vos \nsuccès et bâtir le cadre juridique adéquat, pour que chaque Fintech puisse évoluer et créer son \npropre modèle. La France a donc su s’adapter pour mettre en place les conditions spécifiques \nnécessaires au développement des fintechs. La mobilisation de tous, acteurs publics et privés, est \nindispensable pour bâtir la finance digitale de demain et faire de Paris la place européenne \nd’excellence pour l’innovation dans les services financiers. \n \nJe vous souhaite à toutes et tous d’excellents débats. \n \nJe vous remercie.  \n", "published_date": "2017-03-28", "section": "Discours"}