{"id": 90, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3823&rub=1", "author": "Christine Lagarde", "title": "20 janvier 2010 - Christine Lagarde annonce la création de l'Autorité des normes comptables", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, annonce la création de l’Autorité des normes comptables qui marque l’aboutissement de la réforme de modernisation du processus français de normalisation comptable lancée dans le cadre de l’ordonnance n° 2009-79 du 22 janvier 2009 prise en application de la loi de modernisation de l’économie et achevée avec la publication du décret n° 2010-56 du 15 janvier 2010.\n\nL’Autorité des normes comptables fixera les règles de la comptabilité privée qui devront alors être homologuées par le ministre chargé de l’économie. Cette réforme simplifie le dispositif de normalisation comptable français par la fusion du Conseil national de la comptabilité et du Comité de la réglementation comptable. Elle garantit la pleine implication des différentes parties prenantes intéressées : professionnels de la comptabilité (experts-comptables et commissaires aux comptes…), entreprises notamment PME et représentants des autorités de régulation compétentes. Ce travail collectif est le gage de la qualité des normes comptables françaises.\n\nLa création de l’Autorité des normes comptables permettra également à la France de peser davantage dans les débats sur les normes comptables internationales en coordonnant les prises de position à toutes les étapes d’élaboration de ces normes. L’influence de la France au niveau international dans les matières comptables sera ainsi renforcée.\n\nChristine LAGARDE salue l’action de Jean-François LEPETIT qui a fait aboutir la réforme du Conseil national de la comptabilité qui a préfiguré l’Autorité des normes comptables. La création de l’Autorité des normes comptables achève la réforme proposée en 2007 par Jean-François LEPETIT dans son rapport sur la modernisation du processus français de normalisation comptable.\n\nJérôme HAAS a été nommé par décret du 15 janvier pour prendre la responsabilité de l’Autorité des normes comptables. La première réunion de son collège se tiendra le 4 février 2010.\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 20/01/2010", "published_date": "2010-01-20", "section": "Discours"}