{"id": 6261, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17744.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Intervention à l'occasion de la présentation en séance publique du Projet de loi de finances rectificative pour 2014", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de finances rectificative pour 2014 \n \nPrésentation en séance publique \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat au Budget \n \n \nSénat \n \nLundi 7 juillet 2014 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Président, \nMonsieur le Président de la commission des Finances, \nMonsieur le Rapporteur général, \nMesdames et messieurs les Sénateurs, \n \nDepuis 2012, toutes les lois de finances que vous avez examinées ont visé trois objectifs : \n- \nL’assainissement des finances publiques ; \n- \nLe rétablissement de la progressivité du système fiscal ; \n- \nLa mobilisation de la fiscalité pour soutenir l’emploi. \n \nCe projet de loi de finances rectificative, complété par le projet de loi de financement rectificative de \nla sécurité sociale que vous examinerez prochainement, ne déroge pas à cette règle : le \nGouvernement vous propose de poursuivre et d’amplifier les mesures prises depuis deux ans.  \nDepuis deux ans, le déficit public s’est réduit : il est passé de 5,2 % en 2011 à 4,3 % du PIB en \n2013. \nJe veux redire que cette politique d’assainissement budgétaire porte ses fruits. Contre les critiques \nsystématiques, qui perdent de vue l’essentiel et minent notre capacité collective d’atteindre l’objectif \n– que, je pense, nous partageons tous - d’assurer la soutenabilité de long terme de nos services \npublics et de notre modèle social, je veux redire aux Français que leurs efforts payent. Alors qu’une \nlecture rapide des déclarations de uns ou des autres pourrait laisser penser parfois le contraire, au \nrisque de miner notre capacité collective de mener les réformes nécessaires, l’évidence est là : les \ndéficits se réduisent. Les mesures des lois de finances successives ont permis de réduire, dès la fin \nde l’année 2013, le déficit structurel à un niveau proche de son plus bas depuis 2002 : en 18 mois, \nles déséquilibres budgétaires accumulés pendant une décennie ont été apurés. \nCe projet de loi de finances rectificative illustre notre volonté de poursuivre dans cette voie. Le \ndéficit budgétaire, hors investissements d’avenir prévus dans le cadre du PIA 2, sera de 71,9 Mds \neuros en 2014, en diminution de 2,9 Mds euros par rapport à l’exécution pour 2013. \n\n \nSeul le prononcé fait foi \n3\n \nPour maintenir cette orientation, le Gouvernement a annoncé, lors de la présentation du programme \nde stabilité en avril dernier, la réalisation de 4 milliards d’euros d’économies supplémentaires en \n2014. Ces réductions de dépenses en cours de gestion sont une première réponse à la procédure \nde correction des écarts qui a été enclenchée à la suite du dépôt du projet de loi de règlement pour \n2013. Le Gouvernement aurait pu se contenter de respecter la lettre de la loi organique du 17 \ndécembre 2012 et attendre jusqu’au projet de loi de finances pour 2015 pour proposer des mesures \nde correction. Il vous propose, avec ce PLFR, de ne pas attendre pour corriger les écarts constatés \nen 2013 et d’adopter dès maintenant des premières mesures de correction.  \nLes 4 milliards d’euros d’économies supplémentaires concernent toutes les administrations, sauf les \ncollectivités territoriales qui prendront une part importante aux économies prévues dans les trois ans \nà venir : \n- \nLe PLFR prévoit 1,6 milliard d’euros d’annulations de crédits sur le budget de \nl’Etat – j’y reviendrai dans un instant ; \n- \nLe PLFRSS prévoit une économie de 1,1 milliard d’euros sur les régimes \nobligatoires de base ; \n- \nEnfin, un ensemble d’économies ne nécessite pas de traduction législative : \no \nLes moindres dépenses du Fonds national d’action sociale (financé par \nla branche Famille de la sécurité sociale) d’une part et de l’Unédic \nd’autre part, constatées en fin d’année 2013 sont pérennisées en 2014 \npour un montant de 0,9 milliard d’euros au total, dont 0,6 milliard sur \nl’Unédic ; \no \nEnfin, les décaissements au titre du programme d’investissements \nd’avenir sont moins importants que prévu, pour 0,4 milliard d’euros, ce \nqui manifeste avant tout que le commissariat général à l’investissement \nassure une analyse approfondie de l’efficacité des projets, et évite leur \nlancement précipité. \n \nJe reviens aux annulations proposées par le PLFR : annuler un montant de 1,6 milliard d’euros en \ncours de gestion, dont 1 milliard d’euros sur des crédits « frais », c'est-à-dire au-delà de la réserve \nde précaution indisponible depuis le début de l'exercice, a rarement été vu dans notre histoire \nbudgétaire, c’est peut-être même sans précédent. C’est l’illustration de notre volonté, qui porte ses \nfruits, de tenir la dépense et d’engager sans tarder des économies ; \n \n\n \nSeul le prononcé fait foi \n4\n \nVous avez sans doute en tête les annulations de crédits qui avaient été prévues par la loi de \nfinances rectificative de mars 2012. Ce précédent est intéressant, et la comparaison souligne \nl’ambition des annulations proposées dans ce collectif : \n- \nLe montant des annulations en LFR de mars 2012 était inférieur : 1,2 milliard \ncontre 1,6 milliard dans ce PLFR \n- \nCes annulations portaient uniquement sur des crédits gelés, alors que ce \nPLFR annule 1 milliard d’euros de crédits situés hors réserve de précaution ; \n- \nEnfin, le Gouvernement d’alors proposait en 2012 des annulations sans savoir \ns’il lui reviendrait de tenir la norme en fin d’année, alors qu’il diminuait \nnettement la réserve de précaution… en réalité, il prenait le risque, dans le \ncadre d’un rabot, que les annulations s’avèrent insoutenables en fin d’année : \nnous proposons, pour notre part, des annulations qui maintiennent la réserve \nde précaution à un niveau élevé (de l’ordre de 6,8 milliards d’euros) pour \ngarantir la bonne exécution du budget en fin d’année. \n \nAu final, les dépenses de l'Etat sous norme en valeur seraient inférieures de 3,1 milliards \nd’euros à l’exécution 2013 à périmètre constant, compte tenu de la baisse intervenue en loi \nde finances initiale, et des annulations qui vous sont proposées. \nCe PLFR anticipe, par ailleurs, une charge de la dette inférieure de 1,8 milliard d’euros à la \nprévision de la loi de finances initiale. Les taux d’intérêt notamment sont plus bas qu’attendu : c’est \nle signe que la politique économique et budgétaire du Gouvernement inspire confiance aux \ncréanciers de l’Etat. Cette économie n’est pas forcément pérenne car nous anticipons une remontée \nprogressive des taux d’intérêt et de l’inflation. Par prudence, nous nous contentons de constater \ncette moindre dépense, sans en tirer de conséquences pour l’avenir.  \nCe projet de loi de finances rectificative révise également les recettes fiscales nettes de l’Etat \nde 5,3 milliards d’euros à la baisse. Cette réévaluation tire les conséquences de l’exécution \n2013 : \n- \nL’effet base, c’est-à-dire les moindres recettes constatées en fin d’année 2013 \npar rapport à la prévision, vient minorer mécaniquement la prévision pour \n2014 à hauteur de 4 milliards d’euros ; \n- \nCompte tenu de l’exécution 2013, nous proposons également de revoir à la \nbaisse de 2 milliards d’euros la croissance spontanée des recettes fiscales, en \nparticulier celles l’impôt sur le revenu et de l’impôt sur les sociétés. \n\n \nSeul le prononcé fait foi \n5\n \nIl faut garder une certaine humilité quand on parle de prévisions et accepter le fait que \nl’exercice est difficile : il est possible que la taxe sur la valeur ajoutée ou l’impôt sur les sociétés \nsoient moindres qu’escompté mais il est également possible que l’impôt sur le revenu soit plus \nimportant que prévu ou que la charge de la dette soit inférieure à nos attentes. Les informations \nnouvelles qui apparaîtront dans les mois à venir, en particulier les recouvrements et l’évolution de la \nsituation économique, nous permettront d’affiner nos estimations au moment du dépôt du projet de \nloi de finances pour 2015 puis du projet de loi de finances rectificative de fin d’année.  \nAu final, compte tenu de ces mouvements en recettes et en dépenses, le solde de l’Etat est \nrevu à la baisse de 1,4 milliard d’euros par rapport à la prévision de la loi de finances initiale.  \n* \n*  \n \n* \nMonsieur le Président, mesdames et messieurs les Sénateurs, les mesures adoptées dans toutes \nles lois de finances depuis le début de la législature ont eu pour objet de réduire progressivement le \ndéficit public. Ces mesures ont également permis de rétablir la progressivité de l’impôt.  \n- \nNous avons augmenté les prélèvements obligatoires pour réduire le \ndéficit, c’est vrai : mais ces augmentations ont permis de renforcer la \nprogressivité du système fiscal, de demander une plus grande contribution \nà ceux qui ont davantage de revenus et de patrimoine. \n \nDans le même temps, les augmentations sur les plus aisés s’accompagnent d’allègements pour les \nplus modestes que le Gouvernement vous propose dans le cadre du pacte : \n- \nl’allègement d’impôt sur le revenu prévu par le PLFR d’un montant de 1,1 \nmilliard d’euros \n- \nl’allègement de cotisations salariales que vous examinerez dans le cadre du \nprojet de loi de financement rectificative de la sécurité sociale, pour un \nmontant de 2,5 milliards d’euros : pour un salarié rémunéré au SMIC, ce sera \nun gain de l’ordre de 500 euros par an \n- \nau total, 5 milliards d’euros à horizon 2017 de hausse du pouvoir d’achat pour \nles ménages modestes et moyens \n \n \n\n \nSeul le prononcé fait foi \n6\n \nDu début à la fin de la législature, notre politique fiscale restera conforme à notre objectif : rétablir la \nprogressivité du système fiscal pour réduire les inégalités.   \n* \n*  \n \n* \nEnfin, le Gouvernement s’est fixé comme priorité le retour à l’emploi des personnes qui en sont \naujourd’hui dépourvues. Pour cela, il mobilise l’ensemble des moyens dont il dispose et notamment \nl’outil fiscal : le Gouvernement vous propose d’alléger le coût du travail de 30 milliards d’euros sur \nl’ensemble de la législature : \n- \n20 milliards d’euros au titre du crédit d’impôt en faveur de la compétitivité et \nde l’emploi \n- \n10 \nmilliards \nd’euros \nau \ntitre \ndes \nallègements \nde \ncotisations \npatronales proposées dans le cadre du pacte : ceux qui entreront en vigueur \nen 2015 vous sont proposés dans le projet de loi de financement rectificative \nde la sécurité sociale.   \n \nCe sont donc de nouveaux moyens au service de l’emploi qui seront mobilisés.  \nDans le même temps, le Gouvernement vous proposera de supprimer progressivement la \ncontribution sociale de solidarité sur les sociétés et de diminuer le taux normal d’impôt sur les \nsociétés en 2017. \nJe ne développe pas davantage car nous aurons le débat sur ces sujets dès la semaine prochaine.   \nMonsieur le Président, mesdames et messieurs les Sénateurs, avec ce projet de loi de finances \nrectificative, le Gouvernement vous propose de poursuivre à la fois l’assainissement des finances \npubliques, le rétablissement de la progressivité du système fiscal et l’effort mené en faveur de \nl’emploi.  \nLe débat autour des propositions du Gouvernement commence donc aujourd’hui et se poursuivra la \nsemaine prochaine avec l’examen du projet de loi de financement rectificative de la sécurité sociale. \nNous avons donc plusieurs jours – et plusieurs nuits – de débats passionnants en perspective et je \nm’en réjouis. \nJe vous remercie.  \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-07-07", "section": "Discours"}