{"id": 6214, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19417.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Discours lors de la présentation de  la candidature de la France pour l'organisation de « l'Olympiade des métiers » (WorldSkills) à Paris en 2019, le 30 juin 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 30 juin 2015 \n \n \nDiscours lors de la présentation de la candidature de la France  \npour l’organisation de « l’Olympiade des métiers » (WorldSkills) \nà Paris en 2019 \n \n \n- Mardi 30 Juin 2015 - \n \n \nMesdames et Messieurs les délégués Worldskills, \nMonsieur le Président de Worldskills France, \nMesdames et Messieurs les acteurs économiques et sociaux, \nMesdames et Messieurs, \nMonsieur le Président de l’Association des régions de France \n \nJe suis très heureuse de vous accueillir aujourd’hui et je tiens à vous remercier de \nvotre présence à Bercy.  \n \nBercy est la Maison commune des professionnels, de tous les acteurs économiques \net sociaux.  \n \nVoulez-vous savoir pourquoi ? Parce que tous ces savoir-faire, tous ces métiers, toutes \nces traditions françaises, transmises de génération en génération et renouvelées par le \nsouffle de l’innovation, constituent… notre trésor public ! \n \nAu cours de ces deux journées, vous avez été reçus par le Président de la \nRépublique, par différents Ministres, par la Maire de Paris, par le Président du \nSénat.  \n \nAujourd’hui, en présence des grands acteurs économiques et sociaux du pays :  \nJe veux vous dire toute notre volonté, toute notre détermination, tout notre \nenthousiasme, à soutenir collectivement la candidature de notre pays aux \nOlympiades des métiers. \n \n\n \n \n \n \nSeul le prononcé fait foi \nOui, comme le Président de la République vous l’a dit hier, nous sommes mobilisés, - \npouvoirs publics et acteurs économiques et sociaux.  \nMobilisés, pour la candidature de la France,  \nPour le rayonnement des métiers et des savoir-faire,  \nEt pour que la France soit le levier de l’Olympiade des métiers de 2019 ! \n \nI. \nLe Gouvernement au service de la jeunesse et du redressement économique \n \nQue signifie « être mobilisé » ? Cela signifie que nous créons les bonnes \nconditions, je dirais même le terreau fertile, à la réussite économique de la France. \n \n1) La priorité donnée à la jeunesse avec l’apprentissage \n \nLe Président de la République a fait de la jeunesse la priorité de son quinquennat. \nC’est cela, conjuguer la France au futur. Cet engagement pour les jeunes, cet \nengagement envers l’avenir, s’est traduit par des mesures très concrètes. \n \nPour former la génération des professionnels de demain, l’apprentissage est la voie \nde l’excellence et c’est pourquoi notre ambition est de voir 500.000 jeunes en \napprentissage à l’horizon de 2017. \n \nLes entreprises reçoivent des aides financières incitatives pour embaucher des apprentis \net les former, tandis que dans le même temps, les apprentis reçoivent des aides, \nnotamment pour leur logement.  \n \n \nCela va leur permettre de découvrir les métiers de l’aéronautique, du bois, de la mode, \ndes nouvelles technologies ou encore les métiers du service à la personne. \n \n2) La mise en lumière des métiers \n \nUn proverbe berbère dit que « celui qui possède un métier est comme celui qui \npossède un château-fort ». J’aime beaucoup cette définition du métier, parce qu’elle \nexprime joliment la richesse contenue dans tout métier.  \n \nL’Olympiade des métiers, n’est-ce pas cela, justement ? Olympiade vient du mot \n« Olympe », la fameuse montagne grecque sur laquelle les divinités résidaient.  \nParler de l’ « Olympiade des métiers », c’est rappeler la dimension sacrée qu’ils ont, la \ndimension sacrée de la vocation, de la formation, de la formation continue, de la \ntransmission des savoir-faire.  \n \n\n \n \n \n \nSeul le prononcé fait foi \nEn accueillant la compétition en 2019, la France mettrait en lumière cette richesse et \ncette tradition. \n \nReconnaître les métiers, les mettre en valeur, est un devoir. Je dirais même qu’il \ns’agit de notre principe de responsabilité. \n \nIl est important de rappeler qu’en France, l’innovation est une tradition ! \nBlaise Pascal a inventé la machine à calculer,  \nL’ingénieur Bob Carrière a inventé le digicode,  \nEt Barthélémy Thimonnier, la machine à coudre !  \nJe n’oublie pas non plus  la machine à couper le papier, le métier à tisser, le stéthoscope \nou l’eau de javel !  \n \n \nII. \nPourquoi cette candidature ? La France rime avec l’excellence \n \n1) L’art de vivre français de l’excellence \n \nEt en France, cette tradition de l’innovation rejoint celle de l’excellence. Et si la \nFrance rime avec l’excellence, c’est parce que nos artisans et tous nos \nprofessionnels ont cette réputation internationale.  \n \nCet art de vivre est né de nos exigences, de celles de nos ancêtres, qui ont forgé \nnos histoires et nos géographies, et qui est devenu notre identité. \n \nToute la France des savoir-faire, toute la France des artisans et des industriels, \ntoute la France des acteurs économiques, toute la France des acteurs sociaux, main \ndans la main avec les pouvoirs publics, est mobilisée !  \n \nMesdames et Messieurs, vous qui êtes les leviers de notre pays, nous savons que \nnous pouvons compter sur vous, sur votre énergie, sur votre travail, sur votre \nengagement, sur votre implication. \n \nC’est votre excellence, c’est cette exigence, qui sont récompensées par les \nOlympiades des métiers. \n \n2) La signification des Olympiades des métiers pour notre pays \n \nLes Olympiades ont une grande dimension économique, qui permet aux filières \nconcernées d’être mises en valeur. \n \n\n \n \n \n \nSeul le prononcé fait foi \nCe concours nous rappelle aussi l’enjeu crucial de la transmission de ces savoirs et \nil place la jeunesse au centre de tout.  \n \nComme vous pouvez le voir, depuis la salle où nous nous trouvons, les fenêtres donnent \nsur le Palais Omnisports de Paris-Bercy ; c’est dans ce lieu que se dérouleraient les \ncérémonies d’ouverture et de clôture des Olympiades, si notre pays est sélectionné. \n \nAlors, en présence de tous les acteurs économiques et sociaux, de toutes ces \nforces vives, de toutes ces forces précieuses, de toutes ces forces déterminées, \nj’émets le vœu que Paris soit en 2019 la capitale mondiale des métiers et de la \nformation professionnelle des jeunes.  \n \nN’oublions pas que dans l’Antiquité grecque, il existait une déesse de la jeunesse, \nHébé. Elle avait un autel à Athènes, autour duquel les foules se pressaient pour lui \nrendre hommage. Aujourd’hui, la plus belle manière de rendre hommage à notre \njeunesse, c’est de lui transmettre nos savoir-faire. C’est ainsi que nous préparerons \nl’avenir. Et la France est là, la France est prête, la France vous attend ! \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-06-30", "section": "Discours"}