{"id": 97, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3843&rub=1", "author": "None", "title": "25 janvier 2010 - Anne-Marie Idrac a ouvert le Forum économique international - Amérique latine et Caraïbes", "text": "Anne-Marie Idrac a ouvert le Forum économique international – Amérique latine et Caraïbes 2010, plus grand rassemblement dédié à l’Amérique latine en France, co-organisé par le ministère de l’Économie, de l’industrie et de l’emploi, la Banque interaméricaine de développement (BID) et le Centre de développement de l’OCDE.\nLe thème principal de cette deuxième édition du Forum, « L’Amérique latine après la crise », est décliné en trois tables rondes, au cours desquelles sont débattues les questions relatives à la croissance durable, les politiques industrielles et commerciales et les nouveaux modèles économiques des entreprises.\nPlus de 600 participants – ministres, décideurs politiques, dirigeants d’entreprises et d’organismes financiers, chercheurs et membres d’ONG – sont présents et débattent de solutions durables de sortie de crise pour l’Amérique latine.\nAnne-Marie Idrac a indiqué le souhait du gouvernement français d’agir « en ami et en partenaire de l’Amérique latine ». La secrétaire d’État a également rappelé les engagements de la France en faveur d’Haïti, en soulignant que « La France restera aux côtés des autorités et du peuple haïtien tout au long du chemin de la reconstruction. »\nCette manifestation est diffusée en direct sur le site du ministère de l’Économie, de l’industrie et de l’emploi : http://conference.bercy.gouv.fr/direct/20100125\nContact\nCorinne Meutey, conseiller communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nCourriel : corinne.meutey@cabinets.finances.gouv.fr\nWebTV : http://www.dailymotion.com/commerce-exterieur\n\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/01/2010", "published_date": "2010-01-25", "section": "Discours"}