{"id": 111, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3903&rub=1", "author": "Christine Lagarde", "title": "10 février 2010 - Christine LAGARDE a reçu le rapport sur la volatilité des prix du pétrole du groupe d'experts présidé par Jean-Marie CHEVALIER", "text": "Christine LAGARDE, ministre de  l’Économie, de l’Industrie et de l’Emploi, a reçu hier le rapport du groupe de  travail sur la volatilité des prix du pétrole, présidé par le Professeur  Jean-Marie CHEVALIER.\nLe rapport  CHEVALIER fait le point sur les interactions entre la volatilité des prix du  pétrole et les stratégies des acteurs financiers. Il présente . Il formule une  vingtaine de propositions opérationnelles.\nChristine LAGARDE considère que  l’esprit des orientations décidées par le G8 et le G20 s’applique aussi aux  marchés financiers dérivés pétroliers, qui doivent être mieux régulés et rendus  plus transparents.\nChristine LAGARDE a pris note des  propositions spécifiques du groupe de travail relatives à la protection des  investisseurs et à la structure concurrentielle des marchés de produits  financiers sur le pétrole, ainsi qu’au principe de positions-limites.\nChristine LAGARDE souligne l’intérêt  d’une approche européenne dans le traitement de ces questions. Saluant  l’important travail réalisé par le groupe CHEVALIER, elle va étudier dès à  présent les recommandations du groupe et les modalités de leur mise en œuvre.\nLe rapport sera mis en ligne demain à l’adresse : www.economie.gouv.fr\nUne consultation publique sur le rapport est ouverte  jusqu’au 25 mars. Les contributions sont à envoyer à l’adresse petrole@dgtpe.fr\nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 10/02/2010", "published_date": "2010-02-10", "section": "Discours"}