{"id": 6314, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13511.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI présente à Dijon un plan complet pour le financement des collectivités locales", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \nDijon, le 8 Novembre 2012 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nIntervention à Dijon sur « Le financement des collectivités locales » \n- Le Jeudi 8 Novembre 2012 - \n \n \nMerci, cher François [Rebsamen], pour ce mot d’introduction. \n \nMesdames et Messieurs les élus, \n \nJuste avant de vous rejoindre, j’ai pu voir le tramway flambant neuf de la Communauté \nd'agglomération du Grand Dijon. Je sais que cette superbe réalisation, qui contribuera au dynamisme \nde la ville, a notamment été possible grâce au concours du fonds d’épargne de la Caisse des Dépôts, \ndes prêts de la Banque Européenne d’Investissement, et de l’Etat. Le « Grand Dijon », comme la \nRégion Bourgogne, sont entreprenants et efficaces dans la conduite de leurs projets. Mais je sais aussi \nles difficultés que rencontrent certaines collectivités locales pour aller jusqu’au bout de projets comme \ncelui-ci. \n \nJe veux dire ici toute ma détermination, et celle du Gouvernement, en particulier de Marylise \nLEBRANCHU, Anne-Marie ESCOFFIER et Jérôme CAHUZAC, à ne pas laisser les collectivités \nlocales sans financement ; mais je veux, surtout, vous présenter aujourd’hui mon plan d’action \npour leur fournir, pour vous fournir, des solutions de financement pérennes en 2013.  \n \nComme Ministre des Finances, je suis conscient, plus que quiconque, de l’effort qui pèse et qui \npèsera dans les années à venir sur les collectivités locales comme sur l’Etat. Le redressement des \ncomptes publics est une responsabilité et un impératif historiques, qui doit faire l’objet d’une \nmobilisation collective. L’Etat s’est imposé une discipline forte, en appliquant par exemple l'an \nprochain la norme zéro valeur à ses dépenses. Les collectivités territoriales seront associées à cet effort \nde redressement, dans le respect du principe de libre administration.  \n \n\n \nSeul le prononcé fait foi \n \n \n2 \nComme élu local d’une agglomération, celle du Pays de Montbéliard, dont le tissu productif est \ndurement touché par la crise, je sais aussi les contraintes qui pèsent sur le financement des \ncollectivités locales. Et à chaque déplacement que je fais en région, sur le terrain, les élus locaux qui, \ncomme vous, animent nos territoires, me font part de leurs difficultés, et de leurs inquiétudes.  \n \nComme Ministre de l’Economie enfin, en charge des politiques de soutien à l’activité en France, \nj’ai une conscience aigüe de l’importance de préserver les capacités financières de collectivités \nqui assurent plus de 70% de l’investissement public. Car mon rôle est de veiller à préserver les \nconditions de rebond de notre économie. L’effort exceptionnel que Jean-Marc AYRAULT a annoncé \nmardi pour restaurer la compétitivité de notre économie passe aussi par vous, par des collectivités \nlocales qui, au-delà de leurs investissements, forment l’environnement de proximité de notre tissu \nd’entreprises et leur fournissent les services essentiels.  \nCe « pacte de compétitivité » part d’un constat : l’économie française a tous les acquis, et tous les \natouts, pour réussir dans la compétition internationale. Mais sa compétitivité régresse depuis dix ans. \nLes décisions annoncées mardi par le Premier Ministre visent à redresser l’économie du pays en \npoursuivant simultanément deux objectifs :  \n Redonner de l’oxygène aux entreprises, qui ont vu leurs coûts augmenter trop rapidement. \nC’est le sens, notamment, du Crédit d’impôt pour la compétitivité et l’emploi, qui permettra à \nterme d’alléger les coûts des entreprises de 20Md€ par an. \n Mais surtout, agir sur leur environnement, car l’allègement du coût du travail n’épuise pas la \nquestion de la compétitivité.  \n \nSur tous les aspects du pacte, les collectivités locales auront un rôle majeur à jouer, qu’il \ns’agisse : \n De garantir aux PME et ETI des financements performants et de proximité, avec la BPI notamment \n- j’y reviendrai ; \n D’accompagner la montée en gamme, en stimulant fortement l’innovation ; \n De renforcer les conquêtes de nos entreprises à l’étranger et l’attractivité de notre pays ; \n D’offrir aux jeunes et aux salariés des formations tournées vers l’emploi et l’avenir ; \n\n \nSeul le prononcé fait foi \n \n \n3 \n De faciliter la vie des entreprises en simplifiant et stabilisant l’environnement réglementaire et \nfiscal ; \n D’assurer une action publique exemplaire au service de la compétitivité, plus efficace pour \nl'usager. \n \nAvec le pacte, nous construisons notre propre voie pour enrayer la dégradation de notre compétitivité \net engager le redressement de notre économie, pour l’emploi, la jeunesse, et l’avenir de notre modèle \nsocial. \n \nEnfin, je veux insister sur la notion même de « Pacte » : le pacte est nécessairement un effort collectif, \net non un acte unilatéral du Gouvernement. Il suppose, au-delà des annonces faites mardi, un travail \ncollectif sur tout l’agenda de compétitivité, et il exigera un engagement de l’ensemble des acteurs. \n \nJe sais pouvoir compter sur vous, sur les élus locaux, les collectivités locales, pour prendre toute votre \npart à cet effort de redressement économique. Et je veux vous assurer en retour de la pleine \nmobilisation du Gouvernement, et de la mienne, à vos côtés, pour que les collectivités locales \ndisposent en 2013 de tous les outils nécessaires pour répondre à leurs besoins de financement.  \n \nJe tiens, dans mes fonctions, un discours de vérité. C’est une exigence que je me suis imposé dès le \nmois de mai. Et je m’écarterais de cette ligne si je vous disais qu’aujourd’hui, tous ces outils sont en \nplace. Mais nous avons pleinement, profondément conscience des problèmes que vous rencontrez, et je \nsuis à la tâche, avec le Gouvernement, pour apporter des solutions concrètes et pérennes pour l’an \nprochain. Le marché du financement des collectivités locales a été durement affecté par la crise. La \ndéconfiture de la banque DEXIA a provoqué un assèchement brutal du crédit.  \n \nDès son arrivée aux responsabilités, le Gouvernement a fait la preuve de sa mobilisation totale \npour éviter toute rupture dans le financement des collectivités locales. Ce n’était pas une \névidence : sur ce point comme sur tant d’autres, nous avons hérité d’une situation à la fois périlleuse, \net très dégradée. J’ai donc décidé d’apporter, dans l’urgence, des réponses aux collectivités locales, \npour qu’elles puissent assurer le bouclage de leurs financements en 2012 : \n \n\n \nSeul le prononcé fait foi \n \n \n4 \n J’ai moi-même annoncé, dès la mi-juillet, le déblocage d’une enveloppe financière \nexceptionnelle sur fonds d’épargne de trois milliards d’euros pour l’année en cours. Au total, \nl’Etat aura apporté plus de 5 milliards d’euros de prêts à destination du secteur public local. Et pour \nm’assurer que cette enveloppe réponde effectivement aux besoins des collectivités locales, j’ai \ndécidé d’abaisser fortement le coût de l’accès à cette ressource. Ces décisions ont donné une \nbouffée d’air indispensable à des collectivités confrontées à des échéances concrètes et très \npressantes. J’en ai reçu de nombreux témoignages, même si des difficultés persistent, je le sais. \n \n J’ai également très vivement encouragé La Banque Postale (LBP), dont l’Etat est \nl’actionnaire indirect, à ouvrir dès cette année un guichet de financement pour les besoins de \ntrésorerie des collectivités locales. LBP a ainsi proposé, en juin, une enveloppe de prêts « court \nterme », portée successivement de 2 Mds€ à 4 Mds€ pour répondre aux besoins des collectivités, \nalors que Dexia fermait les lignes consenties à plusieurs d’entre elles. Je tiens à remercier Philippe \nWAHL de sa réactivité.  \n \nAu-delà de ces éléments d’intervention exceptionnels, je travaille activement, sous l’autorité du \nPrésident de la République et du Premier ministre et avec mes collègues Marylise LEBRANCHU, \nAnne-Marie ESCOFFIER et Jérôme CAHUZAC, à trouver des solutions pérennes pour 2013. Cette \naction se déploie conjointement dans sept directions, mais repose sur une seule et même conviction, \nqui lui donne sa force et sa cohérence : c’est dans l’alliance du volontarisme politique et de la force de \nfrappe financière des banques que se trouve la clé du financement pérenne des collectivités. \n \n1. Tout d’abord, La Banque Postale lance aujourd’hui sa première offre de crédit à moyen et \nlong terme, pour un montant de 1 milliard d’euros d’ici à la fin 2012: elle arrive à point \nnommé, alors que nous entrons dans la dernière ligne droite du bouclage des financements des \ncollectivités locales pour cette année.   \n \nPhilippe WAHL l’a indiqué tout à l’heure : structurée autour de deux produits, cette offre bancaire \nsera simple, lisible pour les collectivités locales, et conforme à ce qu’elles attendent. Elle permettra \naux collectivités de financer leurs projets d’investissement, grâce à des prêts à taux fixe ou à taux \nvariable, sur des durées pouvant atteindre 15 ans. Et pour mieux répondre aux besoins des petites \ncommunes, LBP a également décidé d’abaisser le seuil d’octroi de l’ensemble de ses crédits à \n\n \nSeul le prononcé fait foi \n \n \n5 \ndestination des collectivités locales de 200.000 à 100.000 euros. Mais je le dis sans hésitation: si le \nmarché du financement des collectivités locales donnait des signaux de faiblesse, l’Etat \ndébloquerait une nouvelle enveloppe exceptionnelle. J’en prends l’engagement devant vous.  \n \nLes chiffres dont je dispose sont du reste plutôt rassurants. Les besoins de financement des \ncollectivités locales, estimés entre 17 et 18 milliards d’euros, devraient être couverts sans trop de \ndifficultés en 2013. L’Etat, par ses préfets, s’assurera l’année prochaine que les collectivités \ntrouvent des financements pour leurs projets. \n \n \n2. Ensuite, j’ai la fierté de vous annoncer aujourd’hui que nous avons posé les fondations d’un \nnouvel acteur du financement des collectivités locales, notre nouvelle banque des collectivités \nlocales.  \n \nLa nouvelle offre que lance aujourd’hui la Banque postale permet de faire la transition entre \nl’urgence de 2012 et les solutions pérennes que nous mettons en place pour 2013. Mais au-delà, \nl’objectif est bien d’installer fermement sur le marché une nouvelle banque des collectivités \nlocales. Celle-ci s’appuiera sur un consortium constitué par La Banque postale et la Caisse des \nDépôts et Consignations – et je salue très amicalement Jean-Pierre JOUYET, qui devait être parmi \nnous aujourd’hui mais a été retenu, hélas, pour une raison personnelle –. Ce consortium offrira des \nprêts, et s’appuiera sur l’outil de refinancement DMA, filiale française de DEXIA que l’Etat, la \nCDC et LBP vont racheter. Cette nouvelle banque aura vocation à prendre une part significative du \nmarché : elle offrira des volumes de prêts très importants, de l’ordre de 5 milliards d’euros par an.  \n \nCette partie se joue en France, bien sûr, mais elle se joue d’abord et avant tout à Bruxelles. Ce \nnouvel acteur verra le jour lorsque la Commission européenne aura donné son accord final sur le \nplan de résolution ordonnée de DEXIA et sur l’opération DMA. C’est tout l’objet des négociations \nintenses que je mène depuis plusieurs mois à Bruxelles. Et je me réjouis de vous annoncer \naujourd’hui que j’ai trouvé un accord de principe avec la Commission européenne sur DMA, sur la \nbase d’un schéma simplifié par rapport à ce qu’avait envisagé – et échoué à négocier – le \nGouvernement de Nicolas SARKOZY. Nous avons obtenu la validation d’un schéma plus robuste, \noù l’Etat jouera un rôle plus important.  \n\n \nSeul le prononcé fait foi \n \n \n6 \n \nEt nous sommes dans la dernière phase des négociations avec la Commission sur l’avenir du \ngroupe, pour mettre derrière nous ce dossier très lourd et complexe et repartir sur des bases solides \npour financer nos collectivités. La recapitalisation de 5,5 Mds€ sur laquelle nous nous sommes \nengagés ce matin aux cotés de l’Etat belge, qui prendra une part majoritaire, va dans ce sens, celui \nde la stabilisation durable du groupe.  \nCertes, cela a un coût, mais il en va de notre responsabilité de gérer les dossiers les plus difficiles, \nceux qui ont des enjeux majeurs, systémiques, pour notre économie. Nous y avons beaucoup \ntravaillé, nous avons joué un rôle moteur pour rapprocher les points de vue. Nos efforts ont porté \nleurs fruits et nous voyons désormais le bout du tunnel : nous pouvons nous féliciter de ces \navancées.  \n \n3. Troisième axe de mon action : mobiliser fortement les banques. Soyons clairs : il n’est pas \nréaliste de croire que des enveloppes de financements publics pourront à elles-seules se substituer \ntotalement et durablement au financement bancaire. Nous créons une nouvelle banque publique \nmais nous devons impérativement inciter les banques à rester engagées aux côtés des collectivités \nlocales et de leurs projets d’investissement. C’est ma volonté. \n \nFinancer l’économie est d’abord et avant tout le rôle et la responsabilité des banques. Les propos \nque je tiens, à chacune de mes rencontres avec les dirigeants des grands réseaux français, sont sans \nambiguïtés : les banques doivent continuer à prêter aux collectivités locales. C’est leur devoir. Et \nc’est celui de l’Etat de les appeler à les respecter. Je peux aujourd’hui vous dire, après les avoir \nchacune consultées, qu’elles vont remplir leur engagement de maintenir, voire d’augmenter, leur \nproduction en 2012, par rapport à 2011, avec une offre totale de 10,5 milliards d’euros. Et les \nprincipaux acteurs bancaires du secteur me disent qu’ils continueront à prêter en 2013, au moins au \nmême niveau. Je serai très vigilant à ce qui se passe dans les faits, comme je l’ai été cette année. \n \n4. Le Gouvernement examine par ailleurs la réouverture d’une enveloppe pérenne de prêts \npour le financement de long terme des collectivités locales. Sans concurrencer l’offre des \nbanques, il nous faut des instruments adaptés aux besoins spécifiques des collectivités, qui réalisent \ndes investissements à très long terme, et que les banques ne parviennent pas à financer dans le \n\n \nSeul le prononcé fait foi \n \n \n7 \ncontexte actuel. Jean-Marc AYRAULT s’adressera aux maires de France dans deux semaines ; il \nfera certainement une annonce chiffrée à cette occasion. Je lui en laisse bien volontiers la primeur.  \n \n5. Je sais également le legs parfois insupportable que les emprunts structurés accordés par de \nnombreuses banques, dont DEXIA, font peser sur certaines collectivités – du reste en nombre \nrelativement réduit –. Nous ne devons plus repousser le règlement définitif de ces situations. Ma \nproposition de solution pour assainir la situation actuelle est donc la suivante : \n- \nCréer une cellule nationale d’aide au diagnostic et à la gestion de risques pour les \ncollectivités ayant contracté des emprunts sensibles. C’est essentiel. \n- \nOffrir des solutions d’accompagnement pour les collectivités décidant de se retirer de ces \nemprunts, en leur permettant de s’adresser à un conseil choisi par l’Etat qui pourra notamment \naider à une négociation, au cas par cas, avec la banque concernée. La voie de la médiation \ndemeure par ailleurs ouverte. \n- \nInciter le secteur bancaire à offrir un refinancement de ces prêts permettant de les \ndésensibiliser. Je réunirai les banques spécifiquement à cette fin d’ici la fin de l’année et \nl’évolution positive du dossier DEXIA permet d’envisager plus sereinement une telle \nsolution. \n- \nEnfin, pour celles des collectivités qui connaissent de très graves difficultés financières \nen raison des prêts sensibles qu’elles ont contractés, et qui ne seraient donc pas en \nmesure, seules, de refinancer leurs prêts, un mécanisme spécifique d’aide serait mis en \nplace dès lors que les collectivités concernées accepteraient de prendre leur part à \nl’effort d’apurement de leur situation. Je souhaite mettre en œuvre un principe de \nsolidarité. Le financement de ce dispositif d’aide reposerait sur l’ensemble des collectivités \nlocales et sur l’Etat, qui a fortement augmenté cette année ses prélèvements sur le secteur \nfinancier.  \nJe livre aujourd’hui au débat cette proposition, qui fera l’objet d’une concertation précise avec les \nassociations d’élus dans les prochaines semaines. Je souhaite qu’elle puisse être examinée à l’aune \ndes principes de justice, de responsabilité et de solidarité, impliquant tous les acteurs, pour qu’une \nsolution soit trouvée pour les collectivités les plus en difficulté. \n\n \nSeul le prononcé fait foi \n \n \n8 \n \n6. C’est la même volonté d’apporter de nouveaux financements pour les projets de nos \ncollectivités locales qui anime mon action au niveau européen. La Banque Européenne \nd’Investissement a déjà fait la preuve de sa capacité à mobiliser des financements de long terme en \nsoutien à vos projets d'investissements : son appui au tramway du « Grand Dijon », avec des prêts \nde l'ordre de 200 millions – un  tiers du coût du projet – mais aussi aux transports urbains réalisés à \nGrenoble, Le Mans, Montpellier, ou Nantes, l’atteste. Elle investit également à vos côtés dans les \ninfrastructures scolaires – je pense ainsi aux programmes de rénovation des collèges du Nord - ou \ndans les infrastructures énergétiques - par exemple avec le programme photovoltaïque en \nLanguedoc Roussillon. \n \nAujourd'hui, les financements de la BEI en soutien des investissements des collectivités françaises \nreprésentent un peu plus de 4 milliards d’euros. Le « paquet croissance », obtenu par le Président \nde la République et approuvé au conseil européen de juin dernier, permettra d’aller plus loin : dès \nle 1er janvier, la BEI disposera de 10 Md€ de capital supplémentaire, et donc d’une capacité \nnouvelle de prêts de 60 Md€. Cette augmentation de capital permettra de dégager de nouvelles \nressources et je tiens, en tant que gouverneur pour la France à la BEI, à ce que ce partenaire de \nlong terme puisse être connu et utilisé au mieux au service de vos projets. Il nous revient \ncollectivement de lui présenter de nouveaux projets susceptibles de bénéficier de ces financements. \nJe sais que les collectivités bourguignonnes n’hésiteront pas à faire des propositions puisque la BEI \na déjà été sollicitée pour le financement du tramway ici même, à Dijon. \n \n7. Enfin, et même s’il ne s’agit pas strictement de financement des collectivités locales, je veux \npartager avec vous mon enthousiasme et ma mobilisation pour la Banque Publique \nd’Investissement. J’ai proposé de faire de la BPI un instrument puissamment ancré dans les \nterritoires, dans nos régions, qu’il doit contribuer à développer : en témoigne ma proposition faite \naux Régions dans le projet de loi que j’ai présenté de participer directement à la gouvernance \nopérationnelle de la BPI. C’est un grand élu local, le Président de l’ARF, qui présidera par exemple \nson comité national d’orientation. Plus directement, sur le terrain, la BPI sera présente dans chaque \nrégion. BPI et Régions pourront investir ensemble dans des entreprises de croissance : par \nexemple, elles pourront créer ensemble des fonds communs d’intervention en lien avec le Schéma \nRégional de Développement Economique. C’est en faisant preuve d’imagination que nous \n\n \nSeul le prononcé fait foi \n \n \n9 \npourrons ainsi agir plus efficacement, collectivement, en évitant les doublons, au service des \nentreprises de chaque Région.   \n \nVous le voyez, la question du financement des collectivités locales est au cœur des chantiers \nconduits par le Gouvernement en matière de financement de l’économie. Les propositions que je \nviens de détailler forment un paquet puissant et cohérent qui répond, je crois, à vos attentes. Je précise \nqu’elles ne sont par ailleurs pas exclusives de la capacité pour les collectivités qui le souhaitent \nd’émettre sur les marchés pour trouver d’autres financements. Pour moi, elles peuvent le faire seules \nou collectivement dès lors qu’elles en assument elles-mêmes tout le risque. A elles de l’évaluer, et \nd’agir, le cas échéant, en responsabilité.  \n \nLa somme des sept initiatives que je viens de vous présenter doit permettre de faire face aux besoins \nque vous exprimez et auxquels le Gouvernement entend répondre en mobilisant l’ensemble des leviers \ndont il dispose, pour que des solutions pérennes soient en place en 2013. Je m’engage ici, à Dijon, pour \nque les collectivités locales trouvent les financements nécessaires à la conduite des projets qu’elles \nmènent au service de nos concitoyens. Je vous l’ai dit, je suis moi-même un élu local, je sais à quel \npoint l’investissement de nos collectivités territoriales est nécessaire à l’avenir économique et à la \ncohésion sociale de notre pays. Vous pouvez compter sur moi, à la place qui est aujourd’hui la mienne, \npour permettre à votre action, plus que jamais nécessaire, de se déployer, et de trouver les \nfinancements indispensables. C’est le sens des décisions importantes que je suis venu annoncer ici au \nnom du Gouvernement.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n \n \n10 \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-11-08", "section": "Discours"}