{"id": 6308, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13838.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI - Conférence de presse : Projet de loi de séparation et de régulation des activités bancaires - 19 décembre 2012", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr                                          \n \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nConférence de presse : Projet de loi de séparation et de régulation des activités bancaires \n- Le Mercredi 19 Décembre 2012 à Bercy - \n \n \n \nMesdames et Messieurs, \n \nJe vous remercie d’avoir répondu à mon invitation aujourd’hui. Je souhaitais en effet pouvoir vous \nexposer le projet de loi de séparation et de régulation des activités bancaires que j’ai présenté ce matin \nau Conseil des Ministres qui l’a adopté. \n \nLe Président de la République, François Hollande, s’est engagé à remettre la finance au service de \nl’économie, et non au service d’elle-même. Avec le projet de loi de séparation et de régulation des \nactivités bancaires, cet engagement devient une réalité. Je suis fier de le porter. \n \nJ’ai conçu cette réforme pour qu’elle change profondément le secteur, fasse référence en Europe \net refonde notre paysage financier pour les 20 prochaines années, contre la spéculation et pour le \nfinancement de l’économie réelle. Elle s’inscrit aussi dans le cadre des grands chantiers que le \ngouvernement a lancés dans le domaine du financement de l’économie avec la création de la Banque \npublique d’investissement, la réforme de l’épargne réglementée ou encore l’action sur les délais de \npaiement. Elle va aussi au-delà, car cette réforme veut être plus qu’une réforme économique. \n \nLa crise a profondément fissuré les relations de confiance entre l’économie et la finance. La mauvaise \nappréhension des risques, des procédures inefficaces de résolution des crises bancaires - au demeurant \nsouvent perçues comme injustes par les épargnants et les contribuables – et les carences d’une \nsupervision qui a mal évalué les risques systémiques ont abîmé l’image du secteur et heurté les \npeuples. \n\n \nSeul le prononcé fait foi \n \n \n2 \n \nNous devons apporter une réponse précise, robuste et exigeante à ces défaillances : c’est tout l’objet du \nprojet de loi qui est présenté ici. Nous ne pouvons pas prendre prétexte du poids de la finance et de la \ncomplexité de ses enjeux pour nous accommoder des défaillances du secteur. C’est une exigence \ndémocratique et notre responsabilité d’agir. \n \nLe projet de loi place aujourd’hui, une nouvelle fois, la France à l’avant-poste de l’Europe en \nmatière de régulation des activités bancaires. Les discussions au niveau communautaire ont fait des \nprogrès décisifs, notamment sous l’impulsion de la France, mais les différents textes qui formeront \nensemble l’Union bancaire restent encore à finaliser. Avec ce projet de loi, nous serons donc \nprécurseurs. C’est un encouragement à nos partenaires pour accélérer le rythme des discussions au \nniveau européen et nous rejoindre dans notre démarche. Faire référence donc mais aussi, encore et \ntoujours, confirmer le choix résolu pour la France de l’intégration et du jeu communautaire. \n \nEn protégeant les dépôts des épargnants mais aussi les contribuables, en tournant fermement la finance \nvers l’économie réelle, en garantissant des relations équitables entre les populations les plus fragiles et \nleurs banques, nous faisons clairement le choix de la transformation de notre économie, en confortant \nses points forts et en maîtrisant ses risques. \n \nC’est cette ambition qui a dicté les principales dispositions du projet de loi.  \n \nCe projet de loi ne se résume pas à des mesures techniques, ni même à une volonté économique : c’est \nun projet politique. La finance est une activité utile, essentielle même, à l’économie. Mais à sa \njuste place, qui est de servir l’économie réelle. \n \nNous avons diffusé un dossier de presse complet qui comporte, outre le projet de loi et son étude \nd’impact, un jeu de fiches présentant ses quatre principaux volets. Je me contenterais d’en dire un mot \nrapide : \n \n1. Tout d’abord le projet de loi permet de tirer de manière volontariste les leçons de la crise en \nséparant les activités des banques pour limiter les risques pour les déposants. C’est le volet \n« séparation » du projet de loi. \n\n \nSeul le prononcé fait foi \n \n \n3 \n \nLa crise a montré les risques très élevés que présentent les opérations que les banques mènent sur les \nmarchés financiers pour leur propre compte. Pour être clair, il s’agit des opérations spéculatives que \nles banques mènent avec leur propre bilan et pour leur seul profit, en se mettant en risque et en mettant \nen risque les dépôts de leurs clients. \n \nLe projet de loi prévoit donc de cantonner ces activités dans une filiale séparée pour protéger la banque \nen cas de problème et empêcher qu’elle ne spécule pour son propre profit avec les dépôts des clients. A \nl’inverse, resteront dans la banque les activités utiles au financement de l’économie, et notamment des \nentreprises, qui peuvent légitimement s’appuyer sur les dépôts des clients. \n \n[Les activités visées par la séparation représentent aujourd’hui jusqu’à 10 % du produit net bancaire \nque les grandes banques françaises dégagent avec leurs activités de marché. Mais ce chiffre est monté \njusqu’au près de 25% pour certaines banques en 2006, à la veille de la crise.] \n \nLe projet traduit ainsi dans les faits l’engagement du Président de la République lors de sa campagne, \nd’une séparation des « activités des banques qui sont utiles à l’investissement et à l’emploi, de leurs \nopérations spéculatives ». Cette séparation remet la finance à sa place tout en favorisant le bon \nfinancement de l’économie. Il ne s’agit pas de casser ce qui marche (la banque universelle qui \nfinance les entreprises et les particuliers). Il s’agit de cantonner ce qui est inutile et d’interdire ce \nqui est nocif. \n \n2. Le projet de loi répond au fait que l’Etat est trop souvent contraint de voler au secours d’une \nbanque pour sauver les dépôts des clients et éviter la contagion et la matérialisation d’un risque \nsystémique. C’est le volet « résolution » du projet de loi. \n \nUne banque lorsqu’elle se croit à l’abri de la faillite grâce à la garantie implicite de l’Etat prend des \nrisques excessifs. Le projet de loi prévoit donc de casser cette incitation malsaine, cet aléa moral. \nL’objectif c’est de diminuer les risques pris par les banques, de protéger les dépôts des clients et \nl’argent du contribuable. En cas de difficulté les pouvoirs publics seront toujours en mesure \nd’intervenir pour protéger les dépôts et éviter toute contagion, mais ce sera aux actionnaires et le cas \néchéant à certains créanciers d’en supporter d’abord le coût du sauvetage, avant qu’il ne puisse être fait \n\n \nSeul le prononcé fait foi \n \n \n4 \nappel à de l’argent public. En outre, un fonds de garantie et de résolution sera mis en place, qui \natteindra 10Mds€ d’ici à 2020, financé par les banques et le secteur financier. Ce fonds pourra être \nappelé pour contribuer à payer le coût d’un sinistre bancaire. Le projet de loi met ainsi un terme à la \nsocialisation des pertes des banques en faillite. \n \nLes pouvoirs de l’Autorité de contrôle prudentiel, qui deviendra l’Autorité de contrôle prudentiel et de \nrésolution (ACPR), seront renforcés pour lui permettre de prévenir les difficultés des établissements \nbancaires et d’intervenir efficacement lorsqu’une banque connaît des difficultés. Chaque banque devra \nêtre dotée d’un plan préventif de résolution, une sorte de « testament », indiquant comment le \nsuperviseur bancaire peut intervenir si elle menace de faire défaut. Sur la base de ces plans, l’ACPR \npourra obliger les banques à prendre des mesures, y compris une évolution de leur structure. L’ACPR \nsera donc équipé des ciseaux permettant de redécouper si c’est nécessaire pour simplifier la structure \ndes établissements bancaires et faciliter l’intervention du superviseur en cas de problèmes. \n \n3. Le projet de loi renforce les moyens des pouvoirs publics pour anticiper les crises et les \nprévenir.  C’est le volet «supervision » du projet de loi. \n \nLa crise a montré que le développement de bulles de crédit ou la formation d’un risque systémique \nétaient difficiles à identifier et que les pouvoirs publics manquaient de moyen pour y répondre. \n \nPour y faire face, le projet de loi crée une nouvelle autorité chargée non seulement d’identifier le \ndéveloppement d’un risque systémique au sein du secteur bancaire mais également dotée de pouvoirs \npour limiter ce risque en imposant des exigences en fonds propres supplémentaires ou en encadrant \nl’octroi du crédit par les banques. \n \n4. Le projet de loi propose enfin des mesures destinées à soutenir le consommateur face aux \nbanques, en particulier leurs clients les plus fragiles.  C’est le volet « consommation » du projet \nde loi. \n \n \nCe volet est important pour moi car nos concitoyens ont trop eu le sentiment que, pendant que la crise \nfaisait des ravages, qu’ils rencontraient des difficultés, l’Etat était au chevet des banques sans se \npréoccuper de la manière dont les banques les traitaient eux. Or, alors que l’Etat a apporté son soutien \n\n \nSeul le prononcé fait foi \n \n \n5 \nau secteur bancaire, il ne saurait ne pas se préoccuper du sort de ses clients, en particulier les plus \nfragiles. \n \nLe projet de loi prévoit concrètement une série de mesures visant à plafonner certains frais pour les \npopulations les plus fragiles, à améliorer l’accès aux services bancaires, à rendre plus efficace la \nprocédure de surendettement et à intensifier la concurrence en matière d’assurance emprunteur. Je les \nai plus particulièrement présentées sur TF1 hier soir et dans une interview ce matin.  \n \nJ’ajoute qu’elles seront suivies, nous l’avons annoncé, de dispositions sur le crédit renouvelable et la \nmise en place d’un fichier positif ultérieurement.  \n \n*    * \n* \n \nAu total, les quatre volets du projet de loi (séparation, résolution, supervision, consommation) \nforment un ensemble cohérent pour une réforme globale et ambitieuse. Voilà ce que je voulais \nvous dire ce matin sur cet ambitieux projet. Je peux maintenant répondre à vos questions. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-12-19", "section": "Discours"}