{"id": 6100, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21196.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours  projet de loi Sapin 2", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale sur le projet de loi relatif à la transparence, à la \nlutte contre la corruption et à la modernisation de la vie économique \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nSénat \n \nLundi 4 juillet 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMadame, Messieurs les présidents,  \nMessieurs les rapporteurs, \nMesdames, Messieurs les sénatrices et sénateurs, \n \nLe projet de loi que j'ai aujourd'hui l'honneur de vous présenter, et que je porte avec                \nJean-Jacques URVOAS, Stéphane LE FOLL et Emmanuel MACRON, touche à différents \ndomaines de la vie publique et de la vie économique : les relations entre les pouvoirs publics et \nles représentants d’intérêts, la lutte contre la corruption, la protection des lanceurs d’alerte, la \nrégulation financière, l’activité d’artisan ou encore la vie des sociétés. \n \nChacun sait à quel point ces matières sont devenues sensibles pour nos concitoyens, et le \nGouvernement a entendu répondre à ces exigences nouvelles, car à travers elles, c'est l'image \nmême de notre démocratie, et une part de la confiance de nos concitoyens dans leurs institutions \nqui sont en jeu.  \n \nCe texte doit contribuer à faire de notre pays une démocratie moderne, sûre de ses valeurs et non \npas une démocratie du soupçon ; il doit contribuer à construire pour notre pays une économie au \nservice de tous et à combattre les excès d'une finance débridée et sans règles.  \n \nCe texte doit hisser la France aux meilleurs standards internationaux et renforcer la \nconfiance de nos concitoyens dans leur système politique et économique. Il porte deux \nobjectifs qui, je pense, peuvent tous nous rassembler : \n \n- l’accroissement de la transparence dans le fonctionnement de la vie politique et économique, \nd’une part ; \n \n- l’encouragement de la « bonne finance » et la lutte contre la « mauvaise finance », d’autre part ; \nencouragement de la « bonne finance » car le projet de loi vise à développer la liberté du \ncommerce et de l’industrie et à permettre un financement efficace et sûr de notre économie ; lutte \ncontre la « mauvaise finance » puisqu’il a aussi pour ambition de sanctionner plus sévèrement \nencore les dévoiements de la finance qui menace notre modèle économique et social.  \n \nPour aboutir à la discussion qui s’ouvre aujourd’hui, un débat intense s'est noué à l'Assemblée \nnationale, et ici-même, au sein des commissions ; un important travail s'est engagé d'où il est déjà \nressorti des avancées considérables, et qui traduisent non seulement la volonté de votre Haute \nAssemblée d'avancer dans un esprit constructif, mais qui témoigne aussi de la capacité d'un tel \ntexte de rassembler au-delà des clivages partisans.  \n \nEt au fond, sur un sujet comme celui-là, qui touche de si près à l'éthique et aux règles de notre vie \npublique, il est rassurant de constater que le travail parlementaire se déroule dans un tel esprit. Je \ntiens à cet égard à remercier les rapporteurs, MM. PILLET, de MONTGOLFIER et GREMILLET \npour leur mobilisation sur ce projet de loi et à saluer le travail qu’ils ont accompli. \n \nJe ne peux cependant vous cacher que le texte tel qu’il se présente en séance comporte quelques \nsujets de désaccord réel entre les deux assemblées, et entre le Sénat et le Gouvernement. Je \npense tout particulièrement au statut et à la protection des lanceurs d’alerte, sur lequel les \ndésaccords semblent marqués. Je souhaite que nos échanges éclairent le débat sur ce sujet et \nnous permettent de progresser pour rapprocher nos points de vue. \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nPlusieurs axes ont retenu l’attention de vos commissions, et je souhaite y revenir en quelques \nmots car il s’agit là d’enjeux majeurs sur lesquels je souhaite que nous puissions avancer.  \n \n1\nER AXE : LA PROTECTION DES LANCEURS D’ALERTE  \nLe projet de loi renforce la protection des lanceurs d’alerte en définissant un statut général des \nlanceurs d’alerte. \n \nLes affaires d’Antoine DELTOUR et des Panama Papers, notamment, ont encore mis en lumière \ntrès récemment, s’il en était besoin, le rôle éminent des lanceurs d’alerte.  \n \nBien sûr il faut, pour le législateur, concilier : \n \n- \nd’une part, la protection de la liberté de communication et d’expression du lanceur d’alerte \ncontre toute atteinte ou sanction injustifiée ;  \n \n- \n et d’autre part, la sauvegarde de l’ordre public et la protection des droits des tiers, en \nparticulier du droit au respect de la vie privée. L’alerte éthique repose sur la responsabilité \nindividuelle et le sens de l’intérêt général. Elle ne peut s’affranchir du respect de règles visant à \nencadrer sa révélation pour vérifier son authenticité et son bien-fondé et mettre à même d’agir les \nautorités compétentes.  \n \nMais la conciliation des exigences que j’ai mentionnée n’est aujourd’hui pas suffisamment \néquilibrée car la protection des lanceurs d’alerte reste insuffisante. Il n’est pas juste que \nceux-ci subissent, dans l’indifférence générale, les conséquences, résultant de la révélation au \npublic de faits, alors que cette révélation a profité à l’ensemble de la société. Il n’est pas juste \nqu’Antoine DELTOUR soit condamné à des peines d’emprisonnement avec sursis et d’amende par \nune juridiction luxembourgeoise, alors que, grâce à son action animée par un sens fort de l’intérêt \ngénéral, il a été mis fin à des pratiques d’optimisation fiscale agressives hautement préjudiciables \nà l’intérêt général. \n \nC’est pour ce motif que la protection des lanceurs d’alerte doit être renforcée, en prenant en \nconsidération au moins deux préoccupations. \n \nEn premier lieu, la loi doit donner une définition du lanceur d’alerte à la fois précise et étendue.  \n \nCelle-ci doit couvrir, c’est certain, les graves atteintes à la légalité. Mais elle doit aussi prendre \nen compte les situations s’apparentant à celle d’Antoine DELTOUR. \n \nEn second lieu, la loi doit déterminer un régime d’aide financière pouvant être accordée aux \nlanceurs d’alerte. Le lanceur d’alerte ne doit pas avoir à subir les conséquences financières de la \nrévélation de faits d’intérêt général pendant des années de procédure judiciaire engagée pour faire \nvaloir ses droits. C’est la raison pour laquelle la loi doit prévoir l’avance des frais de procédure \njudiciaire au bénéfice des lanceurs d’alerte dans une telle situation. Elle doit, en outre, garantir \nl’octroi d’une aide financière aux lanceurs d’alerte lorsqu’en raison du signalement qu’ils ont \neffectué dans les conditions légales, ils connaissent de graves difficultés financières qui \ncompromettent leurs conditions d’existence.  \n \n2EME AXE : LE REPERTOIRE DES REPRESENTANTS D’INTERETS \nL’action des représentants d’intérêts doit être rendue transparente par la loi, non pas pour \nstigmatiser les uns et les autres, mais pour renforcer la légitimité de l’action publique. Les citoyens \ndoivent pouvoir savoir qui intervient auprès des autorités publiques pour influencer leurs décisions.  \n\n \nSeul le prononcé fait foi \n4 \n \nC’est une exigence démocratique impérieuse qui, je le rappelle, trouve sa source, dans l’article 15 \nde la Déclaration des droits de l’homme de 1789. Cette transparence ne jette pas le discrédit, elle \nrassérène. Il n’y a donc pas lieu de s’en méfier dès lors qu’elle est raisonnée et au service d’un \nobjectif d’intérêt général. \n \nVous le savez, l’Assemblée nationale a adopté un article 13 substantiellement modifié au regard \nde la version présentée par le Gouvernement. La commission des lois du Sénat a réécrit une \npartie considérable de ces dispositions. Je salue la volonté de la commission d’avancer dans le \nsens d’une plus grande transparence du fonctionnement des principales institutions de la \nRépublique. \n \nToutefois, le Gouvernement a le souci de garantir, d’une part, la conformité à la Constitution des \ndispositions de cet article et, d’autre part, le caractère opérationnel du dispositif que nous \nsouhaitons mettre en place. C’est la raison pour laquelle le Gouvernement a déposé des \namendements au texte adopté par la commission. Il vous sera demandé : \n \n- \nde supprimer les dispositions relatives au Président de la République et au Conseil \nconstitutionnel, qui ne relèvent pas de la loi ordinaire ; \n \n- \nde fixer vous-mêmes les obligations déontologiques auxquelles les représentants d’intérêts \nseront soumis, conformément à l’article 34 de la Constitution ; \n \n- \nde substituer à la sanction pénale, sans doute excessive, que la commission a prévue, en \ncas de méconnaissance par un représentant d’intérêts de ses obligations déclaratives, une \nsanction administrative, mieux adaptée à la nature des manquements en cause, qui pourra être \nprononcée par la HATVP. \n \nJe dois enfin ajouter que je ne vois qu’avantage à ce qu’un registre unique, commun au \nGouvernement et au Parlement soit adopté et à ce que les représentants d’intérêts soient tous \nsoumis aux mêmes obligations déclaratives et déontologiques. De telles mesures seraient des \nsimplifications appréciées.  \n \nDans ces conditions, le répertoire des représentants d’intérêts sera un outil au service de nos \nconcitoyens, qui participera utilement à l’entreprise de re-légitimation de l’action publique, engagée \npar ce Gouvernement et profitable à tous. \n \nFaire plus de transparence sur les relations entre les représentants d’intérêts, dont l’activité sera \nbien encadrée, et les pouvoirs publics constituera, je le répète, une avancée pour l’intérêt général. \n \n3EME AXE : LA LUTTE CONTRE LA CORRUPTION  \nVous le savez, la France est encore mal notée par des organisations internationales, comme \nl’OCDE ou des organisations non gouvernementales, comme Transparency International France. Il \nlui est reproché de manquer encore des dispositifs suffisamment puissants pour prévenir la \ncorruption transnationale.  \n \nEt il est à noter que la justice française n’a condamné définitivement aucune société française pour \ncorruption active d’agent public étranger depuis 2000, date de la création de cette infraction. En \nrevanche, certaines de ces sociétés françaises ont été sanctionnées, parfois lourdement par des \njustices étrangères.  \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nC’est de toute évidence une situation inacceptable, in fine nuisible à notre image et à la \nsouveraineté de la France mais également à nos entreprises. C’est ce retard que nous avons \nvoulu combler pour mettre notre pays au niveau des grandes démocraties modernes. \n \nIl s’agit d’abord de mieux prévenir et détecter la corruption. Le projet de loi prévoit à ce titre la \ncréation de l’Agence nationale de prévention de la corruption, qui remplacera le Service central de \nprévention de la corruption, dont elle reprendra bien sûr les missions, tout en assurant celles, \nnouvelles, qui lui seront attribuées. \n \nIl créé aussi une obligation de vigilance dans le domaine de la lutte contre la corruption, applicable \nà certaines entreprises et établissements publics à caractère industriel et commercial. \n \nIl s’agit ensuite de rendre plus effective la répression de la corruption, à travers un renforcement \nde notre arsenal répressif. Deux mesures me semblent particulièrement significatives à cet égard. \nIl s’agit, d’une part, de la peine complémentaire dite de mise en conformité des procédures de \nprévention et de détection de la corruption, applicable aux entreprises, et d’autre part, de la \ntransaction pénale, introduite dans le projet de loi par l’Assemblée nationale et que la commission \ndes lois a maintenue après avoir amendé opportunément la rédaction de l’article.  \n \nJe suis convaincu que vous pourrez améliorer le texte pour lui garantir sa pleine cohérence et son \neffet utile afin de mettre notre pays aux meilleurs standards de lutte contre la corruption, et en \nparticulier de la corruption transnationale. J’appelle cependant votre attention sur la nécessité de \nrestituer le pouvoir de sanction de l’Agence de prévention de la corruption, qui est un gage \nd’efficacité et de célérité de son action. \n \n4EME AXE : LA MODERNISATION DE LA VIE ECONOMIQUE  \nLe texte que j’ai l’honneur de vous présenter aujourd’hui porte enfin sur la modernisation de notre \nvie économique. Il porte quatre ambitions cohérentes.  \n \nLa première ambition vise le renforcement de la régulation financière. \nRendre la régulation financière française encore plus efficace, cela permet de contribuer à la \nstabilité financière et la compétitivité de la place financière de Paris. Cela permet aussi d’accroître \nla protection des épargnants. C’est, j’en suis certain, une préoccupation que nous partageons. \n \nLe projet de loi prévoit ainsi plusieurs mesures pour étoffer les pouvoirs de l’Autorité des marchés \nfinanciers.  \n \nL’autre superviseur financier français, l’ACPR, verra également ses pouvoirs renforcés : nous \nallons en particulier créer un régime de résolution pour les assurances, une première en Europe, \nafin de renforcer la stabilité financière et la protection des assurés. \n \nAfin de garantir la protection de tous les assurés, nous devons également veiller à harmoniser en \nregard le code de la mutualité. Les mutuelles ont par ailleurs besoin d’une gouvernance \nmodernisée pour faire face à ces nouveaux enjeux de régulation. Le gouvernement propose de \ntravailler par voie d’ordonnance à ce toilettage technique, et d’associer le Parlement à ces travaux. \nL’habilitation a été supprimée en commission mais je vous proposerai de la réintroduire dans le \ntexte ; nous aurons un échange que je souhaite approfondi sur les raisons pour lesquelles cette \nréforme est importante et sur ce que le Gouvernement souhaite faire. \n \nL’Assemblée nationale a également souhaité renforcer les pouvoirs du Haut conseil de stabilité \nfinancière. Cette institution, qui veille à l’interaction entre les développements financiers et la  \n \n\n \nSeul le prononcé fait foi \n6 \n \nstabilité économique, a effectivement un rôle majeur à jouer auquel vous êtes, je n’en doute pas, \négalement sensibles. \n \nVous avez procédé à quelques modifications en commission des finances pour renforcer le \ndispositif des sanctions dans le domaine financier ou préciser les pouvoirs du HCSF. Nous aurons \nl’occasion d’en discuter en séance.  \n \nOutre ce renforcement des pouvoirs du Haut Conseil, il a été introduit une disposition visant à \nobliger les sociétés à déclarer l’identité de la ou des personnes contrôlant ou possédant \nvéritablement leur structure, ce que l’on appelle les bénéficiaires effectifs. Désormais, les sociétés \ndevront transmettre aux registres des commerces et des sociétés les informations nécessaires à \ncette identification, permettant ainsi à toutes et à tous de d’accéder à ces données. A l’instar du \nregistre des trusts créé au début du mois de mai, je souhaite que cessent certaines pratiques \nconsistant à se dissimuler derrière des structures complexes et opaques.  \n \nEnfin, l’Assemblée nationale a souhaité introduire une disposition novatrice pour lutter contre les \npratiques prédatrices de ce que l’on appelle les fonds vautours. Ce texte mettra la France en \npointe dans ce combat, avec un bon équilibre entre efficacité et constitutionalité. C’est une \ndisposition très complémentaire de celle portée par le Gouvernement pour améliorer la protection \ndes biens d’Etats étrangers en France. La commission des lois avait des interrogations légitimes \nsur l’articulation entre ces deux dispositions, qui l’avaient amenée à supprimer les deux articles \nafin d’y retravailler. C’est ce qui a été fait en bonne intelligence avec le rapporteur et le \nGouvernement vous propose de rétablir ces deux dispositifs dans une rédaction fusionnée et \naméliorée, pour en assurer la sécurité juridique et l’efficacité. \n \nLa deuxième ambition est celle d’une meilleure protection des consommateurs et des \népargnants. \nJe voudrais insister sur une mesure particulièrement importante pour moi. \nJ’ai souhaité interdire purement et simplement la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués. Depuis 2011, le nombre de réclamations auprès \nde l’AMF a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris perdent \nde l’argent, et parfois des sommes très conséquentes – sans compter les pratiques frauduleuses \nde certains acteurs. Cette mesure a été renforcée à l’Assemblée nationale. L’équilibre qui y a été \natteint me semble bien couvrir les situations qui sont à l’origine des plaintes.  \n \nLa troisième ambition concerne le financement de l’économie française. \nUne première mesure qui me paraît majeure, c’est de faciliter le financement de l’économie par les \ninvestisseurs. C’est pourquoi, conformément à ce que permet le droit communautaire, le projet de \nloi crée un régime prudentiel adapté pour les régimes de retraite supplémentaires, en maintenant \nun niveau de protection élevé des assurés. Cette évolution offrira des perspectives de rendement \naccrues pour les épargnants et permettra de dégager plusieurs dizaines de milliards d’euros pour \nle financement des entreprises françaises.  \n \nPar ailleurs, le Livret de développement durable comportera désormais un volet dédié à l’économie \nsociale et solidaire (qui représente 10% du PIB en France) : concrètement, les banques \nproposeront annuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au \nfinancement d’une personne morale relevant de l’économie sociale et solidaire. L’assemblée a \nsouhaité également étendre les obligations d’emploi de l’épargne réglementée qui incombent aux \nbanques aux entités de l’ESS. Vous avez souhaité revenir au texte initial du gouvernement en \ncommission : de mon point de vue pourtant, l’extension des obligations d’emploi inciterait les \nbanques à investir davantage dans ce secteur et c’est la raison pour laquelle je serai favorable à \nl’amendement qui a été déposé en ce sens \n\n \nSeul le prononcé fait foi \n7 \n \n \nLes dispositions visant à favoriser le parcours de croissance des entreprises, et notamment des \nentreprises artisanales, ont été considérablement enrichies par les travaux menés à l’Assemblée, \net par ceux menés en commission au Sénat. Sur le principe, je ne peux que saluer ce travail en \ncommun pour permettre de clarifier les règles applicables aux entreprises, notamment aux plus \npetites, et de les simplifier là où c’est nécessaire afin de fluidifier la vie économique. \n \nIl en va de même pour le volet agricole, où là encore un important travail en commun a pu avoir \nlieu. Il s’agit de dispositions parfois subtiles mais non moins substantielles, qui touchent tant au \nfoncier, c’est à dire au principal outil de production, qu’à l’organisation des chaînes de valeur dans \nce secteur. La transparence doit être ici un moyen pour apaiser ce secteur et ainsi le renforcer. \n \nEnfin, s’agissant de la rémunération des dirigeants des sociétés cotées, vos travaux ont permis,  \nM. le rapporteur, de clarifier et d’améliorer la robustesse du dispositif proposé. J’observe toutefois \nque le texte actuel est en retrait par rapport aux dispositions votées par les députés avec le soutien \ndu Gouvernement, alors que celles-ci constituaient un véritable progrès sur lequel il faut \ncapitaliser. C’est pourquoi je défendrai devant vous un amendement pour redonner aux \nactionnaires un pouvoir réel sur l’encadrement de la rémunération des dirigeants. \n \nMesdames, Messieurs les sénatrices et sénateurs, \n \nC’est avec une vraie émotion que près de vingt-cinq ans après avoir présenté à votre assemblée \nun projet de loi portant quasiment le même titre j’engage aujourd’hui le débat avec vous.  \nJ’ai voulu à la fois vous présenter l’esprit qui m’anime et laisser toute sa place aux discussions que \nvous aurez en séance. Mon expérience de parlementaire me conduit aujourd’hui à vous faire \npartager une ambition de co-construction qui doit permettre de montrer que sur l’essentiel – la \nconsolidation de la probité et l’éthique en politique comme dans l’économie – nous parvenons à \nnous rassembler, pour bâtir le cadre d’une démocratie moderne dont nous devons être fiers.  \n \n \n \n \n \n", "published_date": "2016-07-04", "section": "Discours"}