{"id": 286, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4725&rub=1", "author": "None", "title": "29 octobre 2010 - Deplacement d'Anne-Marie IDRAC en Irak du dimanche 31 octobre au lundi 1er novembre 2010", "text": "Anne-Marie IDRAC, Secrétaire d’Etat au Commerce extérieur se rendra en Irak du 31 octobre au 1er novembre 2010. \n\nCe déplacement sera l’occasion pour Anne-Marie IDRAC de participer au vol inaugural de la ligne Paris-Bagdad, opérée par la compagnie aérienne Aigle Azur, après 20 ans d’interruption.\n\nA Bagdad, Anne-Marie IDRAC présidera la 12ème session de la commission mixte franco-irakienne en compagnie d’Hussein AL CHAHRESTANI, Ministre du pétrole et de l’électricité, à l’issue de laquelle la Secrétaire d’Etat signera plusieurs accords institutionnels et commerciaux tels qu’un Accord bilatéral de protection et d’encouragement réciproques des investissements avec Baqer Jabr AL ZOUBEIDI, Ministre des finances; un Mémorandum d’Entente (MoU) sur la « coopération bilatérale dans les domaines de l’agriculture, de la sécurité alimentaire et du développement rural » avec Akram AL HAKIM, Ministre de l’agriculture.\n\nAnne-Marie IDRAC participera également aux signatures des mémorandums d’entente entre Technip et la State Industrial Design Consultation Company (SIDCCO) et entre Sanofi-Aventis et la société publique Kimadia, ainsi qu’à la déclaration commune entre Eurocopter et le Ministre de l’Agriculture. \n\nAnne-Marie IDRAC s’entretiendra avec Nouri AL MALIKI, Premier ministre d’Irak, et Safa AL DIN AL SAFI, Ministre du commerce et inaugurera le pavillon France de la Foire internationale de Bagdad, pour la deuxième année consécutive, avec plus de quarante entreprises françaises présentes. \n\nAu Kurdistan, à Erbil, Anne-Marie IDRAC inaugurera la Maison française de l’agriculture et de l’environnement, vitrine du savoir-faire français, qui propose un guichet unique de l’offre française en matière agricole et environnementale. En outre, La Secrétaire d’Etat parrainera l’accord entre France céréales export et la State company for grain board instituant un programme de formation dans le domaine des céréales ainsi que le lancement officiel de l’étude portant sur la réalisation d’un master plan sur la gestion intégrée des ressources en eaux au Kurdistan menée par la Société du Canal de Provence, projet qui bénéficie d’un financement de l’Etat français.\n\n\nContact \nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nMél : corinne.meutey@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 29/10/2010", "published_date": "2010-10-29", "section": "Discours"}