{"id": 393, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5234&rub=1", "author": "None", "title": "28 mars 2011 - L'attractivité de la France s'est sensiblement renforcée en 2010", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Bruno LE MAIRE, ministre de l’Agriculture de l’Alimentation, de la Pêche, de la Ruralité et de l’Aménagement du territoire, ont présidé ce matin un Conseil stratégique de l’attractivité ayant réuni 25 dirigeants de sociétés étrangères présentes en France (représentant plus de 23 Mds€ de CA et 56 000 emplois en France) dont le Président de la République a conclu les travaux à l’Elysée.\nChristine LAGARDE a rappelé l’important effort d’ouverture du marché français aux entreprises étrangères, dont les implantations sont, en France, à l’origine de plus de deux millions d’emplois, de 22% de la recherche et de plus d’un tiers des exportations industrielles.\nChristine LAGARDE et Bruno LE MAIRE, ont salué une année 2010 marquée par un fort rebond après le palier observé durant la crise : hausse de 22% du nombre des décisions d’investissements étrangers (782 en 2010 – chiffre le plus élevé depuis quinze ans) qui permettra de créer ou de sauvegarder 32 000 emplois en France, en progression de 6% par rapport à 2009. Christine LAGARDE et Bruno LE MAIRE ont notamment mis en avant plusieurs projets d’investissements structurants concrets.\n?{ Agrati (Italie) a repris plusieurs sites de production de vis et de boulons de l’entreprise Acument. 35 M€ d’investissement, maintien de 500 emplois dans la région Nord-Pas de Calais et de 150 emplois dans la région Rhône-Alpes \n?{ Amazon.com (US), a décidé la création d’un centre logistique dans la région Rhône Alpes : 35 M€ d’investissement, 500 emplois supplémentaires. \n?{ The Entyrecycle Co. Ltd (UK) a décidé d’implanter une unité de recyclage et de mise en valeur de matériaux usagés (pneumatiques), doublée d’un centre de R&D dans la région Nord-Pas de Calais : 25 M€ d’investissement, 240 emplois prévus. \nCes échanges ont été l’occasion d’enregistrer un accord des participants sur les atouts que représentent, aux yeux des investisseurs internationaux, la diversité des territoires et celle des savoirs faire industriels, la qualité de la main d’œuvre et celle des infrastructures dans notre pays. Un large consensus s’est dégagé pour saluer le crédit d’impôt recherche et le renforcement des pôles de compétitivité. \n\nA l’écoute des expériences et des témoignages des présidents des groupes implantés en France, les Ministres ont insisté sur les réformes mise en œuvre ou et à venir dans notre pays pour moderniser l’économie, renforcer la compétitivité et stimuler l’innovation, alléger les contraintes administratives.\nA cet égard, Christine LAGARDE a présenté plusieurs mesures visant à simplifier l’accueil de l’investissement étranger, notamment la mise en place d’ici fin 2011 d’un service d’accueil fiscal unique pour les investisseurs non-résidents ou celle d’un guichet unique à l’Office de l’immigration et de l’intégration (OFII) pour la délivrance des titres de séjour.\nL’ensemble des travaux a donné lieu à une réunion autour du Président de la République.\n\nDossier de presse en ligne \n\n\nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Bruno SILVESTRE - 01 53 18 41 35 \nCabinet de Bruno LE MAIRE : Marie ESTRADA - 01 49 55 81 99\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 28/03/2011", "published_date": "2011-03-28", "section": "Discours"}