{"id": 5973, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=68FE3BFD-D009-4DB0-A966-9DEC338435EB&filename=851%20-%20Discours%20de%20Bruno%20Le%20Maire%20%C3%A0%20l%E2%80%99occasion%20des%20Entretiens%20de%20l%27AMF%20%E2%80%93%2013%20novembre%202018.pdf", "author": "Bruno Le Maire", "title": "851 - Discours de Bruno Le Maire à l'occasion des Entretiens de l'AMF – 13 novembre 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire \naux Entretiens de l'AMF \n \n \n \n \n \nParis \nMardi 13 novembre 2018 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le président de l’AMF, cher Robert Ophèle, \nMonsieur le député, cher Jean-Noël Barrot, \nMesdames et messieurs, chers amis, \n \nJe veux vous dire tout le plaisir que j’ai à venir vous présenter les orientations du \ngouvernement sur le sujet qui vous a occupé toute la journée : celui de la blockchain et des \nICOs. Et je voudrais remercier Robert Ophèle d’avoir mis à votre ordre du jour ces questions, \nessentielles à mes yeux. \n \nVous me permettrez peut-être de replacer ce débat, de manière plus globale, dans le cadre de \nla politique financière du gouvernement et du Président de la République. Cette politique \nfinancière tient en trois mots, qui sont des mots clés à mes yeux : l’attractivité, l’innovation et la \nstabilité. \n \nSur l’attractivité – je ne serai pas trop long parce que j’ai l’occasion d’en parler très \nrégulièrement – nous voulons et nous allons faire de Paris la première place financière en \nEurope. Nous allons réconcilier la France avec son histoire économique. La France a été \npendant plusieurs décennies une des grandes places financières en Europe, avant de tourner \nle dos, moitié par idéologie, moitié par crainte, à la finance. Sans comprendre que notre \néconomie réelle avait besoin de la finance et que si nous voulions avoir une industrie \npuissante, avoir une industrie financière puissante était dans l’intérêt supérieur de la nation \nfrançaise. \n \nNous avons donc pris un certain nombre de dispositions, qui touchent aussi bien l’organisation \nde la place financière de Paris que les rémunérations ou le régime des impatriés, pour \nconvaincre, à la faveur du Brexit, toutes les grandes institutions financières, tous les grands \nétablissements financiers, qui cherchaient un lieu de relocalisation, de venir ici à Paris. Et nous \nsommes en passe de réussir notre pari. J’ai eu l’occasion de rencontrer, au cours des \ndernières semaines, aussi bien le président de JP Morgan, que le président de CITI, j’ai des \néchanges réguliers avec les présidents des grandes banques anglo-saxonnes et je mesure à \nquel point, désormais, le mouvement est engagé pour une relocalisation d’activité substantielle, \nici, à Paris. De plus, l’Autorité bancaire européenne va bientôt s’installer ici à Paris : je pense \nque c’est un autre signal fort. \n \nL’attractivité de la place financière de Paris est donc le premier pilier de notre politique \nfinancière et nous continuerons, dans les semaines, dans les mois qui viennent, sans relâche, \nà tout faire pour que Paris soit le centre financier névralgique d’une Union européenne que la \nGrande-Bretagne a décidé de quitter. \n \nLe deuxième pilier de cette politique, c’est l’innovation, et je pense qu’on ne peut être la \npremière place financière en Europe que si, précisément, nous sommes très audacieux en \nmatière d’innovation financière. Nous avons un écosystème exceptionnel, nous avons des \nFintech particulièrement performantes, audacieuses, créatrices. Eh bien, nous devons nous \nappuyer sur cet écosystème pour développer cette innovation financière, qui a pris depuis \nplusieurs années une ampleur absolument considérable. \n \nL’équilibre à trouver, c’est celui entre l’innovation et la sécurité des épargnants : voilà la \nquestion la plus difficile. Bien entendu, laissons toute la liberté possible à l’innovation, mais \ngarantissons aussi la sécurité des épargnants, et évidemment la sécurité des investisseurs.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nDe nouvelles technologies se sont développées, dont les principales sont les monnaies \nvirtuelles, les ICOs et la blockchain qui est, dans le fond, un système de confiance mutuelle, où \nla multiplication des personnes présentes garantit une confiance plus solide qu’avec un \ndépositaire unique. \n \nNous ne sommes pas ici à un congrès de philosophie, mais je ne vous cache pas que derrière \nla blockchain, il y a une vraie question philosophique qui traverse toute personne dépositaire \nd’une autorité aujourd’hui, la confiance dans quelque autorité que ce soit ayant disparu, nos \nconcitoyens font davantage confiance à une autorité répartie entre un très grand nombre de \npersonnes qui mutuellement garantissent la sécurité du produit qui est proposé. Dans le \ndomaine de l’hôtellerie, de la restauration, des biens, chaque consommateur va évaluer, \nvaloriser un produit et en garantir la valeur ; au fond, c’est exactement la même chose qui se \nproduit dans les services financiers avec la blockchain. \n \nJ’essaye de vulgariser cela parce que j’ai mis moi-même beaucoup de temps à comprendre ce \nque cela voulait dire, mais dans le fond, la blockchain n’est que le produit de l’affaiblissement \ndes autorités centrales au profit de la confiance dans nos concitoyens. De ce point de vue, \nc’est une bonne chose, parce que cela veut dire que nos concitoyens étant adultes et matures \nont confiance entre eux, plutôt que dans une seule autorité qui serait dépositaire, suprême, \nultime, de toute autorité. Il y a derrière la blockchain une vraie évolution de ce qui construit la \nconfiance dans notre société occidentale. \n \nLes crypto-monnaies, de leur côté, sont aussi une réponse à certains doutes qui peuvent être \némis, notamment dans certains pays, par rapport à la solidité de la monnaie. \n \nMais notre responsabilité, si nous faisons le pari de ces nouvelles technologies, c’est de \ngarantir leur sécurité. C’est ce que nous avons fait en France, et nous sommes les premiers à \nl’avoir fait. Je veux d’ailleurs remercier tous ceux qui nous y ont aidé, au premier rang desquels \nJean-Pierre Landau, qui a fait un rapport tout à fait remarquable sur le sujet. Vous pouvez \nl'applaudir, et si jamais vous avez des questions à poser sur la blockchain, les ICOs, la façon \ndont ces sujets s’insèrent dans le cadre financier international, je vous recommande une \ndiscussion avec Jean-Pierre Landau : vous en sortirez plus intelligent, ce qui est toujours assez \nagréable. \n \nNous avons donc voulu définir un cadre qui permette de faire ce pari des nouvelles \ntechnologies financières. D’abord, nous avons posé les fondations en définissant le concept \nmême de blockchain dans le code monétaire et financier, par l’ordonnance blockchain du \n8 décembre 2017, que j’ai présentée en Conseil des ministres. C’est la première fois en Europe \nqu’une nation décide de définir le concept de blockchain dans le code monétaire et financier, \npour garantir justement la transparence sur ce concept. \n \nEnsuite, nous avons fait - cela a constitué la deuxième étape - deux avancées majeures dans \nle cadre de Pacte, le projet de loi que j’ai fait adopter à l’Assemblée nationale en première \nlecture il y a quelques semaines. D’abord, nous avons introduit un visa pour les émissions de \njetons par toute entreprise qui souhaiterait financer ainsi son développement. Et nous avons \nintroduit un agrément pour tous les intermédiaires intervenant dans l’échange, la conservation, \nle placement de crypto-actifs ou le conseil à l’investissement. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCette idée de visa pour les émissions de jetons pour les entreprises qui souhaiteraient financer \nleur développement est totalement novatrice. C’est une garantie de sécurité et c’est, en même \ntemps, la possibilité d’utiliser ces jetons. L’Autorité des marchés financiers aura un rôle décisif \ndans ce dispositif puisqu’elle sera, au terme de la loi, le point de contact unique, avec le \nconcours de l’Autorité de contrôle prudentiel et de résolution (ACPR), en matière de lutte contre \nle blanchiment et le financement du terrorisme, risques qui feront évidemment l’objet d’un suivi \nobligatoire en vertu du droit européen. \n \nCes deux avancées majeures doivent aussi beaucoup aux parlementaires de la majorité, ou \nproches de la majorité, qui ont travaillé sur ces questions dans le cadre de la loi PACTE. Je \nremercie Jean-Noël Barrot, qui a fait un travail exceptionnel sur ce sujet, et qui a été rapporteur \nsur ces sujets à l’Assemblée nationale.  \n \nIl a été aidé également par Pierre Person, par Valéria Faure-Muntian, par Christine Hennion, \npar Eric Bothorel et par mon amie Laure de La Raudiere, qui est l’une des grandes spécialistes \nde ces questions à l’Assemblée nationale. \n \nEn quoi ces dispositifs sont-ils innovants ? Ils sont innovants d’abord parce que ces deux types \nd’agréments – les visas des missions et les agréments des intermédiaires – sont volontaires. Et \nje tiens à défendre cette idée du volontariat. \n \nLa réglementation que nous proposons est une réglementation qui, pour la première fois, fait le \njeu d’un accompagnement réglementaire et de la valorisation des comportements vertueux, \nplutôt que d’un encadrement immédiat, coercitif, général. Ce point était une des \nrecommandations fortes du rapport de Jean-Pierre Landau. On ne peut pas imaginer une \nfinance innovante sur la base de réglementations anciennes. Cela ne marchera pas et c’est \ntuer dans l’œuf toute velléité de développement d’une finance nouvelle. J’assume donc ce \nchoix d’une réglementation qui soit volontaire, valorisant les comportements vertueux plutôt \nqu’une réglementation coercitive, identique pour tous et qui aurait conduit à l’éloignement du \ndéveloppement de ces nouvelles technologies financières. \n \nLa troisième étape doit être l’accès aux services bancaires. J’ai rencontré beaucoup d’acteurs \n– certains sont certainement présents dans cette salle – qui m’ont dit : \"Notre difficulté \nprincipale pour développer ces nouvelles technologies financières, c’est l’accès aux services \nbancaires. C’est trop compliqué parce que les banques tout simplement ont peur des risques\". \n \nNous avons donc mis en place un instrument qui va être particulièrement efficace à mes yeux : \nune liste blanche, qui sera établie par l’Autorité des marchés financiers, de tous les projets que \nnous estimons sérieux et créateurs de valeurs. L’accès sera facilité aux services bancaires, par \nexemple l’ouverture d’un compte, pour tous ces acteurs qui auront été comme labellisés par \nl’Autorité des marchés financiers, qui apportera toutes les garanties nécessaires. Tout cela \nnous permettra de surmonter ces difficultés que vous connaissez bien de la part des \nétablissements de crédit, qui refusent d’ouvrir un compte auprès du superviseur au motif que le \nrisque serait trop élevé. La liste blanche est une garantie et c’est donc un accès sûr aux \nservices bancaires. \n \nLa quatrième étape doit être le cadre comptable et fiscal, et vous voyez qu’il faut à chaque fois \ntraiter toutes les difficultés et tous les obstacles sur la route du développement de ces \nnouvelles technologies financières. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nPour les particuliers d’abord, je vais présenter dans quelques jours à l’Assemblée nationale un \namendement au projet de loi de finances pour 2019 qui va préciser le cadre fiscal des crypto-\nmonnaies, des crypto-actifs et des plus-values qui sont générées sur ces crypto-actifs.  \n \nAujourd’hui, le cadre fiscal est confus. Personne ne s’y retrouve et il n’est pas suffisamment \nattractif. Nous allons clarifier le cadre fiscal des crypto-actifs et nous avons fait le choix de le \nrendre attractif une fois encore pour que Paris, pour que la France soient leaders en matière \ndes nouvelles technologies financières. Désormais, les crypto-actifs, les plus-values générées \nsur les crypto-actifs seront taxées au taux du prélèvement forfaitaire unique, 30 % – soit un \ntaux inférieur au taux applicable actuellement, qui est de 36,2 %. \n \nDeuxième décision : les transactions de crypto à crypto seront totalement exonérées. C’était \nune attente très forte du secteur financier et du secteur de ces nouvelles technologies \nfinancières. Il y aura désormais une déclaration garantie par la loi des transactions de crypto à \ncrypto. \n \nUn abattement de 305 euros sera introduit pour ne pas surcharger le contribuable qui procède \nà des cessions d’un montant limité. C’est aussi une manière de rendre ces échanges plus \nattractifs. \n \nEnfin, toute dernière décision, la déclaration sera simplifiée. Elle ne sera plus mensuelle, \ncomme c’est le cas actuellement, mais annuelle dans le cadre de la déclaration de revenus \nhabituelle. \n \nJe pense que ces quatre décisions – le PFU à 30 %, l’exonération des transactions de crypto à \ncrypto, l’abattement de 305 euros et la simplification de la déclaration qui ne sera plus \nmensuelle mais annuelle – sont de nature à permettre en France un développement important \nde l’usage de ces actifs. \n \nS’agissant des entreprises, à ma demande également, l’Autorité des normes comptables \nprésentera d’ici à la fin de l’année un règlement comptable qui prendra en compte les \nspécificités des crypto-actifs, qui permettra un traitement fiscal au titre de l’impôt sur les \nsociétés, qui assurera que les revenus des émissions de jetons des crypto-actifs détenus par \nl’entreprise ne soient taxés que lorsqu’ils donnent lieu à une conversion en euros ou à une \ncréation effective de valeurs. C’est aussi une décision importante pour les entreprises. \n \nLa toute dernière étape de développement de ce cadre réglementaire, c’est évidemment celle \nde la coopération internationale. Les nouvelles technologies financières dont je viens de vous \nparler sont globales. Il faut donc aussi une réponse internationale et c’est pourquoi, avec mon \nhomologue allemand, le ministre des Finances Olaf Scholz, nous avons pris l’initiative de faire \ndes propositions dans le cadre du G20 pour qu’avant la réunion de Buenos Aires au mois de \nmars, nos pays se saisissent de cette question. Nous en ferons un point important du prochain \nG20 et du prochain G7 Finances que la France présidera l’année prochaine. \n \nVous le voyez, l’ensemble de ces mesures forme un tout qui est sans équivalent aujourd’hui \ndans le monde. La France est la première nation au monde à proposer un cadre réglementaire \nsouple, adapté, attractif pour les crypto-actifs et pour la blockchain. Et j’ai la conviction que ce \ncadre permettra aux acteurs de la blockchain qui s’installent en France d’être les pionniers et \nd’être les leaders dans ce domaine. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLe deuxième point sur l’innovation qui me tient très à cœur – j’en dis un mot au-delà de ces \nnouvelles technologies – c’est le développement de la finance verte. Tous ces instruments \ndoivent se mettre au service de la finance verte dont j’ai redit à l’occasion du One Planet \nSummit, il y a quelques mois, qu’elle était le cap que nous fixions à la finance. La France a été \nle premier émetteur souverain de dette et de titres importants dans le cadre de cette finance \nverte, avec des bons verts. Nous avons voulu verdir l’épargne des particuliers aussi bien sur \nl’assurance-vie que sur d’autres produits : des dispositifs dans le projet de loi PACTE visent à \nce verdissement de l’épargne des Français. Nous poursuivrons dans cette direction. Je pense \nque nous devons conjuguer innovation d’un côté, verdissement de l’autre. Cela vaut pour \nl’économie manufacturière,cela vaut aussi pour la finance. \n \nAprès l’attractivité et l’innovation, le dernier pilier de notre politique financière, c’est la stabilité. \nEt vous me permettrez de conclure par quelques remarques plus personnelles sur ce sujet. \n \nNous n’avons pas tiré toutes les leçons de la crise financière de 2008 et je vois revenir avec \ninquiétude un certain nombre de comportements, de facilités, notamment en termes de \nfinances parallèles, qui sont dangereux pour la stabilité financière en Europe et à travers la \nplanète. C’est bien pour cela que la zone euro doit désormais prendre toutes les décisions \nnécessaires pour se renforcer, tirer toutes les leçons de la crise financière de 2008 et garantir \nune stabilité totale aux épargnants et aux investisseurs. \n \nLes propositions que nous avons faites, et qui figurent notamment dans le cadre de l’accord de \nMeseberg entre la chancelière allemande Angela Merkel et le Président de la République \nEmmanuel Macron, visent justement à nous prémunir dans le cadre de la zone euro contre \ntoutes les conséquences d’une éventuelle crise financière ou économique. Je ne suis pas là \npour jouer les Cassandre, mais ma responsabilité de ministre des Finances est de garantir à \ntous les épargnants français, à tous les investisseurs français, à tous les entrepreneurs \nfrançais que la zone euro sera le plus grand espace de stabilité financière au monde. Et pour \ncela, il est temps de prendre un certain nombre de mesures pour achever l’intégration de la \nzone euro et la renforcer. \n \nC’est maintenant qu’il faut prendre ces mesures. C’est maintenant qu’il faut décider ce \nrenforcement du mécanisme européen de stabilité. C’est maintenant qu’il faut décider sur la \nmise en place de ce fameux backstop, qui est un filet de sécurité. En cas de crise bancaire, \nnous aurions une réserve supplémentaire pour garantir la résistance de la zone euro. C’est \nmaintenant qu’il faut décider sur le budget de la zone euro, qui doit permettre d’accélérer la \nconvergence entre les Etats membres de la zone monétaire unique et, en même temps, de \nfaire face aux éventuelles conséquences d’une crise économique, de nous doter de moyens \nsupplémentaires – par exemple, une assurance chômage commune – pour résister face aux \nconséquences des crises économiques. \n \nJe crois que cette stabilité est à portée de main mais elle dépend aussi de nos décisions, de \nnotre volonté, de notre capacité d’ici à quelques semaines, d’ici à la fin de l’année 2018, à \nprendre des décisions sur la base des discussions que nous avons déjà eues. Les \ndiscussions sont nécessaires et utiles mais uniquement si cela mène au bout du compte à des \ndécisions, et des décisions fortes. \n \nMerci encore au président de l’AMF pour son accueil.  \nMerci à tous pour votre écoute et votre attention.  \nJe vous souhaite une bonne poursuite de vos travaux. \n \n", "published_date": "2018-11-15", "section": "Discours"}