{"id": 6127, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20774.pdf", "author": "Christian Eckert", "title": "C. ECKERT - Présentation du programme de stabilité, le 13 avril 2016", "text": " \n1 \n \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation du Programme de stabilité  \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nBercy \nMercredi 13 avril 2016 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \n2 \n \n \n \nBonjour à tous, \nComme Michel le rappelait justement, ce programme de stabilité, qui présente peu de nouveautés, \ns’inscrit dans la continuité de notre politique budgétaire, car c’est en faisant preuve de constance \nque l’on obtient des résultats. C’est aussi en faisant preuve de constance et de sérieux que l’on \nobtient la confiance de ses partenaires, et que l’on redonne confiance aux acteurs économiques, \naux ménages et aux institutions.  \nPour illustrer cette constance, permettez-moi de revenir tout d’abord sur l’année 2015. J’en suis \npersuadé, le passé éclaire l’avenir, et les similitudes entre 2015 et 2016 ne manquent pas. Ce que \nnous avons réussi l’an dernier, nous allons également le réussir cette année, la méthode a fait ses \npreuves. \nLes résultats de 2015 sont meilleurs que prévu : le déficit s’établit à -3,5 % du PIB, c’est mieux que \nce que nous avions anticipé.  \nLe déficit budgétaire de l’Etat a été meilleur que prévu et les dépenses du budget général hors \ndette et pensions ont diminué de 1,4 milliard d’euros d’exécution à exécution. C’est le résultat \nd’une gestion réactive du budget : tout au long de l’année, nous avons su dégager de nouveaux \nmoyens pour agir.  \nCette année, nous ferons de même, toute dépense nouvelle sera financée. Ce sera le cas du plan \nemploi lancé en janvier dernier, du plan d’urgence en faveur des agriculteurs ou des mesures en \nfaveur de la jeunesse. Concrètement, comment ces dépenses seront-elles financées ? par deux \nmoyens différents : \n- \nDéjà la réserve de précaution a été augmentée de 1,8 milliard d’euros par le gel des crédits \nreportés de 2015 à 2016. \n \n- \nEt, au cours du printemps, des mouvements réglementaires permettront d'ouvrir les crédits \nnécessaires notamment sur le budget du ministère du travail, et de procéder aux \nannulations pour les gager.  \n \nLe déficit de la sécurité sociale s’est également amélioré en 2015. En quatre années, le déficit du \nrégime général a été divisé par trois, enregistrant son niveau le plus bas depuis 2002. Toutes les \nbranches sont concernées par  ces bons résultats qui viennent là encore de la maîtrise de la \ndépense : ainsi, la progression des dépenses d’assurance maladie a été contenue à 2%, niveau \nhistoriquement bas, en respectant l'ONDAM fixé en 2015 et qui avait pourtant été revu à la baisse \nen cours d'année. Cette année encore, nous allons poursuivre cet effort, l’objectif voté est \nambitieux et fixé à 1,75% mais les mises en réserve déjà réalisées nous paraissent suffisantes \npour couvrir les aléas de la gestion.   \nDu côté des collectivités locales maintenant, permettez-moi de vous rappeler les faits : la dépense \nlocale a ralenti, les dépenses de fonctionnement comme celles de personnel, et les recettes ont \nprogressé plus vite que les dépenses.  Les élus locaux se sont emparés de la problématique du \nrétablissement des comptes publics, comme nous le souhaitions, et pour la première fois depuis \n2003, le solde des administrations locales est en excédent ! Et l'objectif de progression de l’objectif \nde dépense locale, l'ODEDEL, a été respecté en 2015.   \n \n\n \n3 \n \n \nPour 2016, grâce au mouvement désormais enclenché, la maîtrise de la dépense sera poursuivie \net cette situation financière globalement bonne permettra aux collectivités de relancer leurs \ninvestissements.   \nEn 2016 comme en 2015, non seulement nous finançons les dépenses nouvelles, mais nous \nprenons aussi des mesures complémentaires pour tenir nos objectifs et notamment pour absorber \nl’impact négatif de la faible inflation sur les finances publiques.  \n3,8 milliards d’économies complémentaires vont être réalisées  en 2016 - soit un quantum très \nproche de celui que nous annoncions l'année dernière à la même période pour l'année 2015 :  \n- \nAprès financement des mesures nouvelles, les dépenses de l’État et de ses opérateurs \nseront abaissées d’1 milliard d’euros ; \n- \n1 milliard d’euros d’économies sera également réalisé sur les dépenses sociales, avec \nnotamment la pérennisation des économies  constatées en 2015 ;  \n- \n1,8 milliard d’euros sera par ailleurs économisé grâce à de moindres dépenses sur la \ncharge d’intérêts. Cette économie est permise par la seule révision à la baisse des taux \nd’intérêt (le taux à 10 ans fin 2016 est désormais prévu à 1,25 % contre 2,4 % en loi de \nfinances initiale -ce qui reste très prudent au regard des taux constatés au 1er trimestre.  \n \nPour 2017, les orientations fixées par ce programme de stabilité sont constantes et inchangées : \npoursuivre la réduction du déficit pour qu’il repasse en-deçà de 3%, continuer à baisser les impôts \net financer tout cela par des économies, et notamment la réalisation de la 3e tranche de notre plan \nà 50 Md€ sur 3 ans, et par les économies complémentaires nécessaires compte tenu de la faible \ninflation, soit 5 Md€. C’est ce que nous faisons depuis deux ans et c’est ce que nous continuerons \nà faire jusqu’à la fin du quinquennat.  \nJ’en viens maintenant à la description un peu plus agrégée de notre trajectoire : le taux de \nprogression de la dépense publique en 2014 et en 2015 a été limité à environ 1%. Cette \nprogression limitée sera maintenue à un niveau similaire en 2016 et en 2017. Sur ces quatre \nannées, nous avons engagé une vraie rupture avec le passé car la dépense avait progressé en \nmoyenne de 3,2% entre 2007 et 2012. \n \nS’agissant des recettes : le taux de prélèvements obligatoire a baissé en 2015 pour la première \nfois depuis 2009 ! Et la baisse va se poursuivre pour revenir à  44,0% en 2017 avec le déploiement \ndes baisses d’impôts du pacte de responsabilité et de solidarité.  \n \nDepuis 2012, nous assumons la responsabilité d’apurer des années de laisser-aller budgétaire : si \nnous n’avions rien fait, le déficit public aurait filé et se serait établi à près de 7%. Au lieu de cela, le \ndéficit public a été divisé par deux depuis le pic de la crise et il sera ramené sous les 3% à horizon \n2017. \n \nBaisser le déficit et baisser les impôts : c’est ce que les Français attendent d’une bonne politique \nbudgétaire et c’est là tout ce que nous faisons depuis deux ans.  \n \n", "published_date": "2016-04-13", "section": "Discours"}