{"id": 5922, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0635ADF9-E6BF-41D0-92D1-22D5C7467F7F&filename=1280%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Inauguration%20TEQMO%20-%20Montlh%C3%A9ry.pdf", "author": "Bruno Le Maire", "title": "1280 - Discours prononcé par Bruno Le Maire lors de l'inauguration du centre d'essais pour véhicules autonomes TEQMO de l'UTAC-CERAM – Lundi 17 juin 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nInauguration du centre d’essais pour véhicules autonomes TEQMO de \nl’UTAC-CERAM \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAutodrome de Linas-Montlhéry (91) \n \nLundi 17 juin 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nChère Anne-Marie Idrac, \nMonsieur le Président, cher Luc Chatel, \nMonsieur le Président de l’Utac Ceram, cher Laurent Benoît, \nChers amis, \n \nJe suis un amoureux de la voiture et donc tout ce qui permet à la France de garder sa position en \nmatière d’industrie automobile aura mon soutien et aura notre soutien à tous. \n \nLa France a créé la voiture du XXe siècle. Elle doit créer la voiture du XXIe siècle. C’est le défi qui \na été très bien exposé par Luc Chatel tout à l’heure. Et le fait que nous ayons créé un centre \nd’essai ici à Montlhéry, qui est un lieu historique de l’industrie automobile – puisque l’anneau date, \nsi j’en crois le Président, de 1924 – est un symbole fort de notre détermination à relever ce défi de \nl’industrie automobile du XXIe siècle. Que Renault, PSA, Valeo, que les grands constructeurs \nautomobiles français et les grands sous-traitants automobiles français aient déjà accès à ce centre \nd’essais est de mon point de vue un très bon signal et un très bon symbole.  \n  \nJe ne reviendrai pas sur les défis auxquels fait face l’industrie automobile : je crois qu’ils ont été \ntrès bien présentés. Mais chacun doit mesurer que ces défis vont très vite, que les cartes sont \nrebattues à une vitesse absolument stupéfiante et que nous n’avons plus le temps d’attendre.  \n \nDeux révolutions sont en cours : la révolution de la motorisation électrique et la révolution du \nvéhicule autonome. Nous sommes en passe de réussir la première – avec un peu de retard mais \nnous avons mis un coup d’accélérateur. Sur la seconde, en revanche, nous faisons confiance à \nAnne-Marie Idrac pour nous mettre l’épée dans les reins et garantir que les choses avancent. \nNous avons pris du retard et il faut rattraper ce retard. \n \nSur les batteries électriques, vous savez que nous avons décidé de créer la première filière \neuropéenne de batteries électriques. Nous l’avons fait à la demande des industriels automobile, \nqui nous ont dit : \"Nous ne pouvons pas continuer à dépendre de la fourniture de batteries \nélectriques produites par la Chine ou par la Corée du Sud\". Demain, la valeur d’un véhicule ne \nviendra pas de la carrosserie, aussi belle soit-elle, ce ne sera pas le pare-brise, ce ne seront pas \nles rétroviseurs, ce ne seront pas les jantes. La valeur d’un véhicule, pour la moitié, voire les deux \ntiers, résidera dans le système de guidage et dans les batteries électriques. Si vous perdez la \nvaleur, vous perdez l’industrie et les emplois qui vont avec.  \n  \nIl était donc indispensable pour notre indépendance technologique, pour notre indépendance \nstratégique, que nous réalisions nos propres batteries sur le sol européen. Et c’est le choix que \nnous avons fait avec notre partenaire allemand : être indépendant – ce beau mot d’indépendance \nen matière de technologie électrique. Nous avons donc lancé cette filière avec 5 milliards d’euros \nd’investissements, dont 1,2 milliard d’euros de financement, avec un soutien européen dans le \ncadre des projets d’intérêt collectif européen. \n \nIl arrive parfois à l’Europe d’ouvrir enfin les yeux sur la réalité du monde et de comprendre qu’elle \nne peut pas autoriser la Chine et les Etats-Unis à subventionner leurs batteries, pendant que nous \nserions les seuls à dire : \"Les aides d’Etat, jamais !\". \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIl ne peut pas y avoir de filière des batteries électriques sans soutien public. Et je me félicite que \nl’Union européenne l’ait réalisé en acceptant que cette filière des batteries électriques bénéficie \nd’un soutien public. \n \nDès 2020, la première usine pilote ouvrira en France. Ce seront 200 nouveaux emplois industriels \ncréés. À partir de 2021 et 2022, nous ouvrirons une usine en France et une usine en Allemagne \npour 1 500 emplois dans chacune de ces usines. A terme, selon l’évaluation de la Commission \neuropéenne, ce sont des millions d’emplois industriels qui dépendront de la création de cette filière \ndes batteries électriques. \n \nIndépendance stratégique, autonomie technologique, des millions d’emplois industriels à la clé : \nvous voyez bien que c’est un enjeu absolument décisif, non seulement pour la filière de l’industrie \nautomobile, pour les constructeurs et pour les sous-traitants, mais aussi pour tout ce qui va autour \ndes emplois industriels, c’est-à-dire les emplois de service.  \n  \nLa seconde révolution, c’est celle du guidage autonome. Il ne faudrait pas qu’on se jette des sacs \nde cendres sur la tête. Il est vrai que, quand on regarde les chiffres, les deux tiers des kilomètres \nparcourus par les véhicules autonomes aujourd’hui le sont par les véhicules Waymo de Google. \nNous avons du retard, autant le dire avec simplicité mais, en même temps, autant le dire avec \ndétermination à combler ce retard et à revenir dans la course. D’abord, parce que cette domination \ntechnologique mondiale est dangereuse. Je pense que tout ce qui est concentration excessive \npeut être dangereux. Je pense que la cartellisation de l’industrie n’est pas une bonne chose et qu’il \nfaut donc qu’il y ait donc des concurrents, des compétiteurs qui puissent émerger.  \n  \nNous avons donc défini une stratégie nationale pour développer les véhicules autonomes. Nous \nl’avons confiée à une personnalité dont chacun connaît la compétence et le caractère bien trempé, \nAnne-Marie Idrac. C’est le gage du succès de cette opération. Nous avons trouvé l’enceinte pour \nmettre en œuvre cette stratégie : le comité stratégique de la filière automobile, avec un président \nqui a l’expérience, le professionnalisme et le savoir-faire pour que les choses fonctionnent, \nLuc Chatel. Et je me félicite que, pour la première fois, nous qui avons tellement de goût pour les \nrivalités, les querelles inutiles, nous soyons capables de nous rassembler. Le rassemblement – \nc’est parfois vrai en politique mais c’est vrai surtout en matière industrielle – est efficace pour \nrelever les défis du XXIe siècle. Luc Chatel a fait un travail tout à fait formidable pour que la filière \nautomobile, qui a été tellement divisée par le passé entre les grands constructeurs, avec les sous-\ntraitants qui parfois se livraient des querelles inutiles, se rassemble et qu’il n’y ait qu’une seule \nfilière automobile engagée autour du succès dans ces révolutions technologiques. \n \nDe quoi avons-nous besoin, maintenant que les bases ont été solidement établies, pour que tout \ncela marche ? \n \nLe premier besoin, c’est de développer les technologies. Il ne peut pas y avoir de véhicules \nautonomes sans intelligence artificielle embarquée et donc il faut gagner cette bataille de \nl’intelligence artificielle embarquée. Qu’est-ce que ça veut dire très concrètement ?  \n  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nL’intelligence embarquée, ce sont d’abord des composants de nano et de microélectronique. Vous \navez sur la taille d’une pièce des composants nanoélectroniques qui permettent de réaliser des \ncentaines de milliards de calcul par seconde. Il faut donc avoir la maîtrise de cet élément et de cet \noutil de base. Et nous l’avons, je tiens à le dire par fierté nationale et par fierté européenne. Nous \npossédons ces technologies, notamment grâce à un leader mondial qui s’appelle STMicro. Si \ncertains parmi vous veulent voir ce qu’est une usine particulièrement impressionnante en termes \nde technologies, de savoir-faire, de professionnalisme et de modernisation, allez à Crolles visiter \nl’usine de STMicro : vous serez, je pense, absolument stupéfait. \n  \nDonc, nous avons une excellence française en terme de nanotechnologies et de micro-\nélectronique embarqués, nous avons des entreprises à dimension mondiale, nous avons les \ntechnologies. Arrêtons d’expliquer que la Chine et les Etats-Unis sont déjà loin devant et que tout \nest perdu : c’est faux. C’est faux et c’est une insulte faite à nos ingénieurs, à nos ouvriers, à nos \nscientifiques, à nos chercheurs qui ont développé tous les savoir-faire pour que nous restions au \nniveau mondial au même niveau que la Chine et que les Etats-Unis en matière de micro-\nélectronique et de nanotechnologies. STMicro en est une excellente illustration. Le CEA qui \ntravaille aussi sur ces sujets, le \"Plan nano\" que nous avons mis en place avec 5 milliards d’euros \nd’investissements, tout cela doit nous permettre de continuer à maîtriser ces technologies au \nniveau mondial.  \n  \nLe deuxième élément clé – le premier me paraît rempli et nous continuerons à y investir – c’est \nla 5G.  \n \nIl ne peut pas y avoir de véhicules autonomes sans 5G. Une fois que vous avez les composants \npour faire circuler l’information, il faut qu’elle circule aussi entre véhicules ou avec des bornes de \nfréquences qui supposent le déploiement de la 5G.  \n \nDès 2020, les fréquences seront attribuées et les déploiements commerciaux concerneront au \nmoins une grande ville. Dès 2025, les axes de transports principaux seront couverts en 5G. Et les \nindustriels évidemment doivent avoir accès à la 5G pour développer leurs technologies \nautonomes. Je constate d’ailleurs – parce qu’on nous s’explique qu’en matière de 5G, il n’y aurait \nqu’un industriel qui serait compétent – qu’ici c’est Ericsson qui a été retenu pour déployer la 5G et \nque visiblement tout marche très bien, preuve que l’offre en matière de 5G est peut-être plus large \net plus diversifiée que ce qu’on veut parfois nous expliquer.  \n \nC’est un simple constat que je fais ici, il me semble que nous sommes tous sortis en très bon état \ndes différentes expériences auxquelles nous avons été soumises : freinage d’urgence, freinage \névitement ou véhicules autonomes totalement guidés grâce à une 5G déployée avec Ericsson, \nBouygues et Orange.  \n  \nLe troisième besoin, c’est expérimenter : c’est le nerf de la guerre.  \n \nPlus on expérimente, plus on sécurise.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe retiens aussi ce qu’a dit à très juste titre Anne-Marie Idrac : ne sous-estimons pas la révolution \nculturelle que cela représente pour nos concitoyens d’avoir des véhicules qui sont totalement \nautonomes, ne sous-estimons pas les craintes liées à cette nouvelle dimension de la voiture qui va \nêtre guidée de manière totalement autonome, ne sous-estimons pas les choix moraux qui peuvent \nse retrouver derrière. En cas de freinage d’urgence, quel est l’obstacle que je dois éviter ? C’est un \nchoix moral à faire qui est très compliqué et qui soulève beaucoup de questions chez nos \ncompatriotes, auxquelles il faut répondre.  \n \nEh bien, pour donner de la sécurité, il n’y a pas d’autre solution que d’expérimenter pour certifier, \nprotéger et donner confiance aux utilisateurs. Ces tests pourront être faits sur route, ils pourront \naussi être faits de manière théorique. La validation technique de l’algorithme va jouer un rôle \nabsolument déterminant et c’est pourquoi nous avons lancé, avec Frédérique Vidal, un grand défi \n\"certification de l’intelligence artificielle\" qui est absolument décisif pour nous assurer qu’il n’y ait \npas des biais dans les sélections et les choix qui sont faits par l’intelligence artificielle.  \n  \nCela fait partie des projets soutenus par le Fonds pour l’innovation de rupture. Ce grand défi \n\"certification à l’intelligence artificielle\" permettra de nous doter des compétences pour garantir la \nsécurité des algorithmes qui nous guideront demain. C’est un enjeu absolument décisif d’avoir une \nsécurité dans les algorithmes qui guideront demain toutes nos mobilités, c’est l’objet de ce grand \ndéfi. Mais nous avons aussi besoin d’un programme national d’expérimentation qui se fasse sur \nroute. 25 expérimentations existent déjà dans les grandes villes, à Rouen ou à Lyon par exemple. \nJe souhaite que ces expérimentations sur les véhicules autonomes se développent partout en \nFrance pour nous permettre de multiplier les expériences et d’avoir une certification qui soit la plus \nefficace possible.  \n \nTout cela suppose, et c’est le dernier besoin, d’adapter la réglementation.  \n  \nSi on veut expérimenter, il faut adapter la réglementation et d’abord le régime de responsabilité. Il \na été défini dans la loi PACTE. Qui est responsable lors d'un accident avec un véhicule autonome? \nCe qui a été décidé dans le projet de loi sur la croissance et la transformation des entreprises, \nc’est que ce sera le titulaire de l’expérimentation qui sera responsable en cas d’accident. Ce n’est \npas une contrainte pour le titulaire de l’expérimentation, c’est un cadre clair qui va permettre \nd’expérimenter en conséquence. Il faut également, et c’est ce que nous avons prévu, autoriser \nl’expérimentation sur route de manière très libre et nous avons défini là aussi, avec la loi PACTE, \nun cadre qui est l’un des plus libres en Europe pour tester le véhicule autonome sur route ouverte \net multiplier à la fois les expériences et les retours d’expériences.  \n \nEnfin, je rappelle que tout cela n’a de sens que si nous travaillons au niveau européen pour avoir \nun cadre réglementaire qui soit exactement le même. Nous y travaillons avec l’Allemagne et \nj’espère que nous arriverons à des conclusions au niveau européen dans les délais les plus brefs \npossible. \n  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe terminerai par une conviction, en revenant à ce que je disais au départ : l’industrie automobile \nest une partie de notre patrimoine culturel. La voiture n’est pas simplement un objet industriel \ncomme un autre. Il y a un attachement des Français -  que je partage totalement - à la voiture \ncomme objet, comme synonyme de liberté, comme synonyme de transport, de déplacement, de \ndécouverte. Eh bien, il faut que cette découverte aujourd’hui soit aussi une découverte \ntechnologique, que nous restions, nous Français, avec nos partenaires européens, au premier \nrang de l’industrie automobile mondiale. \n \nEt je suis très heureux de voir que ce défi qui avait été laissé de côté pendant quelques années, \nnous sommes en train de le prendre à bras le corps en regardant en face les deux défis que sont \nl’électrique et le véhicule connecté, plutôt que de gémir en disant : \"c'est trop tard on ne va pas y \narriver\".  \n \nNous avons tout pour y arriver, c’est ma conviction profonde. Nous avons tous les atouts \ntechnologiques, scientifiques, industriels pour arriver à réussir cette révolution technologique de \nl’industrie automobile du XXIe siècle. Je crois en plus que nous avons le plus essentiel pour y \narriver : une bonne volonté collective, que je vois ici à Montlhéry. C’est cette bonne volonté \ncollective qui nous permettra au bout du compte de relever ce défi et de faire en sorte que la \nFrance continue à rimer avec industrie automobile de pointe. \n \nMerci à tous. \n", "published_date": "2019-06-18", "section": "Discours"}