{"url": "https://presse.economie.gouv.fr/download?id=8085&pn=44-bis-DISCOURS-Bruno-Le-Maire-Presentation-du-debat-dorientation-des-finances-publiques-pour-2021.pdf", "author": "0", "title": "44 - Discours de Bruno Le Maire lors du Débat d'orientation des Finances publiques à l'Assemblée nationale le 23 juillet", "text": " \n \n \n \n \n \n \n \nPrésentation du débat d’orientation des finances publiques pour 2021  \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nJeudi 23  juillet  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n \n  \n \nSeul le prononcé fait foi  \n2/6  \nMonsieur le Président,  \n \nMonsieur le Ministre des C omptes publics, cher Olivier,  \n \nMonsieur le Président de la c ommission des finances,  \n \nMonsieur le Rapporteur général,  \n \nMesdames et Messieurs les Députés,  \n \nJe suis très heureux de vous retrouver avec Olivier D ussopt pour ce débat d'orientation des finances \npubliques pour 2021.  \n \nCe matin, n ous allons débattre des grandes orientations pour no s finances publiques, dans un contexte \néconomique absolument inédit.  \n \nInédit, car la crise économique que nous devons affronter n'a aucun équivalent en France depuis la \ngrande récession de 1929.  \n \nInédit, car la situation internationale reste extrêmement fragile, que l'épidémie du coronavirus s'est \nintensifiée dans certains pays.  \n \nInédit également, car l'avenir est plus que jamais incertain et beaucoup des chiffres dont nous allons \ndébattre aujourd'hui dépendent de la possibilité ou non d'une reprise de l 'épidémie en France à \nl'automne, même si nous prenons toutes les dispositions sur le front sanitaire pour éviter une telle \nsituation et que nous comptons sur le sens des responsabilités de nos compatriotes.  \n \nIl en va de notre sécurité sanitaire à tous.  \n \nIl en va aussi de la situation économique et des emplois dans notre pays. Cette incertitude doit nous \namener à examiner avec beaucoup de prudence les chiffres que je vous présente ce matin.  \n \nLes maîtres -mots du débat d'orientation des finances publiques de ce matin seront donc pour moi              \n« volonté » et « prudence ». \n \nVolonté de surmonter la crise. Volonté d'apporter des réponses comme nous le faisons  avec le président \nde la République et le Premier ministre, à toutes les entreprises, à tous les salariés qui sont inquiets \npour leur emploi. Volonté de tenir nos finances publiques avec responsabilité malgré les circonstances.  \n \nMais aussi prudence face à  une situation économique qui reste imprévisible et instable. Vous le savez, \nnous avons évalué la récession pour l'année 2020 à - 11 %.  \n \nDepuis plusieurs semaines, nous enregistrons des indicateurs positifs qui traduisent l'efficacité des \nmesures que nous  avons mises en place depuis le début du mois de mars. L’Insee a constaté ce matin \ndans ses enquêtes de conjoncture un net rebond de l'activité économique dans tous les secteurs. Nous \nnous en félicitons et nous y voyons la preuve de l'efficacité des mesure s que nous avons mises en \nplace. La consommation s'est très rapidement redressée.  \n \nDans le secteur de l'automobile, par exemple, les ventes de véhicules sont, en juin 2020, supérieures \nà ce qu'elles étaient en juin 2019 grâce à la mise en place de la prim e à la conversion et du soutien \nmassif aux véhicules électriques et aux véhicules hybrides rechargeables.  \n \n \n  \n \nSeul le prononcé fait foi  \n3/6  \n \nLe climat des affaires dans l’i ndustrie s’améliore également.  \n \nAprès avoir chuté de 30 points en avril, l’indicateur de l’Insee poursuit sa rem ontée en juillet. Ces bons \nrésultats sont satisfaisants. Ils restent néanmoins  trop fragiles pour que nous révisions nos prévisions \nde croissance pour le moment.  \n \nJe tiens à vous dire ma détermination à poursuivre avec la même volonté, avec le même engage ment, \navec la même détermination la mise en place des mesures qui nous permettront d’améliorer la situation \néconomique dès 2020 et de réduire le montant de la récession dès 2020.  \n \nCe n'est pas demain qu'il faut se battre, c'est maintenant, comme nous le f aisons depuis le premier jour.  \n \nJe ne me résigne pas à ces - 11 % de récession. Je pense que si nous accélérons la mise en place des \nmesures que nous avons déjà décidées, si nous veillons à la bonne exécution de ces mesures, nous \npouvons avoir dès 2020 un  chiffre meilleur que les - 11 %.  \n \nNous avons engagé depuis le début du mois de mars 460 milliards d'euros pour amortir l e choc sur \nl'économie dans les trois  projets de loi de finances qui ont été votés depuis le début de la crise.  \n \nNous avons engagé ave c le projet de loi de finances re ctificative  que nous examinons , près de                          \n45 milliards d'euros de dépenses budgétaires pour soutenir les secteurs les plus touchés par la crise. \nCeux que vous connaissez, ceux  que vous voyez sur le terrain  : les commerces, l'hôtellerie, la \nrestauration, le secteur événementiel, la culture, l'aéronautique et tous ses sous -traitants, l'industrie \nautomobile, la tech, le commerce. De manière générale, le commerce de proximité.  \n \nTous ces secteurs ont bénéficié d'aides et de soutiens massifs de la part du Gouvernement.  \n \nNous avons également pris des mesures supplémentaires avec cet objectif une fois encore d'améliorer \nla situation dès 2020 et de réduire ces - 11 % de récession .  \n \nLes mesures fiscales, comme  le « carry back  » pour 400 millions d'euros effectif dès 2020, doit redonner \nune bouffée d'air aux entreprises et leur permettre d'enregistrer de meilleurs résultats.  \n \nLes mesures pour les jeunes qui se chiffrent à plusieurs mi lliards d'euros, qui seront précisées dès la \nsemaine prochaine, doivent permettre à chaque jeune dans notre pays de trouver une place sur le \nmarché du travail à la rentrée de septembre.  \n \nL'augmentation de l'alloca tion de rentrée scolaire de 100  euros, qui  représente une dépense budgétaire \nde 500 millions d'euros, un demi -milliard  d'euros, vise à soutenir la demande et à nous permettre \nd'obtenir une fois encore dès 2020 un chiffre de récession inférieur aux 11 % que nous maintenons, \ntout en le combattant.  \n \nPour 2021, nous prévoyons, dans le rapport préparatoire à ce débat d'orientation des finances \npubliques, une croissance de 8 %. Cette prévision est à prendre avec encore plus de prudence que les \nchiffres que je viens de vous donner.  \n \nLes incertitudes son t considérables pour la fin de l'année 2020. Elles sont totales pour l'année 2021, \nd'autant plus que le rebond de la croissance anticipée en 2021 dépendra de l'ampleur effective de la \nrécession en 2020. Cela rend ce chiffre extrêmement difficile à évaluer.   \n \n  \n \nSeul le prononcé fait foi  \n4/6  \n \nFace à cette incertitude chiffrée, nous devons avoir un seul et unique objectif économique  : retrouver \ndès 2022 un niveau de richesse nationale pour la France équivalent au niveau d'avant la crise, c'est -à-\ndire équivalent à celui de 2019. Parce que c 'est bien cela l' essentiel au -delà des chiffres. A u-delà du \nchiffre de la récession, au -delà du chiffre de rebond de 2021, c'est l'essentiel pour nos compatriotes, \npour notre prospérité, pour la place de la France en Europe et pour sa puiss ance économique dans le \nmonde.  \n \nL’essentiel c’est de réduire l’écart de richesse le plus vite possible entre la France d’après -crise et la \nFrance d’avant -crise.  \n \nL’essentiel, Mesdames et Messieurs les Députés, c’est de se battre contre le déclassement économique \nfrançai s. C’est ça notre objectif. C’ est à cela que nous voulons et que nous devons être jugés.  \n \nAujourd'hui, si nous prenons les c hiffres, l’écart est estimé à quatre points de richesse nationale entre \nla France d’avant -crise et la France d'après -crise. C’est un chiffre considérable derrière lequel il y a ce \nrisque de déclassement de la France. Il y a le risque de perte de prospérité pour des millions de Français \net il y a le risque de décalage par rapport à notre grand voisin allemand.  \n \nNous allons combattre ce chiffre. Nous allons combattre cette in dication que je vous donne. N ous allons \ntout faire , avec le plan de relance , pour réduire cet écart de richesse et nous f ixer comme objectif que \nla France sorte re nforcée de la crise économique. Q u’elle sorte transformée avec un modèle \néconomique plus efficace, plus compétitif, tourné vers l’avenir et engagé dans la décarbonation de notre \nindustrie et de nos activités économ iques.  \n \nMon objectif est que nous puissions , dès 2022 , revenir à un niveau de croissance économique et de \nrichesse nationale comparable à celui de la France avant la crise.  \n \nPour parvenir à cet objectif, nous avons déjà multiplié les décision s, les mesures, les soutiens. N ous \navons évité un effondrement économique français en prenant rapidement le s mesures qui s’imposaient. \nEn mettant parfois, reconnaissons -le, dans la rivière de cette crise un certain nombre d’habitudes et \nd’idéologies pour viser un iquement l’efficacité, le soutien à nos entreprises et la défense de nos emplois.  \n \nIl fallait mettre beaucoup d’engagement politique et beaucoup d’argent public. Nous avons mis l’un et \nl’autre pour sauver nos entreprises et pour défendre l’emploi.  \n \nNous allons continuer en mettant en place un plan de relance de 100 milliards d’euros que je préciserai \nlors du Conseil des ministres le 24 août.  \n \nCe plan de relance, il visera à accélérer  la transformation de notre modèle économique et à renforcer \nl’offre fra nçaise parce que c’est bien comme cela que nous retrouverons dès 2022 le niveau de richesse \nque nous avions en 2019. Ce n’est certainement pas en engageant des dépenses publiques tous \nazimuts sans aucune considération pour le modèle économique, sans choix stratégique, que nous y \narriverons.  \n \nC’est en faisant le choix résolu d’une amélioration de l’offre française, d’une amélioration des produits \nfrançais.  \n \nC’est en développant l’innovation, l’investissement, en faisant de la France le leader de nouvelles \ntechnologies dans l’hydrogène,  dans le calcul quantique, ou dans  notre  secteur  aéronautique que nous \narriverons à gagner cette bataille de la prospérité française et du niveau de développement de la France.  \n  \n \nSeul le prononcé fait foi  \n5/6  \n \nCe plan de relance, il pourra bénéficier, vou s le savez depuis quelqu es jours, du soutien de \nl’Union  européenne , 40 milliards d’euros , qui ont été obtenus par le président de la République dans le \ncadre du plan de relance qui a été adopté à Bruxelles il y a quelques jours et qui marque un succès \nnational, un succès franco -allemand et un succès européen dont nous nous réjouissons.  \n \nCe plan de relance a une méthode  : la concertation. J’ai eu l’occasion de rencontrer un certain nombre \nd’entre vous. Nous allons poursuivre les concertations au fil des pro chains jours. J’ai reçu hier \nl’ensemble des partenaires sociaux pour discuter avec eux des grandes orientations de ce plan de \nrelance et nous nous assurerons que tous les propositions qui ont été faites soient bien reflétées dans \nce plan.  \n \nIl a une priori té : l’emploi et en particulier l’emploi des jeunes.  \n \nIl a un impératif  : la décarbonation de notre économie et la transformation environnementale d'une \néconom ie qui doit émettre moins de CO 2, être plus économe de nos ressources et plus compétitive.  \n \nIl aura aussi une règle que je tiens à préciser devant les représentants du peuple français. Les dépe nses \nqui sont engagées pour le p lan de relance doivent contribuer à la relance. Autrement dit, elles doivent \nêtre rapides, elles doivent être ciblées et elles  doivent être vertes. Nous ne voulons pas que figure dans \nle plan de relance des dépenses qui n'auront d'effet qu'en 2023, 2024 ou 2025.  \n \nLa relance, c'est maintenant.  \n \nNous voulons des dépenses qui permettent à chaque Français de voir qu'effectivement, quelque chose \nse passe dans sa vie quotidienne, se passe dans sa commune et accélère le redressemen t économique \nde notre pays.  \n \nNous voulons des dépenses qui permettent d'accélérer la décarbonation économique de notre pays.  \n \nNous ne voulons pas céder à cette facilité qui serait de nourrir l'ancien modèle avec les crédits de \ndemain. Nous voulons au contraire que les crédits que nous décidons en ce moment puissent servir la \ntransformation de l'économie de demain.  \n \nLes dépenses du plan de relance seront isolées dans une mission budgétaire spécifique, de la même \nfaçon que nous avons voulu isoler la dette qui est liée à la crise du Covid. Il y a eu un cantonnement de \nla dette qui nous permet, en toute transparence, d'amortir cette dette dans le temps. Il y aura également \nun cantonnement des dépenses du p lan de relance.  \n \nCe choix que nous avons fait avec le ministre des Comptes publics, Olivier D ussopt , est fait au nom du \nsouci de sincérité et de transparence  qui a guidé cette major ité depuis le début du quinquennat.  \n \nSi nous voulons éviter toute dérive des finances publiques, il est sain de séparer les dépenses qui vont \nfinancer le plan de relance , des dépenses habituelles qui doivent financer les ministères et l'action \npublique.  \n \nPar rapport à la loi de finances initiale pour 2020, les crédits des missions du budget de l'État, cell es \ndonc qui sont distinctes du p lan de relance, augmenteront de 7 milliards d'euros. Cette augmentation \nnous semble raisonnable au regard des évolutions  annuelles habituellement constatées et de la \nsituation actuelle de la France.  \n \n \n  \n \nSeul le prononcé fait foi  \n6/6  \n \nNous avons pris la décision de maîtriser l'évolution de l'emploi public en visant la stabilisation de la \ncréation d'emplois publics. Il y aura bien entendu des augmentatio ns d'emplois dans des politiques qui \nsont jugées prioritaires. C'est le cas pour la police. C'est le cas pour la justice. C'est le cas, effectivement \net évidemment dans le domaine de la santé qui a particulièrement contribué au bien public au cours \ndes der nières semaines.  \n \nIl y aura aussi des réductions d'effectifs dans les secteurs où cela est possible et où il reste encore des \npossibilités d'amélioration. Je pense en particulier au ministère de l'Économie, des Finances et de la \nRelance qui participera à cet effort de réduction des effectifs publics. Au total, nous voulons la \nstabilisation des effectifs de l'État en 2021.  \n \nVoilà, Mesdames et Messieurs les Députés, Monsieur le Président, les quelques éléments généraux \nque je voulais vous présenter.  \n \nJe redis à quel point notre détermination sur l'ensemble des bancs du Gouvernement , avec le \nPremier  ministre, sous l'autorité du président de la République, est bien de relancer notre écono mie le \nplus rapidement possible. D e retrouver dès 2022 le niveau de ri chesse nationale qui était le nôtre en \n2019. C'est un enjeu considérable pour nous tous. Je suis certain que nous arriverons à le relever.  \n \nJe vous remercie.  \n \n \n ", "published_date": "2020-07-23", "section": "Discours"}