{"id": 436, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5463&rub=1", "author": "Eric BESSON", "title": "25 mai 2011 - Eric BESSON salue le succès du passage à la télévision tout numérique des régions Côte d'Azur et Corse", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie Numérique, salue le succès du passage à la télévision tout numérique des régions Côte d''Azur et Corse, qui a eu lieu le mardi 24 mai 2011. \n\nLe défi était important : 700 000 foyers et 1,7 millions d’habitants devaient basculer vers la Télévision Numérique Terrestre (TNT) et ne plus disposer d’aucun service analogique, 95 émetteurs analogiques devaient être définitivement éteints, et 99 émetteurs numériques maintenus, avec des risques de brouillage à la frontière italienne. \n\n97,5 % de la population des Alpes-Maritimes et 81 % de la population de la Corse reçoivent désormais la TNT, les autres foyers étant desservis par des services satellitaires. \n\nIls bénéficient ainsi, en qualité numérique, de : \n\n- 19 chaînes gratuites (TF1, France 2, France 3, France 5, M6, Arte, Direct 8, W9, TMC, NT1, NRJ12, LCP-AN, Public Sénat, France 4, BFM TV, I-Télé, Direct Star, Gulli, France O) ; \n\n- 10 chaînes payantes (Canal+, Canal+ Cinéma, Canal+ Sport, Eurosport, LCI, Paris Première, Planète, TF6, TPS Star et C Foot qui sera lancée prochainement) ; \n\n- plusieurs chaînes locales, notamment Direct Azur et Télé Paese. \n\nLe centre d’appels du GIP France Télé Numérique a connu une forte activité avec plus de 10 000 appels. 75 % des appels ont été traités en direct, les autres ont été rappelés, ce qui a permis au GIP d’apporter une réponse à chaque foyer qui l’a sollicité. \n\nLes régions passées au tout numérique représentent désormais 75 % de la population nationale. \n\nLes prochaines étapes sont le passage au tout numérique de la zone « Rhône » le 15 juin prochain, puis celui de la zone « Provence Alpes » le 5 juillet. Le passage de l’ensemble des régions, en métropole et outremer, sera terminé le 30 novembre 2011. \n\n« L’ensemble des informations disponibles démontrent que le passage de la Côte d’Azur au tout numérique audiovisuel est une réussite ! Je tiens à nouveau à saluer tous les acteurs qui se sont mobilisés, qu’il s’agisse du CSA, du GIP France Télé Numérique, des collectivités locales, ou des bénévoles. Le passage à la Télévision Numérique Terrestre se déroule dans d’excellentes conditions et selon le calendrier prévu. Le Gouvernement reste mobilisé afin de réussir son formidable pari de multiplier par 3 l’offre audiovisuelle gratuite proposée à l’ensemble des Français, en 5 ans seulement », a conclu Eric BESSON. \n\n\n\nContact presse : \n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 25/05/2011", "published_date": "2011-05-25", "section": "Discours"}