{"id": 6298, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15649.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - \"La réforme du PEA : soutenir l'investissement\" - Lundi 26 août 2013", "text": " \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr   \n \nParis, le 26 août 2013 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \n*** \nDéplacement à Lannion - Conférence de presse dans les locaux de la société Ekinops \n« La réforme du PEA : soutenir l’investissement » \nLundi 26 août 2013 \n \nBonjour à tous et merci de votre présence. Merci également à Didier Brédy, le Président Directeur \nGénéral d’Ekinops pour cette invitation et cette visite stimulante et instructive, et aux salariés de \nl’entreprise bien sûr, pour leur accueil.  \n \nPourquoi avoir choisi Ekinops aujourd’hui? Parce que c’est une PME qui a récemment réussi son \nintroduction en bourse et levé 6,7M€ sur la bourse de Paris, où les investisseurs institutionnels et \nindividuels ont répondu présent. Grâce aux fonds levés, Ekinops a ainsi pu disposer des moyens \nfinanciers nécessaires pour tirer profit de la forte croissance à venir du marché des équipements de \ntransport optique, alors que le trafic de données sur leurs réseaux à très haut-débit explose. Face à cette \nformidable opportunité de croissance, les fonds levés vont ainsi permettre à l’entreprise d’étoffer ses \néquipes commerciales et de continuer d’investir dans la R&D. Tout cela, Didier Brédy le dira mieux \nque moi dans un instant, mais il était important d’illustrer comment l’entrée en bourse et l’accès aux \nmarchés permet à une entreprise, à une PME, d’accélérer son développement et de consolider sa \ncroissance. \n \nC’est ce type de succès que nous voulons multiplier, avec les réformes du financement de l’économie \ndéjà engagées, le renforcement des canaux de financement des entreprises, sous toutes leurs formes, \ncrédits, fonds propres, assurances…avec notamment la réforme du PEA dont je suis venu aujourd’hui \nprésenter les grandes lignes. \n \n1. La réforme poursuit un objectif simple : participer au soutien de la dynamique de \nl’investissement en France, à la stimulation de la croissance dont le retour se dessine dans notre \npays, et à la préparation de l’avenir. C’est précisément l’objet qui avait été assigné à cette réforme, \nlorsqu’elle avait été annoncée par le Président de la République à l’occasion des Assises de \n\n \nSeul le prononcé fait foi \n \n \n2 \nl’Entreprenariat, en mai dernier. C’était l’une des mesures clés, avec la réforme de la fiscalité des plus \nvalues mobilières, visant à permettre aux entreprises, en, particulier les PME et ETI de trouver plus \nfacilement des investisseurs capables de les accompagner.  \n \nJe présenterai ces mesures au Parlement dans le cadre du projet de loi de finances pour 2014. Elles \ns’intégreront dans une perspective plus vaste, constituant en réalité l’une des facettes du « paquet » \nglobal de soutien à l’investissement que le Gouvernement. Elles participeront d’un budget \nrésolument orienté vers la croissance. \n \n2. Je souhaite aujourd’hui me concentrer sur la réforme du PEA. Cette réforme s’inscrit dans le \ncadre d’une double dynamique positive à l’œuvre sur les marchés avec un regain d’intérêt \ngrandissant pour les marchés actions de la part des investisseurs  et un optimisme grandissant sur les \nperspectives des marchés actions des économies développées relativement aux pays émergents. \n \nDans une étude de mai dernier1, 60% des investisseurs sur les marchés d’actions français \nenvisageaient une augmentation de leurs poches actions à horizon d’un an. Leur niveau de \nconfiance quant à cette classe d’actifs était par ailleurs en amélioration (41% de confiance \npositive au 3ème sondage contre 34% au précédent sondage (septembre 2012). L’avis sur les \nperspectives des marchés actions en Europe s’est amélioré significativement en comparaison des \nrésultats du sondage réalisé en septembre 2012 avec 67% d’avis positifs contre 57% auparavant.  \n \nConcrètement cela veut dire simplement que nous observons une évolution qui verra les capitaux \ndavantage investis en titres de sociétés qu’en dettes et davantage en Europe et aux Etats-Unis que par \nle passé. Nous devons encourager et accompagner cette évolution. Nous devons aussi veiller que \ncette évolution profite aux entreprises qui rencontrent les difficultés les plus grandes à lever des \nressources en fonds propres, c’est-à-dire les PME et ETI. \n \nPour parvenir à nos fins, il est impératif de restaurer la confiance et d’encourager les épargnants \nà investir en actions, en particulier en direction des PME et ETI. Il nous faut donc inciter à un \ndouble réajustement à travers la réforme du PEA. \n \nTout d’abord, la réforme doit favoriser le placement d’une partie de l’épargne individuelle des \nFrançais en actions. Personne ne sera surpris : ce type de placement a plongé ces dernières années, \n                                                           \n1 3e vague du Baromètre Allocation Actions (AGEFI et AXA) \n\n \nSeul le prononcé fait foi \n \n \n3 \ndans la foulée de la crise financière de 2008. L’encours du PEA en France ne représentait en effet plus \nque 80 milliards d’euros fin 2012, contre 120 milliards d’euros en 2007. Historiquement, les \népargnants français n’aiment pas beaucoup la bourse : on peut les comprendre quand on a vu l’impact \nde la crise financière. Nous avons consacré une large part de nos efforts de l’an I à la régulation de la \nfinance, pour redonner confiance : l’an II est maintenant l’année de la mobilisation de l’épargne \nnationale pour nos entreprises.  \n \nDeuxième réajustement : la réforme du PEA et la création du PEA-PME doivent favoriser \nl’investissement en fonds propres dans les PME et les ETI. Entendons-nous bien : il ne s’agit pas de \npousser les petits épargnants à aller jouer leurs économies au casino boursier. Ce n’est pas « Madame \nMichu boursicote avec sa modeste épargne de retraitée ». Le PEA-PME notamment est clairement un \nproduit d’épargne destinée à une clientèle avisée, afin d’enclencher une dynamique nouvelle \nd’investissement de l’épargne des particuliers en actions.  \n \nL’enjeu ici est donc de participer à ce mouvement tectonique de l’épargne nationale vers nos \nentreprises, entamé avec les réformes que j’ai portées récemment, comme la réforme de l’épargne \nréglementée et la réforme du code des assurances.  \n \n3. Concrètement, la réforme du PEA, qui se matérialisera dans le budget 2014, comprend deux \ncomposantes. \n \nEn premier lieu, une réforme de PEA lui-même, avec un relèvement du plafond de 132 000 euros \nactuellement à 150 000 euros. Cela encouragera évidemment une réallocation de l’épargne vers ce \nproduit à la fiscalité avantageuse. \n \nEn second lieu, la création d’un nouveau produit d’épargne, un PEA spécifique, le PEA-PME. \nSans entrer trop loin dans les détails, je précise que son plafond sera fixé à 75 000 euros, que ce \nproduit d’épargne bénéficiera des mêmes avantages fiscaux que le PEA et qu’il fonctionnera de la \nmême manière. J’ai également souhaité que ce produit permette de soutenir l’investissement des PME \nmais aussi des ETI, qui seront elles aussi éligibles. C’est cohérent avec l’un des axes clés de la \npolitique économique que je mets en œuvre, qui est d’aider notre tissu productif à « grossir » - aider les \nPME à devenir des ETI, et aider les ETI à devenir de plus grosses ETI, en quelque sorte, car c’est \nprécisément sur ce segment que notre économie est à la peine, là où l’Allemagne, par exemple, \ns’appuie avec succès sur un Mittelstand puissant et structuré. \n\n \nSeul le prononcé fait foi \n \n \n4 \n \nDans le détail, seront éligibles au PEA-PME les actions des PME et ETI cotées, les actions des \nPME et ETI non cotées, ainsi que l’obligataire de PME et ETI indirectement, via des parts de \nfonds. Ces parts devront respecter un certain nombre de conditions minimales d’investissement en \nactions, afin que le PEA-PME ne soit pas uniquement un instrument en dette alors que les PME et ETI \nmanquent aujourd’hui de fonds propres. Mais le développement du marché obligataire PME et ETI est \naussi axe important : c'est le moyen pour celles qui ne souhaitent pas aller en bourse - et elles sont \nnombreuses - de trouver un moyen de financement alternatif. \n \nCette réforme, nous l’avons soigneusement calibrée et programmée, en lien d’ailleurs avec PME-\nFinance dont je remercie le Président, Jean Rognetta, pour qu’elle fasse écho aux \ndéveloppements récents sur les marchés, afin de mettre toutes les chances de réussite de notre \ncôté. Nous ferons dans un an un premier bilan du PEA-PME.  \n \n4. On ne saurait cependant évoquer le PEA-PME sans parler de la bourse des PME : l’opérateur \nhistorique du marché parisien a lancé une filiale dédiée il y a quelques mois. Son Président Eric Forest \nà mes côtés pourra en dire quelques mots dans un instant, mais je note qu’elle a déjà commencé à \ntravailler avec notamment l’implantation d’équipes en région. Je serai très attentif aux résultats de \ncette filiale dont l’objectif est, je le rappelle, de tripler les admissions à la cote de PME en trois ans.  \n \nLe marché boursier joue en effet un rôle important dans l’allocation de l’épargne nationale et vous \nsavez à cet égard toute mon attention à la compétitivité de la place de Paris, et notamment à l’avenir \nd’Euronext. Cet automne sera l’occasion d’avancer sur ce dossier, en lien avec nos partenaires \neuropéens. \n \nJe note que ces évolutions s’inscrivent dans un contexte de redressement timide des  opérations sur la \nbourse de Paris. Encore un frémissement positif.  L’année 2013 devrait ainsi plutôt être un bon \nmillésime, avec 22 opérations tous marchés confondus pour le premier semestre, soit une meilleure \nperformance que l’an dernier. Il est bien évident en tout cas que la réforme du PEA vise aussi à mettre \ndu carburant dans cette bourse des PME, dont nous souhaitons le succès, après avoir favorisé son \nlancement opérationnel. Beaucoup d'entreprises déplorent le manque d'investisseurs, qu'ils soient \ninstitutionnels ou particuliers. La collecte de nouveaux fonds peut offrir un appel d’air. \n \n\n \nSeul le prononcé fait foi \n \n \n5 \nAvant de terminer, je souhaiterai commenter un indicateur du financement des entreprises qui \npasse lui-aussi progressivement au vert : le crédit. Les derniers indicateurs de la banque de France \nmontrent en effet la légère reprise de la demande de financements bancaires, notamment des PME : \n \n- \ndu côté des banques, pour la première fois depuis le mois de novembre 2012, le solde d’opinion \nsur la demande de crédit est très légèrement positif ; la hausse de la demande émanant \nessentiellement des PME. \n- \ndu côté des entreprises, en particulier les PME, au cours du 2e trimestre 2013, les demandes de \ncrédit à l’investissement sont largement satisfaites et en nette amélioration pour ce concerne les \ncrédits de trésorerie. La demande de crédit des ETI est en hausse plus marquée. \nLes données d’encours de crédit à fin juin 2013 montrent par ailleurs que : \n- \nle taux de croissance annuel des crédits aux sociétés non financières s’établit à 0,6 % en juin \n(après 0,9 % en mai) porté par le relatif dynamisme du crédit à l’investissement (2,1 %, comme \nen mai) ; \n- \nsi l’encours de crédit aux PME stagne sur un an, on note une progression des crédits aux TPE \nau deuxième trimestre en rythme annuel avec un rebond lié à la progression des crédits à \nl’investissement hors immobilier. \nCes données sont également une bonne nouvelle, à confirmer et à consolider : nulle doute que la \ndécision de remettre 30Mds€ de l’épargne réglementée dans le circuit économique prise en juillet \ndernier y contribuera. \n \nVoilà, Mesdames et Messieurs, les grandes lignes de la réforme du PEA et les quelques commentaires \nque m’ont inspiré cette visite. Je porterai  cette réforme dans les prochaines semaines dans une loi de \nfinances qui visera à conforter la dynamique de l’investissement en France, et donc à ancrer dans la \ndurée les bons résultats obtenus au dernier trimestre sur le front de la croissance. Merci.  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-08-26", "section": "Discours"}