{"id": 6023, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22557.pdf", "author": null, "title": "Gérald DARMANIN - Discours prononcé lors du Conseil commmun de la Fonction publique, le 10 juillet 2017", "text": " \nSeul le prononcé fait foi \n1\n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \nConseil commun de la Fonction publique \n \n \n \nBercy \nLundi 10 juillet 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMesdames et messieurs les membres du Conseil commun de la fonction publique,  \n \nTout d’abord, permettez-moi de vous dire l’honneur qui est le mien de présider, pour \nla première fois, ce Conseil commun de la fonction publique. Je m’étais engagé à le \nréunir avant le 14 juillet. Promesse tenue ! \n \nCette enceinte est hautement symbolique du dialogue social sur lequel je souhaite \nappuyer mon action, parce qu’elle symbolise l’unité de la fonction publique, ainsi que \nla réunion des partenaires, tant syndicaux qu’employeurs publics que vous êtes.  \nJe sais quelles ont été et sont peut-être encore, vos réticences, ou précautions, à voir \nla fonction publique rattachée à d‘autres périmètres et notamment à celui des comptes \npublics et de la réforme de l’Etat. Je ne pourrai peut-être pas dissiper vos craintes, \nmais ma présence ici aujourd’hui, comme le fait que j’aie reçu chacun d’entre vous \nlors de réunions bilatérales dès ma nomination à la tête de ce ministère, démontre \nmon engagement sur le sujet de la fonction publique et mon attachement au dialogue \nsocial.  \n \nJe souhaite conduire dans le dialogue les réformes que le Président de la République \net le Premier ministre m’ont demandé de mener après l’expression par deux fois du \nsuffrage universel. C’est pourquoi, j’entends bien poursuivre ce dialogue, \ninstitutionnel et informel et j’ai déjà initié de nouvelles rencontres avec nombre \nd’entre vous. Ces rencontres continueront tout au long du mois de juillet. Ma porte \nest ouverte à toutes celles et ceux qui souhaitent avancer sur la transformation et \nl’innovation dans la fonction publique.  \n\n \nSeul le prononcé fait foi \n3\n \nJe veux aujourd’hui d’une part vous rappeler ma feuille de route, celle donnée au \nPrésident de la République par les citoyens français, et aussi vous donner les priorités \ndu Gouvernement.  \n \nCes priorités s’inscrivent dans le cadre général de l’état des finances publiques du \npays. Ces priorités, je les mets sur table ce jour. Elles sont l’objet de notre échange. \nJe souhaite qu’elles puissent faire l’objet d’une discussion aujourd’hui et qu’elles \npuissent être approfondies durant le mois de juillet avec mon cabinet et la DGAFP \npour pouvoir fixer, ensemble, les priorités de notre agenda social de rentrée. \n \nVous le savez, nous avons reçu un mandat. Un mandat clair, issu du programme \nprésidentiel, qui a obtenu l’adhésion d’un grand nombre de nos compatriotes.  \n \nLa place du service public dans la République, sa performance, les attentes des \ncitoyens à son égard imposent de mettre en œuvre des réformes permettant des gains \nd’efficience et attestant de sa capacité à se réformer. Le service public c’est le service \nau public. La vie, les habitudes, les demandes du public changent. La France change. \nNous devons aussi nous adapter. \n \nEn ce sens, nous aurons à décider, suite à une concertation large sur les missions du \nservice public, quelles sont les missions de la puissance publique, celles qu’il \nconvient de développer ou de faire évoluer notamment du fait des évolutions \ntechnologiques, ou des besoins de nos concitoyens. C’est tout le sens des états \ngénéraux du service public qui seront convoqués dès la rentrée prochaine et se \ndérouleront tout au long de l’automne 2017. J’ai été élu local, j’ai présidé le conseil \nde surveillance d’un hôpital, je sais que les agents publics le disent eux-mêmes : nous \n\n \nSeul le prononcé fait foi \n4\npouvons changer les choses, nous pouvons rendre un service public de meilleure \nqualité, nous devons nous adapter.  \n \nL’adaptabilité est l’une des grandes règles de toute organisation : je vous propose que \nnous réfléchissions ensemble aux adaptations nécessaires, liées notamment à un \nunivers budgétaire très contraint et à un environnement qui évolue sans cesse. \nL’écoute directe que je souhaite large, sous la forme de cahiers de doléances, avec \ndes consultations dématérialisées, mais pas seulement, dans les territoires, permettra \nd’obtenir des propositions concrètes et un retour direct des agents, de chacun d’entre \neux, à qui nous devons donner la parole en toute liberté. \n \n Car selon moi, il faut que, dans les réformes à conduire, les agents publics \ny occupent toute leur place, les comprennent, y soient associés et soient \nforce de proposition dans ces domaines. \nLes mesures annoncées par le Président de la République visent à transformer \nprofondément les méthodes et le fonctionnement de l’Etat. Les états généraux du \nservice public ainsi que la conférence nationale des territoires discuteront des \nmissions du service public, du financement de ces missions et proposeront des \nréformes de structures.  \n \nPlus globalement, la fonction publique évolue et elle doit pouvoir se doter d’outils \npermettant d’associer les agents aux réformes et de prendre en charge le plus en \namont possible l’impact des réformes sur les agents publics. C’est tout le sens de la \ntransformation de la DGAFP en « DRH Groupe de l’Etat » qui doit amener à \npositionner la fonction ressources humaines au cœur des réformes.  \n \n \n\n \nSeul le prononcé fait foi \n5\n \nL’objectif que nous devons poursuivre est de mieux consulter, informer les agents et \nleur faire comprendre le sens des réformes. Les agents doivent aussi être mis en \ncapacité de les mettre en œuvre, de disposer de la formation nécessaire pour le faire, \nd’être accompagnés dans les mobilités que cela peut entrainer…  \n \nJe vous propose de faire de ce sujet un champ de discussion, de concertation et si \npossible de négociation pour que la dimension Ressources humaines ne soit pas \nconsidérée en fin de processus comme un « accompagnement»  nécessaire de la \nréforme mais bien comme sa composante centrale. \n \nJe suis convaincu que nous devons aussi travailler par corps de métiers de la \nfonction publique, qui ont chacun leurs spécificités. Cela ne veut pas dire \ndétricoter l’unité du statut général, mais prendre en compte les inégalités existantes \nentre les corps de métiers. Je vous propose que nous puissions avoir des réunions sur \n2 ou 3 corps en particulier à déterminer avec vous, en fonction des priorités, même si, \npour ma part, j’en ai déjà une en tête que j’avais évoquée avec vous, je pense aux \nATSEM. Mais il peut y en avoir d’autres. \n \n- Tout d’abord, je tiens à vous confirmer de nouveau que nous aurons des \néchanges sur les sujets de pouvoir d’achat et de rémunérations, lors du rendez-\nvous salarial d’automne qui se tiendra conformément à mon engagement :  \n \n S’agissant du protocole PPCR, nous devrons échanger sur les mesures restant \nà prendre pour son application ainsi que sur la montée en charge du dispositif \ndans les années qui viennent.  \n\n \nSeul le prononcé fait foi \n6\n \nVous l’avez lu, la Cour des comptes préconise fortement de revenir sur ce \ndispositif. Ce n’est pas la position du Gouvernement. En revanche, la situation \ndes finances publiques nous oblige à nous interroger sur le calendrier de mise \nen œuvre du protocole et de l’étalement de sa montée en charge et je souhaite \nque nous puissions en discuter afin de trouver la meilleure solution possible.  \n \n Plus globalement, le rendez-vous sur les sujets salariaux se tiendra à l’automne \ncomme je m’y suis engagé. Je vous l’ai déjà indiqué lors de nos rencontres, le \nsujet de la hausse du point d’indice ne sera pas proposé pour 2018. J’ai \nconfirmé cette information publiquement. Je souhaite, je le répète, vous tenir \nun discours de vérité : nous n’avons pas les moyens d’augmenter le point \nd’indice des fonctionnaires, d’autant que leur pouvoir d’achat a sensiblement \naugmenté en 2016 et 2017 sous l’effet des mesures catégorielles et de \nl’augmentation du point.  \n \n Toutefois, le rendez-vous salarial pourra être l’occasion de mettre sur la \ntable et échanger sur l’application aux agents publics de la hausse de le \nCSG et de baisse des cotisations sociales. A ce stade, nous travaillons sur \ntous les scénarii possibles avec toute la complexité technique qui entoure la \nmise en œuvre de la réforme, vous vous en doutez. Je souhaite que dès que les \nscénarii possibles seront stabilisés, nous en échangions ensemble avant toute \ndécision afin que les agents publics ne perdent pas de pouvoir d’achat.  \nPar ailleurs, je vous propose donc de mettre en débat aujourd’hui plusieurs thèmes \nde concertation pour l’automne 2017 :  \n\n \nSeul le prononcé fait foi \n7\n \n Les élections professionnelles de décembre 2018 \nNous aurons à échanger sur ce sujet, pour préparer ce grand moment de la démocratie \nsociale dans la fonction publique et montrer l’exemplarité de la fonction publique en \nla matière. Les élections se dérouleront début décembre, la date est encore à fixer, en \nconcertation avec vous. Les premiers groupes de travail débuteront dès septembre, la \nDGAFP reviendra très rapidement vers vous, un agenda vous sera proposé. Le projet \nde décret sur la composition des listes équilibrées femmes /hommes pour les élections \na été examiné par le Conseil d’Etat et sera prochainement publié.  \n \nJe souhaite néanmoins que nous ayons ensemble une réunion en septembre prochain \nque je présiderai, pour faire le bilan des élections professionnelles précédentes et de \nleurs modalités et aborder les questions collectives que vous vous posez légitimement \npour l’organisation des prochaines élections. Je souhaite, en tous les cas, que toutes \nles dispositions soient posées pour la fin de cette année, de manière à ce que vous \nayez l’ensemble des règles du jeu définies en abordant l’année 2018. \n \nUne réflexion plus profonde sur le dialogue social, le rôle des instances, les \nmodalités du dialogue social, en particulier au plan local pourra être engagée à partir \nde 2019. Plusieurs organisations syndicales me l’ont demandé et les employeurs \nseront également intéressés par cette question essentielle. \n \n Le sujet des conditions de travail des agents publics et celui de la santé au \ntravail.  \nJe sais qu’en la matière, vous avez déjà beaucoup travaillé, avec mes prédécesseurs. \nCe sujet est central : il en va d’une part de la responsabilité de l’employeur public de \nprotéger la santé des agents publics mais d’autre part également de la qualité du \n\n \nSeul le prononcé fait foi \n8\nservice public. C’est un sujet, je vous l’ai dit qui me tient beaucoup à cœur, car j’en ai \nmesuré l’importance pour les agents publics et le bon fonctionnement des services \npublic dans ma commune notamment. \n \nMon objectif est donc double : comment assurer aux agents publics des conditions de \ntravail protectrices de leur santé, gérer au mieux les inaptitudes et les prévenir, mais \naussi poursuivre l’objectif de rendre l’exercice des missions de service public \népanouissantes, voire même facteur de bien-être au travail.  \n \nSur ce sujet, des questions concrètes demeurent en effet à traiter : la médecine de \nprévention, l’inaptitude de certains agents, les dispositifs de reconversion, le \ndéroulement des instances médicales (comités médicaux, commissions de réformes). \nL’objectif doit être de simplifier un certain nombre de procédures, de donner des \nmarges de manœuvre aux managers et aux agents pour travailler sur ces sujets, et \nd’accompagner  l’innovation.  \n \nSur l’ensemble de ces questions, après une phase de concertation, je souhaite que \nnous recherchions un accord. \n \nJe sais que le rétablissement du jour de carence prévu dans la loi de finances pour \n2018, conformément à l’engagement du Président de la République auprès des \nélecteurs, ne rencontre pas majoritairement votre accord. Vous me l’avez dit dès \nnotre rencontre.  Je souhaite cependant dépasser cette question pour que nous \ntravaillions ensemble à la prévention de l’absentéisme qui a de multiples causes et qui \nfait mal à l’image de la fonction publique.  \n \nJe sais les efforts qui sont demandés aux Français, et qui sont demandés en particulier \naux agents publics, et j’ai eu l’occasion de l’exprimer à plusieurs reprises.  \n\n \nSeul le prononcé fait foi \n9\n \n Le sujet de l’accompagnement professionnel, du développement de \ncompétences et de la formation me semble également absolument majeur \net doit selon moi figurer à notre agenda social. \nL’ordonnance et le décret créant le Compte personnel de formation (CPF) dans la \nfonction publique datent du début de l’année 2017. S’ils fixent le cadre juridique de \nce droit, sa mise en œuvre concrète demeure à construire.  \n \nL’objectif que nous poursuivons est que les agents publics deviennent plus acteurs de \nleurs parcours professionnels et que les employeurs acceptent davantage des logiques \nde mutualisation, en interrogeant également la place de la formation initiale (sans \ndoute excessive) par rapport à la formation tout au long de la vie qui doit s’accroitre \nmais aussi se diversifier (e-learning, accompagnements plus individualisés…). \n \nPeuvent être associés à ces sujets des problématiques sur le recrutement, l’attractivité \nde la fonction publique et la question de la diversité des profils qui la composent, \nmais aussi sur les mobilités et les passerelles entre les différentes sphères \nprofessionnelles. Une concertation spécifique sur ces sujets m’apparaît souhaitable. \n \n La politique de la fonction publique en matière de recrutement et de \nmaintien dans l’emploi des personnes handicapées me semble aussi une \nproblématique essentielle. \nCe sujet est resté quasiment vierge de toute discussion globale durant le précédent \nmandat. Le Président de la République a fait du handicap un sujet important de son \nprogramme présidentiel : en effet, accueillir, accompagner et proposer une place aux \npersonnes atteintes d’un handicap est un sujet majeur pour notre société. C’est un \n\n \nSeul le prononcé fait foi \n10\nsujet d’inclusion qui peut irriguer ensuite toute une politique en faveur de \nl’intégration.  \n \nSur ce sujet, nous pourrions échanger sur plusieurs aspects : positionnement, rôle et \nfinancement du FIPHFP, modalités d’accueil et de suivi des personnes handicapées, \nmaintien dans l’emploi et/ou reconversion en cours de carrière des personnes \nreconnues travailleurs handicapées, montée en qualification des personnes \nhandicapées, prévention des discriminations dans le déroulement de carrière et accès \naux postes et emplois d’encadrement  \n \n Enfin, l’égalité professionnelle entre les femmes et les hommes doit être un \nsujet que nous devons approfondir. \nComme j’ai eu l’occasion de le dire, il nous faut poursuivre les actions engagées, \ncomme les processus de labellisation, les élargir à la diversité dans son ensemble. Il \nnous faut aussi mettre en œuvre pleinement les sanctions prévues par la loi lorsque \nl’administration ne respecte pas ses obligations en matière d’égalité. \n \n*** \n \nA côté de ces cinq priorités que je vous propose, d’autres thèmes peuvent également \nfaire l’objet de concertations ou, en tout état de cause, continuer à faire l’objet de \ndiscussions avec la DGAFP notamment dans le cadre des instances de dialogue social \nque sont les conseils supérieurs de la fonction publique et leurs formations \nspécialisées ou encore le CCFP et ses instances spécialisées, dont nous aurons à \nreprogrammer les séances à partir de la rentrée.  \n \n \n\n \nSeul le prononcé fait foi \n11\n \nJe vous invite également à prendre en compte, pour ce qui concerne la fonction \npublique territoriale, la conférence nationale des territoires, qui se réunira le 17 juillet \nprochain. Elle initie les nouvelles modalités de dialogue entre l’Etat et les \ncollectivités territoriales, et se veut globale. Les sujets relatifs à la fonction publique \nterritoriale seront certainement au cœur des discussions que les collectivités voudront \naborder. \n \nMais je soumets sans plus attendre ces thèmes au débat de ce jour comme pouvant \nconstituer l’ossature de notre agenda social de la rentrée, en demeurant naturellement \nouvert aux propositions que vous souhaitez formuler.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2017-07-10", "section": "Discours"}