{"id": 74, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3731&rub=1", "author": "Hervé Novelli", "title": "17 décembre 2009 - Hervé NOVELLI présente aujourd'hui les premières tendances de fréquentation touristique pour les vacances de Noël :  les professionnels anticipent un maintien des taux de réservations élevé par rapport à 2008", "text": "Hervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation a présenté les premières tendances de réservation annoncées par les professionnels pour les vacances de Noël et du nouvel an issues du baromètre Atout France - TNS Sofres et de l’Observatoire des Stations de Montagne Ski France. Les réservations à la montagne pour la semaine de Noël sont dans la lignée de celles de l’an passé (taux d’occupation locatifs* prévisionnels proches de 60% pour les grands massifs, variant aux extrêmes de 39% dans le Jura à 73% dans les Vosges) et de bons taux de réservation pour la semaine du Nouvel An (des taux de remplissage prévisionnels annoncés supérieurs à 80% sur l’ensemble des massifs, à l’exception du Jura).\n\nPlus globalement, sur l’ensemble du territoire, les nuitées des Français se maintiendraient au niveau de décembre 2008. Concernant les visiteurs étrangers, on anticipe une forte reprise de la fréquentation (+25% par rapport à décembre 2008), notamment pour les clientèles allemande et britannique et dans une moindre mesure, pour les Italiens.\n\nPour le mois de janvier, les taux de réservation déclarés se maintiennent au niveau de l’année dernière.\n\nAu-delà, les réservations pour les 6 prochains mois sont globalement à la hausse ou à la stabilité par rapport à la même période l’an dernier dans tous les secteurs.\n\n\n* le locatif représente la part majoritaire de l’hébergement à la montagne.\n\nLe dossier de presse\n\nContacts Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\nAtout France : Stéphanie CADET : 01 42 96 70 75\nSki France / ANMSM – Laure Froissart : 01 47 42 23 32 ou ADOCOM : 01 48 05 19 00\n\n\n\nDETAIL DU BAROMETRE ATOUT FRANCE TNS SOFRES ET\nDE L’OBSERVATOIRE DES STATIONS DE MONTAGNE SKI FRANCE\n\n\n\nI - TOURISME EN FRANCE AUTOMNE HIVER 2009: \n\n-\tUn dernier trimestre 2009 encourageant ;\n-\tun mois de décembre qui devrait être marqué par le retour de la clientèle étrangère.\n\nOCTOBRE : un mois favorable à la fréquentation française\nEn octobre, le volume de nuitées des Français en France a enregistré une hausse significative (+17% par rapport à octobre 2008), du fait d’une durée moyenne de séjour plus importante, et ce malgré une relative stabilité des départs. Cette embellie peut s’expliquer par une météo particulièrement clémente mais également par des vacances plus longues d’une journée cette année.\nLa dépense moyenne par voyage étant en baisse significative par rapport à l’année dernière, les dépenses totales des Français en France sont en baisse de 10%.\n\nLe nombre de nuitées de la clientèle étrangère en France apparaît, quant à lui, similaire à celui d’octobre 2008 (+2%). On note, pour la première fois depuis des mois, la progression du nombre de nuitées des Britanniques. La dépense moyenne par voyage se maintient, ainsi la dépense totale des 5 pays interrogés est assez stable (+7%). \n\n\nNOVEMBRE : Les visiteurs étrangers moins présents\nLes perspectives seraient proches de celles de l’année passée pour la clientèle française (baisse de 3% des nuitées) avec un taux de départ stable (aussi bien vers la France que toutes destinations confondues). \n\nOn s’attend par contre pour les pays limitrophes consultés à une situation de baisse globale mais contrastée selon les différents marchés : fort recul des nuitées belges et surtout britanniques, baisse plus modérée des nuitées allemandes et maintien de celles des autres pays. Il convient toutefois d’en relativiser l’impact compte tenu du faible poids de ces marchés par rapport au marché français à cette période. \n\nLes professionnels de l’hébergement touristique s’attendent majoritairement à un niveau d’activité en baisse par rapport à l’année précédente. Les loueurs de résidences collectives et de logements individuels déclarent toutefois en majorité (respectivement 62% et 65%) une activité en hausse ou stable, de justesse en ce qui concerne les hôteliers (51%). Les restaurateurs quant à eux déclarent majoritairement (51%) une activité en baisse, infléchissant la tendance au sortir de 4 mois d’amélioration constante.\n\nDECEMBRE : Des perspectives de reprise de la fréquentation étrangère\nLes nuitées des Français se maintiendraient au niveau de décembre 2008, et ce malgré une mobilité en léger repli par rapport à l’année dernière (durée des séjours en très légère hausse).\n\nLa bonne surprise pourrait provenir de la hausse globale des nuitées étrangères (+25% par rapport à décembre 2008), notamment pour les clientèles allemande et britannique (mobilité et durée des séjours en hausse) et dans une moindre mesure, pour les Italiens. \nCôté hébergement, les perspectives sont plutôt bonnes, et dans certains cas très bonnes. L’activité est en progression ou stable par rapport à l’an passé pour une majorité des professionnels, à hauteur de 61% chez les hôteliers, de 62% chez les loueurs de résidences collectives, de 72% chez les restaurateurs et même de 86% chez les loueurs de logements individuels, alors même que décembre 2008 avait été un bon mois.\n\nJANVIER : les taux de réservation (déclarés en décembre) pour janvier 2010 se maintiennent au niveau de l’année dernière : dans l’hôtellerie à 19% et dans la location professionnelle à 43%, alors qu’ils augmentent pour la location individuelle, passant de 9% déclaré en décembre 2008 à 14% en décembre 2009. \n\n\nPERSPECTIVES POUR LES 6 PROCHAINS MOIS : les réservations sont globalement à la hausse ou à la stabilité par rapport à la même période l’an dernier dans tous les secteurs.\nOn note une proportion de satisfaits nettement plus élevée chez les loueurs de résidences collectives (à 63%), que chez les hôteliers et les loueurs individuels (39% chacun).\n\nLes professionnels du tourisme semblent confiants en l’avenir, avec des taux d’optimisme en nette hausse par rapport à la même période en 2008 : \n-\t70% chez les restaurateurs (+ 8 points) ; \n-\t71% chez les loueurs de logements individuels (+ 12 points) ; \n-\t75% chez les hôteliers (+ 15 points) ; \n-\t79% chez les loueurs professionnels (+ 19 points).\n\n\nII – FOCUS SUR LES VACANCES EN MONTAGNE : PREMIERES PREVISIONS PROMETTEUSES \n\nAu seuil de cette saison hivernale 2009-2010, les professionnels de la montagne sont optimistes. En effet, l’excellent niveau d’enneigement enregistré la saison passée semble avoir un écho très positif sur les comportements de réservation.\n\nVACANCES DE NOEL : jusqu’à 100% de taux d’occupation prévisionnel\nLes taux d’occupation prévisionnels locatifs sont satisfaisants : supérieurs à 70% dans l’ensemble des massifs (à l’exception du Jura) et allant jusqu’à 100% dans certaines stations des Pyrénées. \nLes niveaux de réservation sont globalement perçus comme à ceux de l’an passé, sauf par les stations nord alpines et plus spécifiquement savoyardes, qui les considèrent en recul, essentiellement dans les stations d’altitude et d’importante capacité en lits. \n\nSEMAINE DE NOEL : des réservations supérieures à l’an passé\nLes taux d’occupation locatifs prévisionnels sont proches de 60% pour les grands massifs, variant aux extrêmes de 39% dans le Jura à 73% dans les Vosges (74% pour les stations de faible capacité en lits). Ces taux sont plutôt annoncés en progression sur l’ensemble des massifs, à l’exception des Alpes du Sud, où les stations les jugent similaires à ceux enregistrés en décembre 2008. Pour cette semaine, les professionnels de la montagne misent beaucoup sur les réservations de dernière minute qui seront motivées par les offres tarifaires spécifiques des stations.\n\nSEMAINE DU NOUVEL AN : de très bons taux de réservation\nPour la semaine du Nouvel An, les taux de remplissage prévisionnels sont très bons, puisqu’annoncés supérieurs à 80% sur l’ensemble des massifs, à l’exception du Jura. Si les stations nord alpines jugent ces taux inférieurs à ceux de l’an passé, les stations des Pyrénées, des Vosges et du Jura, sont au contraire confiantes.\n\nLes hébergeurs de l’espace montagnard sont donc plutôt confiants sur les perspectives du mois de décembre notamment dans le secteur de la location avec 76% des établissements déclarant un taux d’activité stable ou en hausse par rapport à décembre 2008, plus mitigées dans l’hôtellerie avec 45% des établissements prévoyant une baisse d’activité.\nLes taux de réservation déclarés en décembre 2009 pour janvier 2010 s’établissent à 18% des chambres dans l’hôtellerie (16% en décembre 2008) et à 36% des lits chez les loueurs (29% en décembre 2008). Pour ces derniers la saison semble donc bien commencer.\n\n\nPERIODE INTER VACANCES et VACANCES D’HIVER : Le rôle clé des réservations de dernière minute\n\nLe remplissage prévisionnel de la période inter-vacances n°1 (janvier et début février) se situe au même niveau que l’an passé à la même époque, proche de 40% pour le massif alpin.\nPour les vacances d’hiver (6 février – 7 mars), les taux d’occupation prévisionnels s’établissent majoritairement dans une fourchette allant de 50 à 70%. Ces taux sont jugés inférieurs à ceux de l’an passé dans les Alpes du Nord, en hausse dans les Vosges et stables pour les autres massifs.\nPour cette période d’activité fondamentale (jusqu’à 50% du chiffre d’affaires de la saison selon les stations), les professionnels de la montagne misent sur une forte proportion de réservations de dernière minute, motivées par l’état de l’enneigement et les formules tarifaires.\nSur les quatre semaines de ces vacances d’hiver, la deuxième (du 13 au 20 février 2010), qui est commune aux vacances scolaires des zones A et B, affiche actuellement le meilleur remplissage prévisionnel. \nEn revanche, pour les semaines ne concernant qu’une seule zone, les taux d’occupation prévisionnels sont logiquement inférieurs. Un grand nombre de stations annoncent leurs taux d’occupation prévisionnels les plus faibles, inférieurs à 50%, pour la dernière semaine (du 27 février au 6 mars 2010), qui correspond à la zone C – incluant la région parisienne.\n\n\nIII - EVOLUTION DES CLIENTELES DE LA MONTAGNE PAR RAPPORT A LA SAISON HIVER 2008\n\nConcernant les taux de départs, 3% de résidents français ont l’intention de séjourner à la montagne en décembre 2009, soit le même taux que l’an passé. Parmi les 5 clientèles européennes de proximité, seuls les Belges affichent un taux de départ significatif proche de 1%, comme en 2008.\n\nLe nombre moyen de nuitées passées à la montagne par les Français serait stable ou en très légère baisse cette année (4.7 versus 4.9) alors que les durées de séjour des résidents des 5 pays étrangers seraient maintenues (4.7 versus 4.6)\nEn décembre 2009 comme 2008, en termes de destination, les Alpes (Nord et Sud) seraient privilégiées par les Français et plus encore par les résidents des 5 pays étrangers (respectivement 49% et 71% des séjours en décembre 2009). Par rapport à l’année dernière, pour les Français, le nombre de séjours dans le Jura pourrait fortement reculer (de 6% des séjours à 2%).\n36% des séjours de Français à la montagne se dérouleraient en station de ski, proportion similaire à celle de décembre 2008 (39%). En fonction de l’enneigement à venir, cette proportion pourrait encore évoluer à la hausse, compte tenu de la part plus élevée des indécis cette année par rapport à l’an dernier (42% versus 30%). Pour les résidents des 5 pays étrangers, ce volant d’indécis est également élevé (47% versus 40% en 2008) mais la tendance serait toutefois plutôt à la baisse des séjours en station de ski : 23% seulement des séjours y sont prévus, contre 43% en décembre 2008.\n\nAu final, une fréquentation de la clientèle française limitant le retrait de l’année touristique 2009.\nSur la base des données de séjours effectifs jusqu’en octobre 2009 et d’intentions de séjour pour novembre et décembre 2009, l’année 2009 se solderait par un recul de 5,4% en voyages et 3,5% en nuitées pour les Français par rapport à 2008, et de respectivement 8,4% et 10,7% pour les 5 nationalités européennes étudiées prises globalement. \nSi l’on cumule les Français et les 5 nationalités étrangères, le recul serait de 5,9% en voyages et de 4,8% en nuitées.\nParmi les clientèles étrangères étudiées, le recul serait particulièrement sensible pour les Britanniques, de 16,7% en voyages et de 14,4% en nuitées (-13,7% pour les nuitées néerlandaises). Le meilleur score serait enregistré par les Italiens avec un recul de 4,6% en voyages, mais de 7,3% en nuitées, analogue à celui des Allemands (-7,4% en nuitées). Les reculs des voyages des Allemands et Néerlandais ainsi que des voyages et nuitées des Belges se situant environ à 10%.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/12/2009", "published_date": "2009-12-17", "section": "Discours"}