{"id": 189, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4317&rub=1", "author": "Christine Lagarde", "title": "11 juin 2010 - Christine LAGARDE se félicite de l'adoption par l'Assemblée nationale en première lecture du projet de loi de régulation bancaire et financière", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, se félicite de l’adoption le 10 juin par l’Assemblée nationale en première lecture du projet de loi régulation bancaire et financière qui renforce la régulation et l’encadrement des marchés financiers. Ce projet de loi voulu par le Président de la République et le Premier ministre pour mettre en œuvre au niveau national les décisions du G20 comprend des mesures fortes :\n\n•\tEncadrer les ventes à découvert – Les ventes à découvert étaient auparavant des activités non régulées. L’Autorité des marchés financiers pourra désormais interdire les ventes à découvert sur tous instruments financiers en cas de circonstances exceptionnelles. Elle pourra également imposer la transparence sur ces opérations. Afin d’empêcher certaines ventes à nu, le projet de loi envoie un signal fort en faveur d’une réduction des délais de règlement livraison au niveau européen.\n\n•\tRéguler les marchés dérivés - L’Autorité des marchés financiers pourra désormais sanctionner les abus de marchés (comme par exemple les manipulations de cours) sur les marchés dérivés notamment les CDS.\n\n•\tRéguler les agences de notation – L’Autorité des marchés financiers pourra désormais agréer, contrôler et sanctionner les agences de notation. La responsabilité des agences de notation pourra être engagée en cas de fautes ou manquements commis dans la mise en œuvre des obligations du nouveau règlement européen. Le projet de loi renforce la responsabilité des agences en prévoyant la nullité des clauses visant à exclure ou limiter cette responsabilité.  \n\n•\tRenforcer les pouvoirs de sanction sur les marchés et dans le secteur financier-   Le montant maximum des sanctions que pourront prononcer l’Autorité des marchés financiers et l’Autorité de contrôle prudentiel dans le secteur financier sont respectivement multipliés par 10 et par 2 pour atteindre 100 M€. L’AMF pourra faire recours contre les décisions de la commission des sanctions. La publicité des sanctions de l’Autorité des marchés financiers et de l’Autorité de contrôle prudentiel sera désormais la règle.\n\n•\tRenforcer le contrôle des rémunérations et des risques au sein du secteur financier – Dans le cadre des travaux du conseil d’administration, les banques et les assurances devront désormais mettre en place un comité des risques et un comité des rémunérations notamment chargé d’examiner les rémunérations des opérateurs de marchés.\n\n•\tRenforcer l’efficacité du système français de supervision – Le projet de loi ratifie l’ordonnance du 21 janvier 2010 portant fusion des autorités d’agrément et de contrôle de la banque et de l’assurance. Avec cette réforme voulue par Christine LAGARDE, la France est le premier pays à réformer son système de supervision du secteur financier pour supprimer les angles morts, améliorer l’influence de la France dans les négociations internationales sur la réforme de la régulation financière et confier à la nouvelle autorité née de la fusion une mission de protection des consommateurs de produits financiers. \n\nLe projet de loi de régulation bancaire et financière sera examiné par le Sénat à l’automne. \n\n\n\n\n\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 11/06/2010", "published_date": "2010-06-11", "section": "Discours"}