{"id": 6150, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20559.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Discussion générale du Projet de loi renforçant la lutte contre le crime organisé, le terrorisme et leur financement - Assemblée nationale, le 1er mars 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi renforçant la lutte contre le crime organisé,  \nle terrorisme et leur financement, et améliorant l’efficacité  \net les garanties de la procédure pénale  \nDiscussion générale en séance publique  \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nMardi 1er mars 2016 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMadame la Présidente, \nMadame la Rapporteure, \nMesdames et Messieurs les ministres, \nMesdames et Messieurs, \n \nLe terrorisme, ce sont des actes qui tuent, blessent et détruisent. Mais le terrorisme commence \navec la préparation, le financement de ces agissements criminels.  \nLa loi pénale le dit depuis 2001 : le fait de financer en toute connaissance de cause une entreprise \nterroriste est un acte de terrorisme, indépendamment de la survenance éventuelle d’un tel acte. \nLes faits nous l’ont cruellement rappelé à deux reprises en 2015 : un acte de terrorisme, c’est un \nacte qui a été préparé, organisé et financé. \n \nLa responsabilité du Gouvernement est de prendre les mesures adéquates pour assécher le \nfinancement des activités des terroristes qui cherchent à déstabiliser notre pays, à fracturer \nnotre pacte républicain.  \n \nCe financement peut emprunter de nombreuses routes. Un terroriste peut percevoir des fonds \nissus d’un trafic illicite – d’armes ou de stupéfiants, par exemple – ou d’une organisation terroriste \ncomme Daech. Mais il peut aussi se procurer lui-même des fonds par des moyens légaux. Je \npense, par exemple, au crédit à la consommation. \n \nBien sûr, par ailleurs, l’argent traverse les frontières nationales plus rapidement encore que les \nhommes. Il nous faut donc agir non seulement au niveau national, mais aussi aux niveaux \neuropéen et mondial. C’est le sens de mon action, et c’est en cohérence avec cette évidence que \nles mesures que le Gouvernement vous propose d’adopter, nous les promouvons également au \nniveau européen. \n \nAu niveau international avec le conseil de sécurité de l'ONU et sa réunion de décembre 2015 en \nformat ministre des finances. Avec le G20, la réunion des chefs d'Etat à Antalya  et la mission \nconfiée au GAFI. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nAu niveau européen avec les propositions toutes récentes de la Commission européenne avec un \npaquet supplémentaire dont la France exige qu'il soit discuté et adopté avant le milieu de l'année. \n \nNous avons depuis plusieurs mois renforcé nos moyens consacrés à la lutte contre le financement \ndu terrorisme : les effectifs de Tracfin sont passés de 94 en 2013 à 118 en 2015.et seront de 138 \nen 2016. Nous avons également travaillé à faciliter la circulation de l’information entre les différents \nservices qui chacun ont une connaissance fine d’un aspect du financement du terrorisme, qu’ils \ndépendent de mon ministère, ou par exemple du ministère de l’intérieur.  \n \nMais l’augmentation des ressources humaines engagées dans la lutte contre le financement du \nterrorisme n’est pas suffisante. Elle doit s’accompagner d’une adaptation de notre arsenal \njuridique. Après les attentats de janvier 2015, j’ai décidé de mettre en œuvre un plan de lutte \ncontre le financement du terrorisme comportant plusieurs mesures destinées à faire reculer les \nmoyens de paiement non traçables. Parmi les plus emblématiques, je veux mentionner : \n \n- l’abaissement de 3 000 euros à 1 000 euros du plafond de paiement en espèces pour les \nrésidents ;  \n- le signalement systématique à Tracfin des dépôts et retraits d’espèces supérieurs à 10 000 euros \n(cumulés sur un mois). \n \nLes articles 12 à 15 du projet de loi qui vous est présenté s’inscrivent dans le droit fil de ces \nmesures.  \nNous devons pouvoir sanctionner pénalement le trafic de biens culturels provenant de \nterritoires sous l’emprise d’un groupement terroriste. Le trafic de ces « antiquités de sang » \nconstitue une source de financement de Daech et porte atteinte gravement au patrimoine culturel \nmondial. \n \nNous devons pouvoir plafonner la valeur monétaire pouvant être chargée sur une carte \nprépayée. Aujourd’hui, il n’existe pas de montant maximal. Il est donc possible de dissimuler sur \nun tel support, dans sa poche de veste ou de pantalon, des sommes d’argent très importantes.  \n \nNous devons aussi renforcer le cadre juridique dans lequel se déploie l’action du service \nTracfin. Le service Tracfin aura le pouvoir de désigner, pour une durée limitée, aux établissements \nbancaires les opérations ou les personnes qui présentent un risque élevé de blanchiment de  \n\n \nSeul le prononcé fait foi \n4 \n \ncapitaux ou de financement de terrorisme. Ceux-ci pourront alors mettre en œuvre les mesures de \nvigilance adaptées à la situation qui leur a été signalée. \n \nPar ailleurs, le droit de communication du service Tracfin sera étendu aux entités chargées de \ngérer les systèmes de cartes de paiement ou de retrait, comme le groupement d’intérêt \néconomique CB ou des sociétés Visa et Mastercard. \n \nNous devons, par ailleurs, alléger la charge de la preuve de l’origine illicite des fonds en \nmatière de délit douanier de blanchiment, dans le respect des jurisprudences du Conseil \nconstitutionnel et de la Cour européenne des droits de l’homme. Ce caractère illicite sera présumé \nlorsque certaines circonstances, notamment de dissimulation, sont réunies, sauf à l’intéressé de \ndémontrer l’origine licite des fonds. \n \nEnfin, il vous est demandé d’habiliter le Gouvernement notamment à transposer par \nordonnance la 4e directive « anti-blanchiment et financement du terrorisme » de l’Union \neuropéenne du 20 mai 2015, ainsi qu’à renforcer le dispositif de gels des avoirs des terroristes. \n \nCette série de mesures sera complétée par un décret en Conseil d’Etat en préparation par \nmes services. Celui-ci prévoit notamment une prise d’identité dès le premier euro pour les cartes \nprépayées anonymes (c’est-à-dire chargeables ou rechargeables en espèces) et permettra au \nservice Tracfin d’avoir accès directement au fichier des personnes recherchées afin qu’il puisse \nenrichir davantage ses analyses et orienter mieux encore ses investigations. \n \n* \n*  \n \n* \nVoilà, Madame la Présidente, Mesdames et Messieurs, les principales dispositions sur lesquelles \nla France est mobilisée, au niveau européen, pour que le même type de dispositions soient \nadoptées et qui me semblent devoir être adoptées, d’abord au niveau national, pour lutter plus \nefficacement contre le financement du terrorisme. \n \n", "published_date": "2016-03-01", "section": "Discours"}