{"id": 202, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4364&rub=1", "author": "None", "title": "24 juin 2010 - Déplacement d'Anne-Marie IDRAC en Loire-Atlantique, Vendredi 25 juin 2010", "text": "Anne-Marie IDRAC, Secrétaire d’Etat chargée du Commerce extérieur, se rendra à Nantes le vendredi 25 juin pour mettre en lumière deux secteurs d’excellence des exportations françaises, l’aéronautique et la pharmacie, qui ont remarquablement résisté à la crise – voire continué à croître pour la pharmacie – et qui participent très fortement à la reprise. Ces secteurs illustrent également le rôle clé de l’innovation pour la réussite à l’international. \n\nAnne-Marie IDRAC visitera le pôle de compétitivité EMC2 (Ensembles métalliques et composites complexes) sur la plate-forme de recherche et technologie Technocampus EMC2, ainsi que la chaîne de production dédiée à l’A350 à l’usine Airbus de Bouguenais. Elle rencontrera ensuite la section régionale des Conseillers du commerce extérieur de la France et tiendra un déjeuner de travail avec des entreprises exportatrices des Pays de la Loire. Enfin, Anne-Marie Idrac visitera l’entreprise Vivalis, entreprise de biopharmacie innovante qui réalise une part très importante de son activité à l’international, et rencontrera des représentants du pôle Atlanpole Biothérapies. Elle soulignera l’enjeu du développement des biotechnologies pour l’économie française, notamment à l’export. \n\nProgramme :\n\n10 h 30    Visite du Pôle de compétitivité EMC2 et de la plate-forme Technocampus (zone industrielle du Chaffault, Bouguenais) ouvert à la Presse\n\n11 h 30         Visite des installations Airbus ouvert à la Presse              \n\n12 h 45         Déjeuner à la Préfecture de Loire-Atlantique \n\n14 h 15    Rencontre avec les Conseillers du Commerce Extérieur de la France des Pays de la Loire \n\n16 h 00    Visite de l’entreprise VIVALIS (rue des Piliers de la Chauvinière, Saint-Herblain) ouvert à la Presse\n\nContact \nPréfecture de la Loire-Atlantique\nAlain Gerardot, Chef du Service Communication\nTéléphone : +33(0)2 40 41 20 90 \nMél : alain.gerardot-paveglio@loire-atlantique.gouv.fr \nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nMél : corinne.meutey@cabinets.finances.gouv.fr\nWebTV: http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/06/2010", "published_date": "2010-06-24", "section": "Discours"}