{"id": 6083, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21498.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Discussion générale sur la loi Sapin 2 - Nouvelle lecture, le 28 septembre 2016 à l'Assemblée nationale", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale sur la loi Sapin 2 \nNouvelle lecture \n \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nAssemblée nationale \n \nMercredi 28 septembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, \nMesdames, Messieurs les députés, \n \nJ’ai l’honneur de revenir devant vous pour discuter du projet de loi relatif à la transparence, à la \nlutte contre la corruption et à la modernisation de la vie économique, que certains appellent projet \nde loi « Sapin 2 ». \n \nLors de la première lecture au sein de cette assemblée, je vous ai dit les objectifs de ce texte que \nje résume ainsi : une plus grande transparence dans la vie publique et économique pour \npromouvoir la bonne finance et combattre la finance qui dévoie et corrompt. \n \nLa création d’une agence nationale chargée de prévenir la corruption, d’un statut protecteur des \nlanceurs d’alerte et d’un répertoire numérique des représentants d’intérêts sont quelques mesures, \nparmi d’autres, qui ont vocation à concrétiser cet objectif. \n \nLa première lecture à l’Assemblée nationale a été riche en débats sur ces sujets que nos \nconcitoyens ont à cœur, et ils ont raison ! Notre société a besoin de plus de transparence : \n \n- \nD’abord parce que le monde marche vite et se complexifie ; cette accélération et cette \nsophistication sont la source d’incompréhensions ou, pis encore, de défiance envers les \ninstitutions publiques. Or, le principe démocratique exige que chaque citoyen puisse, en pleine et \nsûre connaissance de cause, contrôler l’action des pouvoirs publics. \n \n- \nEnsuite parce qu’une société forte et solidaire est une société qui repose sur la \njustice sociale. La transparence est un moyen pour parvenir à cette fin. Elle doit permettre à \nchaque personne intéressée d’y voir clair, d’une part, sur la politique de rémunération des \ndirigeants dans les sociétés et, d’autre part, sur le paiement par les grandes entreprises de leurs \nimpôts, celles qui ont les moyens les plus grands de pratiquer à haute fréquence l’optimisation \nfiscale. \n \nC’est au nom de cette justice sociale qu’avec l’accord du Gouvernement, vous avez voté en \npremière lecture des dispositions encadrant davantage la rémunération des dirigeants ou \nprévoyant, dans certaines conditions, l’obligation pour les grandes entreprises de rendre publiques \ncertaines informations relatives au paiement de l’impôt sur les bénéfices.  \n \nEn ce sens, le projet de loi « Sapin II » prend ancrage fermement dans la ligne et l’action \npolitiques suivies par le Gouvernement et la majorité à l’Assemblée nationale depuis 2012. Il \nrésonne plus particulièrement avec deux lois importantes adoptées dans ce quinquennat : \n \n- \nla loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, qui a \ncréé la Haute autorité pour la transparence de la vie publique (HATVP) et soumis les décideurs \npublics à de nouvelles obligations déclaratives afin de mieux prévenir les conflits d’intérêts ; \n \n- \nla loi n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la \ngrande délinquance économique et financière, qui a notamment renforcé la lutte contre la fraude \nfiscale et la corruption. \n \nLa première lecture que vous avez faite de ce projet de loi a servi généreusement ses \nambitions. En revanche, le Sénat n’est pas resté sur cette ligne et a surtout amoindri la \nportée du texte dans le domaine de la transparence et de la lutte contre la corruption. \n\n \nSeul le prononcé fait foi \n3 \n \nEn effet, il a diminué les pouvoirs de l’agence nationale de prévention de la corruption alors même \nque de nombreuses institutions ou organisations internationales critiquent la France pour la \nfaiblesse de son dispositif de prévention des atteintes à la probité. \n \nLe Sénat a de plus réduit considérablement le caractère protecteur du statut des lanceurs d’alerte, \nen retenant une définition trop étroite de cette nouvelle catégorie juridique.  \n \nIl a, en outre, supprimé l’unicité du répertoire des représentants d’intérêts et crée, en lieu et place, \ncinq répertoires tenus par des autorités différentes. Il en résultait de sérieuses complications pour \nles représentants d’intérêts soumis à autant de régimes déclaratifs et déontologiques.  \n \nAu terme des premières lectures parlementaires, je crois pouvoir dire que l’Assemblée nationale et \nle Sénat ont des vues bien différentes sur les rôles respectifs du citoyen, de la société et de l’Etat. \nPour ma part, je me suis toujours rangé depuis le début de mon action politique, et \ncontinuerai de rester, du côté de la lutte contre la corruption et de la plus grande \ntransparence au service de nos concitoyens et de notre développement économique. \n \nPeut-être aurait-il été possible de trouver sur ces sujets un accord avec le Sénat mais cette \ndivergence de positions entre vous et les sénateurs n’a pu être surmontée lors de la réunion de la \ncommission mixte paritaire. \n \nReprenant vos travaux, vous vous êtes attachés en commission à redonner au texte tout \nson élan et toute sa vigueur. Je remercie les commissions saisies, ainsi que leurs rapporteurs, \nMM. DENAJA, COLAS et POTIER, pour leur travail constructif et leur engagement total pour \naboutir à un texte qui marque clairement la différence d’opinions entre les deux chambres à \nlaquelle j’ai fait référence. \n \nJe me félicite du travail approfondi qui a été réalisé sur les dispositions dites « financière et \nagricole » du projet de loi, en lien avec les commissions compétentes du Sénat. \nEn particulier, les derniers développements du secteur agricole, et notamment en ce qui concerne \nla filière « lait », ont montré combien les mesures qui ont été adoptées sont particulièrement \nattendues par les agriculteurs, et utiles pour l’ensemble de la chaîne de production. Les échanges \net concertations sur ces dispositions ont été nombreux et il est important que le projet de loi soit \nadopté rapidement pour qu’elles puissent être mises en œuvre dans les meilleurs délais dans \nl’intérêt du secteur agricole.  \n \nJe souhaite que ce texte aille loin dans la transparence et la lutte contre ce que j’ai appelé \n« la finance des excès » car nos concitoyens attendent beaucoup de nous dans ces \nmatières, et cette exigence, nous l’avons tous à cœur et à l’esprit.  \nVous avez rétabli en commission les pouvoirs d’action de l’agence nationale de prévention de la \ncorruption et restitué toute sa portée à l’obligation de vigilance dans le domaine de la lutte contre la \ncorruption. Ce texte me paraît désormais de nature à doter la France d’un dispositif novateur et \nefficace en matière de lutte contre la corruption. \n \nPar ailleurs, la commission des lois a retenu une définition large des lanceurs d’alerte permettant \nde couvrir les situations du type de celle d’Antoine DELTOUR. C’est une initiative que j’ai soutenue \nfortement car il n’est pas acceptable qu’une personne qui a pris des risques personnels élevés au \nbénéfice de l’intérêt général soit condamné pénalement. Il est du devoir de la société de protéger \nles Antoine DELTOUR. \n \nEnfin, la commission des lois a substitué à la multitude des registres de représentants d’intérêts un \nrépertoire unique, ce qui simplifiera de beaucoup l’activité des personnes intéressées. \n\n \nSeul le prononcé fait foi \n4 \n \nMais ce texte de loi doit être équilibré. Equilibré signifie tout d’abord qu’il doit respecter la \nConstitution. C’est la raison pour laquelle le Gouvernement a déposé des amendements sur \nl’article 13 relatif au répertoire des représentants d’intérêts pour s’assurer que ce dispositif soit \nconforme, dans son ensemble, à la Constitution. \n \nEquilibré rime également dans mon esprit avec le souci de l’efficacité économique. Tout en \nmarquant notre différence avec la majorité sénatoriale, il ne faut pas que nous perdions de vue \nque les entreprises françaises ne doivent pas être placées dans une situation excessivement \ndésavantageuse par rapport à leurs concurrentes étrangères. A ce titre, je crois que la rédaction \nde l’article 45 bis relatif au « rapport public pays par pays », adoptée par la commission des lois, \nest un point d’équilibre satisfaisant sur lequel il n’est pas souhaitable de revenir. \n \nMonsieur le Président,  \nMesdames et Messieurs les députés, \n \nCe n’est pas sans émotion que je conclus ce discours car nous approchons pas à pas de la fin du \nparcours parlementaire de ce projet de loi qui prendra place à côté d’une loi au titre jumeau, la loi \ndu 29 janvier 1993 relative à la prévention de la corruption et à la transparence de la vie \néconomique et des procédures publiques, que certains appellent la loi « Sapin I ». \n \nAu vu de la première lecture ici à l’Assemblée nationale et des travaux en commission la semaine \ndernière, je crois pouvoir dire que le projet de loi que vous adopterez sera un texte au moins aussi \nambitieux que son aînée et marquera de manière décisive l’histoire de notre pays dans les \ndomaines de la transparence et de la lutte contre la corruption. \n \n \n", "published_date": "2016-09-28", "section": "Discours"}