{"id": 316, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4850&rub=1", "author": "None", "title": "13 décembre 2010 - Frederic LEFEBVRE decide de suspendre pour 3 mois la commercialisation des tapis puzzle pour enfants", "text": "Frédéric LEFEBVRE, secrétaire d’Etat chargé de la consommation a réuni ce matin la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), la direction générale de la compétitivité, de l’industrie et des services (DGCIS) et l’agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) au sujet de la commercialisation des tapis puzzle en mousse pour enfants. \n\nA l’issue de cette réunion, Frédéric LEFEBVRE a décidé de suspendre par arrêté la commercialisation de ces tapis puzzle pour enfants, pour une durée de 3 mois. \n\nIl demande à la DGCCRF de poursuivre le prélèvement et l’analyse des tapis puzzle commercialisés jusqu’à présent en France. Il demande également à l’ANSES de procéder dans ce délai de 3 mois à une expertise complémentaire sur :\n\nl’identification des jouets et des produits contenant du formamide ;\nles niveaux d’exposition de la population à cette substance, en particulier pour ce qui concerne les enfants et les populations sensibles ;\nla pertinence de limites maximales qui pourraient être retenues concernant l’usage de cette substance dans les jouets pour enfants.\n\n\nConformément à l’article L. 221-5 du code de la consommation, il réunira les associations de consommateurs ce jour à 14h30, et les professionnels concernés par ce dossier seront également entendus.\n\nDans l’attente des résultats de ces études, et conformément aux recommandations de l’ANSES, Frédéric LEFEBVRE appelle à la vigilance les personnes qui disposeraient de tapis puzzle et demande que les enfants ne puissent pas être en contact avec ces tapis en dehors de la présence d’un adulte, afin d’éviter que les enfants ne les mettent à la bouche.\n\n\nContact  presse : \nSophie LE MOUËL, Conseillère chargée de la presse et de la communication\nTéléphone : +33(0)1 53 18  40 61 \nMél : sophie.le-mouel@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/12/2010", "published_date": "2010-12-13", "section": "Discours"}