{"id": 6157, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20408.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Discours prononcé lors du bilan annuel du commerce électronique par la FEVAD - jeudi 28 janvier 2016 -", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 28 janvier 2016 \n \nDiscours prononcé à l’occasion de la  \nConférence de presse du bilan annuel du commerce électronique  \npar la Fédération e-commerce et vente à distance (FEVAD) \n- jeudi 28 janvier 2016 - \n \n \nMonsieur le Président de la Fevad, \nMesdames et Messieurs,  \n \nBonjour à tous,  \n \nJe constate au grand nombre de journalistes présents dans la salle que la question du e-\ncommerce suscite toujours autant d'intérêt ! Et je ne peux que m’en réjouir !  \n \nLa transition numérique bouscule nos modes de production et de consommation, ouvre de \nnouvelles opportunités à l’infini, mais génère aussi, vous le savez, des tensions importantes au \nsein du tissu économique existant. Elle est au cœur de notre actualité et mérite donc une \nattention renforcée. \n \nJe remercie la Fédération du e-commerce et de la vente à distance (Fevad), et en particulier \nson président et son directeur général, pour l’organisation de cette conférence annuelle qui \nnous permet de faire un point sur l’évolution du e-commerce.  \n \nSans dévoiler les chiffres de la Fevad, [qui sont vous le savez sous embargo] 2015 aura été de \nnouveau une année de forte croissance pour le secteur en France, notamment du fait de \nl’augmentation du nombre de sites marchands.  \n \nLe commerce électronique a bien subi l’impact négatif des attaques terroristes de novembre, \nmais relativement moins que le commerce physique ; et le creux semble désormais derrière \nnous. \n \nLe e-commerce est donc un secteur en bonne santé et je suis ici aujourd’hui pour rappeler \nl’engagement du gouvernement pour permettre son développement, au bénéfice de tous les \nacteurs de notre économie.  \n \nLes actions que nous menons en faveur du secteur suivent deux axes principaux :  \n \n \nNous encourageons le passage au numérique des entreprises et en particulier des \nTPE et PME \n \n \nEt nous veillons à la sécurité et à la fiabilité des transactions en ligne pour les \nconsommateurs  \n\n \n \n \n \nSeul le prononcé fait foi \n \nI. [Encourager la transition numérique des entreprises pour le BtoC et le BtoB] \n \nAu sein de l’économie numérique mondiale, la France s’affirme de plus en plus comme un pays \nqui compte. La French Tech fait parler d’elle, et des entreprises telles que Blablacar ou \nVenteprivée.com, dont j’ai visité récemment les nouveaux locaux, s’affirment comme des \nchampions nationaux et internationaux. Ce leadership est stratégique pour notre économie et le \ngouvernement en a parfaitement conscience.  \n \nIl ne s’agit pas néanmoins de limiter les efforts en faveur du numérique au secteur des start-ups \net des « licornes ». Si nous voulons véritablement que cette grande transformation digitale se \ntraduise par du développement économique et de l’emploi dans tous nos territoires, il faut \nqu’elle concerne l’ensemble des acteurs économiques.  \n \nOr, parmi ces acteurs, les TPE et PME, les commerçants et les artisans, souvent davantage \nfocalisés sur leurs carnets de commandes ou leurs trésorerie que sur leur notoriété en ligne, \npeinent à penser durablement leurs stratégies numériques.  \n \nCe retard  a d’ailleurs été souligné par la Commission européenne en février 2015, même si la \nFrance était par ailleurs bien classée concernant l’appropriation du numérique par les Français \net la modernisation de l’État et des services publics. \n \nOn constate par ailleurs les mêmes faiblesses en matière de commerce en BtoB, comme l’a \nrévélé l’excellente étude consacrée à la transition numérique dans le commerce inter-\nentreprises initiée par la Fevad et financée par la Direction Générale des Entreprises (DGE), qui \na fait l’objet d’une conférence à Bercy le 25 novembre dernier.  \n \nTout l’enjeu pour mon secrétariat d’Etat est donc de permettre à l’ensemble des TPE et PME, \ndes commerces et des artisans, et pas seulement aux grands groupes, aux start-up et aux  \n« licornes », de franchir le pas et d’investir dans le numérique en BtoC et en BtoB.  \n \n \nNous le savons, l’adaptation des entreprises à la transition numérique repose très \ndirectement sur la qualité des ressources humaines.  \n \nÀ long-terme - au sein d’une économie qui met l’expérience du client au cœur de l’attention - la \ncréativité, le service, la disponibilité, c’est-à-dire des attributs profondément humains, sont plus \ndéterminants que les investissements en matériels ou en équipements.  \n \nIl est donc particulièrement important que les parcours de formations soient adaptés à cette \ntransition. C’est tout le sens notamment des 500 000 formations supplémentaires annoncées \nlundi 18 janvier par le président de la République dans son plan d’urgence pour l’emploi. \nL’économie change, et les compétences des travailleurs doivent donc changer avec elle.  \n \nPour accompagner les TPE et PME dans leurs processus de transformation, le Gouvernement \na également lancé dès l’année 2012 son programme « Transition numérique ». \n \nCette politique s’appuie sur des « conseillers au numérique » présents notamment dans les \nChambre de commerce et d’industrie et les Chambre des métiers et de l’artisanat dans tous les \nterritoires. Cet accompagnement peut se révéler crucial pour toutes les TPE et PME qui ne \ndisposent pas de Direction des Systèmes Informatiques ou de Direction du numérique.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nL’action du gouvernement en faveur de la transition numérique trouve bien sûr une autre \ntraduction très directe au travers de la loi pour une République Numérique, portée par Axelle \nLemaire et qui vient tout juste d’être définitivement adoptée.  \n \nParmi les mesures adoptées, on peut retenir notamment l’accès massif à des données \npubliques de qualité ou le principe de neutralité du net, qui bénéficient directement à toutes les \nentreprises, et en particulier les plus petites et les nouveaux entrants de l’économie numérique.  \n \nPour conclure concernant l’appropriation du e-commerce par les TPE et PME, je voudrais \nsouligner que, s’il y a un retard indéniable, on observe malgré tout un phénomène de \nrattrapage, notamment au cours de l’année passée.  \n \nL’étude réalisée par Oxatis qui vous sera présentée aujourd’hui permettra je pense d’illustrer \ncette tendance.  \n \nJe retiens notamment qu’entre 2014 et 2015, la part des TPE et PME et magasins physiques \nprésents dans le secteur du e-commerce a globalement augmenté, alors que celle des « pure \nplayers » a stagné. \n \nLa révolution numérique ne s’arrête donc pas à la porte des TPE et PME. Notre objectif, vous \nl’avez compris, est d’encourager et renforcer cette diffusion de l’innovation grâce aux actions \nque je vous ai présentées.  \n \nII. [Renforcer la confiance des consommateurs envers le e-commerce] \nPlus largement concernant le e-commerce et sans se limiter à la question de la transition \nnumérique des TPE et PME, le secrétariat d’État est bien entendu particulièrement vigilant au \nrenforcement continu de la fiabilité, de la sécurité et de la transparence des échanges \ncommerciaux en ligne.  \n \nJe dirai que ce travail, que nous réalisons pour l’ensemble des transactions, numériques ou \nnon, est d’autant plus crucial pour le e-commerce que le dynamisme de ce secteur repose très \nfortement sur la confiance des consommateurs.  \n \nVous le savez, autant on peut hésiter avant de changer de banque, autant il suffit d’un click \npour choisir un nouveaux site marchand. Cette volatilité des consommateurs en ligne \nimpose donc aux e-commerçants d’être particulièrement irréprochables.  \n \nJe salue à ce titre la coopération entre la Fevad et l’Institut National de la Consommation qui a \nconduit à la publication en novembre 2015 d’un guide dédié aux achats en ligne.   \n \nCe guide répond à des questions simples telles que « Comment payer en toute sécurité ? » ou \n« Que faire en cas de problème ? » qui sont de nature à rassurer les consommateurs. Cette \ninitiative s’inscrit dans la continuité du code de déontologie et du service de médiation \ngratuit mis en place très tôt par la Fevad.  \n \nConcernant l’action du gouvernement, au-delà des contrôles réguliers effectués par \nl’administration pour garantir le respect de pratiques loyales par les sites marchands, \nnous avons introduit :  \n \nau niveau national des dispositions relatives à la transparence des plateformes ou la \nfiabilité des avis en ligne, via la loi croissance et activité d’août 2015 et prochainement \nla loi pour une République numérique  \n\n \n \n \n \nSeul le prononcé fait foi \n \n \n \net nous nous mobilisons aussi à un niveau européen dans le cadre du marché unique \nnumérique.  \n \nCes sujets sont au cœur des préoccupations des e-consommateurs et nous les traiterons bien \nentendu en concertation avec les acteurs et représentants du e-commerce.  \n \n*** \n \nVoici ce que je voulais aborder avec vous aujourd’hui avant la présentation des résultats du \nbilan annuel de la Fevad.  \n \nLa transition numérique n’en est plus à ses débuts et a aujourd’hui atteint un palier. Tout l’enjeu \npour notre économie est de permettre à des champions nationaux de consolider leurs positions \net de conquérir les marchés internationaux, tout en générant un effet d’entraînement pour le \nreste des acteurs économiques. \n \nLe gouvernement mène cette action avec détermination et avec le souci constant de permettre \nà tous les acteurs de trouver leur place au sein de cette nouvelle économie. C’est à nos yeux la \ncondition d’une transformation réussie.  \n \nJe vous remercie,  \n \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-28", "section": "Discours"}