{"id": 6240, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18287.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours de clôture du 40ème congrès de la Fédération de l'Hôtellerie de Plein Air, le 5 novembre 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 6 novembre 2014 \n \nDiscours de clôture du 40ème congrès de la Fédération de l'Hôtellerie de Plein Air  \n(Salon Européen des Techniques du Tourisme)  \n- Mercredi 5 Novembre 2014 - \n \n \nMesdames et Messieurs les élus locaux, \nMesdames et Messieurs, \n \nAvant toute chose, j’ai une pensée particulière pour les familles des victimes au camping de \nLamalou-les-Bains. Et je souhaiterais exprimer tout mon soutien aux professionnels qui ont subi \nles intempéries, lors des dernières semaines. Il est important qu’ils sachent, que vous sachiez, que \nnous sommes mobilisés et que nous sommes à vos côtés. \n \nJe vous remercie pour votre invitation à clore le 40e Congrès de votre Fédération ; il est important \npour moi d’être ici aujourd’hui, avec vous. \n \nDans son Dictionnaire des idées reçues, l’écrivain  Flaubert écrivait à l’article « Hôtels », qu’ils « ne \nsont bons qu’en Suisse » ! C’était effectivement une idée reçue, à son époque au 19e siècle \ncomme à la nôtre, puisque nous pouvons être fiers de notre hôtellerie en France. Et \nparticulièrement de l’hôtellerie de plein air. \n \nOui, nous pouvons en être fiers, parce que : \n \nC’est un secteur dynamique : l’augmentation continue de la fréquentation depuis de nombreuses \nannées, prouve que les touristes, Français ou étrangers, le plébiscitent. \n \nC’est un secteur innovant, qui a su évoluer pour s’adapter aux  attentes de ses clientèles, tout en \nrestant accessible. Et comme les travaux qui seront organisés lors de ce congrès en témoignent, \ncette question d’adaptation est au cœur de vos débats, vous en percevez les enjeux avec acuité. \n \nC’est un secteur ouvert à tous : deux des ateliers sur les six que vous organisez sont par ailleurs \nconsacrés aux dispositifs d’aide au départ en vacances. Je connais l’importance des \nhébergements de plein air dans l’accès aux vacances du plus grand nombre. Sans  votre offre, \ncertains de nos concitoyens n’auraient jamais pu se rendre en vacances tout court, voire visiter \ndes destinations littorales réputées, par exemple, parce que l’hébergement classique s’y trouve \nhors de leur portée.   \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nC’est un acteur de la démocratisation des vacances, à la fois par l’accessibilité de son offre et \nsa participation active aux politiques publiques organisées en ce sens. L’égalité devant les \nvacances est une exigence civique ; elle relève de notre responsabilité, parce que nous refusons \nla fatalité. Ce sont des combats qui ont été menés par nos prédécesseurs et qui ne doivent pas \nêtre considérés comme des acquis. C’est pourquoi notre Gouvernement mène une politique \nglobale en ce sens pour faciliter les départs en vacances et permettre au plus grand nombre d’en \nbénéficier.  \n \n*** \n \nJe sais que l’hôtellerie de plein air connaît un environnement qui recèle aussi des menaces. \nEt dans ces temps difficiles, vos préoccupations sont légitimes, parce que derrière ces \npréoccupations, il y a la question de la pérennité économique, et des emplois.  \n \nVous avez évoqué un certain nombre de sujets, comme la taxe de séjour, le raccourcissement \ndes vacances d’été, les coûts importants de la mise en accessibilité ou encore la question du pré-\nrequis au classement.  Même si je n’ai pas toutes les réponses, j’en ai cependant certaines que je \npeux vous apporter ici   \n \n1) Concernant la taxe de séjour \n \nLa hausse qui a recueilli l’accord des ministères est une hausse raisonnable. Nous \nagissons de concert sur ces sujets avec le Ministre des affaires étrangères et du \ndéveloppement international. Pour certaines catégories d’hébergement, nous avons estimé que \nles fourchettes des barèmes, aujourd’hui en vigueur, étaient toujours adaptées à la réalité \néconomique et aux clientèles qui les fréquentaient. C’est le cas des hôtels de 1 et 2 étoiles, des \nvillages vacances et des campings. Pour tous ces hébergements, nous travaillons à un \namendement en ce sens. Le barème existant sera conservé.  \n \nCela ne veut pas dire, pour ceux qui sont installés dans une commune qui n’appliquait pas un tarif \nau plafond de la fourchette, que cette dernière ne pratiquera pas une revalorisation. Mais pour \nceux qui étaient au plafond, il n’y aura pas de nouvelle augmentation.  \n \n2) Les problèmes d’application de la réglementation \n \nVous avez également souligné différents problèmes d’application de la réglementation : la \nlicence d’entrepreneur de spectacles vivants, l’accessibilité ou encore l’urbanisme. \n \nDepuis ma nomination, j’ai souhaité rencontrer mes collègues Ministres  pour évoquer avec \neux les différents aspects de mon portefeuille, – pas uniquement l’hôtellerie de plein air ou le \ntourisme -, mais également le commerce, l’artisanat, l’économie sociale et solidaire.  \n \nJ’ai évoqué ces sujets, sur lesquels votre président avait attiré mon attention avec mes \ncollègues. Je leur ai demandé que nous puissions travailler à des propositions qui apporteront \naux professionnels que vous êtes, la transparence et la sécurité juridique nécessaires. Je leur ai \nproposé d’ouvrir les travaux et cette demande leur sera prochainement réitérée par écrit avec un \ncalendrier, dont je ne manquerai pas de vous informer. \n \n\n \n \n \n \nSeul le prononcé fait foi \n \n \n3) La concurrence \n \nVous avez évoqué la concurrence faite par les particuliers, dont l’offre de camping se \ndéveloppe. L’hôtellerie est aujourd’hui confrontée aux mêmes difficultés avec la mise en visibilité \nde l’offre d’Airbnb.  \n \nPour le moins, ce n’est pas une fatalité. Des règles existent ;  il convient déjà de les \nrappeler et de les faire appliquer. De la même manière que cela avait été fait pour attirer \nl’attention des Préfets sur le développement de chambres d’hôtes exerçant hors du cadre \nréglementaire existant, je vous propose dans un premier temps que la même démarche soit faite \npour les campings avec une instruction aux services. Sans s’interdire pour autant de réfléchir à la \nmise en cohérence des règles applicables à la location d’hébergements touristiques par  des \nparticuliers, y compris sous forme d’emplacements.  \n \n \n4) Les vacances d’été \n \nConcernant les vacances d’été, je comprends la difficulté du sujet. L’impact économique \nn’est pas négligeable.  \n \nMais l’intérêt de l’enfant est un impératif : il faut rappeler ici que l’écolier français est celui qui \nbénéficie du plus grand nombre de vacances scolaires par rapport à nos voisins européens, et que \nl’assimilation d’un important programme scolaire en si peu de temps est loin d’être considéré \ncomme un optimum.  \n \nLe mouvement de raccourcissement des vacances dans ce contexte a été nécessaire. Mais \nil n’est pas le seul responsable du déplacement de fréquentation en été. La manière de \npartir en vacances a également changé. Votre activité souffre  de la conjugaison de ces \ndeux phénomènes.  \n \nUne solution pour amener une meilleure répartition des vacanciers est une nouvelle réforme du \ncalendrier scolaire, dont vous savez combien elle peut être longue et aléatoire.  \n \nUne autre solution, mais que vous avez déjà largement mise en œuvre, consiste à modifier son \noffre et à innover pour continuer à attirer les vacanciers. Sur ces deux aspects, le Ministère \nest prêt à vous accompagner et sera à vos côtés.  \n \n \n5) La revue obligatoire des grilles de classement \n \nEnfin, la revue obligatoire des grilles de classement, au moins tous les 5 ans, nous amènera \nà trouver une réponse à la difficulté que vous avez soulevée. Et c’est là un engagement. \n \n*** \n \nComme vous l’avez compris, le chemin est encore long pour arriver à des solutions abouties, mais \nj’ai l’intention de le parcourir avec vous.  \nEt nous réussirons !   \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nJe crois en la valeur de votre secteur et en l’implication des professionnels que vous êtes.  \nPar votre travail, vous contribuez à proposer de belles vacances aux touristes Français et \nétrangers.  \nNous avons besoin de vous, de votre énergie et de votre mobilisation !  \nNous y arriverons ensemble !  \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-11-14", "section": "Discours"}