{"id": 6093, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21401.pdf", "author": "Christian Eckert", "title": "DISCOURS C. ECKERT - Comité national de lutte contre la fraude - 14 septembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nComité National de Lutte contre la Fraude \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nBercy \nMercredi 14 septembre 2016 \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \nMadame la Ministre, Monsieur le Ministre, Cher Michel,  \nMesdames et messieurs les représentants du Garde des sceaux, du ministre de l'Intérieur, de la ministre des \nAffaires sociales, et de la ministre des Outre-mer,  \nMesdames et Messieurs les parlementaires,  \nMesdames et Messieurs les directeurs,  \nMesdames et Messieurs,  \n \nPour compléter les interventions précédentes, je  vais entrer un peu plus dans le détail des actions prévues \npar le plan national dans le champ de la fraude fiscale, puis de la fraude sociale. Et je m'arrêterai notamment \nsur  les résultats de l’année 2015 puisqu’ils sont le reflet d’un engagement fort et intense, d’un engagement \nqui n’a pas débuté l’année dernière mais qui est, finalement, l’aboutissement de tout le travail accompli \ndepuis quatre ans.  \nDébutons par les résultats de la lutte contre la fraude fiscale : je pense ici au champ d'action de la DGFIP et \nje reviendrai ensuite sur l'action de la douane.  \nNous sommes parvenus à un montant de redressements jamais atteint : 21,2 milliards d’euros contre 19,3 \nmilliards en 2014. Et cette amélioration significative s’étend également aux encaissements, puisqu’ils sont en \nhausse de 17%, passant de 10,4 milliards d’euros à 12,2 milliards d’euros.  \nOr, cette augmentation globale n’a pas pour fondement une hausse des contrôles en nombre. Au contraire, \nle nombre d’opérations est en baisse de 3,1%, passant de 50 168 en 2014 à 51 740. Ceci signifie que les \ncontrôles sont mieux ciblés, plus respectueux du contribuable et donc plus efficaces. \nNous récoltons aujourd’hui le fruit d’une mobilisation sans faille et la mise en place d’actions et d’outils \nadaptés à ce domaine.  \nAinsi, comme vous le savez, le Service de traitement des déclarations rectificatives (STDR) mis en place en \njuin 2013 a contribué de manière significative à cette amélioration. Pour preuve, au 31 août 2016, 6,3 \nmilliards d’euros de droits et pénalités ont été encaissés. Les effectifs ont dès lors été augmentés \nprogressivement pour atteindre plus de 200 agents, et le nombre de pôles de traitement des dossiers sont \négalement à la hausse. Au 31 août 2016, 46 972 demandes de régularisation ont été répertoriées, soit un \ntotal de 28,8 milliards d’avoirs. \nLe droit applicable devant le STDR doit évoluer. Dans sa décision QPC du 22 juillet 2016, le Conseil \nConstitutionnel a censuré l'amende proportionnelle de 5 % qui était appliquée pour non déclaration de \ncompte détenu à l'étranger lorsque les avoirs dépassent 50 000 euros. Nous en prenons acte. Pour autant, \nla non déclaration d'avoirs détenus à l'étranger est une fraude inacceptable. Les conditions dans lesquelles \nles contribuables détenant des avoirs non déclarés à l'étranger peuvent se mettre en conformité avec le droit \ndoivent donc être revues, pour tenir compte des effets  de la décision du Conseil Constitutionnel.  \nDès lors, en contrepartie de l'amende proportionnelle de 5 % qui ne sera plus appliquée,  le barème des \npénalités pour manquement délibéré va être  augmenté, dès les prochains jours : la majoration sera portée \nde 15 % à 25 % pour les fraudeurs dits « passifs » et de 30 % à 35 % pour les fraudeurs dits « actifs ». \nDe manière générale, il convient de garder à l’esprit qu’avec l’entrée en vigueur de l’échange automatique \nd’informations financières qu’a rappelée Michel, nous aurons accès à tous les comptes bancaires. Se posera \nalors la question de la pérennité du STDR - ce n'est pas un sujet immédiat mais nous y réfléchissons. \n \n\n \nSeul le prononcé fait foi \n3\n \nLa lutte plus spécifique contre la fraude à la TVA a également permis d’améliorer nos résultats, puisque les \nredressements en ce domaine ont progressé de 100 millions d’euros de 2014 à 2015. \nCertains outils, mis en place récemment, y ont ainsi concouru :  \n- \nC’est le cas du droit de communication non nominatif, créé par la loi de finances rectificative pour \n2014 et mis en œuvre concrètement depuis août dernier (décret du 31 août 2015). Cette possibilité \npour l’administration fiscale de se faire communiquer des informations auprès des tiers sans être \ntenue de désigner nommément les personnes concernées, a permis de détecter des activités \nprofessionnelles non déclarées sur internet, . Le plan national présenté ce jour veille d’ailleurs à \nrenforcer ce dispositif. \n \n- \nNous pouvons également évoquer les missions des organismes de gestion agréés (OGA) qui \nexercent un contrôle périodique de la sincérité des pièces justificative produites par leurs adhérents \n(majoritairement des entrepreneurs individuels). Leurs missions ont été renforcées afin de leur \npermettre d’exercer un véritable contrôle limitant ainsi les risques d’erreurs et les tentations de \nfraude.  \n \nCes outils de ciblage s’accompagnent également d’une adaptation des contrôles proprement dit afin que \nceux-ci soient plus rapides et donc plus efficaces, tout en étant moins intrusifs pour les contribuables de \nbonne foi. Ainsi,  dans le cadre de la loi de finances rectificative, nous envisageons la création d’une \nnouvelle procédure de contrôle visant à demander aux entreprises leur comptabilité sous forme \ndématérialisée,  et  à procéder à l’examen de ces comptes depuis le bureau et non sur place. Ce nouveau \ndispositif sera complémentaire aux procédures existantes.  \nDans le même esprit, nous prévoyons de créer une procédure d’instruction sur place des demandes de \nremboursement de crédit de TVA et ce, limitée à 60 jours. Cette procédure permettra de limiter les risques \nde fraude et d’assurer une décision rapide de l’administration fiscale, qui ne pénalise pas inutilement la \ntrésorerie des entreprises.   \nDe manière générale, nous tenons compte du besoin de prévisibilité des acteurs économiques, grâce \nnotamment à la publication à l’avance des montages regardés comme abusifs, démarche bien engagée que \nnous allons poursuivre. \nMais la DGFIP n’est pas la seule concernée dans la lutte contre la fraude aux finances publiques : les \ndouanes contribuent également aux efforts fournis en ce domaine, puisque les résultats pour l’année 2015 \nsont tout aussi exemplaires. \nAinsi, le montant des redressements des droits et des taxes douanières se sont élevés à 377,4 millions \nd’euros, soit une progression de 5,7% par rapport à 2014. A cela, il convient d’ajouter l’action des douanes \njudiciaires (et notamment du SNDJ) qui a effectué en 2015 de nombreuses investigations en matière \nd’escroquerie à la TVA (carrousel notamment) pour lesquelles le montant du préjudice peut être évalué à \n368 millions d’euros.  \nLà encore, cette nette amélioration des résultats n’est que la conséquence d’un investissement réel de cette \nadministration, de la mise en place d’outils nouveaux, d’actions mieux adaptées améliorant ainsi l’efficacité \ndes contrôles effectués.  \n \n \n\n \nSeul le prononcé fait foi \n4\n \nNous pouvons d’ailleurs faire le même constat en matière de trafics illicites : 629,5 tonnes de tabacs et de \ncigarettes de contrebande saisies en 2015 (soit 221 millions d’euros, ce qui constitue une augmentation de \n49% par rapport à 2014), ou encore 7,7 millions d’articles de contrefaçon saisis.  \nNous avons eu l’occasion, avec Michel, au mois de mars, de mettre en avant ces résultats et de féliciter les \ndouanes pour leur mobilisation sans faille dans leurs différents domaines d’intervention.  \nL'action de ciblage et de détection des fraudes se renforce avec la création au niveau national d'un service \nd'analyse de risque et de ciblage, le SARC.  \nDe même, il est prévu d’étendre le champ d’application de l’obligation déclarative  de flux de capitaux tant au \nniveau national qu’au niveau européen. Cette extension verra sa mise en œuvre intervenir sur notre territoire \nnational dans le courant de l’automne 2016 avec la parution d’un  décret d’application à la loi du 3 juin 2016 \nsur la criminalité organisée.  \nLes résultats de la lutte contre la fraude sociale, qu’il s’agisse des prestations indûment versées ou des \ncotisations volontairement éludées, suivent la même tendance de hausse rapide.  \nEn 2015 en effet, les montants de fraude détectés et mis en redressement sont en hausse de 17% par \nrapport à 2014, année qui avait déjà marqué un record sans précédent de 860 millions d’euros. Avec plus \nd’un milliard d’euros, le résultat des actions engagées représente tout simplement le double de ce qu’il était \nen 2011.  \nLes résultats sont d’autant plus impressionnants que la progression est observée dans la totalité des \nbranches de la sécurité sociale, et qu’elle concerne aussi bien la fraude aux prélèvements sociaux que la \nfraude aux prestations.  \nCe progrès n’est évidemment pas le fruit du hasard, mais le résultat d’une mobilisation forte et d’un \nrenforcement continu des outils de contrôle et de sanction. \nDans le domaine des cotisations sociales, le relèvement des pénalités pour fraude, pouvant aller jusqu’à \n40% des sommes dues, contribue à rendre les sanctions toujours plus dissuasives.  \nDans le domaine des prestations, l’utilisation croissante des informations collectées par les différents \nrégimes, le croisement des informations pour détecter les anomalies, sont les principaux moyens d’accroître \nla performance des contrôles, qui se sont par ailleurs professionnalisés dans les réseaux.  \nLes contrôles portent sur les thématiques prioritaires pour le Gouvernement, notamment les situations de \ndétachements abusifs. En ce domaine, les URSSAF sont passées en 2015 à une vitesse supérieure, \npuisque le nombre de procédures a été multiplié par 2,5 et que le montant des redressements \ncorrespondants a été multiplié par 6, pour dépasser 33 millions d’euros.  \nToutefois, le règlement de coordination des régimes de sécurité sociale reste, comme la directive sur le \ndétachement des travailleurs, trop facile à contourner par des entreprises peu scrupuleuses qui ne \nrespectent pas les règles du détachement des travailleurs. C’est pourquoi nous avons demandé, avec \nMarisol Touraine et en complément des propositions de modification de la directive sur le détachement, que \ncertaines règles du règlement de coordination des régimes de sécurité sociale soit modifiées pour assurer le \nrespect des règles du jeu, garantir une concurrence loyale entre entreprises, sauvegarder les niveaux de \nprotection sociale des salariés et préserver la soutenabilité de notre système de sécurité sociale.  \n \n \n\n \nSeul le prononcé fait foi \n5\n \nJe voudrais conclure en soulignant que les résultats de la lutte contre les fraudes représentent désormais \ndes montants très significatifs pour les finances publiques, et en progression - tous les chiffres que j'ai cités \nle montrent. Les indicateurs disponibles sont suivis régulièrement, et ce sera encore plus le cas après \nl'approbation de ce nouveau plan triennal. C'est la raison pour laquelle  nous souhaitons qu’une partie de \nl’effort de redressement des comptes publics,  ceux de l'Etat comme ceux de la sécurité sociale, soit réalisée \npar ce moyen. Des objectifs quantitatifs ambitieux seront fixés pour 2017, comme nous l'avons annoncé en \njuillet lors du débat d'orientation des finances publiques.  \nCe comité annuel est également l’occasion de se rappeler que la lutte contre la fraude aux finances \npubliques est à la fois un enjeu financier majeur, et un enjeu de société : celui de l'égalité devant les charges \npubliques, à laquelle nos concitoyens sont plus que jamais attentifs. Je sais que l'ensemble des \nadministrations et organismes concernés mesure cette responsabilité. Je veux les assurer de mon soutien \nsans faille.   \n \n \n \n \n \n \n \n \n", "published_date": "2016-09-14", "section": "Discours"}