{"id": 6283, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17429.pdf", "author": null, "title": "Axelle LEMAIRE - Intervention lors du colloque NPA Conseil / Le Figaro sur les nouvelles frontières du numérique - Mardi 13 mai 2014", "text": " \n \n \nSeul le prononcé fait foi \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le mardi 13 mai 2014 \n \nIntervention d’Axelle LEMAIRE \nSecrétaire d’Etat chargée du Numérique, \nLors du Colloque NPA Conseil / Le Figaro sur les nouvelles frontières du numérique \n \n − Mardi 13 mai 2014 − \n \nMesdames et Messieurs, \n \nJe veux tout d’abord remercier les organisateurs pour cette initiative et pour leur invitation. \nMerci aussi de m’inviter à plancher sur une question qui s’est posée fondamentalement tout au cours \nde l’histoire à chaque fois que le politique a dû apporter des réponses pour accompagner une \ntransition historique. C’était vrai de la création des empires romains, ottomans, grecs ou chinois, du \nchoix de financer ou non les grandes explorations maritimes, ou encore de faire le saut dans la \nrévolution industrielle. Mais peut-être plus encore dans le cas du numérique, un sentiment s’impose \nconfusément : les frontières s’effacent, une technologie apparue rapidement suffit à elle seule à \neffacer nos repères historico-temporels, remet en cause nos acquis cognitifs, repose de manière plus \naigue que jamais la question du rôle des Etats-nations dans la globalisation. Vous avez travaillé ce \nmatin sur les sujets de la monétisation et la valorisation des audiences, sur l’économie collaborative \net le financement. Vous réfléchirez cet après-midi aux objets communicants et à l’accès aux  \n\n \n \n \n Seul le prononcé fait foi \n- 2 - \n \ncontenus. Ces évolutions techniques reflètent un monde et des systèmes économiques et sociaux qui \ndoivent s’adapter plus rapidement que jamais à la nouvelle donne de l’innovation pour survivre dans \nla compétition internationale. J’aimerais quant à moi prendre un peu de recul pour tenter de replacer \nle sujet «des nouvelles frontières du numérique» dans une perspective politique plus large.  \n \nCette expression, « nouvelle frontière », marqua le discours d’investiture de John F. Kennedy en \n1960 : \n« Nous sommes devant une nouvelle frontière, que nous le voulions ou non », disait-il pour évoquer \nles défis que devait relever son pays à l’entrée des années 60 : en pleine guerre froide, pendant le \nconflit vietnamien, le Président devait répondre aux revendications émancipatrices de catégories \ndiscriminées, à la naissance d’une classe moyenne, à l’entrée dans la société de consommation de \nmasse… \n \nLes mots de Kennedy sont plus d’actualité que jamais : avec le numérique, nous sommes nous \ndevant de nouvelles frontières du monde et ce, que nous le voulions ou non. \n \nLe Président de la République l’avait compris avant même son arrivée au pouvoir, et a souhaité \ndonner au numérique la place politique qui lui incombe. Après plusieurs mois de travail dans tous \nles ministères, le gouvernement a adopté une première feuille de route numérique en février 2013, \ndont je suis à la fois la dépositaire et la garante. C’était peu de temps après les « roadmaps » un peu \nsimilaires mais moins ambitieuses adoptées par les Américains et les Britanniques. \n \n\n \n \n \n Seul le prononcé fait foi \n- 3 - \n \nLe numérique, c’est d’abord une nouvelle frontière démocratique et sociale. \n \nLe numérique redéfinit totalement les rapports entre les responsables politiques et leurs \nconcitoyens, qui nous oblige à repenser la manière de faire démocratie. Aujourd’hui, chacun a la \npossibilité de publier, participer à la conversation, échanger avec ses pairs. Cela change tout. La \ncitoyenneté prend plus de force avec le numérique ; les mobilisations y trouvent une nouvelle \nvigueur ; les élus sont plus accessibles, et doivent aussi rendre compte plus immédiatement : \nj’échange et je suis interpellée par des twittos aux quatre coins de France et du monde ! C’était \nimpensable voilà dix ans. Le net n’oublie rien : on en demande encore plus aux responsables \npolitiques en matière de vérité du discours et d’engagement dans l’action, et c’est tant mieux, parce \nque la démocratie en sort plus efficace. \n \nLa conséquence, c’est la force avec laquelle s’exprime la demande de transparence des \ncitoyens. Une des nouvelles frontières numériques, c’est cette manière nouvelle de gouverner, \npar l’open government, et de donner accès aux informations publiques par l’open data.  \n \nEn accord avec ma collègue Marilyse Lebranchu, je souhaite qu’à l’occasion du projet de loi sur le \nnumérique que je porterai, l’on inscrive dans la loi de la République les évolutions suivantes : par \ndéfaut, les données publiques sont ouvertes et gratuites ; la seule dérogation qui peut l’en empêcher \ndoit être motivée par l’intérêt général. C’est le devoir de l’Etat et des acteurs publics de prendre \ntoute leur part dans ce mouvement : la conférence de Paris sur l’open data, où je suis intervenue  \nvoici quelques semaines, a montré l’ampleur de la mobilisation, et le potentiel de croissance et \nd’innovation à tirer de l’usage secondaire des données publiques. \n\n \n \n \n Seul le prononcé fait foi \n- 4 - \n \nL’adhésion récente de la France à l’Open government partnership illustre cette volonté du \ngouvernement d’élaborer un modèle de gouvernance ouverte, qui permette de réinventer les \nprocessus décisionnels pour permettre la participation du plus grand nombre partout, et \nl’élaboration collective là où c’est possible. \n \nLe numérique repousse aussi les frontières de l’éducation et emmène l’école à se réinventer \npour former les citoyens numériques de demain. Former les enseignants aux outils et méthodes \npédagogiques liés au numérique, apprendre aux enfants à savoir trier dans la masse d’information \ndésormais accessible, leur apprendre plus encore à réfléchir autant qu’à acquérir des \nconnaissances, c’est tout le sens du projet d’éducation au numérique que portera Benoît Hamon, \nministre de l’Education nationale. Avec Arnaud Montebourg, je piloterai aussi le plan industriel \nconsacré à l’e-éducation, qui devrait porter des propositions pour préparer les enfants et rassurer les \nparents. \n \nAvec l’irruption de l’internet dans notre vie, c’est tout le rapport même au savoir qui doit être \nrepensé. Le numérique abolit les frontières scientifiques : aujourd’hui, les écoles de pensées les plus \nfécondes, aux Etats-Unis notamment, mélangent  les sciences dures avec les sciences sociales et les \nhumanités, adoptent une approche interdisciplinaire transversales qui épouse les formes mouvantes \ndu numérique. Nous devons pousser cette école de la pensée numérique en France. \n \nJ’aborde ces défis avec enthousiasme, mais sans naïveté. Le risque est grand que le numérique ne \ngénère de nouvelles frontières, négatives celles-ci, devant l’accès à Internet : inégalités sociales,  \n\n \n \n \n Seul le prononcé fait foi \n- 5 - \n \nruptures économiques, oublis géographiques, de telles évolutions briseraient la promesse initiale des \ncréateurs du réseau. \n20% des Français n’ont pas accès à Internet. Chez les plus démunis, ceux qui touchent moins de 900 \neuros par mois, ce chiffre s’élève à 40%. Cette privation numérique accroît l’exclusion de manière \nexponentielle, plus qu’il y a dix ans. \n \nC’est pourquoi avec Arnaud Montebourg je porterai une attention particulière à ce que le \nnumérique soit un outil partout, pour tous et par tous. C’est ce que j’appelle l’inclusion \nnumérique. Les Hommes doivent naître et demeurer libres et égaux devant le numérique.  \n \nC’est l’ambition notamment du plan France Très Haut débit. Quel rapport avec les tuyaux et les \ninfrastructures me direz-vous ? Ce grand chantier, aussi important que l’a été l’électrification en son \ntemps, ou le réseau ferroviaire, vise à garantir au plus grand nombre le meilleur accès possible à \ninternet. 11 millions de foyers y sont éligibles ; 22 projets de réseaux d’initiative publique présentés \npar des collectivités territoriales ont fait l’objet d’un accord de principe ou de financement de l’Etat \npour 692 millions d’euros. Cette démarche indispensable va se poursuivre et se dynamiser dans les  \nmois et les années à venir. L’inclusion de nos territoires est une force française, que le numérique \ndoit amplifier.  \n \nEvidemment la question du Très Haut Débit ne résout pas tout : il me plaît à dire qu’il faut avoir la \nfibre optique, mais aussi la fibre sociale. L’Etat a pour responsabilité, avec les collectivités \nlocales, d’animer les territoires numériques, en aidant au développement et à la circulation des  \n\n \n \n \n Seul le prononcé fait foi \n- 6 - \n \nusages. J’aimerais que la future Agence du Numérique, qui réunira la French Tech et la Mission très \nhaut débit, inclut aussi un important volet sur ces usages de l’internet par les individus, des \nentreprises et des administrations.  \n \nLe numérique, c’est aussi une nouvelle frontière économique \n \nKennedy toujours disait «Au-delà de cette frontière, s'étendent les domaines inexplorés de la science \net de l'espace». Aujourd’hui, devant nous, s’étendent les domaines inexplorés de l’économie \nnumérique, une révolution dont nous commençons à peine à mesurer les conséquences. Mais nous \nen savons déjà assez pour comprendre qu’il s’agit là d’un enjeu fondamental qui modifie nos \nmodèles industriels traditionnels et foisonne sur les modèles dits distordants ou disruptifs. \n \nLe numérique, c’est déjà une économie en soi. Un avantage non négligeable par les temps qui \ncourent ! \n \nC’est aussi pour aider les écosystèmes de start-ups en France à s’agréger, à innover, à croître, que la \nFrench Tech a été créée.  \n \nPartout en France, les acteurs de ces écosystèmes travaillent ensemble, agissent, proposent des \nmodèles innovants. Les financements de l’Etat représentent 215 millions d’euros, ce qui est \nbeaucoup et plus qu’ailleurs en dans le monde en dépit des affichages marketing efficaces. Déjà, les \npremiers dossiers nous arrivent, et j’espère pouvoir parvenir aux premières labellisations d’ici \nl’automne. \n\n \n \n \n Seul le prononcé fait foi \n- 7 - \n \nLe numérique, c’est aussi un défi majeur pour toute l’économie. La France est encore en retard \npar rapport aux pays numériques les plus compétitifs, notamment ceux que je connais bien comme le \nRoyaume-Uni ou la Suède. Ce retard a un coût pour la croissance et l’emploi, qui pourrait être plus \nlourd encore dans le futur si le mouvement n’est pas anticipé, puisque 70% des emplois \nd’aujourd’hui n’existeront plus dans 50 ans. On estime que ce retard dans l’utilisation du numérique \npar les entreprises françaises représente aujourd’hui 0,3 point de PIB par an, et une étude récente \nestime que 60% des secteurs de l’économie française doivent faire du numérique le levier principal \nde leur compétitivité.  \n \nC’est encore plus vrai pour les PME, souvent peu ou mal outillées numériquement, qui se lancent \ncraintivement dans le e-commerce par rapport à leurs voisins du Nord. L’Etat doit les aider à \nsimplifier leurs démarches de numérisation et les accompagner. \n \nLe numérique réinvente aussi la vie en entreprise. Il redéfinit les frontières hiérarchiques et porte \npour cette raison un formidable potentiel émancipateur. Les plus jeunes en profitent le plus, car ils \nsavent s’auto-former face à la rapidité des changements, et avec leurs antennes non formatées ils \nidentifient peut-être plus facilement les niches et les besoins de la société. L’âge moyen des salariés \ndans une start-up numérique est d’ailleurs de 32 ans. Il ne faudrait pas, pour autant, créer une  \n \nnouvelle frontière générationnelle. Par ailleurs 80% des actionnaires des start-up sont les salariés : là \nencore, c’est un nouveau modèle qui émerge, autour de la valeur de la donnée plus que dans la \ndichotomie entre le capital et le travail.  \nParler des nouvelles frontières du numérique, pour la responsable publique que je suis, c’est \négalement évoquer tous les enjeux d’une prise de décision politique quand l’objet est global, par \nessence international, né des intérêts convergents de l’industrie et des génies, et désormais géré par \ndes acteurs aux intérêts divers.  \n \n \n\n \n \n \n Seul le prononcé fait foi \n- 8 - \n \nMais le numérique, et le mais est d’importance, ce n’est pas non plus un monde sans frontières \nni sans lois  \nCe n’est ni le Far West, ni Matrix. \nPas plus que pour le téléphone ou pour la poste, il n’y a d’instance centrale de contrôle mondial \nd’Internet, dont le contrôle total échappe – et il faut s’en réjouir – à tel ou tel gouvernement en \nparticulier.  \n \nEt l’internaute, qui clique, à travers un site Français, sur un lien américain qui le renvoie ensuite sur \nun portail chinois, passe sans se rendre compte à travers trois régimes politiques et juridiques \nnumériques bien différents. Rien n’empêche d’ailleurs un site d’avoir un nom de domaine établi aux \nAllemagne, des textes hébergés en France, et des images hébergées en Chine… \n \nChaque pays, chaque acteur essaie donc de définir, parfois d’imposer, l’idée qu’il se fait des \nfrontières de l’Internet. C’est le risque, souvent évoqué, d’une balkanisation du Net, à laquelle je \nm’oppose. \n \nCertains proposent déjà des frontières bien gardées, en mettant en place des dispositifs de \ncontrôle. \nLa Chine et l’Iran fonctionnent ainsi comme un gigantesque Intranet d’Etat, où les contenus sont \nfiltrés. Certains  pays n’hésitent pas à faire s’abattre un rideau de fer numérique sur leurs \npopulations, en coupant tout simplement Internet à l’échelle de leur pays pendant un temps donné.  \n \nL’Egypte de Moubarak et la Syrie de Bachar El-Assad en ont donné des exemples glaçants. Peut-\nêtre avez-vous aussi entendu parler de la démission de Pavel Dourov, le fondateur de Vkontatke, le \npremier réseau social russe : il refusait de donner à l’Etat les données personnelles des manifestants \nen Ukraine. Le risque de frontière qui s’érigent comme des barrières à la démocratie et à la liberté \nd’expression est donc bien réel. \n \n \n\n \n \n \n Seul le prononcé fait foi \n- 9 - \n \n \nD’autres veulent ne pas mettre de frontières du tout. Un autre modèle se fait jour, que l’on \ndécouvre un peu plus chaque jour : celui d’un Internet totalement sans frontières, où les Etats \npourtant garants de l’intérêt général et responsables politiquement devant les citoyens, n’auraient \npas voix au chapitre. C’est celui d’une régulation opérée directement entre les fournisseurs d’accès \net les grandes plateformes numériques, qui se défie des fiscalités nationales, de l’acquis \ncommunautaire ou encore des droits sociaux durement acquis.  \n \nDans ce schéma, les lois économiques feraient office d’intérêt général, et la neutralité du Net \nserait enterrée par une nouvelle oligarchie. \n \nJe ne vous surprendrai sans doute pas en disant qu’aucune de ces nouvelles frontières de la \ngouvernance du Net n’est l’horizon de la France. \n \nLa France défend un Internet libre et ouvert dans le cadre des frontières du droit \n \nC’est tout l’enjeu de la réforme de la gouvernance que j’ai défendue au nom de la France au Sommet \nNetMundial de Sao Paulo, concernant en particulier l’ICANN qui attribue les noms de domaine, \ndont je réclame avec le gouvernement l’internationalisation véritable et non pas des gages de \nréformette qui ne remettent pas en cause la prédominance des intérêts économiques américains. \n \n \nIl ne peut y avoir pour les peuples, dans l’espace numérique, une régression des droits et libertés \nfondamentales.  C’est aussi la position de l’Union européenne. \n \nCar la nouvelle frontière numérique du droit sera nécessairement européenne. Que ce soit pour \nla régulation des plateformes, le statut des données, l’économie de la data : c’est l’échelon pertinent \npour porter les valeurs de la France. \n \n \n \n\n \n \n \n Seul le prononcé fait foi \n- 10 - \n \nLa gouvernance de l’Internet est à un tournant : elle doit reconnaître une place singulière aux Etats ; \nce sont eux qui peuvent le mieux porter la voix de ceux qui sont écartés de la construction de \nl’Internet aujourd’hui. \n \nAvant d’en terminer, avec l’espoir de vous avoir cruellement creusé l’appétit, j’aimerais partager \navec vous ce qui a été une découverte je dois l’avouer pour préparer mon intervention : la \nformulation de l’article 19 de la Déclaration Universelle des droits de l’Homme, qui énonce que :  \n \n« Tout individu a droit à la liberté d'opinion et d'expression, ce qui implique le droit de ne pas être \ninquiété pour ses opinions et celui de chercher, de recevoir et de répandre, sans considérations de \nfrontières, les informations et les idées par quelque moyen d'expression que ce soit.» \n \n \n«Sans considérations de frontières» ! Vous le voyez, il nous appartient à tous de faire vivre nos \nvaleurs dans le nouveau monde numérique. Ces valeurs, celles du numérique pour tous, partout, et \npar tous, elles nous sont propres.  \nC’est ainsi que nous deviendrons une startup-Republic, mieux, une République numérique, inclusive \net ouverte. Je vous remercie. \n", "published_date": "2014-05-13", "section": "Discours"}