{"id": 245, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4557&rub=1", "author": "None", "title": "09 septembre 2010 - Nomination de Marc EL NOUCHI, Préfigurateur de la délégation au pilotage des DIRECCTE", "text": "Nomination de Marc EL NOUCHI, \nPréfigurateur de la délégation au pilotage des DIRECCTE\n\nChristine LAGARDE et Eric WOERTH, respectivement ministre de l''Économie, de l''Industrie et de l''Emploi et ministre du Travail, de la Solidarité et de la Fonction publique ont nommé Marc EL NOUCHI, préfigurateur de la structure de pilotage des directions régionales des entreprises, de la concurrence, de la consommation, du travail et de l’emploi (DIRECCTE).\n\nLa création des DIRECCTE s’inscrit dans le droit fil de la réforme de l’administration territoriale de l’Etat (RéATE), visant à mettre en place au niveau régional un nombre de directions d’administration resserré pour piloter les différentes politiques publiques de l’Etat.\n\nLes directions régionales des entreprises, de la concurrence, de la consommation, du travail et de l''emploi ou DIRECCTE, qui regroupent 8 structures issues des deux ministères, ont pour objectif  de créer un interlocuteur économique et social de l’Etat en régions pour les entreprises, les salariés, les demandeurs d’emploi et l’ensemble des acteurs socio-économiques.  \n\nChristine LAGARDE, ministre de l’Économie, de l''Industrie et de l''Emploi, et Eric WOERTH, ministre du Travail, de la Solidarité et de la Fonction publique ont nommé, à compter du 1er septembre 2010, Marc EL NOUCHI, Maître des requêtes au Conseil d’État,  en tant que préfigurateur de la structure centrale de pilotage. Cette structure bi-ministérielle sera chargée d’apporter son appui au nouveau réseau des DIRECCTE, de le coordonner et de l’animer. \n\nIl bénéficiera, pour définir son projet d’organisation cible, de l''appui des secrétaires généraux des deux ministères (Dominique LAMIOT pour les ministères économique et financier et Emmanuelle WARGON pour les ministères sociaux).\n\nDiplômé de l’Institut d''études politiques de Paris (1977) et de l’Ecole nationale de la santé publique de Rennes (1980), Marc EL NOUCHI est ancien élève de l’ENA, promotion « Liberté-Egalité-Fraternité ». Il a été directeur d’hôpital aux Hospices civils de Lyon, puis chef du bureau des équipements mobiliers et médicaux à l’Assistance publique-Hôpitaux de Paris (1980-1986). En 1989, il est nommé chef du bureau du budget civil de la recherche et du développement à la direction du budget du ministère de l''économie et des finances. De 1992 à 1995, il exerce la fonction d’attaché financier à la Représentation permanente auprès de l''Union européenne et préside le comité budgétaire de l’Union européenne. Il est ensuite nommé chef du bureau des affaires européennes à la direction du budget (1995-1997), puis conseiller technique au cabinet du Premier ministre, chargé des questions économiques européennes (1997-2001).\nIl rejoint le Conseil d’Etat en avril 2001, où il est nommé maître des requêtes, rapporteur à la section du contentieux, à la section des finances et à la section du rapport et des études.\n\nContacts presse : \n\nMinistère de l’Économie, de l''Industrie et de l''Emploi : \nAnne BRANLY : 01 53 18 38 63\nMinistère du Travail, de la Solidarité et de la Fonction publique :\nAnne-Catherine FERRARI : 01 40 56 43 59\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/09/2010", "published_date": "2010-09-09", "section": "Discours"}