{"id": 6041, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22256.pdf", "author": "Michel Sapin", "title": "M. SAPIN - Discours à l'occasion de l'ouverture du Global anti-corruption Summit", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du Global anti-corruption Summit \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nMaison des arts et métiers \n \nVendredi 10 mars 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames, Messieurs, \n \n \nJe me réjouis d’être parmi vous, aujourd’hui et d’ouvrir ce sommet consacré à la lutte contre la \ncorruption. Face à un phénomène aussi complexe, il est nécessaire de mobiliser toutes les parties \nintéressées pour l’éradiquer. Je sais que ces conférences sont des moments utiles pour discuter \nde l’efficacité des dispositifs légaux existants en matière de lutte contre la corruption.  \n \nComme vous le savez, j’ai défendu avec force et conviction à deux reprises des projets de loi \nvisant à renforcer notre législation en matière de lutte contre la corruption. En 1993, j’ai présenté \nun projet relatif à la prévention de la corruption et à la transparence de la vie économique et des \nprocédures publiques, devenu la loi du 29 janvier 1993, communément appelée « Sapin I ».  \n \nCette première loi avait pour cœur de cible la corruption à l’échelle nationale. Bien sûr, elle n’a pas \nfait disparaître ces comportements pénalement condamnables, l’actualité nous le rappelle de \ntemps en temps ; mais elle a créé des outils utiles pour les sanctionner.  \n \nDepuis, la mondialisation des échanges et le développement économique de pays des continents \nsud-américain, africain et asiatique, qui sont autant de marchés à investir pour les entreprises \nmultinationales, ont fait naître une autre forme de corruption, la corruption transnationale.  \n \nCette corruption transnationale est peut-être moins visible par nos concitoyens car elle se déroule \nloin de nos yeux et de nos frontières mais elle est tout aussi délétère et doit être endiguée.  \n \nLa corruption est un frein pour le développement économique des pays où elle sévit. De plus, elle \nnuit à l’image et à la réputation de la société qui corrompt.  \nA l’inverse, la lutte contre la corruption peut être bénéfique à l’économie. La direction générale du \nTrésor a publié l’été dernier une étude indiquant, que si la législation de la France convergeait vers \ncelles de l’Allemagne et du Royaume-Uni, il pourrait en résulter un gain de croissance de l’ordre de \n0,2% par an. \n \nDepuis la loi « Sapin I », plusieurs lois sont intervenues pour renforcer notre arsenal juridique ou \nmettre en conformité notre droit interne avec les engagements internationaux souscrits par la \nFrance. Je pense en particulier : \n \n- à la loi du 30 juin 2000 relative à la lutte contre la corruption, qui a créé l’infraction de corruption \nactive d’agent public étranger ; \n \n- ou encore à la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande \ndélinquance économique et financière, qui a assoupli les conditions de poursuite de faits de \ncorruption commis à l’étranger. \n \nMais le constat que plusieurs institutions ou organisations internationales ont fait au cours de ces \ndernières années est que la France devait moderniser, et adapter à la nouvelle donne \ninternationale, son appareil législatif.  \n \nEn 2014, un groupe de travail de l’OCDE sur la corruption active d’agents publics étrangers avait \névalué sévèrement la France. La même année, la Commission européenne avait porté un \njugement similaire sur notre pays.  \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nEn 2015, l’ONG Transparency International avait élaboré un classement mondial en fonction de \nl’indice de perception de la corruption. La France n’était qu’au 23ème rang, derrière, par exemple, le \nQatar 22ème et surtout loin derrière les Etats-Unis, l’Allemagne, le Royaume-Uni, les Pays-Bas et \nles pays de l’Europe du Nord. \n \nFort de ces constats successifs, il était devenu urgent d’agir pour permettre à la France de \nrattraper son retard dans le domaine de la lutte contre la corruption transnationale. Tel a été \nl’objectif de la loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à \nla modernisation de la vie économique, dite « loi Sapin II ». Cette loi a eu pour objectif de porter la \nFrance au niveau des meilleurs standards internationaux en matière de lutte contre la corruption, \nen particulier contre la corruption transnationale.  \n \nDeux approches ont été retenues pour rédiger cette loi. \n \nEn premier lieu, la loi « Sapin 2 » ancre solidement dans notre droit l’approche préventive de la \nlutte contre la corruption. \nLe développement de cette approche passe, d’une part, par la responsabilisation accrue des \nacteurs économiques et, d’autre part, par la création d’une agence nationale de prévention de la \ncorruption : \n \n- la responsabilisation des acteurs économique, c’est-à-dire le respect d’une obligation dite de \nvigilance par les entreprises les plus exposées au risque de corruption, sur le territoire national \nmais aussi à l’étranger ; cette obligation consiste dans la mise en œuvre d’un plan de prévention \nde la corruption. \n \n- la création de l’Agence française anticorruption : cette agence remplacera le Service central de \nprévention de la corruption et sera placée auprès du ministre de la justice et du ministre des \nfinances. Elle disposera de pouvoirs de contrôle, notamment du respect de l’obligation de \nvigilance, ainsi que d’un pouvoir de sanction administrative en cas de méconnaissance de cette \nobligation. \n \nLes textes d’application de la loi qui fixeront l’organisation de cette agence, comme le décret de \nnomination de son directeur, seront publiés au Journal officiel mercredi prochain. L’Agence \nfrançaise anticorruption sera dotée des moyens lui permettant d’accomplir efficacement son action. \nJe fonde de grands espoirs dans cette approche préventive car elle implique le dialogue constructif \nentre l’Etat et les acteurs économiques et promeut une vision morale de l’économie. \n \nL’approche répressive n’a pas été laissée de côté dans ce nouveau texte.  \nTout d’abord, le projet de loi permettra à la justice pénale de passer plus facilement lorsque les \nfaits de corruption sont commis à l’étranger. \n \nC’est ainsi que le projet de loi supprime les obstacles à la poursuite de faits de corruption active \nd’un agent public étranger, commis en totalité à l’étranger. Cette mesure répond à la critique de \ncomplaisance de l’Etat envers les entreprises françaises, puisque le procureur de la République ne \ndétiendra plus le monopole de l’engagement des poursuites dans ce domaine. \n \nEn outre, le projet de loi étend l’extraterritorialité de la loi pénale française en créant un nouveau \ncritère de compétence, la résidence habituelle de l’auteur des faits sur le territoire français. Cette \nmesure permettra à la justice française de poursuivre des dirigeants, de nationalité étrangère, de \nsociétés françaises. Mais le problème de fond qui est posé aujourd’hui à la France n’est pas tant \ncelui de l’étendue du champ d’application de la loi pénale française en dehors de notre territoire,  \n\n \nSeul le prononcé fait foi \n4 \n \nqui est en réalité au moins aussi vaste que celui des pays comparables au nôtre, que la capacité \nd’appliquer la loi française en dehors de notre territoire, là où elle est applicable. \n \nLa \"convention judiciaire d’intérêt public\", appelée par certains \"transaction pénale\", tend à \nrépondre à cette préoccupation. Cette mesure a été introduite par voie d’amendement \nparlementaire qui s’est inspiré fortement de l’avant-projet du Gouvernement. \n \nSi cette convention a pu susciter des interrogations légitimes en raison de l’absence de déclaration \nde culpabilité qui en résulte pour la société mise en cause, les faits montrent qu’elle est un \ninstrument efficace de lutte contre la corruption transnationale.  \n \nAujourd’hui, la grande majorité des sanctions infligées par des autorités étrangères à des \nentreprises pour des faits de corruption d’agent public étranger ont été prononcées dans un cadre \ntransactionnel. \n \nLe dispositif prévu dans le projet de loi permettra de sanctionner vite et fort tout en garantissant, \nsous le contrôle d’un juge du siège indépendant, les droits de la défense et la publicité de l’affaire \n(audience publique de validation). \n \nLes nouvelles mesures de la loi Sapin II dotent la France d’un arsenal législatif comparable à celui \ndes Etats les plus efficaces dans la lutte contre la corruption. Il existe, en effet, aux Etats-Unis, en \nAllemagne, en Suisse, en Italie, au Royaume-Uni, aux Pays-Bas, sous une forme ou sous une \nautre, des dispositifs similaires à l’Agence française anticorruption, à l’obligation de vigilance ou à \nla convention judiciaire d’intérêt public. La législation et la pratique de ces Etats ont d’ailleurs été \nune source d’inspiration riche pour le Gouvernement et le Parlement français. \n \nCette convergence des législations est au fond un facteur de sécurité juridique pour les acteurs \néconomiques et renforcera la crédibilité de l’action de la France dans le domaine de la lutte contre \nles atteintes à la probité. La France pourra porter ainsi une parole plus forte encore dans les \nenceintes internationales pour que d’autres Etats agissent plus efficacement pour faire reculer la \ncorruption. \n \nPar ailleurs, le renforcement de notre droit rendra plus nécessaire encore un dialogue constructif \nentre la France et les autorités nationales étrangères compétentes.  \n \nEn particulier, la convention judiciaire d’intérêt public permettra de « nationaliser » la répression de \nla corruption d’agent public étranger par des sociétés françaises, qui est aujourd’hui le fait des \nautorités étrangères, notamment américaines, lesquelles frappent d’autant plus sévèrement \nqu’elles constatent que la France ne sanctionne pas \"ses entreprises\". Derrière ce sujet, il y a, il ne \nfaut pas se le cacher, un enjeu de souveraineté nationale. \n \nDès lors que la France pourra montrer sa capacité à sanctionner rapidement et sévèrement les \nsociétés françaises, elle pourra discuter utilement avec les Etats saisis des mêmes faits pour que \ncelles-ci ne soient pas sanctionnées deux fois.  \n \nA cet égard, l’article 4 de la Convention sur la lutte contre la corruption d’agents publics étrangers \ndans les transactions commerciales internationales pourra être utilement sollicité puisqu’il prévoit \nl’obligation pour les Etats parties de se concerter pour déterminer lequel est le mieux placé pour \nexercer des poursuites. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nMême si la règle du non bis in idem n’a pas une valeur contraignante pour les Etats dans l’ordre \ninternational, sauf stipulation conventionnelle, je suis convaincu que la France pourra, par ce \ndialogue constructif, mieux protéger ses entreprises afin qu’il ne leur soit pas imposé certaines \nobligations, notamment de communication d’informations sensibles. \n \nMesdames, Messieurs, \n \nAu-delà de ces réponses techniques, je crois important de rappeler que la loi \"Sapin II\" est le \nvecteur d’un sens moral au service du développement économique sain de la France et des \nentreprises françaises. L’actualité le montre clairement, nos concitoyens sont de plus en plus \nexigeants quant à la probité et à la transparence dans la vie publique et le monde économique. En \ndéfendant la loi « Sapin 2 », mon exigence a été de porter le plus loin possible cette vision de \nl’économie, du droit et de la politique au service de l’intérêt général. \n \nJe vous remercie. \n \n", "published_date": "2017-03-10", "section": "Discours"}