{"id": 229, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4492&rub=1", "author": "None", "title": "04 août 2010 - 2 milliards d'euros pour le très haut débit : coup d'envoi du programme national", "text": "Michel Mercier, ministre de l’Espace rural et de l’aménagement du territoire, Christian Estrosi, ministre chargé de l’Industrie, Nathalie Kosciusko-Morizet, secrétaire d’Etat chargée de la Prospective et du Développement de l’économie numérique, et René Ricol, commissaire général à l’Investissement, engagent aujourd’hui la phase de lancement opérationnel du programme national « très haut débit ». Annoncé par le Premier Ministre le 14 juin dernier , ce programme sera financé par les investissements d’avenir à hauteur de 2 milliards d’euros. \n\nLa phase de lancement du programme national « très haut débit » se décline en deux volets : \n- un appel à projets pilotes, destiné à expérimenter le déploiement de ces réseaux ; \n- un appel à manifestation d’intentions d’investissement afin de recenser les projets de déploiement pour les 5 années à venir. \n\n\n„« L’appel à projets pilotes \n\nIl s’adresse aux collectivités territoriales en partenariat avec les opérateurs nationaux. L’Etat a prévu d’investir jusqu’à 500 000 euros par projet. Le calendrier des différents déploiements s’étendra sur une période maximale de 9 mois, de l’automne 2010 à l’été 2011. Les porteurs de projets ont jusqu’au 5 octobre 2010 pour remettre leur dossier de candidature. \n\nLes 5 projets sélectionnés devront être représentatifs du territoire français et concerneront des zones à faible et moyenne densité ¹. Le retour d’expérience de ces expérimentations permettra de préparer le lancement du programme national « très haut débit » à l’échelon national. \n\n\n„« L’appel à manifestation d’intentions d’investissement \n\nLes opérateurs et collectivités locales sont appelés à faire connaître, avant le 31 janvier 2011, leurs intentions d’investissement dans les réseaux à très haut débit. Ce recensement porte sur les projets ne nécessitant pas d’aides publiques. \n\nIl permettra d’établir la première cartographie prévisionnelle du très haut débit à l’horizon 2015. Ainsi, l’Etat pourra, en complément, concentrer les investissements publics à venir sur les zones les moins rentables. Pour ce faire, il s’appuiera notamment sur les schémas directeurs territoriaux d’aménagement numérique élaborés par les collectivités locales. \n\n„« L’ouverture des guichets de financements \n\nUne fois les deux volets de cette phase de lancement terminés, le Gouvernement ouvrira, au 1er semestre 2011, les différents guichets de financement prévus par le programme national « très haut débit » et s’adressant aux opérateurs et aux collectivités locales. \n\nAinsi, le soutien du Gouvernement au déploiement de réseaux à très haut débit sera effectif dès 2011 de façon simultanée dans les zones rurales et dans les zones plus denses. Ces financements permettront d’accélérer le déploiement du très haut débit, offrant ainsi à notre pays un formidable levier pour le maintien de la compétitivité de nos entreprises et l’attractivité de nos territoires. \n\n\n1 - Il s’agit des zones n’appartenant pas à la « zone très dense » telle que définie par la décision n° 2009-1106 de l’ARCEP : http://www.arcep.fr/uploads/tx_gsavis/09-1106.pdf\n\n\n\n\n\n\n\n\n\n\n\n\nTélécharger les cahiers des charges de l’appel à projets-pilotes et de l’appel à manifestations d’intentions d’investissement sur : \n\nhttp://www.numerique.gouv.fr/ \nhttp://www.telecom.gouv.fr \nhttp://www.datar.gouv.fr/ \n\n\n\n\nContacts presse : \nCabinet de Michel Mercier : 01 42 75 55 27 \nCabinet de Christian Estrosi : 01 53 18 45 13 \nCabinet de Nathalie Kosciusko-Morizet : 01 42 75 56 54 \nCabinet de René Ricol : 01 42 75 64 43\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/08/2010", "published_date": "2010-08-04", "section": "Discours"}