{"id": 6277, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17569.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours prononcé à l'occasion de la remise des Prix des métiers d'art, le 11 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 11 juin 2014 \n \n \nDiscours à l’occasion de la remise des Prix des métiers d’art \n- Mercredi 11 juin 2014 - \n \nMesdames et Messieurs, \n \nUn métier d’art, c’est à la fois le travail de la technique et le jeu de l’imagination. Une œuvre d’art \nnaît de ce subtil mélange ; et elle existe en tant que telle à partir du moment où elle est regardée.  \n \nCette rencontre avec vous aujourd’hui à Bercy a été un moment spécial, un moment rare. \nL’un de ceux qui dessinent des sourires sur les visages et qui créent de nouvelles raisons de \nrêver. Les métiers d’art sont en effet résolument tournés vers l’avenir et il est toujours \nenthousiasmant de voir de jeunes artistes, comme Matthieu Simian-Mermier, récompensés pour \nleur travail, leur créativité et leur audace.  \n \nPour la remise de vos prix, Bercy se transforme en salon des fêtes et je suis heureuse que \nce soit au sein du Ministère de l’Economie que cet événement ait lieu. Parce que ce n’est pas \nanodin, parce que ce n’est pas un détail, parce que c’est plus que symbolique, parce que c’est \nemblématique.  Les métiers d’art sont notre trésor public ! \n \nBercy, c’est aussi la maison des artisans, c’est un atelier sur lequel vous pouvez vous \nappuyer pour valoriser vos savoir-faire qui sont aussi ceux de la France. L’art, au-delà de \ntout ce qu’il représente, au-delà de tout ce qu’il est, de tout ce qu’il exprime, l’art, dis-je, joue un \n\n \n \n \n \n \nSeul le prononcé fait foi \nrôle très important dans l’économie française. Oui, c’est une vocation ; c’est aussi une formation, \nun apprentissage, un métier, un savoir-faire créatif, une tête dans les étoiles et un pied sur terre, \nune délicate alliance de passé, de présent et d’avenir. Et s’il fallait une preuve du potentiel que les \nmétiers d’art représentent pour notre économie, je citerais le partenariat entre la Ville de Paris et \nl’INMA qui a conduit à installer cette année une pépinière d’entreprises dédiées aux métiers d’art \nau sein de l’INMA. C’est une chance extraordinaire pour les jeunes pousses de pouvoir fleurir dans \nune telle serre ! \n \nLes métiers d’art, c’est : 217 métiers différents, 38 000 entreprises, 95 000 emplois et 8 milli\nards d’euros de chiffre d’affaires ! Désormais reconnus par la loi sur l’Artisanat, le Commerce et \nles TPE, ils constituent une source de création de richesse économique, touristique et sociale pour \nles territoires, dont l’avenir tient à leur capacité à se renouveler et à trouver une expression contem\nporaine.  \n \nToutes les œuvres qui sont exposées ici sont magnifiques et pleines de promesses et je \ntiens à remercier l’INMA, et ses partenaires, pour l’organisation. Comme les Journées \nEuropéennes des Métiers d’Art, ces prix mettent à l’honneur ces métiers et ceux qui les incarnent, \nen leur permettant de se rencontrer et de collaborer efficacement ensemble. C’est une vitrine \nd’excellence pour l’artisanat français, qui met en lumière la diversité et la richesse des parcours \nscolaires et universitaires qui mènent aux métiers d’art, ainsi que la créativité des jeunes \ngénérations. Le parcours de Matthieu Simian-Mermier est un bel exemple, puisqu’il allie une \nlicence en design de produits et packaging et un CAP bijouterie-joaillerie, et qu’il poursuit à présent \nson cheminement artistique en alternance avec une mention complémentaire Joaillerie. \n \nJe constate avec plaisir le nombre croissant de candidats qui ont réalisé une formation aux \nmétiers d’art après des études supérieures, - environ 30% -, et je me réjouis aussi de la mixi\nté qui s’opère dans les disciplines. La France est l’un des rares pays européens à avoir un sect\neur des métiers d’art structuré par la cohabitation des organisations professionnelles nationales, d\nes chambres de métiers et de l’artisanat et une tutelle exercée par les pouvoirs publics.  \n \nA vous, les créateurs d’aujourd’hui, vous les entrepreneurs de demain, je voudrais dire que \nle Gouvernement est à vos côtés et qu’il vous donne les instruments pour sculpter vos \n\n \n \n \n \n \nSeul le prononcé fait foi \nrêves. La loi artisanat, commerce et TPE, définitivement votée cette semaine, a franchi un pas \ndécisif, attendu, en reconnaissant pour la première fois à ce niveau le secteur des métiers d’art, \nqui devient une cinquième activité au sein du répertoire des métiers. Un texte règlementaire nous \npermettra dans quelques semaines, sur la base de la loi, de définir conjointement avec la Ministre \nchargée de la culture, la liste des métiers ainsi consacrés. Cette reconnaissance, longtemps \ndemandée par les professionnels, c’est la vôtre et elle est dans cette loi.  \n \nVous savez, je suis particulièrement sensible aux métiers d’art parce que Secrétaire d’Etat, \nje suis aussi élue locale à Martres-Tolosane, dans une petite cité rurale, près de Toulouse. \nC’est une jolie bastide circulaire dont l’une des nombreuses cartes de visite est son extraordinaire \nfaïencerie, dont la production date du XVIIIe siècle. Chaque pièce est unique, entièrement \nfaçonnée et peinte à la main, avec des décors champêtres ou floraux.  \n \nGrâce à vos talents, il y a partout en France des exemples comme celui-là. Des exemples qui \nmontrent que les métiers d’art, ce ne sont pas seulement des destins individuels fabuleux ; mais \nc’est aussi la transmission d’un savoir-faire de génération en génération. C’est aussi un lien \ninébranlable entre les habitants. C’est aussi le développement et l’attractivité de tout un territoire, \net des emplois durables pour notre pays. \n \nNous avons plus que jamais besoin des artistes pour qu’ils rhabillent, redécorent, remeuble\nnt ou, comme Matthieu Simian-Mermier, ornementent le monde ! Les métiers d’art doivent pl\nus que jamais embellir notre quotidien et nous faire rêver notre avenir ! \n \nJe vous remercie de votre attention. \n \n \n \n \n \nContacts presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-06-11", "section": "Discours"}