{"url": "https://presse.economie.gouv.fr/download?id=104835&pn=DISCOURS%20-%20Point%20presse%20de%20Bruno%20Le%20Maire%20à%20lissue%20de%20la%20réunion%20avec%20les%20représentants%20boulangerie", "author": "0", "title": "03/01/2023 - Point presse de Bruno Le Maire à l’issue de la réunion avec les représentants du secteur de la boulangerie sur l’impact des prix de l’énergie", "text": " \nSeul le prononcé fait foi  \n \n       \n \n \n \n \n \n \n \nPoint presse  de Bruno Le Maire  \nà l’issue de la réunion avec les représentants du secteur de la \nboulangerie sur l’impact des prix de l’énergie  \n \n \n \nMardi 3 janvier 2023  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \nSeul le prononcé fait foi  \n \n       \n \n \n \nBonjour à tous.  \n \nJe présente mes m eilleurs vœux à ceux que je n’ai pas encore vu. Nous avons reçu ce matin, \navec la ministre chargée des PME, Olivia Grégoire , les représentants des boulangers, pour leur \nconfirmer que l'Etat était aux côtés de tous les boulangers de France, et que nous  ne \nlaisserons tomber personne.  \n \nAu moment où la baguette française vient d'être classée au patrimoine mondial de l'Unesco, \nil y aurait un véritable  paradoxe à ne pas nous donner tous les moyens pour soutenir les \nboulangers qui sont confrontés à l'augmentation des prix de l'électricité et des prix de  \nl'énergie de manière générale.  \n \nJe veux simplement dire que cet effort, il doit être fait par tous. Il  doit être fait par l'Etat et \nl'Etat le fait, et l'Etat est prêt à faire tout ce qui est nécessaire pour accompagner les \nboulangers qui sont aujourd'hui inquiets, parfois en plein désarroi. Mais cet effort doit aussi \nconcerner les  fournisseurs d'électricit é, que je recevrai cet après -midi.  \n \nPour ce qui concerne l'Etat, nous avons un certain nombre de dispositifs qui ne sont pas \nsuffisamment connus et j'ai voulu saisir cette nouvelle rencontre avec les représentants des \nboulangers pour rappeler tous les disp ositifs qui sont déjà à disposition des boulangers et qui \nne sont pas suffisamment utilisés.  \n \nLe premier, c'est le guichet. Il y a aujourd'hui un guichet qui est ouvert sur le site de la \nDirection générale des finances publiques : impôts.gouv.fr et qui con cerne dès maintenant \nles factures des boulangers. Tous ceux qui reçoivent leurs factures pour le mois de novembre, \npour le mois de décembre 2022, et qui trouvent que leur facture a explosé et qui ont du mal \nà la payer, peuvent aller solliciter une aide sur  ce guichet www.import.gouv.fr . \n \nAujourd'hui, nous avons à peine une cinquantaine de PME — je ne parle même pas des \nboulangers — une cinquantaine de PME par jour seulement, qui viennent solliciter une aide à \nlaquel le ils ont droit sur ce guichet. J'appelle donc tous les boulangers qui, aujourd'hui, ont \ndu mal à payer leurs factures de novembre et de décembre à venir sur le site \nwww.impot.gouv.fr solliciter l'aide financière à laquelle ils ont droit. Elle leur sera v ersée dans \nle courant du mois de janvier. Mais n'attendez pas le mois de février ou le mois de mars pour \nréclamer des aides auxquelles vous avez droit au titre de la fin de l'année 2022.  \n  \nSeul le prononcé fait foi  \n \n       \n \n \nCe guichet d'aide qui devait fermer au 1 ᵉʳ janvier, nous avons décidé de le maintenir ouvert. \nDonc il sera ouvert tant que les prix de l'énergie seront élevés pour nos PME. C'est le premier \ndispositif, le guichet. Je le redis, tous les boulangers qui ont du mal à payer leurs factures, y \ncompris de  fin d'année 2022, peuvent solliciter une ai de financière. Ils y ont droit.  \n \nIls ont droit en deuxième lieu à une remise de 20 % sur leur facture. C'est ce qu'on appelle \nl'amortisseur. Et je recevrai cet après -midi des énergéticiens pour m'assurer que cett e remise \nde 20 % figure bien sur les factures de début d'année 2023, mais il y a cette remise de 20 %. \nEt quand vous faites le cumul des deux aides, le guichet plus la remise de 20 %, l'aide pourra \naller jusqu'à 40 % de remise sur la facture d'électricité des boulangers. Et ça, \nmalheureusement pour le moment, c e n'est pas suffisamment connu.  \n \nEnfin, le Première ministre l'a annoncé ce matin, nous avons décidé un report des charges \nsociales et des charges fiscales pour tous les boulangers qui auraie nt des pr oblèmes de \ntrésorerie.  \n \nVoilà donc les 3 aides auxquelles aujourd'hui, les 33  000 boulangers de France ont droit : un \nguichet d'aide financière, une remise de 20 % avec l'amortisseur. Le tout cumulé pouvant \naller jusqu'à 40 % de remise sur leur facture et un report de paiement des charges sociales et \ndes charges fiscales. Pour nous assurer que tous les boulangers de France ont conscience de \nces dispositifs, nous écrirons avec Olivia G régoire , dès cette semaine aux 33  000 boulangers \nde France un courrier per sonnalis é pour leur pr éciser les aid es auxquelles ils ont droit.  Nous \nmettrons en place dans chaque d épartement, dans chaque pr éfecture, un point d'accueil \ndes boulangers avec des équipes dédiées qui, non seulement, accueilleront tous les \nboulangers qui on t des questions et qui se demandent comment bénéficier des aides, mais \nqui viendront aussi à la rencontre des boulangers, c’est -à-dire quand vous êtes boulangers \ndans un département rural, comme l'Eure que je connais bien, vous avez autre chose à faire, \nvous vous êtes levés à 3h ou 4h du matin pour vous faire votre pain que de vous déplacer.  \n \nCe sont  donc mes services qui iront à la rencontre des boulangers, boulangerie par \nboulangerie, pour leur expliquer les aides auxquelles ils ont droit et les accompag ner dans  \nleurs difficultés financières.  \n \nVoilà pour ce que fait l'Etat et ce que continuera à faire l'État dans les jours et dans les \nsemaines qui viennent. Nous serons, je le redis, aux côtés de chaque boulanger de France. \nMais ça ne peut marcher que si l es fournisseurs jouent le jeu. Et aujourd'hui, je le dis   \nSeul le prononcé fait foi  \n \n       \n \n \nclairement,  les fournisseurs n'aident pas suffisamment les boulangers et les PME. Et je \ndemande aux fournisseurs d'énergie de faire plus, de faire mieux et de le faire tout de suite.  \n \nJe recevrai donc cet après -midi les fournisseurs d'énergie pour regarder avec eux comment \nest-ce qu'ils peuvent aider davantage les artisans, les PME, les très petites entreprises et en \nparticulier les boulangers qui sont confrontés à cette augmentation des t arifs de l'énergie. Je \nsuis convaincu qu'ils peuvent faire plus, je suis convaincu qu'ils peuvent faire mieux, nous \nobservons qu’un certain nombre de fournisseurs d'énergie ne respectent absolument pas les \nengagements qu'ils ont pris au titre de la Charte.  Soit ils corrigent leurs comportements et ils \napportent l'aide que nous sommes en droit d'attendre d'eux et le respect de la charte qu'ils \nont signé, soit nous prendrons les mesures nécessaires pour faire respecter ces engagements \net nous assurer que les fournisseurs jouent aussi le jeu en matière de soutien aux artisans et \nen particulier aux boulangers de France. Ce sera l'objet de la réunion que nous aurons cet \naprès -midi où nous nous parlerons avec sincérité et avec  franchise.  \n \nJe vous remercie  ", "published_date": "2023-01-03", "section": "Discours"}