{"id": 66, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3655&rub=1", "author": "None", "title": "01 décembre 2009 - Efficacité du soutien du gouvernement à l'industrie : la preuve par les chiffres du marché automobile", "text": "Christian Estrosi,  ministre chargé de l’Industrie, se réjouit de la très forte hausse du marché  français des voitures particulières qui, avec + 48, 4 % en novembre et + 7,6 %  sur les 11 derniers mois sous l’effet cumulé de la prime à la casse et du bonus  malus, a bénéficié à plein des mesures prises par le gouvernement.\nLe ministre chargé de l’Industrie constate avec une très  grande satisfaction que ces bons chiffres se traduisent concrètement sur les  chaînes de production avec, par exemple, à Sochaux, la création d’une troisième  équipe de production.\nChristian Estrosi  souligne que les constructeurs français ont su prendre le virage d’une gamme  adaptée aux attentes, tout particulièrement en matière de respect de  l’environnement puisque un véhicule sur deux a bénéficié du bonus de 700 €.\nPour le ministre chargé de l’Industrie, le dispositif de la  prime à la casse instauré fin 2008 et qui a bénéficié à plus de 500 000  véhicules, a fait ainsi la preuve de son efficacité. Il a permis au marché  automobile de progresser en France de + 4,2 % au total sur les 10 derniers  mois, alors que sur la même période il est enregistré un recul de - 5 % à  l’échelle européenne.\nC’est pour cette raison que Christian Estrosi, dans le cadre de la sortie  progressive du dispositif programmé en 2010, a tenu à ce que désormais la prime à la  casse soit versée à la commande et non plus à la date de livraison du véhicule.  La prime à la casse d’un montant de 1 000 € jusqu’au 31 décembre 2009,  bénéficiera ainsi  à tous ceux qui commandent un véhicule avant cette date  même si la livraison n’intervient qu’au premier trimestre 2010.\nContacts presse :\nCabinet de  Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79\nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/12/2009", "published_date": "2009-12-01", "section": "Discours"}