{"url": "https://presse.economie.gouv.fr/download?id=73311&pn=1165%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20Sommet%20de%20la%20Relance%20a%20Lisbonne%20le%2030%20juin%202021-pdf", "author": "0", "title": "1165 - Discours de Bruno Le Maire lors du Sommet de la Relance à Lisbonne le 30 juin 2021", "text": " \n \n \n \n \n \n \n \n \nRecovery Summit – « Reshaping the post-COVID Europe an Economy »  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nLisbonne \n \nMercredi 30 juin 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/5  \nEurope lead the world for centuries. Europe is wher e the great discoveries and the most disruptive \ninventions were launched, from the Renaissance peri od to the industrial revolutions.  \n \nAnd yet, Europe today is losing ground to the Unite d States and to China. Our growth potential is not \nstrong enough. Radical innovations are not happenin g often enough in Europe anymore. And we haven’t \ngone far enough in joining forces to change this. \n \nI certainly do not believe that Europe is doomed to  become a second-class power. On the contrary. I \nbelieve that this is the right moment for Europe to  regain its ambition and strengthen its role as a g lobal \neconomic and technological leader.  \n \nFaced with the crisis, we were able to take swift, bold and coordinated action. Now, as we draw the \nlessons from Covid and as the climate and digital t ransitions will accelerate economic change, we must  \nbe driven by the same ambition to emerge from the c risis as a stronger Europe.  \n \nI. Where are we? \n \nFirst, we should be proud of what Europe accomplish ed in its economic response to the crisis.  \nThe decisions taken together were the right ones at  the right time. They were ambitious and effective.  \n \n• As soon as the pandemic began, the ECB implemented  a new asset purchase program and the \nEuropean Commission activated the General escape cl ause of the Stability and Growth Pact. This \ndemonstrated European responsiveness to an unpreced ented situation. Member states thus had \nthe room for manoeuvre needed to support their econ omies. \n \n• We coordinated our emergency responses. We did not  repeat our past mistakes, including the ones \nof 2008. We avoided the wave of shutdowns and mass unemployment that many were predicting. \n \n• Then, we decided Next Generation EU. The EU took a  historic decision with the issuance of common \ndebt to support our economies, and in particular th ose Member states most affected by the crisis. \nThis was an unprecedented act of solidarity at the EU level.  \n \n• It is now time to implement our recovery plans wit hout further delay, to ensure that we get back to \npre-crisis activity as quickly as possible and to s upport the transformation of our economies. The \npublication of the Commission's positive assessment s of the first plans is a decisive step. It paves \nthe way for the adoption of a first batch of plans at the ECOFIN Council of July 13 and for a swift \ndisbursement of the funds. \n \nWe are already seeing the results of our action. Th e economic recovery is underway.  \n \n• The EU economies have demonstrated their resilienc e in the first quarter of this year, with an impact  \nof the lockdowns far more muted than during the fir st wave. \n \n• Since the reopening of most economic activities, t he rebound in consumption and job creation has \nbeen even stronger than we expected. \n \n• According to the latest forecasts by the European Commission, economic activity in the euro area \nwill return to pre-crisis levels by early 2022. Thi s is excellent news, which we owe in large part to our \nmassive response. \n \n \n  \n \nSeul le prononcé fait foi \n3/5  \nAs we enter a firmer recovery phase, it is now time  to set our goals for the next decade.   \n \nWill we content ourselves with getting back to norm al? Over the decade since the great financial crisi s, \nEuropean countries grew by around 1.5 % per year; i n the US, it was 2.3 %. Europe had higher structura l \nunemployment and less investment: over the last dec ade, investment in European countries increased \nby 22 %, against 43 % in the US. So getting back to  normal means falling further behind, year after ye ar. \n \nOr will we aim higher? How do we avoid falling back  into the old routines of lengthy discussions inste ad \nof bold action, and ensure that Europe takes the le ad in the sectors of the future? \n \nThe EU should not be systematically behind the US. We are equal partners. We are not junior partners. \n \nII. What are the lessons? \n \nFirst lesson : Europe’s social model is our strength and our pride .  \n \nThe crisis has shown how valuable the European soci al model is in hard times. We have protected \nworkers against job losses with short-time work sch emes; we have protected the most vulnerable \nagainst falling into poverty with the social safety  net and emergency support; and we have stepped up \nsupport and training for people who need to find ne w jobs.  \n \nIt worked. In France, while GDP dropped by 8 % in 2 020, employment declined only by 1.5 % and \nhouseholds’ purchasing power was entirely preserved . This created the conditions for a strong rebound \nin activity once restrictions were lifted.  \n \nSecond lesson:  Europe should dare to take more ris ks. \n \nWhen Europe is afraid of taking risks, when the pre cautionary principle becomes a cardinal rule, when \nwe do not dare to assert our ambition for technolog ical leadership, we fall behind, because others wil l \nnot be so polite and humble.  \n \nWe should not let others take risks in our place. I f we are too prudent, we will lose sovereignty and have \ntechnologies developed elsewhere imposed on us, ins tead of being the ones to develop the next \nbreakthrough innovations. The Covid crisis has been  a wake-up call about our dependency in critical \nsectors: semi-conductors, drugs, medical equipment.  \n \nEuropeans are ready for a change in philosophy, for  more appetite for taking risks. One sign: \nentrepreneurship has never been as dynamic as in th e last year.  \n \nThird lesson: The EU’s cohesion is at stake in the post-crisis period. \n \nThere is a real risk that economic divergences betw een Member States will widen as a result of the \ncrisis: between countries with trade surpluses or t rade deficits, with higher or lower debt, with cutt ing-\nedge industries or low-skill activities. It is esse ntial to keep having one Europe, not several clubs.   \n \nNext Generation EU is a huge step to help bridge ec onomic gaps through a combination of solidarity \nbetween Member States and commitments at the nation al level. Next, in the post-crisis period, we must \npay close attention to both macroeconomic and fisca l imbalances to preserve the cohesion of our \neconomic and monetary area, with stronger growth as  our common objective. \n \n \n  \n \nSeul le prononcé fait foi \n4/5  \nIII. On this basis, what are the solutions? \n \nFirst of all, we should focus on one single goal: t o remain leaders in technology and innovation in th e \n21st century. With two guiding principles: being bo lder in our ambitions, working together rather than  \nagainst each other to achieve them. \n \nLet us have bolder ambitions, reviving Europe’s spi rit of conquest \n \nEurope has already started to overhaul its industri al policy thinking: becoming open to public support  for \nlarge-scale, high-risk industrial projects, identif ying strategic value chains, developing new competi tion \ntools. What next? \n \n• Don’t set limits : we can be leaders in technological disruptions th at require massive \ninvestments, under one condition: to do it together . We are moving forward in this direction with \nIPCEIs, with more progress in the last year than we  thought possible. \n \no We must work together and with leading global play ers to develop next generation \nsemiconductors down to 2 nanometres in Europe.  \n \no We can be an actor in artificial intelligence tech nologies at par with the US and China.  \n \no We should enter the race for quantum computing, ev en if we don’t know where it will \nlead. \n \no We are considering deploying a low-orbit satellite  constellation that would compete with \nUS and Chinese constellations. \n \n• Match US ambition in research : we need a European DARPA. The EU should go furthe r in \nsupporting the most talented European innovators in  the scaling-up of disruptive innovation.  \n \n• Take on the biggest challenge of the century: clima te change . Innovation is the only way to \nreconcile economic progress with environmental sust ainability. \n \no We are setting ambitious goals at the European lev el to accelerate the green transition. \nFrance is strongly committed to decarbonising its e conomy and reaching carbon \nneutrality by 2050. Let me be clear: this entails a  strengthening of carbon pricing at the \nEU-level. But we must do it with careful attention to its economic and social \nconsequences. Incentives to develop and use clean t echnologies work better than \nprohibitions that put industrial competitiveness at  risk.  \n \no France and a number of other European countries wi ll continue investing in nuclear \nenergy to advance our climate goals (500 million eu ros in our recovery plan), and push \ninnovations to develop small and medium-size reacto rs.  \n \no Together with Germany, we are investing heavily to  hasten the development of green \nhydrogen power in order to decarbonise industry and  transport (7 billion euros). \n \no We can go further and work towards common solution s at the European level to \ndecarbonise industrial processes. But to be effecti ve, fair and legitimate, the \ncommitments we take must not lead to reallocation o f the production outside of Europe \nand translate into increased gas emissions elsewher e. This is why we need a Carbon \nBorder Adjustment Mechanism in Europe.   \n \nSeul le prononcé fait foi \n5/5  \nThe means to achieve these ambitions: the choice of  a more cohesive path for Europe \n \n• Further fiscal integration . I believe that common debt should be a more perma nent tool for \ninvestment in Europe, particularly in the climate t ransition. With a necessary corollary: Member \nStates must respect their commitments in terms of p ublic finances and quality of public spending. \n \no The Commission’s decision to extend the general es cape clause to 2022 is welcome. \nConsolidating too rapidly would be repeating the mi stake of the last crisis. \n \no Once growth is firmly restored, we will need to sh ift the focus towards reducing public \ndebt by containing spending. \n \no We will still need rules – fiscal rules are necess ary for a monetary union of 19 Member \nStates to work. But this needs to be part of a broa der reflection on the policy mix that best \nsupports both private sector growth and fiscal sust ainability in Europe. \n \n• A banking union and a capital markets union . European start-ups need an integrated financial \nmarket with greater sources of funding and investme nt to grow and compete on a global level.  \n \n• Greater ambition on investment . This is why I strongly support further capital in crease of the \nEuropean Investment Bank. As we enter the recovery phase, the EIB should boost its support to \ninnovative SMEs, to riskier projects and to strateg ic sectors that truly need financing. The EIB \ncould make a bigger and even more crucial contribut ion to Europe’s future growth.  \n \n• Competition without rivalry . Europe’s industry will be stronger if we cooperat e, if we avoid the \npitfalls of duplicating efforts and competing for s tate aid among ourselves. This is why we need \nto agree on spatial: there is no point in developin g three different European launchers when our \nbiggest competitors are outside of Europe.  \n \n• All Member States must benefit from our common inve stments . There is a risk of excessive \nconcentration of technologies in a few places. It w ould undermine Europe’s cohesiveness. A \ncommon industrial strategy should lift competitiven ess and create jobs throughout Europe. This \nis what we have done with batteries and what we wil l do with semiconductors.  \n \n• Work towards a convergence of economic models . In an economic and monetary union, the \ncoexistence of those who benefit from the common cu rrency and those whose competitiveness \nsuffers from the common currency is not sustainable . Neither is the coexistence of those who \nengage in fiscal dumping and those who are forced t o raise taxes. On this front, we are \ncommitted to reaching an agreement at the G20 on a global minimum tax . \n \nThank you.  ", "published_date": "2021-06-30", "section": "Discours"}