{"id": 6092, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21435.pdf", "author": "Christian Eckert", "title": "Visite de Christian ECKERT dans les locaux de l'AIFE à l'occasion de l'ouverture de Chorus Pro", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nDéplacement à l’Agence pour l'Informatique Financière de l'État \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \nNoisy-le-Grand \nMardi 20 septembre 2016 \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \nMesdames, Messieurs les élus, \nMonsieur le Préfet, \nMadame la directrice, \nMesdames, Messieurs, \n \nJe suis heureux d’être avec vous, aujourd’hui, à l’occasion de l’ouverture aux collectivités locales et aux \nétablissements publics pilotes de la solution de facturation électronique « Chorus Pro », conçue et réalisée \npar l’Agence pour l'Informatique Financière de l'État. \nIl s’agit d’une étape importante sur la trajectoire qui mène au 1er janvier 2017, date de démarrage de \nl’obligation de facturation électronique et date de l’ouverture à toutes les entités publiques et tous leurs \nfournisseurs de la solution Chorus Pro. \nLa démonstration à laquelle je viens d’assister avec vous démontre la capacité de l'AIFE  à se mobiliser et à \nhonorer avec ses partenaires les échéances exigeantes qui lui sont fixées. \nJe souhaite tout d’abord vous dire quelques mots sur les objectifs et la mise en œuvre de ce projet majeur, \nporté par le ministère de l’économie et des finances, dans le cadre d'une stratégie globale de \ndématérialisation qui touche  l'ensemble de nos missions, de la chaîne de la dépense publique aux relations \navec les contribuables, des procédures douanières à la réalisation des enquêtes statistiques de l'INSEE.  \nAvec un double objectif :  simplifier la vie des entreprises et moderniser les administrations publiques.  \nL’ordonnance du 26 juin 2014 relative au développement de la facturation électronique a étendu à toutes les \npersonnes publiques l’obligation, qui ne pesait que sur l’Etat depuis 2012, d’accepter les factures \nélectroniques. Surtout, elle a prévu que les titulaires de marchés ainsi que les sous-traitants admis au \npaiement direct devront transmettre leurs factures sous forme électronique, avec une généralisation en \nplusieurs étapes, à partir de 2017.  \nAvec la facturation électronique obligatoire et étendue à toutes les personnes publiques, ce seront, à terme, \n95 millions de factures qui seront reçues annuellement sous format électronique par l’Etat, les collectivités \nterritoriales et leurs établissements publics respectifs, y compris le secteur hospitalier. Près d’un million \nd’entreprises et 80 000 entités publiques sont concernées. Rares sont les réformes d'une portée aussi \nambitieuse, concernant l'ensemble du secteur public. C’est une volonté du gouvernement de vous simplifier \nla vie, à vous tous : entreprises, collectivités et entités publiques.  \nLa facturation électronique permettra aux entreprises d’alléger leur charge administrative, de se concentrer \nsur le cœur de leur activité et ainsi de gagner en compétitivité. Le coût de traitement des factures sera réduit \npuisque les timbres, enveloppes  et papier ne seront plus nécessaires. Les entreprises bénéficieront de \nnouveaux services comme l’accusé de réception automatique ou le suivi en ligne de l’état de traitement des \nfactures. Enfin – et ce n’est pas le moindre des avantages - les délais de paiement seront réduits. \nToutes les personnes publiques seront également gagnantes. La facture électronique permettra de gagner \nen rapidité dans le traitement de la facture. Les coûts de stockage et d’acheminement seront réduits, le \ntraitement comptable sera amélioré, la consultation et l’archivage  simplifiés. \nAfin de tirer le maximum de bénéfices de ce vaste projet, le ministère de l’économie et des finances a fait le \nchoix d’une solution de facturation unique, « Chorus Pro ». \nL’accès à Chorus pro sera gratuit pour toutes les entreprises et personnes publiques. L’Etat prend à sa \ncharge le coût de réalisation et de maintenance (14,5M€ en investissement soit 25M€ en coût global sur  \n2 ans).  \nBien entendu, l’obligation de transmission des factures électroniques sera appliquée aux entreprises de \nmanière progressive, par palier en commençant par les grandes entreprises en 2017, puis les ETI en 2018.  \nUn important travail de concertation a été réalisé depuis 2014 par l'AIFE, pour écouter et respecter les \ncontraintes du monde économique, et celles des différentes catégories d'administrations publiques, des \nministères aux collectivités locales, en passant par les opérateurs de l'Etat et le secteur hospitalier.   \n\n \nSeul le prononcé fait foi \n3\n \nJe profite de cette occasion pour remercier les élus des collectivités locales pilotes présents aujourd’hui, \nnotamment M. Serge Amar, Conseiller régional de la région PACA.  \nJ’adresse également mes remerciements aux représentants de la ville de Paris, de l’AP-HP, de l’UGAP, du \nCNRS et de Pôle Emploi qui sont présents aujourd’hui.  \nEt au-delà des collectivités pilotes déjà citées, il convient de remercier aussi les villes de Parthenay, du \nMonestier-les-bains, le ministère de l'écologie à travers la direction générale de l'aviation civile, les \nmétropoles de Lille et Brest, la ville de Bordeaux, la CCI de Paris, l'Université de Lorraine, le CHU d'Amiens, \nl'office public de l'habitat du département des Vosges - j'espère n'avoir oublié personne. Toute la diversité du \nsecteur public est représentée pour nous permettre de tirer tous les enseignements utiles de cette phase \npilote et de vérifier que la solution Chorus Pro répond effectivement aux différents besoins. \nLes personnes publiques qui ont accepté de rejoindre cette expérimentation nous permettent d’anticiper \nutilement la 1ère phase de  généralisation de la facturation électronique dès janvier 2017 pour l’ensemble du \nsecteur public. Car si la réussite de cette réforme passe par une modernisation du dispositif technique, elle \nest conditionnée également par une adaptation des organisations et des services. \nLe réseau social « Communauté Chorus pro », que vous m’avez présenté à l’instant, a permis et continuera \nde permettre à toutes les entités pilotes de partager et de mutualiser leurs travaux et leurs expérimentations.  \nLes entités publiques ont également participé cet été à la toujours délicate phase de vérification des \néchanges avec  la solution Chorus Pro. Je veux, encore une fois, les remercier de leurs efforts, consentis \ndans l’intérêt de tous.  \nL’ouverture aujourd’hui ne signifie bien sûr pas la fin des travaux mais une étape importante a été franchie \net, comme cela a été présenté, démontre que Chorus Pro est désormais opérationnel.  \nJe veux pour conclure insister sur l’intérêt de la mesure pour les fournisseurs. La dématérialisation des \nfactures a été dès l’origine une mesure conçue dans l’objectif de simplifier leurs relations avec \nl’administration - d'où le choix d'un portail unique, point d'entrée vers l'ensemble du secteur public.  \nJe veux affirmer aujourd’hui que le secteur public peut, sur ce sujet, jouer un rôle de précurseur. Le constat \ndes gains partagés, la clarification des modalités techniques et la démarche volontaire des administrations \nauront sans nul doute un d’effet d’entraînement sur le secteur privé. Vous l’avez compris, la facturation \nélectronique pour les entreprises et les administrations publiques est au bénéfice de tous. C’est un gage de \nmobilisation de l’ensemble des acteurs concernés avec, en contrepartie, un engagement fort de l'Etat et en \nparticulier de ce ministère. Nous sommes prêts et je suis convaincu que l'échéance de 2017 sera un succès.  \n \nJe vous remercie de votre attention. \n", "published_date": "2016-09-20", "section": "Discours"}