{"id": 6190, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19910.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE - 10ème édition des rendez-vous du commerce - le 19 octobre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 21 octobre 2015 \n \n \nConclusion du rendez-vous du commerce \n« Transition numérique du commerce BtoB » \n-Lundi 19 octobre 2015 - \n \nMonsieur le Président de la FEVAD, [Frédéric Momboisse] \nMesdames et messieurs les chefs d’entreprises, \nMonsieur le chef de service de la Direction Générale des Entreprises, [Nicolas Lermant] \nMesdames et messieurs, \nCela fait deux ans qu’un tel moment n’avait pas eu lieu. Je suis donc particulièrement heureuse \nde conclure cette manifestation. En effet, les rendez-vous du commerce ont ceci de précieux \nqu’ils permettent de mener un travail prospectif pour alimenter notre projet économique. C’est \naussi pour cela que j’ai souhaité relancer cette dynamique, et je vous annonce d’ores et déjà, \nqu’un rendez-vous du commerce se tiendra le 30 novembre prochain sur la problématique du \ncentre-ville. Cette rencontre aura pour thème « Dynamiser le commerce de centre-ville : ils l’ont \nfait ! » \nMonsieur le Président, François Momboisse, je me permets de souligner que la FEVAD est \nl’acteur incontournable du développement durable et éthique du e-commerce. \n \nAujourd’hui, la FEVAD se mobilise sur un sujet essentiel pour que nos entreprises gagnent en \ncompétitivité et en part de marché : la transition numérique du commerce BtoB. Ces évolutions \nremettent aussi en cause notre modèle économique, l’organisation de nos marchés et de nos \nentreprises. \nCe sujet a mobilisé plusieurs acteurs, que je souhaite également saluer : Intershop, Oxatis, \nStibo Systems, le CREDOC qui est, par ailleurs, dans la sphère de mon ministère au titre de la \nconsommation, la Direction générale des Entreprises, et j’y reviendrai, et Next Content, cabinet \nqui a travaillé la mise en perspective  de cette étude, raison pour laquelle, Jérôme Morlon son \nDirecteur associé, a animé cette demi-journée. \nCette synergie entre les acteurs permet d’offrir aux entreprises une analyse claire et précise des \n\n \n \n \n \nSeul le prononcé fait foi \nenjeux de demain. Je dis fréquemment que la transition numérique n’est pas uniquement \nl’affaire des grands groupes, que les TPE-PME peuvent, doivent, s’en emparer.  En effet, il pour \ntous, indépendamment des secteurs et des tailles des entreprises, de s’adapter, d’évoluer et de \nrépondre au mieux aux besoins nouveaux ou aux besoins qui s’expriment sous de nouvelles \nformes, bref aux problématiques et défis contemporains.  Innover pour mieux répondre aux \nattentes, innover c’est  finalement développer le sens de l’autre.  \n \nCe sujet questionne aussi les grands groupes, je le disais, et leur témoignage nourrit cette \nréflexion. En effet, ces grands groupes ont deux atouts particuliers dans ces travaux : présents \ndans différents pays, différents continents, ils y ont développé des capteurs des tendances et \ndes innovations et cela les met en alerte très tôt. Précurseurs et contributeurs, les grands \ngroupes peuvent également l’être avec une capacité forte à  consacrer des ressources à \ndétecter, rechercher, innover etc. Ministre du Commerce et de la Consommation, je mesure la \ncomplémentarité de ces approches avec l’agilité des TPE, par exemple. \nC’est pour cela que je tiens à remercier  LVMH pour l’apport très particulier qui a été le leur aux \ntravaux que nous clôturons ce jour. \nEt je terminerai ces remerciements par une mention particulière à la Direction Générale des \nEntreprises représentée ici par Nicolas Lermant pour son soutien direct à cette étude dont les \nenseignements vont alimenter les réflexions sur l’ensemble de mon portefeuille ministériel.  \nMerci  donc à tous, pour votre implication dans ces travaux. J’en viens au cœur du sujet, c’est-\nà-dire la transition numérique dans le commerce inter-entreprises, ou commerce B2B. \n*** \nLe e-commerce en France, quelques éléments pour situer le sujet. La Commission européenne \nclassait en février dernier notre pays la 14è place des Etats membres par son indice relatif à \nl’économie et à la société numérique. \n \nNous pouvons reconnaître deux satisfécits majeurs : l’appropriation par les Français des \ncompétences numériques et la modernisation de l’Etat et de ses services publics. \nA l’inverse, la France perd des places sur les indicateurs liés aux entreprises. \nCes dernières sont globalement en retard lorsqu’il s’agit de leur transformation numérique, et ce \nretard est particulièrement frappant pour les PME et TPE, qui accusent un retard de \ndéveloppement sur la vente en ligne et à l’étranger. \nEn valeur, sur 385 Mds€ de ventes électroniques en 2013, 55 mds€ ont été réalisés depuis des \nsites ou services e-commerce. La France est en retard par rapport au Royaume-Uni et sa \nmeilleure acculturation à l’Internet et aux TIC, à l’Allemagne, pour son tissu d’entreprises \n\n \n \n \n \nSeul le prononcé fait foi \nintermédiaires plus étoffé. \nJe relève surtout que les distributeurs BtoB s’adressent à une clientèle de plus de 4 millions \nd’entreprises et de professionnels dont 95% sont des TPE. Mais ce sont les 5% restant qui font \n80% de la valeur du commerce inter-entreprises. \nCes chiffres montrent le défi qui est devant nous pour déployer le numérique dans notre tissu \néconomique. \nLa réalité quotidienne de notre économie, c’est un tissu d’artisans, de commerçants, de TPE, de \nPME. \n \nL’activité au quotidien dans les territoires est avant tout celle de ces petites entreprises \nconfrontées aux défis de court terme, de tenir un trimestre de plus quand les factures tardent à \nêtre payées, de trouver le bon profil pour réaliser une embauche ou de savoir si le carnet de \ncommandes sera mieux rempli le mois d’après. \n  \nTous ces défis apparemment éloignés des enjeux numériques sont autant de questions \nconcrètes que le numérique peut aborder : quels outils de facturation électronique ou de suivi \nde clientèle ? Quelle stratégie de recrutement par les réseaux sociaux ? Quelle prospection et \nquelle vente en ligne – en direct ou via une place de marché ? \nLes distributeurs commencent à en mesurer l’enjeu et le mouvement est en marche pour s’en \nsaisir. \nJe dirais que la première vie du commerce B to B était la génération de la transaction, j’entends \npar là le traitement des commandes, les fournisseurs d’informations sur les produits sans offrir \nla possibilité de réaliser une transaction sécurisée en ligne. \nUne seconde vie s’ouvre, nous entrons dans la génération du contact. Les entreprises \nsouhaitent, comme les consommateurs, interagir avec leurs clients, facilement, efficacement et \nen mobilisant tous les leviers disponibles. Le numérique occupe une place très importante dans \nles pratiques d’achats des clients professionnels ou entreprises et ce, à toutes les étapes : \nrechercher des fournisseurs, sélectionner des produits, préparer des achats et les grouper, \ngérer les commandes, le suivi et le traitement administratif des achats. \n  \nCe tournant est fondamental, le numérique est un levier de conquête de nouveaux clients, un \nrelais de croissance pour que les TPE-PME gagnent en compétitivité, en part de marchés, en \nnotoriété. \nCet accès est également un enjeu industriel pour les entreprises, start-ups ou grands groupes, \nqui ont à développer des solutions innovantes adaptées au commerce. \n\n \n \n \n \nSeul le prononcé fait foi \nJe remarque que l’adaptation des entreprises à la transition numérique réside dans un fort \nbesoin en compétences numériques, cela semble plus déterminant que le besoin en matériel ou \nen équipements notamment. Il m’apparaît donc particulièrement important que les parcours de \nformations soient adaptés à cette transition professionnelle, que nous intégrons mieux ces \nenjeux lors de la formation initiale. \nMais aussi dans l’accompagnement et l’aide à la reconversion des salariés. \nLa formation initiale est une chose, le Gouvernement a conscience que cela ne suffit pas et ne \nrépond pas à l’ensemble des attentes c’est pourquoi le programme « Transition numérique »     \na été lancé dès 2012. \nIl s’appuie sur les « conseillers au numérique » présents notamment dans les CCI et les \nCMA. Conseillers publics, consultants privés, fournisseurs de solutions, tous peuvent \naccompagner les TPE qui ne disposent pas de Direction des Systèmes Informatiques dans leur \ntransition numérique. \nLe travail d’analyse plus fin notamment sur les secteurs de l’industrie, du commerce, pour les \ncafés, hôtels, restaurants, les voyages et les transports montrent certains objectifs particuliers, \nmais ces secteurs se retrouvent tous dans ces trois objectifs : \n- \nl’amélioration du service, la différenciation et la fidélisation (nouveaux canaux \nd’informations, de contacts mais aussi de commandes) et ce, afin de s’adapter aux \nnouvelles pratiques d’achats ; \n- \nl’amélioration de la productivité et la réduction des coûts, en automatisant et \ndématérialisant un certain nombre de tâches ou de processus (essentiellement pour le \nmoment dans le traitement et la saisie des commandes) ; \n- \nl’acquisition de nouveaux clients et relais de croissance. \n  \nJe suis sensible au secteur Cafés, Hôtels, Restaurant, qui est celui qui utilise le moins les \nventes électroniques. Ces TPE investissent moins ce champ en raison d’un déficit de l’offre et \nde services numériques. A l’occasion du lancement des travaux de comité de filière, je ne \nmanquerai pas d’inviter les organisations professionnelles à se saisir de ce sujet. \nPour conclure, je souhaiterais vous dire que le numérique ouvre, pour nos entreprises, un \nchamp des possibles, peut-être même de renouveau dans certains secteurs. Ces évolutions \nsont autant d’opportunités pour celui qui les anticipe, les comprend, et sait en restituer les \nbénéfices. \nVous le savez, le projet de loi relatif à l’économie numérique que porte ma collègue Axelle \nLemaire est ouvert à la contribution publique. Je vous invite à vous en saisir pour nourrir les \nquestions du développement du très haut débit, le droit au référencement, la création d’un \n\n \n \n \n \nSeul le prononcé fait foi \nenvironnement favorable au développement des entreprises du e-commerce équilibré et \néquitable entre les petits et les grands acteurs. Tous ces projets s’inscrivent dans la continuité \nde la stratégie numérique du Gouvernement ! \nLa transition numérique est encore largement devant nous : de nombreux acteurs ne sont pas \nencore dans cette aventure. C’est notre rôle, pouvoirs publics, de les accompagner dans les \npolitiques nationales et territoriales.    \n  \nMais c’est aussi notre responsabilité collective, animée par le désir d’innover et d’entreprendre, \nde trouver les solutions. Nous ferons un point dans quelques temps, ensemble, sur les \navancées concrètes que ces travaux auront pu engendrer, je sais pouvoir compter sur vous \ndans cette perspective. \nJe vous remercie pour votre attention. \n \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-21", "section": "Discours"}