{"id": 140, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4082&rub=1", "author": "Christine Lagarde", "title": "25 mars 2010 - Christine LAGARDE mobilise les marchés au service du financement  des PME et ETI", "text": "Christine LAGARDE, ministre de l’Économie de l’Industrie et  de l’Emploi a tenu ce jour une 2ème réunion pour mobiliser les  marchés au service du financement des PME et ETI. La réunion s’est déroulée en  présence des représentants des entreprises – Yvon GATTAZ, Président de  l’ASMEP-ETI, Jean-François   ROUBAUD, Président de la CGPME, Guy MAMOU-MANI, Président  de MiddleNext et Pierre NANTERME et Stéphan BROUSSE, MEDEF –, de Jean-Pierre JOUYET,  Président de l’Autorité  des marchés financiers, Jean-Paul REDOUIN, 1er Sous-gouverneur de la  Banque de  France, Augustin de ROMANET, Directeur général de la Caisse des dépôts et  consignations, Dominique CERRUTI, Directeur général adjoint de NYSE EURONEXT et  Paul-Henri de LA PORTE de THEIL, Président de l’Association française de  gestion.\nAvec Christine   LAGARDE, les participants ont décidé de nouvelles mesures  pour mobiliser les marchés au service du financement des PME et ETI :\nMieux connaître le tissu des PME et ETI cotées pour mieux  l’accompagner \nCréation de l’Observatoire des PME et ETI cotées qui sera  hébergé par la CDC qui en assurera le secrétariat. Cet Observatoire sera doté  d’un budget annuel de 160 000€. Il sera cofinancé par NYSE-EURONEXT, la Banque de France, l’AMF,  MiddleNext, le Medef et OSEO. Il financera des études et fournira, sur un site  Internet propre, l’ensemble des informations produites et collectées  intéressant ces entreprises. Il financera également une chaire de recherche sur  les PME et ETI cotées. L’Observatoire remettra en outre chaque année un rapport  sur la cotation des PME et ETI au Ministre.\nSans attendre, la Banque de France publie aujourd’hui une étude qui  montre que :\n\nLes       PME et ETI cotées sont plus dynamiques en termes de croissance du chiffre       d’affaires et de taille du bilan que leur comparables non cotées\n\n\nElles       sont aussi plus créatrices d’emplois\n\n\nUne       PME ou ETI cotée a 50% de chances en plus de passer à la catégorie de       taille supérieure (ETI ou grande société) qu’une entreprise non cotée\n\nDévelopper l’analyse financière pour favoriser la liquidité  des bourses de PME et ETI \nChristine LAGARDE s’est félicitée de l’accord de  Place pour créer un fonds mutualisé destiné à financer des analyses financières  sur les PME et ETI cotées qui ne sont aujourd’hui pas ou peu suivies par des  analystes financiers. Ce fonds doté de 600 000€ sera financé par les  émetteurs, les investisseurs et l’entreprise de marché et sera hébergé par  l’Observatoire des PME et ETI cotées.\nFavoriser la liquidité des marchés de PME et ETI cotées\nLa CDC a annoncé 200 M€ d’investissements supplémentaires  dans les PME et ETI cotées. Ces investissements viennent s’ajouter aux 100 M€  annoncés le 12 octobre dernier qui ont déjà été décaissés à hauteur de 42%.\nAméliorer l’environnement juridique pour faciliter le  financement des PME et ETI cotées\nSur proposition de l’Autorité des marchés financiers, Christine LAGARDE  proposera un amendement au projet de loi de régulation bancaire et financière  afin de permettre aux sociétés cotées sur Alternext de pouvoir racheter leurs  propres actions dans les mêmes conditions que peuvent le faire aujourd’hui les  sociétés cotées sur Euronext. Christine LAGARDE a demandé à la Direction générale  du Trésor d’identifier les conditions dans lesquelles cette disposition  pourrait, le cas échéant, être étendue aux sociétés non cotées.\nL’Autorité des marchés financiers a annoncé qu’elle  mettrait en place un groupe de travail pour préfigurer le prospectus européen  simplifié à l’usage des PME et ETI cotées qui est au cœur du SBA du droit  boursier européen.\nMobiliser les marchés au service du crédit aux PME et ETI\nOSEO a annoncé qu’il apportait sa garantie à une émission  groupée d’obligations d’une centaine de PME françaises, au travers du GIAC  (Groupement des industries agricoles, alimentaires et de grande consommation)  afin de permettre la levée sur les marchés de 90 M€ par les entreprises de ce  groupement.\nChristine LAGARDE a demandé à OSEO de participer avec  MiddleNext, le MEDEF et NYSE EURONEXT à un travail de promotion de ces  solutions de financement afin de faire émerger de nouveaux emprunts groupés. A  la demande de   Christine LAGARDE, OSEO s’engage à favoriser les émissions  obligataires groupées et plus généralement les « financements structurés »  (titrisation) au profit des PME-ETI en prenant en garantie une partie des titres  émis via le fonds de garantie « financements structurés ».\nL’ensemble des participants ont souhaité que le comité de  pilotage réunissant MM. GIAMI et LEFEVRE et l’Autorité des marchés   financiers poursuive son action et fasse rapport à l’automne  2010 sur la mise en œuvre de ces nouvelles mesures.\nLe dossier de presse : Relancer les financements de marché au bénéfice des PME et ETI (PDF)\nContacts  Presse:\nCabinet de  Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01  53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01  53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/03/2010", "published_date": "2010-03-25", "section": "Discours"}