{"url": "https://presse.economie.gouv.fr/download?id=103119&pn=349%20-%20Propos%20liminaire%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20point%20presse%20conjoint%20avec%20Robert%20Habeck-pdf", "author": "0", "title": "22/11/2022 - Propos liminaire de Bruno Le Maire lors du point presse conjoint avec Robert Habeck", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nPropos liminaire s de Bruno Le Maire  \nlors de son point presse conjoint avec Robert Habeck  \n \nMardi 22  novembre  2022  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n  \n2 \nSeul le prononcé fait foi  \n \n \n \n \nBonjour à tous,  \n \nJe suis très heureux d’accueillir une nouvelle fois le vice -chancelier, Robert H abeck  à Paris, \nà l’occasion de la conférence de l’Agence spatiale européenne qui nous a amenés ce matin, \ncomme vous l’avez certaine ment vu, à conclure un accord entre l’Italie, la France, \nl’Allemagne sur la politique des lanceurs, signe de notre détermination à avancer main dans \nla main en matière spatiale comme dans beaucoup d’autres domaine s. \n \nJe pense que tout le monde le voit, nou s traversons des temps économiques difficiles. Nous \navons la guerre en Ukraine, avec son impact sur la croissance partout dans le monde. Nous \navons une inflation à deux chiffres qui touche beaucoup de pays européens, et nous avons \ndes perspectives sur la c roissance mondiale qui se sont assomb ries depuis plusieurs \nsemaines.  \n \nFace à cette situation économique difficile, il y a deux possibilités : le repli sur soi ou l'unité. \nNous avons fait avec Robert H abeck  le choix de l'unité, et je dirais même plus, nous avons \ndécidé aujourd'hui, après plusieurs jours de travail, de donner un nouvel élan à la relation \néconomique franco -allemande. Ce jour est donc un jour important à mes yeux pour la \nrelation économique entre nos deu x pays.  \n \nLe signe concret de ce nouvel él an, il se traduit sous trois formes.  \n \nEn premier lieu, nous voulons apporter des réponses solides à ce qui sera certainement la \ngrande question économique du XXIème siècle, l'énergie. Nous voulons accélérer sur les \nachats communs de gaz. Nous voulons, avec  ces achats communs de gaz, faire baisser le \nprix du gaz le plus rapidement possible en Europe, pour les consommate urs comme pour \nles entreprises.  \n \nNous voulons travailler ensemble sur le développement de l'hydrogène, et nous partageons \ndepuis plusieurs mo is avec Robert H abeck  la conviction que l'hydrogène est une des \nsolutions possibles en matière de transition climatique et qu'il est indispensable d'accélérer \nsur le développement des technologies, le déploiement des infrastructures, et le \ndéveloppement de  l'hydrogène vert.  \n \nNous voulons également, et enfin travailler sur de meilleures interconnexions européennes, \nnous allons accélérer nos travaux sur ce point.   \n3 \nSeul le prononcé fait foi  \n \n \n \n \nPar ailleurs, sur cette question de l'énergie, parce que je sais que c’est une des inquiétudes \nen France, nous veillerons , vous le verrez dans le communiqué commun que nous avons \npublié, à ce que les aides aux entreprises en Allemagne comme en France respe ctent \nstrictement et rigoureusement le cadre européen qui a été défini par la Commission \neuropéenne de façon à maintenir une équité de concurrence entre nos deux pays.  \n \nEn deuxième lieu, nous voulons marquer une nouvelle étape de la politique industrielle  \neuropéenne et nous considérons qu'entre la Chine et les États -Unis, il est temps d'accélérer \nen matière de réalisations industrielles européennes  et en matière d'ambition industrielle \neuropéenne. Nous voulons aller plus vite, plus loin, plus fort en matiè re de l'industrie \neuropéenne.  \n \nNous travaillerons ensemble sur de nouveaux projets concrets industriels franco -allemands \nqui pourront aller de l'intelligence artificielle jusqu'aux calculs quantiques, en passant par \nl'hydrogène que j'ai déjà mentionné. No us voulons sécuriser ensemble notre \napprovisionnement en métaux critiques et en métaux rares, de façon à garantir notre \nindépendance industrielle d'un bout à l' autre de la chaîne industrielle  \n \nNous voulons demander à la Commission européenne d'accélérer le  déploiement des  \nprojets importants d’intérêt européen commun s (PIIEC)  car nous estimons , Robert H abeck  \ncomme moi -même que nos procédures européennes face à l'accélération de la Chine et \ndes Etats -Unis sont trop lourdes, trop longues, trop complexes. Ce n’ est pas normal que \nnous mettions deux ans à obtenir des résultats concrets sur un PI IEC et sur des projets dans \nle PIEC, alors même qu’aux États -Unis ou en Chine, il faudra quelques mois, voire quelques \nsemaines.  \n \nEnfin, troisième élément de ce nouvel éla n que nous voulons donner à la  relation \néconomique franco -allemande  : apporter une réponse commune aux décisions américaines \nsur L’ Inflation Reduction Act . Je redis notre préoccupation sur les conséquences que \npourrait avoir ces décisions américaine s sur l'industrie française, allemande ou européenne \nen général. Nous voulons donc pouvoir, sur la base des travaux que lancera la Commission \neuropéenne, apporter aussi des réponses communes avec l'Allemagne sur ce suje t de \nl’Inflation Reduction Act.  \n \n \n  \n4 \nSeul le prononcé fait foi  \n \n \n \n \nDonc, une nouvelle fois, il y en a d'un côté des commentaires qui vous disent qu'il y aurait \ndes relations compliquées entre la France et l'Allemagne. Et puis, il y a la réalité des \ndécisions politiques et la réalité des décisions politiques, c'est au cont raire une  \ndétermination encore plus puissante à renforcer nos liens économiques, à donner un \nnouvel élan à l'industrie européenne pour garantir la souveraineté de notre continent.  \n \nJe vous remercie.  ", "published_date": "2022-11-22", "section": "Discours"}