{"id": 5945, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DCF038EA-8973-4730-AF5D-47D703E946A3&filename=1143%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Bilan%202018%20Investissements%20%C3%A9trangers%20en%20France.pdf", "author": "Bruno Le Maire", "title": "1143 - Discours de Bruno Le Maire - Bilan 2018 des investissements internationaux en France", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nPrésentation du bilan 2018 \ndes investissements étrangers en France \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy  \n \nJeudi 4 avril 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous. \n \nJe suis très heureux de vous recevoir ce matin en compagnie de Christophe Lecourtier et de \nPascal Cagni, que vous connaissez l’un comme l’autre, pour tirer le bilan 2018 des \ninvestissements étrangers en France. \n \nCe bilan est un bon bilan qui montre que nous sommes dans une dynamique positive et surtout \ndans une dynamique solide et que la France reste l’un des pays les plus attractifs pour les \ninvestissements étrangers en Europe. \n \n2018 se situe en effet au même niveau que 2017. Même si le nombre d’emplois créés ou \nsauvegardés est légèrement inférieur, on reste dans des chiffres qui sont élevés : plus de 30 000 \nemplois liés à ces investissements étrangers en France. Et le nombre de projets d’investissements \n– 1 323 décisions d’investissement, soit 25 par semaine – est plus élevé que l’année précédente. \n \nJe peux vous indiquer également, et c’est un point évidemment vital pour nous, que les trois \npremiers mois de l’année 2019, en termes d’investissements étrangers en France, sont supérieurs \nde 20 % aux trois premiers mois de l’année 2018. Preuve que, malgré les mouvements sociaux, la \nFrance a gardé son attractivité aux yeux des investisseurs étrangers. \n \nJe laisserai à Christophe et à Pascal le soin de donner des précisions sur les secteurs qui sont \nconcernés : il s’agit principalement des secteurs liés à l’industrie et à l’innovation. Je les laisserai \négalement préciser les comparaisons avec les autres pays européens. \n \nCe qu’il faut retenir, c’est que la France est désormais, de manière stable et solide, un des pays \nles plus attractifs pour les investissements étrangers en Europe. \n \nPourquoi cette dynamique se poursuit-elle ? Et pourquoi les trois premiers mois de l’année 2019 \nsont-ils encore meilleurs que les trois premiers mois de l’année 2018 ? Pour une raison simple : \nnos transformations économiques, sociales et fiscales donnent des résultats. Ils se voient dans le \nniveau de croissance, dans le rétablissement progressif des finances publiques et dans le volume \ndes investissements en France. Et ce qui est décisif pour les investisseurs étrangers - disons les \nchoses clairement - c’est la poursuite de cette transformation économique et sociale de la France. \nC’est cela que regardent nos partenaires étrangers. \n \nNous avons mis en place une réforme de la fiscalité du capital à la fin de l’année 2017, qui est un \nchangement stratégique dans les orientations fiscales françaises. Nous avons allégé la fiscalité sur \nle capital avec le prélèvement forfaitaire unique et la suppression de l’ISF pour faire venir des \ninvestissements et afin de dégager des moyens financiers pour investir dans l’industrie et dans \nl’économie française. C’est ce choix stratégique que regardent nos partenaires étrangers. \n \nNous avons décidé de baisser la fiscalité sur les entreprises et nous ramènerons le taux de l’impôt \nsur les sociétés de 33,3 à 25 % en 2022 pour toutes les entreprises. Cela n’exclut pas d’avoir à \nl’intérieur de ces 5 années une trajectoire un peu différente de la trajectoire définie fin 2017. Nous \nsommes en discussion à l’Assemblée nationale sur ce sujet et nous avons fait adopter hier en \ncommission un projet de loi qui nous permet de demander un effort pour les entreprises qui ont un \nchiffre d’affaires de plus de 250 millions d’euros, de façon à ce qu’elles participent elles aussi au \nredressement du pays.  \n \nMais quelle que soit la trajectoire qui sera adoptée sur la baisse de l’IS pour les entreprises de plus \nde 250 millions d’euros de chiffre d’affaires au moment du PLF 2020, l’objectif stratégique sera \ntenu : un impôt sur les sociétés de 25 % pour toutes les entreprises en 2022. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nTroisième pilier de cette stratégie – après la fiscalité sur le capital et la baisse des impôts pour \ntoutes les entreprises : la politique d’innovation.  \n \nJ’étais ce matin à l’inauguration du nouveau laboratoire d’intelligence artificielle d’Atos. La maîtrise \nde l’intelligence artificielle, des technologies quantiques, fera la différence au XXIe siècle entre les \nnations qui resteront dans la course et les nations qui seront sorties de la course économique. Et \ncroyez-moi, avec le président de la République, nous sommes totalement déterminés à ce que la \nFrance reste dans la course des grandes puissances économiques mondiales. Le choix que nous \navons fait de financer massivement l’innovation restera donc un des choix structurants du \nquinquennat. C’est le maintien du Crédit impôt recherche. C’est la mise en place du Fonds pour \nl’innovation de rupture – 10 milliards d’euros – financé par les cessions d’actifs, avec, je le \nrappelle, à la clé 2,5 milliards d’euros d’investissements sur 10 ans pour ces technologies de \nrupture. \n \nQuatrième volet de cette stratégie économique : la loi PACTE sur la croissance et la \ntransformation des entreprises. Elle sera votée définitivement la semaine prochaine à l’Assemblée \nnationale. Elle vise là aussi à faciliter le développement de nos PME, à constituer un tissu \nd’entreprises de taille intermédiaire partout en France, à mieux associer les salariés à la vie de \nl’entreprise, à la rémunération liée aux bénéfices et au succès de l’entreprise. \n \nCes quatre piliers de la stratégie économique française seront maintenus au bénéfice de l’emploi \net de la prospérité de notre pays. Cette stratégie de transformation donne des fruits : elle sera \ndonc poursuivie. \n \nElle sera aussi poursuivie parce que c’est cette clarté et cette constance qui font venir des \ninvestisseurs. Rien ne fait fuir davantage les investisseurs que l’incertitude. Ils ont besoin de \nconstance, de stabilité, de lisibilité dans les choix économiques qui sont les nôtres. Depuis deux \nans que je suis ministre de l’Economie et des Finances, la stratégie que nous avons déterminée \navec le président de la République et avec le Premier ministre est très simple : nous voulons une \noffre française de meilleure qualité. Nous partons du principe très simple que c’est cette stratégie \nde l’offre qui permettra à la France de rester une des grandes puissances économiques au XXIe \nsiècle. La stratégie est simple, claire, lisible et nous voyons bien que c’est elle qui aujourd’hui, en \ntermes d’investissements étrangers en France, qui donne des résultats. \n \nJe terminerai par un mot plus personnel pour vous dire que tout cela est un travail d’équipe. \nGouvernement, président de la République, Premier ministre, nous sommes là pour fixer une \nstratégie et tenir cette stratégie mais nous n’arriverions à rien s’il n’y avait pas des équipes \nexceptionnelles pour développer cette stratégie et la mettre en œuvre, la développer au niveau \nlocal avec tous nos représentants chargés de la valorisation de la France et du soutien à \nl’exportation dans les départements et dans les régions, sans le soutien et l’engagement personnel \nde Christophe Lecourtier et de Pascal Cagni. Je veux les remercier tous les deux parce que nous \ntravaillons main dans la main quasiment au quotidien pour valoriser le territoire français et valoriser \nles atouts français auprès de nos partenaires étrangers. \n \nCes résultats, nous les devons également à la qualité des services du ministère de l’Economie et \ndes Finances. Et je ne cesse de le dire : c’est pour moi une grande fierté de diriger une \nadministration de cette qualité, qui obtient les résultats que nous pouvons vous présenter \naujourd’hui. \n \nJe vous remercie. \n \n", "published_date": "2019-04-04", "section": "Discours"}