{"url": "https://presse.economie.gouv.fr/download?id=81701&pn=1682%20-%20Intervention%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20conference%20de%20presse%20de%20presentation%20de%20la%20nouvelle%20etude%20economique%20sur%20la%20France%20realisee%20par%20lOCDE%20-%20Jeudi%2018%20novembre%202021-pdf", "author": "0", "title": "1682 - Intervention de Bruno Le Maire lors de la conférence de presse de présentation de la nouvelle étude économique sur la France réalisée par l’OCDE - Jeudi 18 novembre 2021", "text": " \n \n \n \n \n \n \n \nConférence de presse à l’occasion de la p résentation de la nouvelle étude \néconomique sur la France réalisée par l’OCDE  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nJeudi 18 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/6  \nMerci, monsieur le S ecrétaire général, cher Mathias,  \n \nMadame l'A mbassadrice, chère Muriel Pénicaud.  \n \nD'abord, merci infiniment à toi, cher Mathias et à toutes tes équipes, en particulier la cheffe économiste \nde l'organisation de coopération et de développement économique s (OCDE), Laurence Boone, pour la \nqualité du travail qui nous a été remis et pour ce rapport qui vali de les choix de politique économique \nqui ont été faits par le président de la République et par le Gouvernement pendant cette crise.  \n \nLe rapport de l'OCDE confirme que les performances de l'économie française en 2021 et en 2022 seront \nsolides et dynamiques . Nous confirmons une prévision de croissance à 6,25 %, mais Mathias C ormann \nest beaucoup plus optimiste que nous puisqu'il fixe la croissance française à 6,8 % pour 2021 et                        \nau-dessus des 4 % que nous avions fixé pour 2022.  \n \nEn tout  cas, cela confirme une chose simple  : la croissance est de retour en France. Elle est solide, elle \nest dynamique et c'est le fruit des choix de politique économique que nous avons faits avec le président \nde la République, le Premier ministre et l'ensemble  du Gouvernement depuis deux années. Je ne vois \naujourd'hui, mais je veux le dire tout de suite, que trois risques qui pourraient peser sur cette croissance \nfrançaise.  \n \nLe premier, je le redis avec beaucoup de gravité, c’est le retour de la pandémie. Pers onne n’a envie de \nrevivre ce que nous avons vécu pendant la crise sanitaire de l’année dernière. J’appelle  donc , une \nnouvelle fois,  chacun  et chacune , au sens des responsabilités, à la vaccination, au respect des gestes \nbarrières, pour que nous n’ayons pas  à revivre ce que nous avons déjà vécu, qui a un impact sur le \nmoral des Français, sur la cohésion sociale, et évidemment sur nos performances économiques.  \n \nLe deuxième risque, c’est le manque de main -d’œuvre. Nous voyons  bien aujourd’hui que cette pénuri e \nde main -d’œuvre, en particulier dans le secteur de l’hôtellerie, de la restauration, dans le secteur \nmédico -social, pose un certain nombre de difficultés et n’est pas encore totalement résorbée.  \n \nEnfin un troisième risque dont nous parlons  beaucoup et sur lequel je voudrais m'arrêter un instant, \nnous en avons  parlé avec Mathias C ormann avant notre conférence de presse, c'est l'inflation. Nous \npartageons avec Mathias C ormann la même évaluation l'inflation est transitoire en France et en Euro pe.  \n \nCette inflation, elle est tirée d'abord par les prix énergétiques. Dans  le fond, la question de l'inflation est \nprincipalement, au moins en Europe, une question énergétique, une question liée aux prix de l'énergie, \nà la vigueur de la relance économiq ue et au prix des énergies fossiles. C 'est là -dessus qu'il faut ê tre \nparticulièrement vigilant. C 'est là -dessus que le Gouvernement porte ses efforts, c'est sur le prix de \nl'énergie qui est la composante essentielle de l'augmentation des prix en France.  \n \nEnfin, le dernier point, c'est qu'il ne faut pas inférer de la situation aux Etats -Unis, la situation en Europe. \nIl n'y a pas, selon nous, de transmission automatique, de l'augmentation très forte de l'inflation aux \nEtats -Unis au niveau des prix en Europe . Nous avons des politiques économiques, monétaires, \nbudgétaires différentes, qui obéissent à des règles différentes et à des choix différents. Nous  ne voyons \ndonc pas de transmission automatique des niveaux d'inflation des Etats -Unis à l'Union européenn e. \nPour faire simple, gardons notre sang froid sur ce sujet de l'inflation. Gardons notre sang froid.  \n \nComment expliquer ces chiffres que vient de confirmer le secrétaire géné ral de l'OCDE sur la \ncroissance  ?  \n \n  \n \nSeul le prononcé fait foi  \n3/6  \nLes trois explications, selon nous, de cette performance exceptionnelle de l'économie française, c'est \nd'abord les choix de politique économique qui ont été engagés depuis 2017.  \n \nSi aujourd'hui, les entreprises investissent et si les Français consomment, c'est parce que nous avons, \ndepuis 2017, bais sé les impôts des ménages comme des entreprises 52 milliards au total depuis 2017. \nNous avons tenu tous nos engagements et même plus que nos engagements en matière de baisses \nd'impôts. Nous nous étions engagés à baisser l'impôt sur les sociétés de 33,3 à 2 5 % pour toutes les \nentreprises d'ici 2022 ; chose faite. Nous  allons même au-delà puisque le taux  réduit de 15 %, pour les \nPME. L e seuil a été relevé à 10 millions d'euros de chiffre d'affaires, donc il touche plus de PME que ce \nqui avait été envisagé. Nous sommes allés au-delà puisque nous avons engagé une baisse des impôts \nde production de 10 milliards d'euros pour favoriser les relocalisations industrielles.  \n \nJe vois un certain nombre de candidats à la présidence de la République qui proposent que nous  \nbaissions les impôts de production de 10 milliards d'euros, j'ai envie de leur dire c’est déjà fait.  \n \nNous avons également simplifié  la vie des entreprises, réformer le marché du travail, réformer \nl'assurance chômage. Tout cela a créé un contexte favorab le à la reprise économique.  \n \nJe suis convaincu que cette reprise n'aurait pas été aussi forte si nous n'avions pas assaini la situation \néconomique française depuis 2017.  \n \nEn deuxième lieu, et je vais uniquement reprendre les propos qui ont été tenus par Mathias C ormann , \nla réponse à la crise a été impressionnante et très efficace, je cite le sec rétaire général de l'OCDE.  \n \nJe pense que nous avons maintenant toutes les indications objectives, ce n'est pas celle du \nGouvernement, ce n'est pas l'évolution du ministre de l'Économie et des Finances, c'est l'évaluation du \nsecrétaire général de l'OCDE ; c'est également l'évaluation de l'Institut des politiques publiques, il était \nmoins coûteux et plus efficace de dépenser de l'argent public pour protéger les salar iés et les \nentreprises plutôt que de réparer ensuite.  \n \nSi nous n'avions pas dépensé autant d'argent public pour protéger les salariés avec l'activité partielle, \nprotéger les entreprises avec le Fonds de solidarité et le prêt garanti par l'Etat, non seulem ent nous \naurions eu une crise économique plus grave, non seulement nous aurions eu une crise sociale et même \nprobablement une crise politique, mais en plus, nous aurions eu 11 points de dettes supplémentaires. \nNous aurions été perdants sur tous les tableau x.  \n \nLes choix qui ont été fait par le président de la République et par le Gouvernement font que la France \nen sortie de crise, gagne sur tous les tableaux, sur le tableau de la croissance, sur le tableau du pouvoir \nd’achat et sur le tableau de l’emploi.  \n \nJe ne dis pas que tout est parfait, il y a encore un travail considérable à faire et je reviendrai sur ce qu’a \ndit Mathias C ormann, m ais quand il y a une crise à gérer, à un moment donné, il faut tirer les leçons de \nla crise et telles qu’elles le sont par  des instituts autonomes, indépendants et neutres sont des leçons \npositives.  \n \nEnfin, nous avons relancé rapidement 100 milliards d'euros, dont 70 seront déployés d'ici la fin de \nl'année et nous nous engageons maintenant, conformément aux recommandations d e l'OCDE, à \ninvestir pour préparer l'avenir. C'est le plan France 2030 qu'a dévoilé le président de la République.  \n \n \n  \n \nSeul le prononcé fait foi  \n4/6  \nJe vais dire en deuxième lieu, que nous partageons toutes les recommandations qui ont été émises par \nle secrétaire général de l'OCDE sur les étapes qui restent à venir pour l'économie française.  \n \nD'abord, nous devons accélérer notre transition écologique.  C'est un enjeu absolument majeur. L'OCDE \ny dédie un chapitre spécifique et je veux remercier Mathias C ormann d'y avoir consacré un chapitre \nspécifique.  \n \nLa France est effectivement une des économies les plus décarbonées d'Europe. Notre ambition c’est \nqu’elle doit  être la première grande économie au monde à être totalement décarbonée. Voilà l'objectif \nque doit viser la France.  \n \nNous pouvons nous fixer comme objectif d'être la première grande économie mondiale à avoir une \néconomie totalement décarbonée. C' est une belle ambition pour la France et c'est une belle ambition \npour les Français.  \n \nCela suppose l'électrification massive de nos usages. Cela suppose donc de produire de l'électricité \ndécarbonée dans un volume beaucoup plus important. Vous avez des éva luations qui ont été fixées par \nle Gestionn aire du réseau de transport d’él ectricité ( RTE) avec plusieurs options qui ont été fixées. Mais \nen tout état de cause, il va falloir investir massivement pour produire de l'électricité décarbonée en \nFrance, pour t enir cet objectif.  \n \nPremière grande puissance économique mondiale à être totalement décarbonée. Pour cela, il n'y a pas \nun choix à faire entre les énergies renouvelables et le développement de nouveaux réacteurs \nnucléaires. Ce n'est pas l'un ou l'autre, c 'est l'un et l'autre. Il faut à la fois accélérer le déploiement des \nénergies renouvelables et, comme l'a indiqué le président de la République, ouvrir de nouveaux \nréacteurs nucléaires. C'est le choix simple, transparent, efficace du point de vue énergétiq ue, efficace \ndu point de vue économique que nous proposons aux Français. Accélérer les investissements dans les \nénergies renouvelables comme dans les centrales nucléaires, celles qui existent ou les centrales de \nnouvelle génération.  \n \nEn tout cas, je crois  que ce qu'a montré la crise énergétique, ce q u'elle montre actuellement et ce  qu'elle \nmontrera de manière encore plus brutale dans les sema ines et dans les mois à venir, c 'est que \nl'indépendance énergétique n'a pas de prix. Si nous voulons  réussir notre t ransition écologique ne pas \nêtre confronté à des pénuries d'électricité et ne pas dépe ndre de puissances étrangères, i l faut investir \nmassivement dans l'électricité décarbonée par le renouvelable ou par le nucléaire.  \n \nLa France, je le redis, ne veut pas d épendre de puissances étrangères. La France ne veut pas exposer \nses compatriotes à des coupures d'électricité auxquelles certains États européens peuvent être \nconfrontés dans les semaines et dans les mois qui vien nent. L a France ne veut pas d'énergies \npolluantes.  \n \nJe pense que c'est des choix qui peuvent rassembler les Français. Ce sont des choix absolument \nstratégiques qui engagent les générations à venir. Le président de la République a le mérite d'avoir \nposé cartes sur table sur ce sujet. Ce sont des ch oix qui nous engagent massivement pour les années \nà venir.  \n \nLe deuxième point sur lequel je veux insister, parce que je rejoins totalement le secrétaire général de \nl'OCDE là -dessus, c'est la nécessaire maîtrise des finances publiques.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/6  \nLa maîtrise des  finances publiques est un héritage de cette majorité. Nous sommes la majorité qui a \nrétabli les comptes publics en France depuis 11 ans. Nous sommes la première majorité à avoir fait \nrepasser la France sous les 3 % de déficit en 2018, avoir sorti la Franc e de la procédure pour l e déficit \npublic excessif.  \n \nNous avons pris des décisions courageuses pour y parvenir. Ce n’est pas tombé du ciel tout seul. Il a \nfallu couper dans certaines dépenses publiques, il a fallu renoncer à un certain nombre d’emplois aidés. \nNous  avons donc pris des décisions courageuses pour  parvenir à ce résultat.  \n \nLa crise est arrivée, nous avons fait un choix stratégique dont tout le monde reconnaît maintenant qu’il \nétait le bon. Dépenser de l’argent public pour protéger les Français. Mais maintenant, nous allons entrer \ndans une nouvelle phase où il faudra engager résolument et progressivement le rétablissement des \nfinances publiques françaises.  \n \nRésolument et progressivement. Résolument, cela veut dire qu’il faut mettre sur la table les moyens de \nréduire la dette publique française. Les autres sont connus. La croissance, elle est là. Les réformes, \nnous maintenons le rythme des réformes. Mise en place de l'assurance chômage et annonce très claire \ndu président de la République sur la réforme des retraites.  \n \nEnfin, en troisième lieu, troisi ème instrument indispensable souligné par l'OCDE, une règle pluriannuelle \npour stabiliser la dépense publique. Ce ne sont pas des paroles, comme tout le reste ce sont des actes, \npuisqu’une proposition de loi portée par Laurence S aint-Martin  et Eric W oerth marque une première \nétape dans l'adoption d'une règle de pluri-annualité  sur les dépenses publiques.  \n \nNous mettons une fois encore cartes sur table, voilà les moyens qui nous permettent de garantir \nrésolument la baisse de la dette publique en France. J'in siste là -dessus parce que cela préoccupe les \nFrançais.  \n \nLa question énergétique préoccupe les Français, nous y apportons des réponses. La question de la \ndette préoccupe légitimement les Français parce que les Français sont un peuple responsable.  \n \nArrêton s de caricaturer les Français en cigales dépensières qui ne sauraient que dépenser, qui ne serait \npas soucieuse de la dette. C'est faux, le peuple français sait qu'une dette se  rembourse. L e peuple \nfrançais est déterminé à rembourser sa dette et le ministr e des Finances est déterminé à ce que nous \nrespections nos engagements dans ce domaine -là.  \n \nIl faut le faire résolument, j'ai donné les instruments. Il faut le faire aussi progressivement. Ce n'est pas \nla peine de se précipiter. Quand j'entends certains d ire il faut tailler à la hache, la hache est utile pour \ncouper les bras, couper les jambes. En règle générale, cela empêche d'être agile. Cela empêche de \nréaliser pleinement son potentiel . Je ne crois pas du tout à cette méthode brutale qui braque le peupl e \nfrançais et qui bloque la réduction progressive de la dette publique et de la dépense.  \n \nNous devons avoir une approche progressive qui permet de concilier l'objectif de réduction de la dette, \nindispensable, et l'objectif de croissance tout aussi indispe nsable pour réduire cette dette publique. Les \nchiffres, d'ailleurs, sont très clairs, notre déficit baissera d e 8,2 à 5 % de 2021 à 2022 et l a dette de \n115,3 à 113,5 % de notre PIB.  \n \nEnfin, dernier point sur lequel l'OCDE s'arrête longuement, à juste titr e, parce que je crois que c'est \nprécisément le mal français, c'est le chômage, la réduction des inégalités, la nécessité de traiter les \nproblèmes à la racine qui fait partie, là aussi de ce qui constitue cette majorité.  \n  \n \nSeul le prononcé fait foi  \n6/6  \nLa France depuis un demi -siècle  vit avec le chômage de masse. C'est une exception française, c'est \nune mauvaise exception française. Nous la combattons et je suis convaincu qu'avec les bons \ninstruments éducatifs de formation, de qualification, d'incitation au retour à l'activité, de réfor me de \nl'assurance chômage, de valorisation du travail et de meilleure rémunération du travail, nous pouvons, \ndans les années qui viennent, sortir de ce demi -siècle  de chômage de masse pour rentrer dans  un \nsiècle de plein emploi. L à aussi, cela doit être no tre objectif stratégique.  \n \nEnfin, je considère que quand vous cherchez des raisons au désarroi français, aux inquiétudes des \nFrançais, quand vous avez vécu pendant un demi -siècle  sous une période de chômage de masse, je \nne suis pas sûr qu'il faille aller chercher beaucoup plus loin la raison des inquiétudes sociales des \nFrançais.  \n \nNous  partageons donc les recommandations proposées par l'OCDE. Nous avons commencé à les \nmettre en place par le contrat d’engagement jeune . Je parle de la réforme de l'assurance  chômage, je \nparle de l'effort qui est fait en matière de formation et de qualification et qu'avait engagé  Muriel  Pénicaud \nà l’époque, avec beaucoup de détermination et beaucoup d’ef ficacité. J e souhaite que nous continuions  \ndans cette voie.  \n \nUn tout dernier mot de conclusion, pour saluer la place qu’occupe désormais l’OCDE dans les \norganisations multilatérales.  \n \nVous connaissez notre attachement, avec le président de la République au sy stème multilatéral. \nL’OCDE y a pris au cours des années passées et des mois passés, une place centrale. Selon moi , \nl'OCDE est un modèle d'organisation multilatérale efficace. Si c'est une organisation multilatérale \nrespectée, c'est parce qu'elle ne se contente pas de discuter,  elle décide. C’est  bien cela que nous  \nattend ons d'une grande organisation multilatérale comme l'OCDE.  \n \nLe meilleur exemple, évidemment, c'est l'aboutissement de la réforme sur la fiscalité internationale. \nC'est une des réformes internationales les plus s tratégiques qui aient été adoptées au cours des \ndernières décennies, nous la devons  à l'OCDE, nous la devons  à Mathias C ormann , nous la devons  à \nson prédécesseur, Angel G urria, nous la devons  à toutes les équipes de l'OCDE et je veux très \nsincèrement, les remercier pour la qualité du travail qu'ils ont engagé.  \n \nMerci.  \n ", "published_date": "2021-11-18", "section": "Discours"}