{"id": 482, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=738&rub=500", "author": "Christian Estrosi", "title": "07 juin 2010 - Discours de Christian ESTROSI, Ministre chargé de l'Industrie, à l'occasion de son déplacement à Metz ENIM", "text": "Monsieur le  président de l’Ecole nationale d’ingénieurs de Metz, Monsieur Pedro PADILLA, \nMesdames,  Messieurs les élus, \nMonsieur le  Préfet,\nMonsieur le  Médiateur de la sous-traitance, Cher Jean-Claude VOLOT qui devez vous sentir un  peu chez vous ici puisque vous êtes diplômé de cette école qui nous accueille,\nMonsieur le  Médiateur régional de la sous-traitance en Lorraine, Jean‑Claude ROBERT,\nMonsieur le  commissaire à la Réindustrialisation, \nMesdames,  Messieurs,\nSi je  devais résumer, en un mot, l’état d’esprit qui a présidé aux Etats généraux de  l’industrie, je parlerais de « cohésion ». Cohésion entre l’Etat, les  industriels, les partenaires sociaux, unis dans une même volonté de renouer  avec une véritable stratégie industrielle pour notre pays. Cohésion entre les  acteurs d’une même filière ou d’un même territoire, désireux d’imaginer  ensemble les clés de leur avenir commun. Cohésion aussi entre notre ambition  industrielle et notre aspiration au progrès économique et social.\nVouloir la  cohésion entre les acteurs du monde de l’industrie, ce n’est pas rejeter le  principe de la concurrence entre acteurs d’un même marché. Ce n’est pas refuser  la logique de compétition sans laquelle il n’est pas d’émulation possible. Mais  c’est se mettre d’accord sur des règles, des principes, des pratiques qui  respectent les intérêts de toutes les entreprises, qu’elles soient du côté des  clients ou des fournisseurs. \nNous avons  trop longtemps laissé perdurer des comportements opportunistes, des  comportements prédateurs, des comportements égoïstes, dont nous connaissons  tous les conséquences à long terme. Aucune entreprise ne peut se satisfaire  d’un modèle économique dans lequel la création de valeur se ferait au prix  d’une perte progressive de substance industrielle. Or c’est bien ce qui se  produit lorsqu’une entreprise de sous-traitance se trouve fragilisée par le  comportement de ses principaux clients.\nMesdames,  Messieurs,\nI - Les Etats  généraux de l’industrie ont été un moment de vérité, une occasion de réfléchir  à la façon dont nous pouvons refonder les relations entre les grands groupes et  les PME/ PMI, entre les donneurs d’ordre et les sous-traitants. \nLa vérité,  c’est que le pari de la compétitivité ne se gagne pas seulement par la  réduction des coûts. \nCe ne sont  pas les différences de coûts qui expliquent l’écart entre les performances de  notre industrie et celles de l’industrie allemande. \nCe qui explique  cet écart, c’est d’abord la différence d’organisation de nos marchés respectifs  et notamment la qualité de l’écosystème partenarial formé entre les grands  groupes allemands et leurs sous-traitants.\nLorsque les  Allemands vont conquérir de nouveaux marchés à l’export, ils le font ensemble.  Les grandes entreprises leaders, les PME associent à leur démarche exportatrice  leurs sous-traitants le plus en amont possible. C’est bien plus qu’une  attitude. C’est un véritable état d’esprit dans lequel compétition et  coopération vont de pair. \nJ’étais  tout à l’heure dans une PME de votre région spécialisée dans l’usinage de  composants mécaniques, l’entreprise AML microtec à Fèves, sous-traitant de  l’aéronautique et de l’automobile notamment. M. LIMBACH son responsable m’a dit  à quel point il était plus facile de travailler avec ses donneurs d’ordre  allemand dont la préoccupation se porte sur la qualité des produits davantage  que sur le coût de la production.\nC’est, je  crois, une différence fondamentale avec la relation qu’entretiennent, dans  notre pays, les donneurs d’ordre et les sous-traitants, qui s’apparente très  souvent, il faut le dire, à une relation « dominant-dominé » qu’à une  relation clients-fournisseurs. \nIl ne  s’agit pas pour moi cependant de développer une vision manichéenne des choses.  Je connais la complexité de certaines situations. Je sais qu’il y a parmi les  donneurs d’ordre des entreprises parfaitement responsables tout comme il y a  parmi les sous-traitants des fournisseurs dont la réactivité et la qualité de  production n’est pas au niveau des attentes. \nII. Ce que je veux, c’est qu’il soit mis un terme à  toutes ces pratiques qui, sous couvert de compétitivité, ne font que ruiner la  performance globale de notre industrie.\nCes  pratiques, vous les connaissez tous et Monsieur Charles COUTIER vient d’en  rappeler quelques-unes à l’instant. \nJe ne veux  pas parler ici de la question de l’accès au crédit, question lancinante pour  des milliers d’entreprises et qui a vu un progrès considérable avec la  désignation en 2008 d’un médiateur du crédit, fonction que Jean-Claude VOLOT  connaît bien puisqu’il en a été l’adjoint. Deux entreprises sur trois qui  s’étaient vues refuser leur financement l’obtiennent après l’intervention du  médiateur. C’est un succès considérable.\nCe dont je  veux vous parler aujourd’hui, ce sont toutes ces pratiques qui se banalisent  tout doucement alors qu’elles constituent, pour des milliers d’entreprises, un  cauchemar quotidien.\nIl y a,  d’abord, les conditions proprement insupportables dans lesquelles se déroulent  ou s’interrompent certaines transactions. C’est le cas, par exemple, du  calendrier de baisse des prix que se voient imposer certains fournisseurs sans  avoir en retour aucun engagement ni de volume ni de durée de la part de leur  client. C’est le cas aussi de certaines ruptures commerciales qui se déroulent  en dehors de toute disposition contractuelle et sans donner lieu à aucune  indemnisation. \nIl y a  aussi la question de la responsabilité respective des entreprises donneuses  d’ordre et des entreprises sous-traitantes, qui se trouve parfois littéralement  inversée lorsque les entreprises sous-traitantes doivent assumer le coût d’un  défaut de conception alors même qu’elles ont suivi toutes les préconisations du  cahier des charges qui leur était imposé.\nJe voudrais  dénoncer aussi les cas de manquement aux droits de propriété intellectuelle  d’entreprises sous-traitantes lorsqu’elles se voient imposer, par leur client,  un transfert forcé de leur droit de propriété intellectuelle du fournisseur au  client, ou le débauchage de leurs experts. Comment demander aux PME d’innover  plus si elles sont spoliées par leurs donneurs d’ordre ? \nJe le dis clairement, mais je le dis fermement.  Certaines pratiques ne sont pas seulement déplacées, elles ne sont pas  seulement choquantes : elles sont tout simplement hors la loi. \nC’est pour  mettre fin à ces pratiques que dans le cadre des Etats généraux de l’Industrie,  il a été décidé de créer une fonction nouvelle, celle de médiateur de la sous-traitance. C’est  la responsabilité que j’ai confiée, le 6 avril dernier, à M. Jean-Claude Volot qui, riche d’une longue  expérience de créateur et d’administrateur de sociétés avait déjà fait ses  preuves aux côtés du médiateur du crédit. \nJe lui ai  fixé des objectifs clairs :\n\nExaminer la situation de chaque entreprise de       manière concrète, factuelle et totalement confidentielle;\nRapprocher les positions divergentes à partir       d’une expertise technique des dossiers ;\nProposer des solutions concertées et adaptées       avec les fournisseurs et les clients ;\nAnticiper les risques par des approches       sectorielles et en alerter le gouvernement.\n\nLe rôle du  médiateur, c’est un rôle d’expert et c’est un rôle de conciliateur qui doit  permettre de réduire progressivement les pratiques abusives et œuvrer à la  diffusion des bonnes pratiques. \nC’est un  rôle qui implique une présence constante sur le terrain. Jean-Claude VOLOT  va à la rencontre des chefs d’entreprise sur le terrain dans chacune de nos 22  régions pour faire connaître son rôle et recueillir l’avis de chacun. C’est  pourquoi nous sommes ici aujourd’hui en Lorraine, après Rhône-Alpes et le  Nord-Pas-de-Calais. Quatre PME mosellanes saisissent d’ailleurs aujourd’hui le  médiateur. \nLes comités  stratégiques de filière qui seront installés dans les 6 mois à venir  s’appuieront d’ailleurs sur l’expertise et l’action de Jean-Claude VOLOT pour  la mise en place et l’évolution des chartes de bonnes pratiques instaurant des  principes d’équité dans les relations entre les entreprises industrielles de la  filière, mais aussi dans l’élaboration d’une véritable stratégie de filière  concertée entre grands comptes et sous-traitants. Les premiers résultats sont déjà là, j’en félicite Jean‑Claude VOLOT dont je sais que c’est l’anniversaire aujourd’hui.\nAinsi, à ce  jour, une bonne dizaine de demandes d’actions collectives ont été reçues, ce  qui représente approximativement 500 entreprises. On dénombre également plus de  50 demandes individuelles. Cela représente 70 000 salariés !\nPar  ailleurs, 20 nouvelles grandes entreprises vont signer le14 juin prochain la  charte des bonnes pratiques entre donneurs d’ordre et sous-traitants signée le  11 février dernier.\n*\nL’objectif  n’est pas de stigmatiser tel ou tel donneur d’ordre en particulier et encore  moins les donneurs d’ordre en général. Certaines collaborations donneurs  d’ordre / sous-traitants sont exemplaires et dans ce cas bien souvent,  génératrices de croissance pour les deux parties. De plus, sans que cela ne  soit une excuse, il peut arriver qu’une pratique contestable soit issue d’un  contexte historique particulier et que certains donneurs d’ordres n’aient pas  totalement conscience de leur gravité.\nCe qui  serait grave, cependant, ce serait de persévérer dans ces erreurs au mépris de  toute éthique professionnelle.\nChaque  année, le médiateur me remettra un rapport de l’état d’avancement de sa mission, présentant en  particulier les signalements reçus, les constats opérés, les solutions  dégagées, ainsi que les propositions d’amélioration, y compris dans le domaine  réglementaire. Ce document sera rendu public. Le premier me sera remis en avril  2011. Un premier point d’étape important aura lieu dès septembre  prochain. \nCe que je  peux déjà vous dire, c’est que les premières remontées d’information dont nous  disposons montrent que certaines pratiques dans les secteurs de l’automobile, de l’électronique, du ferroviaire,  des télécommunications, du bâtiment   doivent évoluer. Je ne suis pas là aujourd’hui pour pointer du doigt tel  ou tel acteur. Mais je ne suis pas là non plus pour excuser l’inexcusable.\nJe  privilégierai toujours le dialogue, les engagements volontaires, les chartes à  la contrainte : c’est tout le sens du  mandat que j’ai confié à Jean-Claude Volot,  qui avec son équipe travaillera systématiquement à y mettre fin, uniquement par  la médiation à l’exclusion de toute procédure contentieuse.\nMais je veux le dire très calmement et très  sereinement, si certains s’avisaient de ne pas jouer le jeu, de continuer à  bafouer les règles, alors j’interviendrais avec la plus grande fermeté.\n*\nMesdames,  Messieurs,\nLes  mauvaises pratiques fragilisent fortement le tissu des PME qui sont le premier  gisement de croissance et d’emplois de notre pays.  \nElles  traduisent une vision étroite de réduction des coûts qui n’intègre pas une  approche globale des coûts de production, de mise au point et de mise sur le  marché. \nPlus grave  encore, ces pratiques nuisent très fortement à l’innovation. Le  « cost-killer » est aussi un « innovation-killer » !\nEn agissant  par la médiation, le dialogue mais aussi par la révélation des abus et de leurs  auteurs, nous allons mieux protéger les ETI et les PME sous-traitantes qui sont  très souvent les entreprises qui innovent le plus, celles qui possèdent  l’essentiel du savoir-faire. Protéger le savoir-faire, plutôt que le  laissez-faire, c’est le message que je voulais vous délivrer aujourd’hui.\nJe vous  remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/06/2010", "published_date": "2010-06-07", "section": "Discours"}