{"id": 6029, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22487.pdf", "author": "Bruno Le Maire", "title": "Intervention de Bruno Le Maire lors de la cérémonie de signature de la convention multilatérale  pour la mise en oeuvre des mesures relatives aux conventions fiscales pour prévenir le BEPS", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \n \n \n \n \n \n \nCérémonie de signature de la convention multilatérale  \npour la mise en œuvre des mesures relatives aux conventions fiscales \npour prévenir l’érosion de la base d’imposition  \net le transfert de bénéfices \n \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie \n \nOCDE \n \nMercredi 7 juin 2017 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le Secrétaire général,  \nMesdames et Messieurs les ministres,  \nMesdames et Messieurs les ambassadeurs, \n \nJe me réjouis de signer cette convention qui marque un tournant majeur dans la coopération \nfiscale internationale puisqu’il s’agit du premier traité fiscal multilatéral.  \n \nLa lutte contre l’optimisation fiscale internationale est essentielle. Sans elle, pas de justice. Nos \nconcitoyens ne peuvent accepter que les Etats ne s’arment pas pour empêcher que des \nentreprises multinationales réduisent, voire annulent, leurs impôts. Et si nous ne luttons pas contre \nl’optimisation fiscale, alors ce sont les Etats eux-mêmes qui sont en danger, car privés de \nressources plus que nécessaires pour répondre aux défis économiques, sociaux et \nenvironnementaux  mondiaux. C’est une priorité essentielle pour le président de la République, \nEmmanuel Macron.  \n \nLa signature de cette convention multilatérale vient symboliser l’ambitieux chantier \"Base erosion \nand profit shifting\", plus connu sous l’acronyme « BEPS » dans ces murs, chantier ouvert en 2012 \npar le G20 et l’OCDE pour lutter contre l’optimisation fiscale internationale. Cette convention \nmultilatérale va permettre de mettre en œuvre de manière rapide des mesures anti-abus sans \nrenégocier bilatéralement les milliers de conventions fiscales existantes à travers le monde. Il faut \npour cela qu’elle soit ratifiée rapidement par le plus grand nombre. La France va engager sans \ndélai la procédure de ratification.  \n \nToutes les conventions fiscales bilatérales incluront ainsi une clause anti-abus, ce qui conduira à \nremettre en cause et à dissuader les montages qui scandalisent à juste titre nos concitoyens. Ils \nn’ont en effet d’autres objectifs que de localiser des structures artificielles dans certains pays dans \nle but de bénéficier indûment d'avantages fiscaux prévus par les accords internationaux pour \nréaliser des opérations en franchise d'impôt. \n \nJe tiens à remercier l’OCDE qui a su associer à ces travaux l’ensemble des pays souhaitant \nparticiper à la lutte contre l’optimisation fiscale, y compris les moins avancés. Je souhaite que nous \npuissions continuer à travailler collectivement dans ce domaine, y compris avec les pays, grands \nou moins grands, qui n’ont pas souhaité signer cet instrument multilatéral. \n \nBien que décisive et marquante, la signature de cette convention n’est qu’une étape dans la lutte \ncontre la fraude et l’optimisation fiscales.  \n \nIl s’agit d’abord et surtout de continuer la mise en œuvre effective du projet BEPS dans toutes ses \ncomposantes, en particulier en matière de fiscalité du numérique. Les nouveaux modèles \néconomiques fondés sur l’usage d’Internet facilitent la délocalisation des assiettes fiscales et \nconduisent à des situations d’optimisation exacerbées. Il est illusoire de vouloir traiter ce problème \nà l’échelle nationale. Il  est indispensable de déterminer des règles communes à l’échelle mondiale \nafin d’imposer les bénéfices tirés de ces activités, là où elles sont réalisées. Je me réjouis des \navancées réalisées dans ce domaine par la \"task force OCDE\" dédiée. C’est une priorité que la \nFrance partage avec l’Allemagne. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nIl s’agit aussi de poursuivre les progrès réalisés dans le domaine de la coopération en matière de \ncontrôle fiscal. Je tiens à saluer à cet égard le travail réalisé par le groupe des contrôleurs fiscaux \nde près de 50 pays et juridictions (le JITSIC) qui coopèrent dans l’exploitation des Panama \nPapers. \n \nJe conclurai en saluant le rôle central que joue désormais l’OCDE dans le bon fonctionnement du \nmultilatéralisme et de la régulation économique mondiale dont nous avons plus que jamais besoin. \n \n \n", "published_date": "2017-06-07", "section": "Discours"}