{"url": "https://presse.economie.gouv.fr/download?id=97879&pn=55%20-%20Propos%20liminaire%20de%20Bruno%20Le%20Maire%20lors%20du%20compte%20rendu%20du%20Conseil%20des%20ministres%20-%20Juillet%202022%20002.pdf", "author": "0", "title": "29/07/2022 - Propos liminaire de Bruno Le Maire lors de compte-rendu du Conseil des ministres", "text": " \nSeul le prononcé fait foi  \n1 \n \n \n \n \n \n \n \n \n \n \n \nPropos liminaire de Bruno Le Maire  \nlors du compte -rendu du Conseil des ministres  \n \n \n \n \nVendredi  29 juillet 2022  \nÉlysée  \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n  \nSeul le prononcé fait foi  \n2 \n \n \n \nMonsieur le  Ministre, cher Olivier,  \nMesdames, Messieurs,  \n \nAvant de vous détailler  le programme de stabilité que j’ai présenté ce matin en Conseil \ndes ministres, peut -être un m ot sur la croissance française.  \n \nNous venons d'avoir, ce matin, le chiffre de croissance pour le deuxième trimestre :             \n+ 0,5 %. C'est une victoire de l'économie française, dans des temps difficiles. Cela veut \ndire que nous ferons les 2,5  % de croissance en 2022, que le Gouverne ment avait \nannoncée . Et même qu'en réalité, nous avons déjà un acquis de croissance de 2,5 % \npour cette année 2022.  \n \nNous sommes conscients des incertitudes importantes qui pèsent sur l'économie \neuropéenne et sur l'économie mondiale. La crise en Ukraine, les difficultés sur le \nmarché de l'énergie, le risque de récession aux Etats -Unis font peser des i ncertitudes \nsur notre économie.  \n \nMais ce résultat, cette victoire économique, montre bien qu'il ne faut pas non plus \ncéder au pessimisme ambiant et que nous d evons garder intacte notre volontarisme \néconomique. D'autant plus que les scénarios de croissance que je vais vous présenter \nont été validés par l'OFCE pour le chiffre final du quinquennat de 2027 ou par la \nCommission européenne pour le chiffre de 2023.  \n \nCela prouve une chose simple, c'est que les fondamentaux économiques de la France \nsont solides et que l'essentiel est bien de continuer à les renforcer dans les mois e t \ndans les années qui viennent.  \n \nUn mot également sur l'inflation, puisque le chiffre d'i nflation est tombé également \nce matin, en même temps que le chiffre de la croissance. Cela reste notre su jet de \npréoccupation numéro un.  \n \nL'inflation est élevée. Elle reste à un niveau élevé de 6,1 % en glissement annuel. Et \nmême si c'est le taux d'inflati on, je le rappelle, le plus faible de tous les pays de la zone \neuro, c'est un chiffre qui crée beaucoup d'inquiétude et beaucoup de préoc cupation \nchez nos compatriotes.  \n \n  \nSeul le prononcé fait foi  \n3 \n \n \n \nC'est un chiffre qui justifie encore plus les mesures de pouvoir d'achat qui ont ét é \nadoptées à l'Assemblée nationale et qui vont maintenant être étudiées la semaine \nprochaine au Sénat.  \n \nNous sommes dans le pic inflationniste. Je le dis depuis plusieurs semaines, nous \nsommes dans ce pic inflationniste et l'inflation restera à un niveau é levé jusqu’à la fin \nde l’année 2022.  \n \nEn revanche, je confirme que nous anticipons une baisse de l'inflation dans le courant \nde l'année 2023, à la faveur d'abord de la diversification de l'approvisionnement \nénergétique  et de la réorganisation des chaînes de valeur. Elle prend du temps, mais \nune fois que les chaînes de valeur sont réorganisées, les tensions sur les prix sont \nmoindres. Et également à la faveur  des décisions de politique monétaire qui ont été \nprises par la Banque centrale eu ropéenne il y a quelques jours.  \n \nJe confirme le pic inflationniste. Je confirme que ce pic inflationniste devrait durer \njusqu'à la fin de l'année 2022 , comme nous l'avons dit aux Français depuis maintenant \nplusieurs mois . En revanche, nous anticipons bien une baisse de l'inflation à compter \nde 2023. C'est donc un cap difficile qu'il faut passer et pour lequel nous prenons \ntoutes les mesures nécessaires pour accompagner nos compatriotes. C'est le projet \nde loi sur le pouvoi r qui a été adopté il y a quelques jours à l'Assemblée nationale.  \n \nUn mot sur le programme de stabilité. Ce document , qui porte un nom un peu \nbarbare , est un document fondamental parce que c'est lui qui trace les perspectives \nde finances publiques pour la  France sur la durée du quinquennat. Il cadre nos \nfinances publiques pour la période 2022 à 2027. Ce document est, je crois, le gage du \nsérieux budgétaire auquel le président de la République s'est engagé dans sa \ncampagne et à l'occasion de son interventio n du 14 juillet.  \n \nQuelle est la trajectoire que nous retenons ? Revenir sous les 3 % de déficit public dès \n2027 et amorcer la baisse de la dette publique à partir de 2026. Avec en ligne de mire \nun objectif stratégique, le plein emploi pour la France en 202 7. \n \n \n \n \n  \nSeul le prononcé fait foi  \n4 \n \n \n \nJe rappelle que le plein emploi, la France ne l'a pas connu depuis le premier choc \npétrolier de 1973. Que cela fait un siècle que la France vit avec le chômage de masse \net souffre du chômage de masse, avec toutes les conséquences économiques,  \npolitiques, sociales, de désagréments du corps social que nous connaissons, de \ndésagrégation des territoires. Atteindre cet objectif du plein emploi est notre objectif \nstratégique commun avec l'ensemble des membres du Gouvernement, sous l'autorité \nde la Premi ère ministre et  du président de la République.  \n \nComment est -ce que nous comptons atteindre ces objectifs de finances et ces \nobjectifs de plein emploi ? Certainement pas en restant les bras croisés, mais au \ncontraire en faisant preuve de ce volontarisme éco nomique dont je vous ai parlé, en \nengageant des réformes structurelles nouvelles.  \n \nJe pense en particulier à la réforme des retraites qui doit entr er en application à l'été \n2023.  \n \nEn poursuivant les réformes qui ont montré toute leur efficacité, le ministr e du Travail \na déjà indiqué que nous engagerons des réformes sur l'assurance chômage de façon \nà renforcer l'incitation à reprendre un emploi dans une période où je rappelle que la \npremière des difficultés des PME, des entreprises, qu'elles soient petites o u qu’elles \nsoient grandes, c'est la pénurie de main d' œuvre . Cela justifie de nouvelles m esures \nsur l' assurance chômage.  \n \nNous poursuivrons également la baisse des impôts et la politique de l'offre qui a \ndonné des résultats en matière de relocalisation ind ustrielle, d'attractivité d’autres \nterritoires, et de reconquête industrielle. Nous engagerons la baisse des impôts de \nproduction et la suppression de la CVAE lors du proje t de loi de finances pour 2023.  \n \nEnfin, nous poursuivrons aussi toutes les réformes portant sur l'éducation e t la \nformation professionnelle.  \n \nNous restons totalement déterminés à transformer en profondeur le modèle \néconomique français pour qu'il crée plus d'emplois, qu'il favorise l'attractivité du \nterritoire et qu'il garantisse la reconq uête industrielle qui est un élément  clé de \nsouveraineté nationale.  \n \n  \nSeul le prononcé fait foi  \n5 \n \n \nLe deuxième volet de la stratégie, après les réformes structurelles, c'est évidemment \nla maîtrise de la dépense.  \n \nLes réformes structurelles ne suffisent pas si elles ne sont pas accompagnées d'une \nmaîtrise de la dépense publique. L'engagement que nous prenons dans ce programme \nde stabilité, c'est une augmentation en volume et en moyenne par an de 0,6 de la \ndépense publique, tou tes administrations confondues.  \n \nC'est l'augmentation en volume la plus faible depuis 20 ans et c'est une preuve très \ntangible notre détermination à tenir la dépense publique. Il ne s'agit pas d'austérité \npuisque nous ne réd uisons pas la dépense publique. Il s'agit simplement de \nresponsabilité : ralentir la p rogression de la dépense publique de façon à ce que nos \ncomptes soient tenus et de façon à ce que nous puission s réduire l'endettement \npublic.  \n \nLe troisième volet,  c’est la croissance . La croissance pour 2023 est fixée à 1,4, pour \n2024 à 1,6, pour 2025 et 2026 à 1,7 et pour 2027 à 1,8. Je voudrais insister sur le fait \nque ces chiffres sont crédibles, qu’ils sont sérieux, qu’ils sont partagés, notamment \npar l'O FCE et par la Commission européenne, qu’ils sont validés par les résultats que \nnous venons d'obteni r au deuxième trimestre où tout le monde nous promettait des \nperspectives catastrophiques et où la croissance française a résisté.  \n \nFaisons preuve de volontarisme plutôt que de pessimisme, faisons preuve de \ndétermination plutôt que de résignation. C'est aussi le sen s de ce programme de \nstabilité.  \n \nEnfin, je redis que le plein emploi dans le programme de stabilité reste notre objectif \nstratégique. Il se traduit par un chiffre qui figure dans ce programme de stabilité. 5 %, \nc’est le taux de chômage que nous  visons en 2027 pour la France.  \n \nPour conclure, je voudrais dire à quel point ce programme de stabilité traduit notre \nvolonté de trouver le bon équilibre entre la restauration progressive et déterminée \ndes finances publiques et la nécessité pour notre pays  de continuer à investir dans la \nlutte contre le réchauffement, dans l’innovation et dans la compétitivité de nos \nentreprises.  \n \nJe vous remercie . ", "published_date": "2022-07-29", "section": "Discours"}