{"url": "https://presse.economie.gouv.fr/download?id=99457&pn=116%20-Discours%20de%20Bruno%20Le%20Maire%20sur%20la%20stratégie%20nationale%20pour%20le%20Cloud.pdf", "author": "0", "title": "12/09/2022 - Discours de Bruno Le Maire sur la stratégie nationale pour le Cloud", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire  \nsur la s tratégie nationale pour le Cloud  \n \n \n \n \n \n \n \n \n \n \n \nLundi 12 septembre 2022  \nStrasbourg  \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n  \n2 \nSeul le prononcé fait foi  \n \n \n \nMonsieur le C ommissaire européen,  cher Thierry,  \nMonsieur le M inistre, cher Jean -Noël , \nCher Octave, cher Michel.  \n \nMerci à tous les élus qui sont présents aujourd’hui, en particulier mon ami, le président \nFrédéric B ierry , que je salue chaleureusement, les députés, sénateurs, conseillers \nrégionaux. Merci à tous de votre présence.  \n \nUn petit mot d'amour pour le territoire alsacien. Chacun sait que je suis toujours \nheureux quand je suis sur le territoire alsacien. Puis, je co nstate qu’à chaque fois que je \nviens en Alsace, à Strasbourg o u ailleurs, il fait beau , il fait chaud et les cœurs s'ouvrent, \nsymbole de ce territoire auquel chacun le sait , je suis profondément attaché.  \n \nJe crois que beaucoup de choses ont déjà été dites.  Donc je vais me contenter de \nquelques remarques générales pour que nous prenions tous ensemble la mesure de ce \nque représentent les données et l'importance à laquelle nous attachons à cette \ninauguration d’un nouveau datacenter grâce à OVH.  \n \nChacun doit bi en comprendre — et je m'exprime cette fois comme ministre de \nl'Économie — que les données sont le nouvel or noir économique et que c'est à partir \nde ces données que se crée la richesse, à partir de ces données que se crée \nl'indépendance, à partir de ces do nnées que se crée l'innovation.  \n \nPlus vous avez de données, plus vous alimentez votre intelligence artificielle, plus vous \npouvez avoir demain une intelligence artificielle performante. Or, comme l'intelligence \nartificielle est probablement un des grands m oteurs de l'économie de demain et un des \ngrands moteurs de la souveraineté, maîtriser ses don nées, c'est maîtriser l'avenir.  \n \nMaîtriser ses données, c'est maîtriser la prospérité économique. Tous ceux qui laissent \nfiler leurs données laisseront filer leur prospérité, leur souveraineté et leur \nindépendance. Donc je crois que chacun doit bien prend re la mesure de ce qui se joue.  \n \nJe regrette malheureusement ce terme de “cloud”, une espèce de terme, c’est le cas de \nle dire, un petit peu nuageux, insaisissable.  Mais la réalité, c’est que derrière c’est du \ngrand concret, ce sont  des installations, ce sont  des emplois, ce sont  des technologies, \net c’est la possibilité de réussir ou d’échouer économiquement.  \n  \n3 \nSeul le prononcé fait foi  \n \n \n \n \nDonc l’enjeu est absolument considérable et nous devons en prendre toute la mesure \net accélérer pour rattraper le petit retard à l’allumage que nous avons souvent en \nEurope, cher Thierry, mais que nous savons combler dès lors que nous y mettons tous \nles moyens nécessaires. Et je crois que, sous l’impulsi on du président de la République, \nc’est ce qui a été f ait depuis maintenant cinq ans.  \n \nL’enjeu est aussi un enjeu culturel. Chacun voit bien que sur cette bataille des données, \nqui est une bataille économique majeure, vous avez diffé rents modèles qui s’aff rontent. \nVous avez le modèle américain, poussé par les grands acteurs du numérique, et je ne \ndis pas ça po ur l’administration de Joe Biden , je dis ça pour l’écosystème américain.  \n \nL’écosystème américain du numérique que nous connai ssons bien avec Jean -Noë l \nBarrot , que nous avons rencontré à de multiples reprises depuis des années, c’est, dans \nle fond, l’affirmation du numérique doit signifier le retrait des Etats. C’est ça leur grande \nidée. La liberté est totale ou elle n’est pas, et donc il ne doit plus y  avoir de lois, plus y \navoir de règles, plus y avoir d’Etat. Le monde numérique v a substituer au monde des \nEtats, un monde de liberté absolue, avec tout ce que cela veut dire de conflits, de \nrapports de force, d’injusti ces, de révélations, de menaces.  \n \nC’est un monde, je le dis très clairement, dont nous ne voulons pas. Car un monde sans \nrégulation serait un monde de conflits. Et dans le conflit, c’est toujours le plus faible qui \ntrinque. Or nous, notre modèle de société est un modèle qui protège les plus f aibles, \nest un modèle qui protège ceux qui n’ont pas forcément les mêmes rich esses, les \nmêmes connaissances. N ous ne voulons pas de ce modèle totalement libertaire, je crois \nd’ailleurs que la nouvelle administration américaine s’en est  aussi éloignée.  \n \nDe l’autre côté, vous avez le modèle chinois. Alors là, c’est le modèle radicalement \ninverse. C’est un modèle de prise de contrôle du numérique. Puisque le numérique nous \nmenace, eh bien, prenons le contrôle du numérique. C’est ce qu’a annonc é \nl’administratio n chinoise concernant les algorithmes d'intelligence artificielle. C’est là \naussi un modèle qui ne nous convient pas . Au milieu, vous avez un modèle d’équilibre . \nEt ce qui caractérise l’Europe, ce qui caractérise cette terre alsacienne aussi qui est au \ncœur de l’Europe, ce qui caractéris e la France, c’est l'équilibre.  \n \n \n  \n4 \nSeul le prononcé fait foi  \n \n \n \nQuand je vois tant de passions dans la vie politique actuelle, je me dis que nous nous \néloignon s de ce que nous sommes profondément comme peuple. Nous sommes un \npeuple d’équilibre et l’équilibre, c’est ce que nous voulons aussi pour le modèle \nnumérique.  \n \nComment est -ce qu’on peut le définir ? Ce modèle européen du numérique , il repose, \nà mon sens, s ur 3 grands piliers . \n \nLe premier c’est effectivement la protection . Protection ne veut pas dire \nprotectionnisme. On nous a suffisamment reproché de travailler avec les grands acteurs \naméricains dans des offres dites “hybrides” pour que l’on ne nous reproch e pas le \nprotectionnisme ? Non, nous ne sommes pas protectionnistes mais nous voulons \nprotéger un certain nombre  de données qui sont sensibles.  \n \nCela  peut être des données de santé. Personne n’a envie que ses données de santé \nsoient répandues aux 4 vents. Cela  peut être des données stratégiques d’entreprises. \nPersonne n’a envie que les données de fabrication d’un Airbus ou d’un TGV ou d’un \nsatellite ou d’Ariane soient diffusées à travers toute la planète. Je pense que ce serait \nun danger pour notre souverai neté. Donc, nous voulons protéger. C’est le premier \nélément. C’est le cloud. C’est le sens d e l’inauguration d’aujourd’hui.  \n \nLe deuxième pilier de ce modèle c’est la régulation. Et là, je voudrais rendre un \nhommage appuyé à un grand commissaire européen qu e nous avons la chance d’avoir \nparmi nous aujourd’hui, Thierry B reton , parce que si nous sommes parvenus à un accord \nsur la régulation des places de marché, la régulation des données, la fameuse directive \nDSA et DMA pour avoir une concurrence équitable sur  le marché numérique, nous le \ndevons à la volonté de deux hommes : le p résident de la Républiq ue française et le \ncommissaire f rançais à la Commission européenne Thierry B reton  et je voudrais que \nvous applaudissez pour le r emercier de son engagement.  \n \nProtection, régulation. Le troisième pilier c’est l’innovation. Arrêtons de que les \nAméricains innovent et que les Européens régulent. Je dis, moi, j’en ai un peu ras -le-bol \nd’entendre dire ça matin, midi et soir parce que c’est totalement faux et que ça n e \ncorrespond absolument pas à notre vision de l’avenir numérique. Nous voulons innover. \nInnover à la fois sur les technologies, in nover sur les semi -conducteurs.  \n \n  \n5 \nSeul le prononcé fait foi  \n \n \n \nNous venons d’obtenir après 4 ans de batailles industrielles considérables que \nGlobalf ounderies viennent s’installer à Grenoble avec  STMicros pour réaliser des semi -\nconducteurs qui seront au top du top de ce qui se fait dans le monde en ter mes de \nfinesse de gravure.  \n \nL’innovation, je l’ai vu ici tout à l’heure, cela veut dire aussi innover pou r accélérer la \nlutte contre le réchauffement climatique. Je suis très fier d'inaugurer un datacenter qui \nne consomme pas des milliers de kilowattheure s pour faire tourner une climatisation et \nqui a préféré une solution plus respectueuse de l’environnement,  innovante, qui passe \npar le refroidissement liquide qui est moins consommateur d’énergie, plus efficace, plus \nrespectueux de la planète.  \n \nInnover, c’est aussi faire le maximum pour lutter contre le réchauffement climatique et \nconjuguer la réussite économi que et le respect de l’environnement. Ce qui est \nprobablement le grand défi des décennies à venir. Il y a ceux qui vous disent que ça \narrive aussi à Strasbourg, qu’il faut aller vers la décroissance : consommer moins, \nproduire moins, se restreindre plus, v ivre moins bien.   \n \nJe sais que ces discours peuvent être entendus dans les parages. Ce ne sera jamais le \nnôtre parce que je ne veux pas que mes enfants ou mes petits enfants vivent moins \nbien que moi. Je ne veux pas qu'ils aient accès à des médicaments qui  soient moins \nperforma nts.  \n \nAvec le p résident de la République, nous nous sommes fixés un défi 1 000 fois plus \ndifficile. Pas la décroissance, mais la croissance respectueuse du climat, la croissance \ncapable de conjuguer prospérité et respect de la planèt e. Croyez -moi, c'est un défi \nautrement plus ambitieux, mais à mon avis autrement préférable, désirable pour nos \ncompatriotes et pour nos enfants.  \n \nTout cela passe par la souveraineté numérique. Cette souveraineté, elle va nous amener \nà avancer dans 3 directions que je mentionne très rapidement. D'abord, si l'on  veut \nêtre souverain, je le disais tout à l'heure, il ne faut pas qu'on nous pique nos données. \nPard on de vous dire les choses aussi simplement, mais le sujet est tellement complexe. \nJ'ai mis des années à commencer à y comprendre quelque chose puisque je suis \ndavantage spécialiste de Marcel P roust  que des données numériques. Mais je m'y suis \nmis depuis d es années.  \n  \n6 \nSeul le prononcé fait foi  \n \n \n \nJ'ai écouté les ingénieurs et j'ai compris une chose toute simple, c'est que pour être \nsouverain, il ne fallait pas accepter que quelque puissance que ce soit nous vole nos \ndonnées. Je suis opposé au principe d'extraterritorialité américain.  Je l'ai toujours \ncombattu et je continuerai à le combattre. Je ne vois pas au nom de quoi, au nom de \nqui, nous accepterions que la justice américaine puisse se saisir de données qui sont \nessentielles pour notre souverain eté et pour notre indépendance.  \n \nPour le dire plus simplement et reprendre les mots du commissaire européen, \ncharbonnier est maître chez soi. Donc ne venez pas toucher à nos données, elles nous \nappartiennent. Et il est bon que sur le territoire national, ce soit la loi nationale qui \ns'appli que et pas la loi américaine. Et il serait bon que nos partenaires européens \ncomprennent tous unanimement que sur le territoire européen il est bon que ce soit la \nloi européenne qui s’applique. Et que personne, même une grande puissance alliée, \nmême des am is les plus proches, ne peuvent pas avoir le droit de saisir nos données.  \n \nC’est le sens de la labellisation SecNumCloud qui offre le niveau de garanti e le plus \nélevé. Et je sais que, comme il y a des interrogations sur ces données sensibles, pour \nsavoir q uelles sont ces données sensibles, il est nécessaire de préciser de manière \nadministrative et rigoureuse ce que sont ces données sensibles. Nous préciserons ce \nque sont ces données sensibles par voie de circulaire dans les semaines qui viennent \npour garant ir à tous les opérateurs, qu’ils soient publics ou qu’ils soient privés, la \nprotection face au principe d ’extraterritorialité américain.  \n \nNous apporterons ensuite, c’est le deuxième aspect de la souveraineté, un soutien aux \nadministrations qui ont aujourd’ hui parfois un peu de mal à savoir comment s’engager \ndans cette souveraineté numérique et comment avoir ce label SecNumCloud. Je sais \nque c’est encore trop complexe. Elles auront l’appui de la Direction Interministérielle \ndu Numérique  (DINUM ). Je souhaite également que les entreprises privées  s’engagent \ndavantage dans la sécurisation de leurs données. Et je pense qu’il faut d’abord partir \nsur une base volontaire. Mais je le dis avec beaucoup de gravité, si jamais nos entreprises \nqui ont des données extraord inairement sensibles ne se saisissaient pas librement de \ncette offre de sécurisation de leurs données, je ne peux pas exclure que, à un moment \nou à un autre, nous en venions à une norme obligatoire pour protéger notre \nsouveraineté industrielle et protéger notre indépendance.  \n \n \n  \n7 \nSeul le prononcé fait foi  \n \n \nEnfin, pour animer tous ces débats, s’assurer que la filière avance dans la bonne \ndirection, il y a un troisième point qui est très important, c’est qu’il y ait un lieu où se \nréunir, où discuter, où les entreprises puissent échanger.  \n \nNous avons besoin d’ un comité stratégique de filière sur le numérique de confiance. Je \nvous annonce donc que nous créerons un comité stratégique de filière sur le numérique \nde confiance et je vous annonce également que ce comité stratégique de filière sera \nprésidé par Michel Paulin , que vous pouvez  d’ailleurs  applaudir pour sa nomination.  \n \nUn tout dernier mot enfin, j’ai parlé de souveraineté numérique, je suis également \nministre de la souveraineté industrielle. Et vous voyez bien que les deux vont ensemble. \nJe redis à quel po int le cloud n’est pas une notion éthérée, que derrière c’est de l’inox, \nde l’aluminium, du béton, des outils technologiques, des infrastr uctures et donc de \nl’industrie.  \n \nLa reconquête industrielle reste une priorité du quinquennat d’Emmanuel M acron , \ncomme  elle a été une priorité au cours du quinquennat passé, avec des résultats \nconcrets  puisque pour la première fois depuis 20 ans nous créons  plus d’usines que \nnous en fermons et nous avons un solde net de création d’emplois industriels qui est \npositif.  \n \nMais pour que cette reconquête industrielle s'accélère, il faut là aussi remplir des \nconditions qu i sont simples mais exigeantes.  \n \nLa première, c’est de gagner la bataille culturelle. On parle beaucoup de formation, de \nqualification, voilà, quand je parle à M ichel ou que je parle à ses ingénieurs, et je peux \naller n’importe où dans n’importe quelle usine de France, dans n'importe quel secteur \nindustriel, on dira la même chose. Nous ne trouvons pas les compétences, ça peut être \nun soudeur, ça peut être un techn icien, ça peut être un ingénieur. Et pourquoi est -ce \nqu'on ne trouve pas ces compétences ? Ce n'est pas uniquement que les CFA ne \nferaient pas bien leur travail. Ce n'est pas vrai. Les CFA font leur boulot, les entreprises \nfont leur boulot, les département s font leur boulot, les régions font leur boulot. Mais \naujourd'hui, l'image de l'industrie reste encore trop datée, pour ne pas dire dégradée.  \n \n \n \n \n  \n8 \nSeul le prononcé fait foi  \n \nIl faut gagner la bataille culturelle sur l'emploi industriel pour montrer que ça n'a rien à \nvoir avec ce que c'était il y a quelques décennies et que s'engager dans l'industrie, c'est \nréussir sa vie professionnelle.  \n \nLe deuxième combat qu'il faut mener, c 'est celui sur l'innovation, le maintien du crédit \nimpôt recherche, le maintien de toutes ces aides qui permettent aujourd'hui à la France \nd'être la terre la plus attractive en Europe pour  les investissements étrangers.  \n \nEnfin, il y a un troisième point et  je voulais le mentionner parce qu’il fait l'actualité \néconomique aujourd'hui, c'est continuer à baisser les impôts de production qui pèsent \nsur l'industrie. J'ai annoncé ce matin que nous ferions la baisse des impôts de \nproduction (CVAE) en deux temps, c' est 8 milliards d'euros. Donc il n'est pas illégitime \nde le faire en deux temps : 4 milliards en 2023, 4 milliards en 2024.  \n \nCe n'est pas illégitime du point de vue des finances publiques, car, ministre de la \nSouveraineté industrielle, je su is aussi minis tre des Finances. Ce qui permet de garder \nle bon équilibre entre la baisse des impôts qui est indispensable, surtout les impôts de \nproduction et le rétablissement des finances publiques qu i est tout aussi indispensable. \nJ'ai donc prop osé à la Première mini stre, au p résident de la République, de faire cette \nbaisse d'impôts en deux temps. Elle sera faite en deux temps, mais pardon de le dire \navec autant de simplicité, elle sera faite et cette baisse sera inscrite dès le budget 2023.  \n \nNous inscrirons la baiss e de 23 et de 24 pour qu’il y ait une trajectoire. Et a tous ceux \nqui doutent, tous les Saint Thomas de l’économie, qui vous disent : mais ils ne le feront \njamais. On peut nous faire tous les reproches, mais certainement pas le reproche de ne \npas tenir not re parole du point de vue de la baisse des impôts.  \n \nCette majorité et le p résident de la République avaient promis en 2017, que nous \nramènerions l’impôt sur les sociétés de 33,3 à 25 en 2022, et contre vents et marées, \nmalgré les tempêtes, malgré le Covid,  malgré la crise de l’inf lation, nous avons tenu \nparole.  \n \nDonc quand je dis et que j’affirme que nous baisserons les impôts de production à \nnouveau, et que nous supprimerons totalement la CVAE, non pas en un an mais en \ndeux, je pense qu’on a tous raison de  me croire et de croire la parole  du Président de la \nRépublique.  \n \nVoilà les petits bouts d’actualité que je voulais vous dire aussi. En tout cas merci à toutes \net à tous de votre accueil. Longue vie à OVH et vive le cloud souverain !  ", "published_date": "2022-09-12", "section": "Discours"}