{"id": 98, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3844&rub=1", "author": "None", "title": "25 janvier 2010 - Comité national des États généraux de l'industrie : redonner au pays une ambition industrielle nationale", "text": "Christian Estrosi, ministre chargé de l’Industrie, a assisté aujourd’hui à la réunion de clôture du Comité national des États généraux de l’industrie présidée par Jean-François Dehecq.\nLe président du Comité national, qui réunit 44 personnalités de haut niveau, a présenté à Christian Estrosi à l’occasion de cette dernière réunion de travail le projet de rapport qui vise à « redonner au pays une ambition industrielle nationale ». Le rapport final sera publié avant la fin de la semaine, après la prise en compte des derniers éclairages présentés par chacun.\nÀ l’instar du rapport intermédiaire remis au ministre chargé de l’Industrie début janvier et qui proposait un regard largement partagé sur le diagnostic et les enjeux, le rapport final est le fruit d’une très large concertation – élus, industriels, partenaires sociaux, élus locaux, économistes, chercheurs, banquiers … – sur l’ensemble du territoire.\nChristian Estrosi a déclaré : « Trois mois de travaux sur l’ensemble du territoire, plus de 5 000 participants, plus de 250 réunions organisées partout en France, plus de 800 propositions d’actions… je me réjouis de cette mobilisation sans précédent autour de l’industrie. Chacun a contribué de manière constructive, animé d’une même conviction : réhabiliter ensemble l’industrie française ».\nSur la base du rapport final et à la demande du président de la République, Christian Estrosi engagera dès la semaine prochaine une concertation avec les partenaires sociaux salariés et patronaux afin de dégager les priorités qu’il proposera au président de la République et au Premier ministre. Suite à ces échanges, le président de la République présentera sa vision sur l’industrie et annoncera les mesures qu’il retiendra d’ici la fin février.\nContacts presse :\nCabinet de Christian Estrosi : \nGaelle GICQUEL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/01/2010", "published_date": "2010-01-25", "section": "Discours"}