{"id": 6253, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17917.pdf", "author": null, "title": "Intervention pour l'édition 2014 du Forum « Convergences », le 8 septembre 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nWwww.economie.gouv.fr \n@CaroleDelga\nParis, le 8 septembre 2014 \nN° 018 \n \nIntervention de la Ministre \npour l’édition 2014 du Forum « Convergences » \nAtelier « Les opportunités de la Loi ESS » \n- Lundi 8 septembre 2014 de 9h30 à 11h - \n \n \nMesdames et Messieurs, \n \nJe vous remercie pour votre invitation et je regrette de n’avoir pas pu être présente au \ncommencement de la table-ronde. \n \n« Choisis, pour agir, l’opportunité ». Ce conseil, c’est le sage Lao-Tseu qui nous l’a donné il y a \nplus de 25 siècles. Il est toujours d’actualité et la loi ESS est précisément cette opportunité. \n \nLa loi ESS du 31 juillet 2014, c’est tout d’abord l’expression d’une volonté politique. C’est  \nreconnaître dans toutes ses composantes une économie forte de ses succès et riche de ses \nvaleurs solidaires. C’est la développer,  la structurer et  créer un cadre favorable à ses \nfinancements et aux investissements. Elle est le socle d’une véritable politique publique en faveur \nde l’ESS. C’est l’une des grandes lois économiques du quinquennat. \n \nL’ESS, c’est un mode d’entreprendre conquérant et résilient. C’est aussi un modèle alternatif très \nprometteur, qui recrute et qui crée des emplois. Cette loi, c’est donc le levier pour lui donner les \nmoyens de ses ambitions et la faire changer d’échelle. \n \nAvant d’entrer plus avant dans la présentation de la loi ESS, et des prolongements que nous \nsouhaitons lui apporter, compte tenu de la présence à cette table ronde de deux éminents \n\n \n \n \n \nSeul le prononcé fait foi \nreprésentants d’acteurs importants de l’Aide au développement international, je voudrais en \npréambule dire que la loi ESS a été clairement pensée, conçue et votée pour aider à \nstructurer des acteurs français et des entreprises françaises de l’ESS. \n \nCe qui ne signifie pas qu’elle ne puisse pas être utilisée pour aider des entreprises situées \ndans des pays en développement ; la loi le prévoit d’ailleurs explicitement.  Mais il faudra \nalors que ces entreprises respectent des exigences équivalentes à celles imposées en France aux \nentreprises de l’ESS. J’y reviendrai par la suite. \n \nLes entreprises de l’ESS, je le rappelle, ce sont : les acteurs historiques de l’ESS, que sont les \nassociations, les mutuelles, les coopératives et les fondations ; ce sont aussi les sociétés \ncommerciales qui auront fait le choix volontaire de s’appliquer à elles-mêmes les principes de \nl’ESS. Le décret relatif à la définition de ces entreprises sera d’ailleurs publié dans les prochains \nmois. \n \nConcrètement, qu’est-ce que cette loi va changer pour les acteurs de l’ESS ?  \n \n*** \n \nC’est une loi qui consolide les réseaux de ces acteurs et qui fédère les initiatives \ndispersées. Cette structuration va vous permettre de les rassembler pour créer encore plus de \nvaleur économique, sociale et territoriale : \n \n Au niveau national, avec la Chambre française de l’ESS et le Conseil \nSupérieur de l’ESS.  \n Au niveau local, avec les Chambres régionales de l’ESS \n \nA l’échelle territoriale, avec les SCIC et les PTCE pour reconnaître la centaine \nd’initiatives de coopération entre les entreprises, les collectivités locales et les centres de \nrecherche, au service du développement local. Un exemple intéressant : Le PTCE Pole Sud \nArcher à Romans, dans la Drôme, est né du regroupement d’acteurs locaux principalement de \nl’ESS pour favoriser de véritables coopérations économiques liées au renouveau productif local. A \ntravers cette initiative, c’est tout un pan de l’industrie de la chaussure qu’on a réussi à faire revenir \nen France, avec succès. Et maintenant, ce PTCE compte 1200 salariés. \n\n \n \n \n \nSeul le prononcé fait foi \n \n*** \n \nReconnaître l’ESS, c’est aussi la doter d’outils financiers. Pour cela, la puissance publique, - \nc'est-à-dire l’Etat, mais aussi Bpifrance et la Caisse des Dépôts et Consignations -,  pourra \nintervenir directement et indirectement. Ces deux approches, directe et indirecte, seront à la fois \ncomplémentaires l’une de l’autre mais aussi, très structurantes, prises chacune séparément : \n \n1) D’une part, la puissance publique interviendra directement en faveur du financement \ndes entreprises de l’ESS, des entrepreneurs sociaux et des projets d’innovation \nsociale. Bpifrance mobilisera ainsi trois nouveaux dispositifs, le plus souvent en  \ncofinancement avec des investisseurs privés  \n \n Premièrement, le fonds d’innovation sociale (FISO), co-financé par l’Etat et les \nrégions, pour une capacité totale de 40 millions d’euros, et qui verra le jour au \nsecond semestre 2014. Jusqu’à présent, l’innovation sociale ne faisait l’objet \nd’aucun soutien financier spécifique de la part de l’Etat, ni d’aucune définition claire \nau niveau national. Cette loi y remédie, avec la création de ce Fonds. \n Deuxièmement, les prêts participatifs solidaires (PPSS), qui seront diffusés à \ndestination des entreprises de l‘ESS par le réseau bancaire classique, et garantis \npar Bpifrance ; \n Troisièmement, une capacité dédiée d’investissement de Bpifrance en fonds \npropres et quasi fonds propres.  \n \n2) D’une part, la puissance publique interviendra indirectement en faveur pour favoriser une \norientation plus marquée de l’épargne longue en France vers les entreprises solidaires et \nl’entrepreneuriat social, avec les assurances-vie et l’épargne salariale par exemple.  \n \nEn pratique, comment se traduira-t-il ? \nLa loi ESS a prévu une refonte de l’agrément dit « solidaire », dont les « entreprises solidaires \nd’utilité sociale » bénéficieront, et qui est délivré par les préfectures. Ce nouvel agrément solidaire \ncontribuera à orienter davantage d’épargne longue solidaire vers ces entreprises. \n \n\n \n \n \n \nSeul le prononcé fait foi \nTrès concrètement, par rapport à la situation actuelle, les préfectures vérifieront notamment que \nles entreprises bénéficiaires de l’agrément respecteront l’une des deux conditions suivantes \n(posées à l’article 2 de la loi ESS) : \n l’activité de l’entreprise est-elle orientée vers des publics vulnérables ? \n ou cette activité contribuera-t-elle à renforcer des solidarités au niveau territorial ? \n \nC’est important, et je reviens donc sur la précision que j’apportais en introduction sur le \nsoutien à des entreprises situées dans des pays en développement. Si les entreprises, \nbénéficiant in fine des financements dits « solidaires », respectent ces conditions, l’agrément \nsolidaire rénové par la loi pourra être mobilisé. Mais il faudra creuser la question sur le plan \ntechnique, car le contrôle du respect de ces conditions ne pourra évidemment pas se faire par les \npréfectures. \n \nPar ailleurs, pour que la mobilisation de l’épargne solidaire fonctionne, et spécialement en \nFrance, il faudra aussi faciliter la création de nouveaux supports d’investissement \nspécialisés. Ces derniers seront proposés aux épargnants français qui souhaiteront effectuer des \ninvestissements solidaires, que ce soit en assurance vie ou en épargne salariale. \n \nIl faut se féliciter de cette montée en puissance de la finance solidaire. Cette acculturation \ndes investisseurs aux valeurs et aux exigences de l’ESS et leur prise de conscience de son \npotentiel, est un signe très encourageant ! \n \nLes décrets relatifs aux nouveaux outils de financement de l’ESS sur l’agrément \n« entreprise solidaire d’utilité sociale », les certificats mutualistes et le titre associatif \nseront d’ailleurs publiés dans les prochains mois.  \n \nUn point d’ailleurs en particulier sur le titre associatif : il est important pour les associations qui \nfont face au manque de financements, qu’ils soient en prêts, en fonds propres, en garanties \nbancaires ou sous la forme de subvention. Justement, la loi sécurise la subvention, rénove le titre \nassociatif en le rendant plus attractif et ouvre l’accès à la grande capacité.  \n \nLes associations méritent d’être aidées et j’aimerais vous citer en exemple celle de Siel \nBleu qui permet aux personnes âgées de faire du sport. Montée au départ à l’échelle locale \n\n \n \n \n \nSeul le prononcé fait foi \npar une poignée d’éducateurs sportifs, cette entreprise a réussi à essaimer sur l’ensemble du \nterritoire et même au-delà de nos frontières. Siel Bleu compte à présent 70 000 bénéficiaires \nhebdomadaires, 3000 lieux d’intervention et 300 professionnels qualifiés : cette association est une \ngrande réussite au plan économique ! En plus, c’est un bel exemple d’innovation sociale qui \npermet de détecter des besoins sociaux non satisfaits par le secteur privé ou par les politiques \npubliques. \n \nEnfin, vous pourrez aussi compter sur moi pour porter la voix des acteurs de l’ESS, et tout \nparticulièrement celle de l’UDES, pour la protection et la promotion du modèle ESS, \nnotamment par la fiscalité. \n \n*** \n \nMa feuille de route des prochains mois, vous l’avez compris, ce sera de poursuivre la \ntraduction du cadre posé par la loi. Je suivrai donc aussi la publication du décret \nd’application relatif à la SCOP d’amorçage qui redonne du pouvoir d’agir aux salariés, pour \nreprendre leur entreprise. Nous voulons créer un véritable choc coopératif ! \n \nA ce titre, le décret relatif au droit d’information préalable des salariés doit être pris le plus \nrapidement possible. Ce droit, en plus de faciliter la reprise par les salariés, constitue un élément \nessentiel à l’amélioration de la transmission des entreprises en France, dont je veux faire une \npriorité au sein de mon portefeuille ministériel.  \n \nLa SCOP, avec la participation des salariés, c’est un modèle « gagnant-gagnant » qui a fait \nses preuves et qui montre que l’ESS est un concentré d'innovation, sociale bien sûr, mais \naussi industrielle et technologique. Mardi dernier, j’ai accompagné le Ministre de l’Economie, \nEmmanuel Macron, dans cette belle SCOP Acome. Détenue par ses salariés à 100% depuis 1932, \nelle est le leader européen du câblage électrique. Son modèle économique basé sur l’innovation et \nle long terme lui permet d’investir chaque année l’équivalent de 5% de son chiffre d’affaire dans la \nrecherche et développement. C’est l’illustration de l'émergence d'une filière d'excellence française \ndans les industries des télécoms et du numérique.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n*** \n \n2014 est une année historique pour l’ESS puisque c’est la première fois, dans son histoire \nsi riche, que l’ESS obtient une reconnaissance législative. Elle est profondément enracinée \ndans l’économie réelle ; par conséquent, l’ancrage d’un portefeuille ministériel consacré à l’ESS à \nBercy revêt beaucoup d’importance à nos yeux.  \n \nLe défi, c’est aussi maintenant de faire en sorte que le plus grand nombre d’acteurs \ns’approprient les outils que la loi propose : les bénéficiaires de financements bien sûr, mais \naussi les financeurs qui sont représentés autour de cette table ronde. \n \nC’est pourquoi je me prête maintenant volontiers à l’échange avec vous, pour le temps qui \nnous reste dans cette table ronde. Le temps nous est compté, certes, mais comptez sur moi \npour réitérer l’exercice autant de fois que nécessaire pour que la mise en œuvre de la loi ESS soit \nune réussite. \n \nLe sociologue Michel Crozier disait que l’ « on ne change pas la société par décret » ; il est \ndonc important que vous tous, acteurs de l’ESS, saisissiez les belles opportunités que cette \nloi vous offre. Que vous vous en fassiez les ambassadeurs et les relais auprès de tous nos \nconcitoyens pour qu’ils s’y impliquent aussi. \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-09-08", "section": "Discours"}