{"id": 6159, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20337.pdf", "author": "Christian Eckert", "title": "Intervention de Christian ECKERT  - Voeux à la presse à Bercy, le 14 janvier 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVœux à la presse \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \nBercy \nJeudi 14 janvier 2016 \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Ministre, cher Michel,  \nMonsieur le Président de l’Association des journalistes économiques et financiers,  \nMesdames, Messieurs les journalistes,  \n \nMerci à tous d’être présents aujourd’hui pour ce rendez-vous traditionnel de présentation des vœux, un \nexercice certes convenu, mais néanmoins utile et agréable. Exercice utile puisqu’il permet de prendre un \npeu de recul sur notre travail à tous – voire d’en faire la pédagogie – et de se donner une vision globale des \nchantiers de l’année qui s’ouvre ; agréable puisqu’il est l’occasion de se souhaiter tout le meilleur pour les 12 \nprochains mois ... nous n’avons pas toujours l’occasion d’échanger des mots doux !    \nIl faut dire que la matière est aride… et irritante : le budget, les comptes publics, la fiscalité… vous avez bien \ndu mérite de nous suivre ! Et vous voilà prêts à signer pour une nouvelle année, bon courage !  \nReconnaissons-le quand même : les matières techniques conduisent souvent à n’en traiter qu’un bout, le \nplus évident, le plus simple, souvent un chiffre, le graal. L’agenda 2016, comme l’était déjà celui de 2015, \npeut aussi montrer un autre visage de nos disciplines. Car les décisions en matière de budget et de fiscalité \nportent des changements structurants pour notre pays, qui répondent à ses grands enjeux :  \n- \npréparer la France de demain ;  \n- \nredonner du sens pour une société plus juste et plus équitable ; \n- \nfaire évoluer nos services publics pour en préserver l'efficacité et l’autorité, y compris dans les \ncirconstances les plus difficiles.   \n \nEn matière de dépense publique, Michel SAPIN vient de le souligner, ce sont des efforts sans précédent de \nmaîtrise qui ont été faits, sans renoncer à nos priorités. \nVous avez pu remarquer que l’examen des textes financiers à l’automne s’est déroulé dans un climat \nglobalement serein - si j’ose excepter le contexte général évoqué par Michel à l’instant - un climat de \nconfiance avec l’ensemble des parlementaires. La sincérité dans nos différents exercices de prévision et la \ntenue de nos engagements, que ce soit vis-à-vis des entreprises, des particuliers ou de nos autres \npartenaires, ont conforté la crédibilité des textes financiers. Je m’en réjouis. La démocratie et le rapport des \nFrançais à la politique ont tout à y gagner.  \nConcernant l’exécution de 2015, des résultats conformes aux prévisions se profilent. N’en déplaisent aux \n\"cassandre\" qui tout au long de l’année dernière, et cette semaine encore, criaient au dérapage. Mais les \npremiers résultats sont là, et formels : comme l'a indiqué Michel SAPIN, sur le budget de l’Etat, le déficit \nexécuté est inférieur à la loi de finances initiale de près de 4 milliards et atteint son plus bas niveau depuis \n2008 à 70,5 Md€ - chiffre quasi-définitif puisque vous savez que les comptes de l'Etat seront formellement \narrêtés en avril seulement ; nous avons respecté notre objectif de dépense, et la dépense de l'Etat de 2015 \ndiminue de 1,4 Md€, hors charges de la dette et pensions  ; et les recettes sont globalement supérieures de \n1,2 milliard d’euros aux prévisions, dont 1 Md€ pour les recettes fiscales - sans augmenter le taux de \nprélèvements obligatoires mais aussi grâce à l'évolution des assiettes et à la lutte contre la fraude.  \nDit autrement : nous avons fait encore mieux que ce que nous espérions. Il est loin le temps où les \nprojections étaient davantage des exercices d’autoconviction que de véritables estimations prévisionnelles \ncrédibles. Au-delà du chiffre, je veux que l’on retienne surtout la méthode : une gestion rigoureuse certes, \nmais aussi réactive, un respect strict de notre norme de dépense nous ont amenés à opérer des \nredéploiements en cours d’année – à travers des décrets d’avance et d’annulation  -, et à prendre des \nmesures complémentaires lorsqu’il le fallait.  \n \n\n \nSeul le prononcé fait foi \n3\n \nCette méthode porte ses fruits. Nous en ferons de même en 2016 pour continuer à nous redonner des \nmarges de manœuvre et à conforter durablement notre souveraineté. \nEn matière de fiscalité, malgré quelques péripéties, 2015 a aussi été le socle de changements majeurs qui \naccompagneront les mutations de notre société pour les prochaines années.  \n- \nDans le contexte de la COP 21, nous avons su faire évoluer la fiscalité écologique pour nous \npréparer à relever les défis énergétiques de demain mais aussi inciter et accompagner les \nchangements de comportements.  \n- \nNous avons mis en conformité le dispositif d’ISF PME avec le cadre réglementaire européen et nous \nl’avons harmonisé avec le dispositif Madelin. L’efficacité en sera renforcée, notamment pour les \nentreprises présentant le plus de difficultés à se financer – et je pense notamment aux jeunes \nentreprises innovantes.  \n- \nNous avons lancé la généralisation de la télédéclaration de l’impôt sur le revenu qui prépare le \nprélèvement à la source de l'impôt sur le revenu. Nous saisissons l’opportunité qui nous est offerte \npar le numérique pour moderniser à la fois notre impôt et nos administrations. Ce sera pour le \ncontribuable une véritable avancée, en rendant le paiement de l’impôt simultané à la perception du \nrevenu – une forme d’instantanéité à l’image de notre société. Ce sont deux chantiers qui vont \nrythmer l’année car pour être opérationnel en 2018, le prélèvement à la source doit être finalisé dans \nles tout prochains mois : quel collecteur ? quelle gestion de l’année de transition ? quel taux ? autant \nde questions auxquelles il nous faut répondre avec précision pour que cette réforme soit équitable et \ncontribue à réconcilier les Français avec l’impôt.   \n- \nEnfin, nous accompagnons le développement de l’économie numérique, en veillant à ne pas créer \nde distorsions qui pourraient mettre en péril l’économie « physique ». C’est à cet effet que nous \nclarifions les règles d’imposition appliquées par exemple aux revenus de l’économie dite \n\"collaborative\". Aucun revenu ne doit être fiscalement invisible au motif que sa source serait \nimmatérielle. Les espèces, elles, sont bien sonnantes et trébuchantes. Les revenus tirés d’une \nactivité sur internet doivent être déclarés et contribuer aux charges publiques, comme n’importe quel \nsalaire ou revenu locatif. \n \nAu-delà de l’accompagnement des mutations, les réformes doivent nous permettre de redonner du sens et \ndes repères pour plus d’équité et de justice sociale et fiscale. \nCe sens est souvent perdu à force d’empilements de textes, de leur sédimentation.  \nRéformer des systèmes « obsolètes», ce sera par exemple le chantier de la révision des valeurs locatives \ndes locaux professionnels. Là encore, le mode de calcul ne correspond plus à la réalité, il s’agira de \nréévaluer les bases de chaque local professionnel pour remettre les choses à l’endroit. Conscients des \ntransferts importants qui peuvent en résulter, nous avons travaillé à une réforme équilibrée, avec un \nmécanisme de lissage dans le temps, qui sera effective en 2017.  \nCe sens est également perdu quand autour de soi les règles sont enfreintes. Redonner du sens, c’est donc \naussi s’armer pour lutter contre la fraude, la fraude sociale, la fraude fiscale, qui gangrène le Pacte \nrépublicain. Nous devons tous nous mobiliser pour mettre fin à la fraude qui a un coût budgétaire bien sûr, \nmais plus gravement qui écorne notre sentiment d’appartenance à une même communauté nationale. \nLe gouvernement a conscience d’avoir demandé et de demander encore des efforts aux Français, aux \ncontribuables, aux usagers des services publics, aux fonctionnaires. Ils doivent être partagés, on ne peut \ntolérer que certains s’en exonèrent, parce qu’ils seraient mieux conseillés, moins scrupuleux ou simplement \nmoins contrôlés : \n- \nDepuis 2012, nous avons considérablement durci notre arsenal législatif (plus de 70 dispositions), \nnotamment au travers du vote de la loi du 6 décembre 2013, relative à la lutte contre la fraude \nfiscale et la grande délinquance économique et financière.  \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n- \nEt les résultats sont là, l'administration fiscale a redressé en 2014 pas moins de 19.3 milliards \nd’euros de fraude fiscale. Vous connaissez les bons résultats du service de traitement des \ndéclarations rectificatives, le STDR et je veux saluer plus globalement l'action de la DGFIP et la \ndirection générale des douanes en matière de lutte contre la fraude fiscale.  \n- \nEn 2016, nous serons pleinement mobilisés pour poursuivre cette lutte contre la fraude qui exaspère \nun bon nombre de nos concitoyens. De nouvelles dispositions ont été prises en loi de finances \ncomme l’obligation pour les commerçants de détenir un logiciel de caisse non-permissif (autrement \ndit, un logiciel anti-frauduleux).  Au-delà de cette lutte contre la fraude à la TVA « du quotidien », \nnous renforçons le dispositif de lutte contre la fraude dite \"carrousel\", et rendons obligatoires les \ndéclarations dématérialisées des prix de transferts qui facilitent le recoupement d’informations.  \n- \nEnfin, et je veux insister sur ce point, nous maintenons la pression sur les grandes entreprises en \nmatière de lutte contre l’évasion fiscale grâce au reporting pays par pays. Celui-ci ne sera pas rendu \npublic, le gouvernement ayant clairement exposé lors du débat parlementaire les éléments qui l'ont \nconduit à ne pas retenir immédiatement une telle évolution. Mais les informations nécessaires seront \ntransmises à l’administration fiscale, ce qui est une évolution majeure et en fait la plus essentielle. \n \nAu ministère des finances, avec Michel SAPIN, nous veillons aussi à impulser le changement au sein des \nadministrations dont nous avons la responsabilité, à travers une série de réformes qui ont souvent un effet \nd’entraînement sur les autres ministères et contribuent à la maîtrise de la dépense. La modernisation de \nl’Etat se poursuit ainsi. Cela passe notamment par la remise à plat de certaines organisations et de certains \nprocessus.  \n- \nLes premiers mois de 2016 verront ainsi naître la nouvelle direction des achats de l'Etat, afin de \nrendre plus cohérente notre politique d’achats et de générer plus d'économies dès 2016-2017.  \n- \n2016 sera aussi l’année de la transformation de la politique immobilière de l’Etat, comme le \nPrésident de la République l'a confirmé hier. Premier propriétaire immobilier de France, l'Etat se doit \nd’avoir une gestion dynamique de ses intérêts patrimoniaux tout en offrant des conditions de travail \nadaptées aux administrations. D'importants progrès ont été réalisés au cours des dernières années \ngrâce à l'action résolue de France Domaine qui a obtenu de vrais résultats.  \nMais il faut aller plus loin. A l'issue de plusieurs mois de réflexion, un plan global impliquant des \névolutions d'organisation sera présenté la semaine prochaine au Conseil des Ministres, et renforcera \nle rôle du ministère des finances dans ce domaine.  \n- \nNous poursuivrons aussi les évolutions des réseaux déconcentrés de la direction générale des \nfinances publiques et de la direction générale des douanes.  \n- \nS'agissant des douanes, nous travaillons par ailleurs à un plan d'action qui permettra une utilisation \nefficace des moyens exceptionnels qui ont été dégagés suite aux annonces du Président de la \nRépublique, plus de 1000 recrutements supplémentaires en 2 ans, 30 M€ de crédits d'équipement \nen 2016. Ce plan que je détaillerai la semaine prochaine renforcera la capacité de la douane à \nmener les contrôles aux frontières en cas de crise mais aussi à lutter contre le terrorisme et tous les \ntrafics qui le financent. Il permettra également d’adapter les équipements de nos agents pour mieux \nles protéger et rendre leurs interventions plus efficaces.  \n \nCe sont là quelques exemples des actions structurantes que nous mènerons en 2016 pendant laquelle, vous \nl’aurez compris, nous ne chômerons pas… et vous non plus !  \n366 jours pour continuer à réformer en profondeur notre système, à l’adapter à un environnement en \nmutation permanente et rapide, à le rapprocher toujours davantage des attentes et des besoins de nos \nconcitoyens, à le rendre plus juste, plus efficient, toujours mieux en phase avec la société. Nous sommes \npleinement mobilisés. Et nous savons que nous pouvons compter sur vous pour animer  le débat citoyen sur  \nces changements !  \n \n \n", "published_date": "2016-01-14", "section": "Discours"}