{"id": 6102, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21202.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Sommet de Paris sur les Balkans Occidentaux - Ouverture du Forum d'Affaires, à Bercy le 4 juillet 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSommet de Paris sur les Balkans Occidentaux \nOuverture du Forum d’Affaires \n \nIntervention de Michel SAPIN \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 4 juillet  2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nJe vous souhaite à tous la bienvenue à ce forum d’affaires dans le cadre du Sommet sur les Balkans \noccidentaux ; forum d’affaires conjointement organisé par Business France, la Direction générale du \nTrésor, le ministère des Affaires étrangères et du développement international et MEDEF \nInternational.  \n \nJe salue Johannes HAHN, Commissaire européen à l’Elargissement et à la Politique européenne de \nvoisinage, qui nous honore de sa présence. Je remercie tout particulièrement chacun des ministres \ndes Balkans occidentaux venu présenter les perspectives de son pays, accompagnés de délégations \nd’entreprises ainsi bien sûr que la BEI, la BERD, la Banque de développement du Conseil de l’Europe \net la Banque mondiale, toutes ici très bien représentées.  \n \nCe Sommet de Paris qui  s’inscrit dans le processus de Berlin doit nous permettre de continuer \nd’avancer ensemble pour l’intégration régionale des Balkans occidentaux, en accordant une place \ncentrale aux questions de gouvernance et de compétitivité économique. \n \nCette matinée se déroulera en deux temps. Une séance plénière tout d’abord qui reviendra sur les \nfinancements de projets dans la région et sur la mise en œuvre de réformes structurelles qui \ncontribuent à améliorer le climat des affaires. Trois tables rondes ensuite qui se concentreront sur les \nsecteurs contribuant à améliorer l’intégration régionale dans les Balkans : transports, énergie et \nenvironnement, numérique.  \n \nL’intégration régionale des Balkans occidentaux est un gage de prospérité et de croissance. \nElle est d’autant plus fondamentale que les Balkans occidentaux se sont résolument inscrits \ndans une perspective européenne.  \nLes sommets précédents ont montré combien l'ensemble des pays des Balkans occidentaux \ninscrivent leur avenir au sein de l’Union européenne. Certains d’entre eux sont déjà candidats officiels \net ont entamé les démarches d’adhésion à l’Union Européenne. Ce processus exprime tout à la fois \nune ambition et une exigence : \n \n- l’ambition de rejoindre une communauté unique de Droit, de libertés et de valeurs communes. A \nl’heure où celle-ci est convoquée par l’Histoire à des défis sans précédents, il convient de souligner \ntout ce qui nous rapproche et nous incite fondamentalement à coopérer. \n \n- c’est également une exigence, celle de répondre aux préoccupations des citoyens par des projets \nde développement économique qui leur apportent des bénéfices directs. Cette convergence doit nous \npermettre d’élargir et consolider le modèle social européen, qui associe performance économique et \ncohésion du tissu social.  \n \nA cet égard, je me félicite de la tenue de ce forum qui associe les acteurs économiques \ninternationaux à la réflexion et à la dynamique d’intégration des Balkans occidentaux. Ce lien entre \nl’action politique et la réalité de terrain, entre les stratégies de développement et les projets concrets \nd’investissement, doit s’inscrire au cœur de notre réflexion.  \n \nQuelle est aujourd’hui cette réalité de terrain dans les Balkans occidentaux ? Elle est pour moi \nune promesse de croissance, riches en opportunités. \nDepuis la crise mondiale de 2008, beaucoup de chemin a été parcouru. Après une année 2014 en \ndemi-teinte, les économies des Balkans occidentaux ont bénéficié de vents porteurs. Les rythmes de \ncroissance enregistrés en 2015 ont été particulièrement élevés, jusqu’à 3,7% en Macédoine et 4,1% \nau Monténégro. Les prévisions pour 2016 confirment cette tendance avec des taux de croissance \nsupérieurs à 3% pour tous les pays de la région, mise à part la Serbie, légèrement en-deçà. Ce sont \ndes perspectives enviables dans le contexte actuel et qui méritent je crois d’être davantage connues.  \n \n\n \nSeul le prononcé fait foi \n3 \nCe forum y participe pleinement, en réunissant précisément les ministres de l’économie des Balkans \noccidentaux et des entreprises. \n \nIl convient aussi de faire connaître à quel point les pays des Balkans occidentaux se sont engagés \ndans d’importantes réformes structurelles avec le soutien de l’Union européenne et des Institutions \nfinancières internationales. Celles-ci participent du renforcement du potentiel de croissance, de \nl’attractivité du climat des affaires et de la richesse en emploi formel, qu’il s’agisse de :  \n \n‒ \nla réforme du service public, nécessaire pour accroître l’agilité budgétaire des Etats tout en \naméliorant leur efficacité,  \n‒ \nla lutte contre la corruption, condition indispensable à la confiance des investisseurs et à la \nlégitimité des institutions,  \n‒ \nla politique de concurrence, afin de stimuler l’investissement et l’innovation,  \n‒ \nla formation professionnelle, au cœur des échanges du précédent Sommet à Vienne,  \n‒ \nla diversification du tissu économique.  \n \nAu-delà des réformes structurelles, la consolidation des finances publiques reste indispensable, je \npense notamment à l’amélioration de la collecte fiscale. Il s’agit de réduire les risques de fraude et de \ncorruption mais aussi d’accroître les marges de manœuvre de chacun des pays concernés, y compris \npour développer des infrastructures dans le sens souhaité par le Processus de Berlin.  \n \nIl nous faut également relever ensemble le défi de l’intégration régionale, à l’intérieur de la \nrégion et avec l’Union européenne. \nLe développement des infrastructures de transport et d’énergie, associé à la mise en œuvre de \nmesures d’accompagnement pour appuyer ces investissements, constitue un puissant levier pour \nrenforcer la compétitivité des pays Balkans occidentaux, renforcer leur attractivité et améliorer le \nclimat des affaires permettant ainsi d’engager un cercle vertueux. \n \nCes projets cofinancés par l’Union européenne et soutenus activement par les Institutions financières \ninternationales, contribuent au désenclavement des pays des Balkans occidentaux et constituent une \nétape importante sur le chemin de l’adhésion à l’Union européenne.  \n \nLa Commission européenne présentera aujourd’hui non seulement l’état d’avancement des 10 projets \nqui avaient été validés lors du précédent Sommet à Vienne mais aussi 3 nouveaux projets ferroviaires \nqui feront l’objet de cofinancements européens.  \n \nAu lendemain de la Conférence de Paris sur le climat, les domaines de l’environnement, des \nénergies \nrenouvelables, \nde \nl’efficacité \nénergétique \napparaissent \négalement \nriches \nd’opportunités \nLes projets d’infrastructures se multiplient aujourd’hui dans les Balkans occidentaux et rejoignent \nprogressivement les standards européens. C’est particulièrement vrai dans les secteurs du traitement \ndes eaux usées, des déchets, de l’énergie hydroélectrique pour laquelle les Balkans disposent d’un \nformidable potentiel encore sous exploité, de l’efficacité énergétique des entreprises, du secteur \nrésidentiel, etc. \n \nNombre d’entreprises françaises suivent ces projets. Certaines sont déjà implantées dans les Balkans \noccidentaux. Nous pouvons consolider et renforcer notre coopération dans ces domaines du \ndéveloppement durable.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nJe souhaite que la France, au-delà de sa place d’actionnaire de premier rang des institutions \nfinancières multilatérales actives dans la zone, renforce sa place, avec ses partenaires \neuropéens, aux côtés des pays des Balkans occidentaux.  \n \nC’est avec satisfaction que je peux annoncer aujourd’hui que la France prendra une part plus active \nau sein du Cadre d’Investissement en faveur des Balkans Occidentaux (CIBO ou WBIF en anglais), \nmécanisme financier de coordination géré par la Commission européenne en partenariat avec les \ninstitutions financières internationales actives dans la région. Nous allons ainsi quitter notre statut \nd’Etat observateur et entrer dans ce fonds aux côtés de ses partenaires européens avec un don de \n1M€.  \n \nPlus généralement nous sommes disposés à intensifier notre offre de coopérations institutionnelles \ndans le domaine réglementaire, notamment pour améliorer les perspectives de partenariats « publics-\nprivés » qui peuvent dans certains cas offrir une solution alternative de financement. \n \nJe rappelle également que nos instruments financiers d’appui aux grands projets et aux grands \ncontrats sont ouverts dans tous les pays de la zone, qu’il s’agisse de garanties (assurance-crédit) ou \nde financement directs (aide-projet). Depuis 2005, 12 fonds d’études ont été financés par subventions \npubliques dans les Balkans occidentaux, principalement pour des études de faisabilité dans les \nsecteurs de l’énergie, de l’eau et des transports urbains.  \nDans cette continuité, j’aurai le plaisir de signer demain un protocole de prêt concessionnel de 66M€ \navec mon homologue kosovar pour la construction d’une station d’épuration des eaux usées à \nPristina. \n \nSi les Etats ont un rôle important pour promouvoir le cadre des affaires et parfois identifier des \nsolutions de financement, ce sont d’abord les entreprises qui font entre elles la vie des affaires. Je \nterminerai donc en mentionnant notre opérateur Business France, en charge de la promotion des \néchanges commerciaux, des investissements et de la communication sur l’image économique de la \nFrance. Business France est très actif dans les Balkans, où il s’est engagé dans la promotion de \npartenariats entre PME françaises et PME locales. Ce forum d’affaires à l’organisation duquel il a \nbeaucoup contribué doit permettre d’amplifier et d’approfondir ces partenariats.  \n \n* \n \nC’est en tout cas le vœu que je forme et je vous remercie tous encore une fois pour votre participation \nà ce forum.  \n \n", "published_date": "2016-07-04", "section": "Discours"}