{"id": 6039, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22284.pdf", "author": "Christian Eckert", "title": "Discours M. SAPIN - Michel SAPIN et Christian ECKERT ont présenté les résultats de la douane pour 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des résultats de la douane pour l’année 2016 \n \n \n \nDiscours de Michel SAPIN, \nMinistre de l’Economie et des Finances \n \n \n \nBercy \nJeudi 16 mars 2017 \n \n \n \n \n \n \nContact presse : Cabinet de Michel SAPIN : 01 53 18 41 13  \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le ministre, cher Christian, \nMesdames et Messieurs les parlementaires,  \nMesdames et messieurs les élus, \nMessieurs les Préfets \nMonsieur le Directeur général, \nMesdames et Messieurs, \n \nJe vous remercie d'être venus si nombreux pour la présentation des résultats 2016 de la douane. Comme le \nrappelait avec humour Monsieur le Directeur général, la douane est une administration connue de l’ensemble \nde nos concitoyens, mais dont l’étendue des missions et des compétences reste largement méconnue du grand \npublic. Ce n'est donc pas un hasard si cette année la présentation a lieu à Bercy. Le rôle économique des \ndouanes est très souvent oublié alors qu’il est essentiel. J'irai même plus loin : être à Bercy, c'est un symbole, \ncelui d'un retour aux sources pour la douane. La douane est une administration profondément ancrée à ce \nministère et à laquelle Christian ECKERT et moi-même sommes profondément attachés.  \n \nEn effet, je connais l’engagement des douaniers, de ces hommes et de ces femmes à qui j’ai souvent rendu \nvisite, parfois même au milieu de la nuit au cours de l’automne 2015 lorsqu’ils menaient des missions sensibles \npour protéger nos compatriotes. Je connais également l’analyse et le rôle des douaniers dans le soutien aux \nentreprises, à l’exportation.  \n \nCes deux missions forment un tout cohérent qui permet, dans la masse considérable des échanges, de repérer \nles flux illicites pour les appréhender et, dans le même temps, de faciliter les flux licites pour les accompagner et \npour favoriser le développement économique de nos entreprises. Je pense qu’il était utile de faire ce rappel, \naujourd’hui, au cœur du ministère de l’Economie et des Finances. \n \nCette complémentarité des missions, et des services douaniers, permet à la douane française d'atteindre des \nniveaux d'excellence parmi les meilleurs au monde. Pour la deuxième année consécutive, la France arrive à la \n1ère place du classement \"Doing Business\" de la Banque mondiale pour le commerce transfrontalier. \n \nCe résultat encourageant est la juste conséquence d’une politique de modernisation de la direction générale \ndes douanes et des droits indirects menée depuis 5 ans dont nous pouvons être fiers.  \n \nTrès concrètement, la modernisation de cette administration a permis d’accélérer la dématérialisation du \ndédouanement  et d’avancer vers davantage de simplification. De 80% en 2011, la douane a atteint un taux de \ndématérialisation proche des 88%. Cette progression est due notamment à la mise en place de projets \ninnovants comme le  guichet unique national (GUN) qui permet de dématérialiser les documents exigés lors du \ndédouanement de certaines marchandises, par plus de 15 autres administrations. \n \nEn matière de fiscalité aussi, quel chemin parcouru aussi ! De nombreuses téléprocédures ont été mises en \nservice avec à la clé une professionnalisation accrue des agents, une sécurisation accrue des recettes de l'Etat \net une réduction des coûts de perception, qui passent cette année à 41 centimes pour 100 euros perçus : une \nperformance ! \n \nBien sûr, tout cela a conduit à modifier progressivement l'organisation douanière, toujours dans le dialogue avec \nles organisations syndicales, toujours aussi avec le souci de l’amélioration et de l’efficacité du service rendu. \nPour réussir cette évolution, nous avons voulu donner à la douane des moyens à la hauteur de ses ambitions. \n \nDes moyens humains tout d'abord, avec le renforcement inédit, l'année dernière, des personnels douaniers. \nAvec Christian ECKERT, nous avons obtenu un renforcement historique des effectifs, jamais vu depuis 20 ans. \nIl y a aura ainsi 1000 recrutements supplémentaires en 2 ans.   \n \nDes moyens matériels ensuite, avec un budget supplémentaire de 45 millions d’euros pour protéger les agents \ndes douanes et renforcer leurs moyens de contrôle. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \nEnfin, la modernisation est également passée par l’adoption de nouveaux moyens juridiques pour donner aux \ndouaniers la capacité d'exercer leurs missions avec plus d'efficacité. Au cours des cinq dernières années, de \nnombreuses lois ont renforcé cette administration.  \n \nJe pourrais ainsi citer :  \n \n- \nla loi du 11 mars 2014 qui a permis d’accroître les moyens d’action de la douane dans la lutte contre la \ncontrefaçon ;  \n \n- \nou la loi du 3 juin 2016, dite \"Loi Urvoas\", qui  a permis de faciliter les opérations d’infiltration et de coup \nd’achat . Les douaniers peuvent désormais, à l’instar des policiers et des gendarmes, enquêter sous \npseudonyme dans le domaine de la cybercriminalité.  \n \nGrâce à cette modernisation, les résultats de la douane n'ont cessé de progresser - et les chiffres de l'année \n2016 qui vous sont présentés aujourd'hui en témoignent. Nous avons ainsi un record historique sur les saisies \nde contrefaçons, avec 9,2 millions d'articles saisis, et de très bons résultats dans les autres domaines, qu'il \ns'agisse de lutte contre la fraude, d'action économique ou de fiscalité.  \n \nJe voudrais évoquer plus en détail les résultats obtenus en matière de lutte contre le terrorisme et son \nfinancement, domaine dans lequel j'ai mobilisé l'ensemble du ministère de l'économie et des finances depuis \ndeux ans.  \n \nEn 2016, la douane a réalisé pas moins de 7 millions de contrôles aux frontières et contribué notamment à la \nsécurisation de l'Euro de football.  \n \nElle a spectaculairement développé son activité de surveillance des flux financiers : 154 dossiers de \nblanchiment traités, soit 2 fois plus qu'en 2015 ; 149 millions d'euros d'avoirs criminels identifiés, soit une \nhausse de 170 % par rapport à 2015.  \n \nCes résultats prouvent que la douane est désormais un acteur clé et incontournable de la lutte contre le \nterrorisme grâce aux brigades chargées des contrôles aux frontières terrestres, maritimes et aéroportuaires, et \nà l'activité de ses services de renseignement.   \n \nVous l’aurez donc compris, ces résultats ne sont pas dûs au hasard. Ils reflètent une action menée à long \nterme, de manière méthodique, autour du projet stratégique approuvé en 2014. \n \nCette évolution, nous la devons avant tout à la mobilisation et à l'engagement sans faille des femmes et des \nhommes qui servent la douane avec efficacité et dévouement. Je tenais à féliciter l’ensemble des douaniers \npour les résultats obtenus l’année dernière. L’action des douanes, comme le prouvent les chiffres que vous \npouvez consulter, s’est améliorée, et je tenais à remercier l’ensemble des douaniers qui ont participé à cette \nperformance et plus particulièrement la précédente directrice générale, Hélène CROQUEVIEILLE.  \n \nLa douane sait s'adapter, elle l'a prouvé depuis 5 ans. Elle est engagée dans des réformes internes importantes \net qui vont se poursuivre. D’année en année, un service d’une plus grande qualité est proposé. Il permet de \nsoutenir la vie de nos entreprises et de garantir la sécurité des Français.  \n \nChristian ECKERT va maintenant vous préciser plus en détail les performances de la douane pour l’année 2016 \net répondre ensuite à vos questions. Quant à moi, je suis obligé de vous laisser pour participer à un autre \névénement organisé ce matin, la Journée de la médiation.   \n \nJe vous remercie. \n", "published_date": "2017-03-16", "section": "Discours"}