{"id": 6082, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21497.pdf", "author": "Christian Eckert", "title": "PLF 2017 - Discours  C. ECKERT", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2017  \nConférence de presse  \nIntervention de Christian ECKERT, \nSecrétaire d’État chargé du Budget \net des Comptes publics \n \nBercy \nMercredi 28 septembre 2016 \n \n \n\nSeul le prononcé fait foi \n2 \n \nMesdames et messieurs, \nComme l’a rappelé Michel Sapin, ce dernier budget de la mandature s’inscrit dans \nla continuité de notre action. Cette remise en ordre des comptes, nous la \npoursuivons : \n \n- pour baisser les prélèvements obligatoires, cela a été rappelé,  \n \n- et pour nous donner la liberté d’agir pour nos priorités - notamment \nl’éducation, l’emploi et la sécurité, mais aussi la santé et la solidarité, si je fais le \nlien indispensable avec le projet de loi de financement de la sécurité sociale \nprésenté vendredi dernier.  \nAu sein du budget de l'Etat, ce sont près de 7 milliards d’euros de moyens \nsupplémentaires qui seront alloués à ces secteurs prioritaires en 2017. \nQui peut nous reprocher de vouloir un pays où chacun peut accéder au savoir, \nquelle que soit sa condition sociale ? C’est pourquoi l’école et l’enseignement \nsupérieur bénéficieront de 3 milliards d’euros de moyens nouveaux. 11 700 postes \nseront créés au ministère de l’éducation nationale et l’enseignement supérieur et \n1000 dans les universités, permettant ainsi de compléter l’engagement pris par le \nPrésident de la République de créer 60 000 postes dans l’enseignement sur le \nquinquennat. \nQui peut nous reprocher de vouloir un pays où l’on vit en sécurité ? Les crédits \nsupplémentaires en faveur de la sécurité s’élèveront à près de 2 Md€. Pour la \npremière fois depuis 2009, une loi de programmation militaire est non seulement \ntenue, mais également dotée de moyens nouveaux.  \nQui peut nous reprocher de vouloir un pays où chacun puisse vivre des fruits de \nson travail ? La mobilisation en faveur de l’emploi, affirmée par le Président avec le \nplan d’urgence en faveur de l’emploi en janvier dernier, se traduit par des moyens \nnouveaux de près de 2 Md€.  \nEt ce n’est pas parce que nous assumons des dépenses supplémentaires pour \nfinancer nos priorités que ce budget n’en est pas moins un budget responsable. \nCe budget pour 2017 continue de mettre en œuvre les économies nécessaires au \nrétablissement des comptes publics tout en nous laissant la liberté de choisir ce \n\nSeul le prononcé fait foi \n3 \n \nque l’on veut pour le pays. Pour la 5ème année de ce quinquennat, nous prendrons \ndes mesures de redressement que je voudrais vous détailler avec la plus grande \nprécision.  \nAinsi, et nous le réaffirmons avec force, l’ensemble des mesures sont prises pour \npermettre une baisse du déficit public à 2,7 % en 2017. \nAu moment du programme de stabilité, nous avions dit que, pour atteindre cet \nobjectif de déficit, il nous fallait prendre 5 milliards d’euros de mesures de \nredressement en 2017, au-delà des économies déjà prévues. \nPuis, le Gouvernement a engagé pour 9 milliards d’euros de dépenses nouvelles \net de baisses d'impôts : dépenses de l'Etat, je viens d'en parler, ajustement de la \ntrajectoire de baisse des dotations aux collectivités locales et du taux de \nprogression de l'ONDAM, enfin baisse d'impôt sur le revenu et 1ère étape de baisse \nde l'impôt sur les sociétés. Notre tâche était donc de trouver un financement à \nhauteur de 14 milliards d’euros. Pardonnez-moi de vous donner beaucoup de \nchiffres mais, en venant à une conférence de presse sur le budget, vous saviez le \nrisque que vous preniez ! \n*** \nEn premier lieu, nous avons pris des mesures de redressement complémentaires, \nsoit en dépenses soit en recettes. \nSur la sphère sociale, c’est un montant de 1,5 milliard d’euros qui a été décidé, \nj’en ai donné le détail vendredi dernier lors de la présentation des comptes de la \nsécurité sociale mais je voudrais les rappeler : \n- \n330 M€ de recettes supplémentaires par la réduction des niches sociales, \nune hausse de l’imposition du tabac à rouler et une imposition des \ndistributeurs de tabacs  \n- \nLes mesures annoncées lors du comité national de lutte contre la fraude et \ncelles prévues par le PLFSS conduiront à une hausse de 500 millions d’euros \ndu produit de la lutte contre la fraude aux cotisations et aux prestations \n\nSeul le prononcé fait foi \n4 \n \nsociales : sur un total de 400 milliards de dépenses et autant de recettes, \nc’est un objectif raisonnable \n- \nDes économies supplémentaires sont attendues pour 270 millions d’euros \nsur la gestion des caisses de sécurité sociale et leurs dépenses d’action \nsociale  \n- \nEnfin, nous attendons de moindres dépenses, à hauteur de 350 millions, sur \nun certain nombre de réformes qui montent en charge, en particulier la \nréforme du capital décès et la nouvelle allocation versée au titre du congé \nparental. \nSur le champ de l’Etat, nous prévoyons un ensemble de mesures en recettes, pour \nun total de 1,3 milliard.  \nCes mesures sont les suivantes : \n- \nLe cinquième acompte d’impôt sur les sociétés sera élargi, pour un \nrendement de l’ordre de 530 millions d’euros : c’est là une mesure qui \nconcerne uniquement les 1 000 plus grandes entreprises du pays - et qui \nconsiste à accélérer le paiement de l'impôt sans en changer le montant.  \n- \nLe régime d’acompte sur les prélèvements forfaitaires obligatoires perçus \nsur les produits d’épargne sera généralisé : cette mesure produit 380 \nmillions d’euros, elle met à contribution la trésorerie des établissements \nfinanciers, et elle est sans impact sur les épargnants \n- \nUn acompte sur la majoration de taxe sur les surfaces commerciales sera \ninstitué pour 100 millions d’euros \n- \nLes modalités de versement de la taxe sur les véhicules de société seront \ncalées sur l’année civile : cette mesure, qui relève du PLFSS, rapportera un \npeu moins de 200 millions d’euros \n- \nEnfin, outre ces mesures portant sur les entreprises, le PLF comprend un \nnouveau \nmécanisme pour \nlutter \ncontre \nles \ncontournements du \nplafonnement de l’ISF, dont nous attendons 50 millions d’euros environ.  \n\nSeul le prononcé fait foi \n5 \n \n- \nLe point commun de ces mesures est qu’elles produisent une recette en \n2017  par effet de trésorerie, en anticipant le versement de recettes qui \nauraient été perçues en 2018. Mais ces mesures n’amputent pas les recettes \nde 2018 : puisqu’en 2018, l’Etat percevra les recettes qui auraient dû être \nperçues en 2019.  \nEnfin, nous prendrons en 2017 des mesures de régulation des dépenses du \nprogramme d’investissements d’avenir, qui progresseront modérément - soit une \nrévision de 1,2 Md€ par rapport à notre prévision  du programme de stabilité. \n*** \nEn second lieu, pour financer les dépenses nouvelles de 2017, nous avons pu \négalement compter sur certaines bonnes nouvelles : n’en déplaise aux chats noirs, \nles bonnes nouvelles existent aussi quand on fait un budget ! \n- \nLes dépenses sur les contentieux fiscaux ont pu être revues à la baisse de \n0,7 Md€ compte tenu des dernières informations disponibles.   \n- \nCompte tenu de la baisse des taux d’intérêt, la prévision de charge de la \ndette est inférieure de 1,2 milliard d’euros à notre prévision d’avril \n- \nNos recettes de lutte contre la fraude, notamment au titre du STDR, sont \nrevues à la hausse de 1,9 Md€, tout en restant prudents à un niveau global \nproche de celui de 2016.  \n- \nEnfin, nous pensons que les baisses de dotations aux collectivités \nterritoriales vont diffuser leurs effets sur plusieurs années, c’est ce que nous \nconstatons au 1er semestre 2016. La prévision d'évolution des dépenses \nlocales pour 2017 a donc pu être revue à la baisse de 1 milliard d’euros par \nrapport à nos estimations de début d'année. Cela conduit à un objectif de \nprogression des dépenses locales, l'ODEDEL, de 2,0 % en 2017, et 1,7 % pour \nles seules dépenses de fonctionnement. Cet objectif est en hausse par \nrapport à 2016, tenant des facteurs de progression de la masse salariale, et \ndu redémarrage attendu de l'investissement - il nous paraît donc tout à fait \nréaliste.  \n\nSeul le prononcé fait foi \n6 \n \n*** \nEnfin, dernier élément bien entendu : la réorientation du Pacte de responsabilité \net de solidarité libère 5 milliards d’euros de marge en 2017. Les règles de la \ncomptabilité nationale conduisent en effet à ce que la hausse du CICE soit \nenregistrée en 2018. J’entends déjà ceux qui nous reprochent de remettre à plus \ntard le financement de ces mesures, mais cet impact en 2018 est de même ampleur \nque la provision pour baisse d’impôts que nous avions prévue dans le budget \npluriannuel. Elle est de même ampleur que les baisses d’impôts que nous finançons \nchaque année depuis 2015. \n*** \nCe sont au total 13,8 milliards d’euros qui couvrent, à 200 millions près (c’est \nl’épaisseur du trait), les 9 milliards d’euros de dépenses nouvelles et baisses \nd’impôt décidées depuis le programme de stabilité, tout en dégageant, comme \nprévu, 5 milliards d’euros de mesures de redressement.  \n*** \nJ’en viens à la présentation de la réforme du prélèvement à la source, qui \nchangera le quotidien de tous nos concitoyens. Nous en avions esquissé les \nprincipes l’an dernier à la même époque, et voici que le projet se concrétise \npuisqu’il sera soumis au vote du Parlement à l’automne.  \nJe voudrais revenir sur quelques idées reçues sur cette réforme :  \n1) La réforme bénéficiera à tous les Français, et leur permettra de mieux affronter \n– du point de vue de l’impôt – certains moments importants de leur vie.  \nSaviez-vous que chaque année, 30 % des contribuables voient leurs revenus baisser \nd’une année sur l’autre et doivent s’acquitter d’un impôt qui ne correspond plus à \nleur revenu ?  Cette baisse est parfois subie, en raison d’une perte d’emploi, ou \nchoisie, par exemple pour reprendre une formation ou créer une entreprise, ou \ntout simplement du fait d’un départ en retraite (700 000 personnes chaque année). \nAvec le prélèvement à la source, ces changements de situation seront pris en \n\nSeul le prononcé fait foi \n7 \n \ncompte immédiatement, puisque le taux de prélèvement sera alors appliqué à des \nrevenus plus faibles.  \nSaviez-vous que chaque année, 1,2 million de foyers changent de situation \npersonnelle (mariage, pacs, ou malheureusement, un divorce, un décès) et environ \n800 000 enfants naissent ? Dans toutes ces situations où les Français veulent être \naccompagnés, l’impôt ne s’adapte aujourd’hui qu’avec retard. Avec le prélèvement \nà la source, ces changements pourront être pris en compte dès leur survenance. Et \nça change tout. \nC'est dans chacune de ces situations que les contribuables pourront bénéficier de \nla réforme.  \n2) L’Etat ne réalisera pas un gain de trésorerie \"sur le dos des contribuables\". Au \ncours de l’année, l’État fera une avance de trésorerie aux ménages, qui paieront \ndésormais leur impôt sur 12 mois (au lieu de 10 mois dans le cas de la \nmensualisation, ou en 3 fois pour ceux réglant par tiers). Et, au moment du passage \ndans le nouveau système, il n’y aura pas de ressaut d’imposition pour les \ncontribuables. Pour ceux qui sont imposés, le taux de prélèvement comprendra \ndéjà les abattements habituels tels que les 10% sur les salaires ; et ceux qui sont \nnon imposés et dont le revenu fiscal de référence est inférieur à 25 000 euros par \npart ne seront pas du tout prélevés. Il est donc faux de dire que les Français \nverront leur impôt augmenter à cause du prélèvement à la source. \n3) La réforme sera simple pour les ménages comme pour les entreprises :  \nPour les ménages, aucune démarche supplémentaire ne sera imposée aux \ncontribuables, et pour tous, l’impôt s’adaptera automatiquement aux revenus. Afin \nd’avoir un impôt encore plus personnalisé, plus réactif ou plus confidentiel, nous \navons prévu des possibilités supplémentaires, sous forme d’options, pour que \nchacun puisse avoir un prélèvement qui lui corresponde. Ainsi, il sera possible de \nmoduler son taux ou ses acomptes en cas de changement important de situation, \nvoire de reporter ses acomptes à l’intérieur de l’année pour tenir compte des \nvariations saisonnières.  \n\nSeul le prononcé fait foi \n8 \n \nIl sera également possible d’opter pour un taux individualisé pour une plus grande \nliberté dans le choix de la charge du paiement de l’impôt au sein des couples.  \nIl sera enfin possible d’opter pour le \"taux neutre\" qui permet de garantir une \nconfidentialité absolue auprès de son employeur. Chacun sera libre de recourir à \nces options, pour faire du prélèvement à la source une réforme en phase avec sa \nsituation.  \nPour les entreprises, tout se passera via la DSN, la déclaration sociale nominative \nqui concerne déjà plus de 800 000 entreprises et sera généralisée en 2017 avant \nl’entrée en vigueur de la réforme. Vous le savez, le passage à la DSN a entrainé une \nvague de modernisation des logiciels de paie sans précédent. Ainsi, grâce à la DSN, \nun allègement de cotisation, par exemple, est transmis directement aux \nemployeurs, qui l’appliquent directement sur le salaire de l’employé. Et bien, ce \nsera la même chose pour le prélèvement à la source : le salaire imposable est déjà \ncalculé par les logiciels de paie et les taux seront transmis automatiquement.  \n*** \nSans entrer dans le détail de l'ensemble des mesures du PLF, je vous ai donné, \nmesdames et messieurs, la vue d’ensemble des mesures qui nous permettent de \nprésenter un objectif crédible de déficit public de 2,7 % en 2017, ainsi qu'un \néclairage sur la principale réforme fiscale de ce texte.  \nComme pour toute prévision, il existe une incertitude, des aléas comme on dit à \nBercy : certains verront le verre à moitié vide et parleront des risques sur telle ou \ntelle mesure. D’autres verront le verre à moitié plein et mentionneront nos \nprévisions prudentes de recettes et de charges de la dette - ou notre capacité, \ndémontrée année après année, de faire face en cours d'année aux aléas de la \ngestion. \nQuoi qu’il en soit, si nous n’avions rien fait, le déficit aurait été très certainement \nsupérieur à 3% en 2017. Mais nous prenons des mesures concrètes, tant en \n\nSeul le prononcé fait foi \n9 \n \nrecettes qu’en dépenses, et ces mesures doivent nous permettre de repasser sous \nles 3% l’an prochain.  \nCette remise en ordre s’est faite en ayant toujours œuvré pour plus de justice \nsociale. En 5 ans, ’impôt sur le revenu aura été complétement refondé, rendu plus \njuste et plus moderne avec une assiette plus large, un barème plus progressif et un \nmode de recouvrement modernisé. \nCes éléments factuels sont aujourd’hui mis clairement sur la table : j’espère que \ndésormais le débat autour de ce budget portera sur les faits et les chiffres - et que \nles outrances et les phantasmes qui agitent certains feront rapidement place à \nl’analyse et au débat d’idées. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2016-09-28", "section": "Discours"}