{"id": 5908, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1C2BDFE0-61B4-47FD-AD7C-47960354617B&filename=1418%20-%20discours%20Bruno%20LE%20MAIRE%20Forum%20Ambrosetti%20-%20Cernobbio%20-%207%20septembre%202019.pdf", "author": "Bruno Le Maire", "title": "1418 - Discours de Bruno Le Maire lors du Forum The European House - Ambrosetti, le 7 septembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nForum The European House - Ambrosetti \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nVilla d’Este, Cernobbio (Italie) \n \nSamedi 7 septembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nJe suis très heureux de vous retrouver ici à Cernobbio pour la troisième fois.  \n \nJe voudrais dire tout de suite le grand plaisir que j’ai à retrouver l’Italie et à retrouver Cernobbio. \nJ’attends avec impatience de travailler avec le nouveau gouvernement italien, notamment le \nnouveau ministre des Finances, Roberto Gualtieri, que je connais bien. Je suis certain que nous \nallons faire du très bon travail ensemble.  \n \nAvant de parler d’Europe, je pense qu’il est essentiel que nous sachions dans quel temps nous \nsommes. Les bonnes décisions politiques sont prises quand nous savons dans quel temps nous \nnous trouvons. Nous sommes, cela n’a échappé à personne, dans un temps de changement \nradical : changement technologique avec l’intelligence artificielle, changement climatique, \nchangement géopolitique avec la bascule des puissances vers la Chine et vers l’Asie.  \n \nQuand le G7 a été créé, il représentait 70 % de la richesse mondiale, aujourd’hui il n’en représente \nplus que 45 %. Ce sont des changements radicaux et rapides. Ces temps de changements \nradicaux sont aussi des temps de grande peur et les extrêmes prospèrent sur cette peur. Les \nextrêmes sont le visage politique de la peur du changement.  \n \nOn le voit partout en Europe : peur du déclassement de la classe moyenne à laquelle nous \nn’avons pas fait suffisamment attention et qui dit “Nous supportons toute la charge fiscale et nous \nne voyons pas comment nos enfants pourraient voir leurs vies s’améliorer” ; peur de la relégation \nde l’Europe et des nations européennes qui se disent “Le 21è siècle sera asiatique, il ne sera \nmême plus américain et certainement pas européen” ; peur de la disparition de son travail, avec \nl’intelligence artificielle. Que va-t-il advenir des emplois de service dans la grande distribution, dans \nla banque ? ; peur enfin des grandes migrations qui vont être provoquées par le changement \nclimatique et par la faiblesse du développement dans certains pays en Afrique. \n \nJe me souviens d’un entretien avec le président Sissi en Egypte qui me disait “Nous sommes \naujourd'hui près de 100 millions d'Egyptiens, dans quelques années nous allons être 120 millions. \nAidez-nous à nous développer parce que la seule question que vous avez à vous poser, c'est de \nsavoir si vous voulez que les 20 millions d'Egyptiens soient en Egypte ou qu'ils partent en Europe.”  \n \nQuelle réponse pouvons-nous apporter à ces temps de changements radicaux et à la grande peur \nqu'ils provoquent et dont se nourrissent les extrêmes partout en Europe ? Je n'ai qu'une seule \nréponse : le courage. Et je voudrais faire ici à Cernobbio l'éloge du courage en politique.  \n \nJe voudrais le faire devant des responsables politiques sur cette scène qui ont eu du courage. Je \nl'ai dit à Alexis Tsipras quand je me suis rendu à Athènes avec le président de la République \nEmmanuel Macron, il y a un peu plus d'un an. Je ne sais pas si Alexis s'en souvient mais j'avais dit \ndevant des entrepreneurs “Alexis Tsipras, voilà un homme politique qui a eu du courage !”. Parce \nqu'il faut du courage pour transformer son pays quand il est confronté à une crise financière, à une \ncrise économique qui touche chaque citoyen dans sa vie quotidienne.  \n \nIl y a sur cette scène des premiers ministres italiens qui ont eu du courage. Jamais dans notre \nhistoire européenne récente, le courage politique n'a été aussi nécessaire et je ne vous cache pas \nque c'est pour moi une fierté de servir un président de la République française, \nEmmanuel Macron, dont la première qualité est, précisément, le courage. Il faut avoir le courage \nde voir la réalité en face.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nIl faut avoir le courage de voir que nous sommes face à une déstabilisation internationale liée à la \nconfrontation entre les Etats-Unis et la Chine, confrontation commerciale qui va nous coûter \n0,5 point de croissance en 2020 dans le monde. Mais c’est aussi une confrontation politique : les \nEtats-Unis ne veulent pas que la Chine devienne la première puissance mondiale et ils sont prêts \nà tout pour empêcher la Chine de devenir la première puissance économique, politique, \nstratégique, technologique mondiale. \n \nAyons la lucidité de le reconnaître, ayons la lucidité de reconnaître que les Etats-Unis ne se \ncomportent plus en alliés vis-à-vis des Européens. Quand on impose des sanctions commerciales \nà ses alliés, ce n'est pas la meilleure façon de résoudre les conflits, en tout cas certainement pas \nla plus pacifique.  \n \nCourage de voir la réalité en face sur la déstabilisation européenne qui est à l'œuvre et dont le \nBrexit est l'illustration la plus éclatante.  \n \nChacun voit bien - en Allemagne, aux Pays-Bas, en France, en Italie - la montée des extrêmes, \nque je n'appelle pas populistes parce que je crois au peuple, et je pense que la responsabilité \npolitique, c'est de répondre au peuple. Les extrêmes ce n'est pas le populisme ; les extrêmes, ce \nsont tout simplement les conséquences des peurs des concitoyens. Ce sont les conséquences des \npeurs des grands changements. Les extrêmes n'ont aucune solution à apporter à nos problèmes \nni sur l'environnement, ni sur l'emploi, ni sur les technologies, ni sur les compétitions. En France, \nMarine Le Pen n'a aucune réponse à la désindustrialisation du pays. Marine Le Pen n'a aucune \nréponse à apporter à la création d'emplois en France. Marine Le Pen n'a aucune réponse à \napporter au changement climatique. Les extrêmes sont la conséquence de nos problèmes, ils n'en \nsont pas la solution.  \n \nLa solution, je le redis, c'est le courage, le courage de voir la réalité en face, le courage de décider. \nParce que c'est très bien de voir qu'il y a des difficultés, qu'il y a des problèmes migratoires, qu'il y \na du chômage, qu’il y a de la pauvreté, qu'il y a des inégalités mais la responsabilité politique, ce \nn'est pas d'être observateur, c'est d'être acteur et d'avoir le courage de décider.  \n \nC'est ce que nous avons fait en France. Nous avons eu le courage de transformer la fiscalité du \ncapital en France, nous avons eu le courage de supprimer l'impôt sur la fortune. Tout le monde a \ndit \"c'est épouvantable, le capital doit être taxé\".  \n \nLa réalité est que si nous voulons réindustrialiser la France, il faut alléger la fiscalité sur le capital. \nParce que l'industrie est grosse consommatrice de capital et qu'un capital moins cher c'est plus \nd'investissements dans l'industrie et donc plus d'emplois industriels. Mais il faut du courage pour \nprendre cette décision.  \n \nJe peux vous garantir que quand vous allégez la fiscalité sur le capital, ça ne vous rend pas \npopulaire. Mais quand vous revenez deux ans plus tard et que vous pouvez dire à la population \nfrançaise que, pour la première fois depuis dix ans, vous avez créé 28 000 emplois industriels en \nFrance, vous vous dites que le courage, ça vaut la peine d'en faire la règle cardinale de l'action \npolitique. \n \nLes résultats sont là en France parce que nous avons fait les réformes du capital, la réforme du \ntravail, la réforme de la SNCF. Nous avons aujourd'hui une des croissances les plus élevées de la \nzone euro. Nos entreprises investissent et nous sommes devenus la nation la plus attractive de la \nzone euro parce que nous avons eu le courage, avec le président de la République \nEmmanuel Macron, de prendre des décisions qui ne sont pas populaires mais qui sont efficaces.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCe courage, il doit être le même partout ailleurs en Europe. Et puisqu'il y a un nouveau \ngouvernement en Italie - je n'ai évidemment aucun conseil à donner à qui que ce soit - mais je sais \nune chose : le peuple italien veut lui aussi des résultats.  \n \nQuand vous regardez l'évolution de la situation économique en Italie, ce pays que j'aime \nprofondément et pour lequel j'ai un immense respect, la réalité est que l'Italie ne s'est pas encore \nrelevée de la crise financière de 2008. La situation de chaque Italien aujourd'hui en 2019, je le dis \navec l'amitié que j'ai pour chaque Italien, est moins bonne qu'elle ne l'était en 2008. La seule façon \nd'éviter la montée des extrêmes en Italie est que chaque Italien aille mieux. Pour cela, il faut avoir \nle courage de prendre un certain nombre de décisions difficiles.  \n \nCourage de décider aussi en Europe. Pendant deux ans, nous nous sommes battus avec \nEmmanuel Macron, pour avoir une juste taxation des géants du numérique et pour remédier à un \nvide fiscal qui est incompréhensible. Vous avez aujourd'hui des grandes entreprises, les plus \ngrandes entreprises de la planète, qui ont des niveaux de capitalisation supérieure à celle de 80% \ndes Etats, qui utilisent les clients européens, qui utilisent les clients français par exemple, sans \navoir ni usine ni installation et quasiment pas d'emplois en France. Mais ils ont 40 ou 45 millions \nde clients français, ils ont un chiffre d'affaires de plusieurs milliards d'euros et ils payent des impôts \nen centaines de milliers d'euros, pas plus. C'est injuste et chacun voit bien la nécessité absolue \nqu'il y a à combler ce vide fiscal. Nous ne visons aucun pays en particulier, nous voulons juste \nrétablir de la justice et de l'efficacité fiscale.  \n \nL'Europe a passé deux ans sur ce sujet. Il y a eu 24 Etats pour et 4 contre et, au bout du compte, \naprès tant de discussions, tant de palabres, tant de réunions qui coûtent cher aux contribuables, \nnous n’avons pas été capables de décider sur la taxation numérique. C'est un échec politique \ncinglant pour l'Europe. Je propose que nous passions une fois pour toute à la majorité qualifiée sur \nles décisions fiscales en Europe. Il ne faut plus qu'une minorité de 4 Etats puisse bloquer la \nmajorité des 24.  \n \nCourage de décider, courage de se réinventer -  et je partage totalement ce qu'a dit Alexis Tsipras \nsur la nécessité pour l'Europe de tirer les leçons du passé. Je partage aussi son constat que \nl'Europe n'a pas tiré les leçons de ses échecs et qu'elle doit se réinventer. Elle doit réinventer sa \npolitique de la concurrence. La politique de la concurrence européenne c'était très bien quand \nl'Europe était seule au monde. C'était parfait, dans les années 50 ou 60. La politique de la \nconcurrence, c'était parfait quand il n'y avait pas de Chine, pas d'Asie, pas d'Amérique aussi \npuissante. On pouvait dire “Nous Européens, nous sommes très puissants, donc attention, \nprotégeons le consommateur, divisons les industries, divisons les champions industriels, évitons \nqu'il y ait des monopoles en Europe !” Mais à l'ère de Google, d'Amazon, de Facebook et du géant \nchinois CRRC, c'est absurde. Le temps a changé et l'Europe n'a pas changé. \n \nIl faut changer la politique industrielle. Il faut changer la politique de la concurrence. Il faut mettre \nfin à un néolibéralisme qui était adapté aux années 60 mais qui est dépassé au début du \n21ème siècle. Il faut des champions européens, et je regrette par exemple que la Commission \neuropéenne n’ait pas permis de faire la fusion entre Alstom et Siemens. Elle a laissé grandes \nouvertes les portes du marché ferroviaire européen à CRRC et à la Chine. Je fais confiance à \nUrsula Von Der Leyen. Je suis persuadé qu'elle sera une grande présidente de la Commission \neuropéenne et qu'elle saura réinventer la politique industrielle, réinventer la politique de la \nconcurrence et mieux défendre les intérêts européens.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nLe courage de se réinventer, c'est aussi le courage de comprendre qu'une zone euro avec une \ncroissance qui oscille entre 1 quand ça va mal, 1,2 quand ça va bien et 1,3 quand ça va très très \nbien, ce n'est pas possible.  \n \nIl faut que les Etats qui ont les capacités budgétaires nécessaires investissent, l'Allemagne la \npremière. Je n'hésite pas à le dire avec force à mes amis allemands. Il est temps que vous utilisiez \nvos marges de manœuvre budgétaires pour investir, soutenir la croissance dans la zone euro et \nêtre solidaire de cet ensemble politique qu'est la zone euro.  \n \nLa zone euro a besoin de plus de croissance, de plus de prospérité et de plus d'emplois. De notre \ncôté, nous allons rétablir nos finances publiques. Nous avons commencé à le faire, nous allons \nmettre en place les réformes structurelles nécessaires. Que chacun fasse sa part du chemin, c'est \nça la solidarité de la zone euro. L'Allemagne doit investir davantage pour soutenir la croissance de \nson pays et de la zone euro dans son ensemble.  \n \nEnfin, le dernier courage qui me paraît indispensable, c'est le courage de penser grand. L'Union \neuropéenne doit penser grand, l'Union européenne c'est 450 millions de consommateurs qui sont \nles plus riches de la planète. C'est le premier marché au monde et vous allez voir que les \nBritanniques vont s'apercevoir d'une chose simple : ça coûte plus cher de quitter le marché unique \nque de payer chaque année son chèque de cotisation à l'Europe, beaucoup plus cher. Nous \nsommes un marché riche.  \n \nNous sommes un marché innovant. Nous sommes un marché de technologies matures. Nous \navons tout pour réussir mais il faut que nous soyons capables de penser grand et d'avoir des \nperspectives de long terme. \n \nJ'en fixe trois pour terminer.  \n \nLa première, l'euro doit devenir une monnaie internationale de référence équivalente au dollar.  \n \nCela nous permettra de résister aux sanctions extraterritoriales américaines et de faire du \ncommerce avec qui nous voulons comme un continent souverain. C'est possible, c'est à portée de \nmain et ça ne repose que sur le courage de prendre des décisions sur l'euro comme monnaie de \nréférence, sur le marché unique financier et sur l'ensemble des décisions financières qui nous \nattendent.  \n \nDeuxième perspective, l'Europe doit être le grand continent des technologies.  \n \nNous devons investir davantage dans l'innovation. Nous l'avons fait avec Peter Altmaier sur les \nbatteries électriques, nous devons le faire sur l'intelligence artificielle, nous devons le faire sur la \nsanté pour être l'un des continents les plus avancés en matière technologique, parce que la \nsouveraineté politique désormais dépend de la souveraineté technologique. Vous n'êtes pas \nsouverain quand vous circulez dans des voitures dont les batteries sont chinoises et le système de \nguidage américain. La souveraineté politique est adossée à la souveraineté technologique.  \n \nEnfin, troisième grande perspective, celle de l'environnement.  \n \nNous devons être la première économie décarbonée de la planète et nous devons pour cela \nproposer un nouveau capitalisme qui soit plus respectueux des ressources de la planète, qui lutte \ndavantage contre les inégalités et qui soit plus durable.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nVoilà les quelques mots je voulais vous dire. Je veux vous redire à quel point je crois plus que \njamais, dans ce début du 21ème siècle, au courage. Le courage est la première vertu politique. Le \nvrai courage aujourd'hui pour l'Europe, ce n'est pas de ressasser avec nostalgie son passé, c'est \navoir la force de se rassembler pour inventer le futur.  \n \nMerci à tous. \n", "published_date": "2019-09-16", "section": "Discours"}