{"id": 6062, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21788.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nDiscussion générale sur la proposition de loi  \nrelative au devoir de vigilance des sociétés mères \net des entreprises donneuses d'ordre \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nAssemblée nationale \n \nMardi 29 novembre 2016 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président,  \nMonsieur le Président de la Commission des lois,  \nMadame et Messieurs les rapporteurs,  \nMesdames, Messieurs les députés, \n \nNous examinons aujourd’hui la proposition de loi présentée par Dominique POTIER visant à \ninstaurer un devoir de vigilance pour les sociétés mères et les entreprises donneuses d’ordre à \nl’égard de leurs filiales.  \n \nCe texte porte une ambition forte.  \n \nIl impose aux grandes entreprises l’obligation, d’une part, de prendre les mesures adéquates pour \nrespecter, dans l’exercice de leurs activités, les droits fondamentaux et préserver nos ressources \nnaturelles et, d’autre part, de rendre publiques les mesures prises.  \n \nCet objectif est pleinement partagé par le Gouvernement, tout comme, je n’en doute pas, sur ces \nbancs par une très large majorité. En effet, aujourd’hui, il n’est plus envisageable que certaines \nentreprises puissent utiliser les différences de législation ou de niveaux de vie pour augmenter \nleurs profits au détriment des salariés ou de l’environnement.  \n \nLa proposition de loi portée par Dominique POTIER vise à résoudre ce problème en imposant aux \ngrandes entreprises un devoir de vigilance applicable à l’ensemble de leurs activités, en France \ncomme à l’étranger, ainsi qu’à celles de leurs fournisseurs et sous-traitants.  \n \nL’histoire de ce texte est bien connue mais elle mérite d’être rappelée. Le drame du Rana Plaza \nque nous connaissons tous en est à l’origine. Après cette catastrophe, plusieurs parlementaires de \nla majorité ont légitimement souhaité réagir. Une première proposition de loi visant à renforcer la \nresponsabilité des entreprises multinationales a ainsi été déposée en 2013. Elle faisait écho à la \nmobilisation de la société civile et des organisations non gouvernementales. Elle soulevait \ntoutefois de nombreuses questions, aux points de vue juridique et économique, auxquelles il n’était \npas possible de donner une réponse satisfaisante. \n \nUne seconde proposition de loi, présentée par Dominique POTIER, a par conséquent été déposée \nen février 2015. C’est de celle-ci que nous débattons aujourd’hui. Malgré les modifications \nimportantes qui ont été apportées sur le fond par rapport à la première initiative, j’ai constaté le \nmois dernier qu’elle suscitait toujours une opposition franche de la majorité sénatoriale. La droite \nsénatoriale évoque notamment le risque d’affaiblir économiquement et d’isoler notre pays avec \nune législation contraignante, pénalisante pour le développement de nos entreprises.  \n \nCes craintes ne sont pas fondées.  \n \nL’instauration d’un devoir de vigilance pour les grandes entreprises répond à l’exigence impérieuse \nde responsabiliser les acteurs économiques afin qu’ils intègrent dans l’exercice de leurs activités \ndes préoccupations supérieures d’intérêt général. Le développement économique est un bien pour \ntous si ses fruits sont équitablement partagés. Mais il ne peut se faire au détriment de la protection \nde la personne, de l’environnement, de la santé publique. \n \nEn ce sens, la proposition de loi s’inscrit dans la droite lignée de plusieurs textes que vous avez \nadoptés depuis 2012, avec l’entier soutien du Gouvernement, en faveur d’une plus grande \nmoralisation de l’économie et d'une prise de conscience des entreprises en ce qui concerne leur \nresponsabilité sociale et environnementale.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nJe pense en particulier : \n \n- \nà la loi n° 2014-773 du 7 juillet 2014 d'orientation et de programmation relative à la \npolitique de développement et de solidarité internationale ; \n \n- \nà la loi n° 2014-790 du 10 juillet 2014 visant à lutter contre la concurrence sociale \ndéloyale ; \n \n- \nà la loi relative à la transparence, à la lutte contre la corruption et à la modernisation de \nl’économie, appelée également \"Sapin 2\", qui prévoit une obligation de vigilance dans le \ndomaine de la lutte de la corruption. \n \nCes préoccupations ne sont d’ailleurs pas propres à la France puisque la directive européenne du \n22 octobre 2014, dite \"directive RSE\", a renforcé les obligations des entreprises dans ce domaine. \n \nCes différents textes nationaux partagent une même ambition : celle d’introduire plus de \nrégulation, plus de transparence dans la sphère économique et financière en portant la législation \nfrançaise aux meilleurs standards européens et internationaux. \n \nComme vous le savez, l’hostilité franche de la majorité sénatoriale et la différence d’analyse sur la \nfinalité de ce texte n’ont pas permis à la commission mixte paritaire d’aboutir à un accord sur un \ntexte.  \n \nPour autant, je sais que le temps qui a précédé cette nouvelle lecture a été particulièrement utile. Il \na permis un travail fructueux conduit par Dominique POTIER en lien avec la société civile. Ce \ntravail collégial, auquel le Gouvernement a participé activement, montre un large soutien et une \nvéritable adhésion à l’ambition portée par ce texte.  \n \nIl a permis d’améliorer la sécurité juridique et la précision du texte et de lever ainsi certaines des \nambiguïtés dont il était porteur et que j’avais évoquées au Sénat. Ainsi, je tenais à remercier \nvivement toutes les personnes qui ont contribué à ce travail exigeant pour améliorer la rédaction \nde ce texte tout en préservant l’ambition de ce dernier à son plus haut niveau.  \n \nPour autant, il demeure une double interrogation sur la conformité de ce texte à la Constitution :  \n \n- \nd’abord, sur la définition suffisamment précise du champ d’application matériel des \nobligations de vigilance, qui relève de la compétence du législateur ; \n \n- \nensuite, sur la conformité au principe de proportionnalité des peines du montant des \namendes civiles prévues aux articles 1er et 2 de la proposition de la loi. \n \nNotre débat doit également s’intéresser aux conséquences de ces dispositions sur notre économie \net sur la compétitivité de nos entreprises sur la scène internationale. Vous connaissez mon \nimplication dans ce domaine en tant que ministre de l’Economie et des Finances.  \n \nCette proposition de loi n’est pas un texte punitif qui aurait vocation à stigmatiser nos entreprises, \nbien au contraire. Responsabiliser les grandes entreprises ne signifie pas brider l’activité \néconomique et l’innovation : responsabiliser veut dire prévoir et réfléchir aux conséquences avant \nd’agir.  \n \nEn outre, l’obligation d’établir un plan de vigilance, qui ne s’appliquera qu’aux plus grands groupes \nfrançais, et non aux petites et moyennes entreprises, n’entravera en rien le développement et la \ncroissance de ces sociétés.  \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nD’ailleurs, celles-ci travaillent depuis plusieurs années en ce sens et mènent des actions \nexemplaires dans ce domaine. Conscientes des enjeux, elles se sont, par exemple, dotées de \nchartes éthiques ou ont adhéré volontairement à des initiatives publiques ou privées.  \n \nC’est pourquoi, loin d’être un frein au développement économique, l’obligation de prévention des \natteintes graves aux libertés fondamentales, à la sécurité, à la santé des personnes, sera \nbénéfique à l’économie et aux entreprises elles-mêmes. La survenance d’une catastrophe dans \nl’usine d’un sous-traitant, comme ce fut le cas dans le drame du Rana Plaza, ou plus \ngénéralement la mise en danger de salariés, peut endommager gravement la réputation de \nl’entreprise concernée, entraînant parfois une dégradation très forte des résultats économiques.  \n \nL’importance s’attachant à une adoption rapide de ce texte n’est plus à démontrer. Une nouvelle \ntragédie provoquée par les mêmes causes serait intolérable car nous savons que des mesures \npeuvent être prises pour les éviter. La proposition de loi de Dominique POTIER prend en \nconsidération cette indignation et cette volonté générale d’agir. En refusant la passivité des \npouvoirs publics, elle nous propose d’agir utilement, avec générosité, pour renforcer la morale \ndans le système économique actuel.  \n \nMesdames, Messieurs les députés, \n \nL’adoption de cette proposition de loi permettra de prévenir de nouvelles tragédies humaines et \nenvironnementales et fera de la législation française un modèle en la matière. C’est une preuve \nsupplémentaire de notre engagement sans faille depuis 2012 en faveur de la moralisation et de la \ntransparence de la vie économique.  \n \nCe sera une avancée significative et ambitieuse pour la France sur le chemin d’un renforcement \nde la responsabilité sociale des entreprises et plus largement du respect des droits de l’Homme et \ndes libertés fondamentales. Ce texte pourra également être un appui utile pour faire progresser \ncette cause dans les discussions européennes et internationales. Nous pourrons collectivement en \nêtre fiers. \n \nJe vous remercie.  \n", "published_date": "2016-11-29", "section": "Discours"}