{"id": 5958, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1E659B2F-20A8-4F75-8FC8-DA67801A44FF&filename=993%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Voeux%20aux%20acteurs%20%C3%A9conomiques.pdf", "author": null, "title": "993 - Vœux aux acteurs économiques – Lundi 28 janvier 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nVœux aux acteurs économiques \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \n28 janvier 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nJe suis très heureux de vous retrouver pour ces vœux aux forces économiques. \n \nNous vivons un moment singulier dans notre histoire nationale. Un moment qui échappe à toutes \nles comparaisons historiques et qui appelle de notre part beaucoup de lucidité, beaucoup de \ncourage et une capacité aussi à sortir des sentiers battus.  \n \nDepuis plusieurs semaines, nous traversons une période difficile, marquée par les souffrances de \nnos compatriotes mais aussi par des violences et des dégradations inacceptables. \n \nLe président de la République a répondu à ces souffrances en prenant des mesures \nexceptionnelles pour revaloriser le travail : je veux remercier tous ceux ici qui ont soutenu cet effort \nen versant des primes exceptionnelles à leurs salariés, en réduisant les frais bancaires pour les \nplus modestes ou en accompagnant la trésorerie des commerces en difficulté. \n \nJe vous demande de continuer. Je vous demande de prendre la parole et de participer au grand \ndébat. Les entrepreneurs sont légitimes. Ils ont un point de vue à défendre. Faites-le.   \n \nCe qui se joue dans cette crise est durable et profond : notre modèle de développement \néconomique est remis en cause, en France comme dans la plupart des nations développées. Le \ncapitalisme des inégalités crée des tensions politiques partout dans le monde et doit être refondé.  \n \nCes tensions sont redoublées par le ralentissement de la croissance en Europe et dans le monde. \nLe risque de guerre commerciale, les incertitudes européennes pèsent sur la croissance. En \nFrance, la crise des gilets jaunes a un impact que nous évaluons désormais entre 0,1 et 0,2 de \ncroissance trimestrielle pour 2018 et qui touche en particulier les commerces de proximité et les \nsecteurs du tourisme et de la restauration.  \n \nNous maintenons notre prévision de croissance à 1,7% pour 2019, qui est proche des évaluations \ndu Fonds monétaire international (FMI) et qui est soutenue par les mesures récentes du \ngouvernement en faveur des salariés. Mais nous sommes conscients de la détérioration du climat \néconomique international et du ralentissement dans la zone euro. Nous actualiserons notre \nprévision de croissance comme chaque année en avril, au moment de la présentation du \nprogramme de stabilité.  \n \nFace à cette crise, notre ambition est plus que jamais nécessaire : la prospérité économique ne \ndoit plus être une prospérité pour quelques-uns, mais une prospérité pour tous, elle ne doit pas se \nconcentrer dans les métropoles mais irriguer tous les territoires, elle doit être durable et épargner \nles ressources naturelles de la planète.  \n \nSans quoi ce ne sera pas simplement nos économies qui seront affaiblies : ce seront nos \ndémocraties, en Europe et ailleurs, qui seront remises en cause.  \n  \nVoilà le défi de la génération qui vient : conjuguer innovation technologique et égalité des chances, \ncompétitivité des entreprises et juste rémunération des salariés, rupture des savoirs et \ndéveloppement durable. \n \nCe défi commence en 2019. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nMon premier vœu sera national : nous devons réussir la transformation économique de la \nFrance. \n \nLa France a des atouts majeurs, elle a tout pour réussir et rester parmi les grandes \npuissances économiques mondiales. \n \nA une condition : faire le bon diagnostic des difficultés de la France pour apporter les bonnes \nréponses. \n \nLa France a un problème de travail, de formation et de qualification :  \n \nLe chômage baisse mais il baisse encore trop lentement.  \n \nPourquoi ?  \n \nParce que les entreprises qui embauchent ne trouvent pas les qualifications dont elles ont besoin. \nNotre offre de travail est encore faible et inadaptée.  \n \nLe plan de 15 milliards pour investir dans les compétences répond à ce défi. Comme annoncé par \nMuriel Pénicaud, son déploiement sera accéléré en 2019. Il doit permettre aux entreprises de \ntrouver les qualifications dont elles ont besoin. \n \nEn particulier dans le secteur industriel, qui a trop longtemps été le parent pauvre de nos \nformations : la désindustrialisation massive des 20 dernières années a été un drame humain et \npolitique pour la France. Elle nous a fait perdre des richesses, des compétences, une culture.  \n \nNous ne voulons pas seulement stopper le déclin industriel de la France. Nous voulons lancer la \nreconquête industrielle de la France.  La nouvelle révolution industrielle en cours, qui associe \ntechnologies de rupture, services personnalisés et individualisation des produits est une chance \npour nous : car nous avons tous les atouts en main pour réussir cette révolution. Les succès de \nnos entreprises dans les secteurs aéronautique, automobile, naval, ferroviaire, de la chimie, du \nmédicament, du décolletage ou du bâtiment, du luxe ou de l’agro-alimentaire en témoignent. Sans \ncompter les champions industriels qui font notre fierté et la force de nos services, notamment les \nservices financiers. \n \nCette reconquête industrielle, nous la lancerons avec Agnès Pannier-Runacher en associant \ntoutes les parties prenantes, avec une méthode nouvelle : nous réunirons dans trois semaines les \nprésidents de région, les organisations syndicales et patronales ainsi que les chefs d’entreprise \nconcernés pour faire un diagnostic et des propositions filière par filière sur notre industrie. Nous \ncommencerons par la filière automobile, qui est confronté à la plus importante révolution \ntechnologique depuis le début du XXème.  Ces réunions se succèderont tous les prochains mois. \nElles auront une vocation opérationnelle, pour accompagner les transitions industrielles en cours.  \n \nLa France a un problème de travail parce que le travail ne paie pas assez. \n \nLes salaires ont augmenté depuis 10 ans en France ? Oui.  \n \nMais pas assez pour compenser le poids des dépenses contraintes, du logement, du transport et \nla forte augmentation des personnes seules avec enfants, en particulier les femmes. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe travail doit payer et il doit payer mieux en France.  \n \nLa suppression des cotisations assurances maladie et assurance chômage, la défiscalisation des \nheures supplémentaires, la revalorisation de la prime d'activité, la suppression de la taxe à 20% \nsur intéressement pour les entreprises de moins de 250 salariés répondent à ce défi.  \n \nNous sommes prêts à renforcer encore cette ligne de force du gouvernement : nous allons étudier \nla possibilité de transformer le crédit d'impôt sur les services à la personne en aide directe pour les \nménages. Les services à la personne représentent 1,3 millions de salariés en France. Nous \ndevons améliorer encore leur formation et la valorisation de leur parcours. \n \nLa France garde aussi un problème de compétitivité, malgré les efforts engagés depuis \nplusieurs années et que vous faites au quotidien :  \n \nNos entreprises innovent trop peu, trop tard. Elles ne sont pas assez robotisées. Elles se \ndigitalisent lentement : 19 robots pour 1000 salariés dans notre industrie, 20 en Italie, 34 en \nAllemagne, voilà la réalité.  \n \nOr, la robotisation et la digitalisation sont les deux leviers les plus puissants des gains de \nproductivité, qui feront la croissance de nos entreprises et les emplois de demain.  \n \nNous voulons rattraper ce retard et valoriser la créativité technologique exceptionnelle de la \nFrance. \n \nComment ? \n \nEn transformant le CICE en allègement de charges pérennes. Je souhaite que cet argent, qui \nreprésente plusieurs milliards de trésorerie, soit utilisé justement pour investir et innover. Cette \ntransformation du CICE vous mettra dans la moyenne du coût du travail de nos principaux \npartenaires européens.  \n \nEn donnant les financements nécessaires : les réformes fiscales de 2017 ont allégé la fiscalité sur \nle capital et débloqué les financements dont nos entreprises ont besoin. Ces choix font débat ? Ils \nseront évalués à la rentrée 2019 par une commission indépendante. Laissons-leur le temps de \ndonner leur pleine mesure.  \n \nLes dispositions de PACTE permettront aussi de renforcer le financement de nos entreprises en \nfonds propres et non en dette, en utilisant pleinement les ressources de la Fintech. Nous \npréciserons nos objectifs de finance verte, en définissant avec le secteur financier les objectifs à \natteindre, les instruments de comparaison internationale et un calendrier. \n \nEn apportant un appui public : la sanctuarisation du CIR, le suramortissement de 2 ans et la mise \nen place du Fonds innovation de rupture poursuivent cet objectif. La cession des actifs dans \nAéroports de Paris, la Française des Jeux et Engie garantira un financement stable à ce fonds. \nToutes les grandes puissances financement massivement, de manière directe ou indirecte, les \nnouvelles technologies. Nous ne devons pas hésiter à le faire. \n \nEnfin la France a un problème de finances publiques  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nDepuis 10 ans, la dépense publique a augmenté de 4 points, les impôts de 3 points et la dette de \n30 points.  \n \nLa France va-t-elle mieux pour autant ? \n \nNon. \n \nLa potion de la dépense publique et de la dette est une potion amère, pas une potion magique. \nElle a échoué. Il faut donc ouvrir une autre voie.  \n \nNous voulons baisser la dépense publique de 3 point, les impôts de 1 point et la dette de 5 points : \nvoilà la voie que le président de la République a proposé dans sa campagne et que nous \ntiendrons, avec Gérald Darmanin. \n \nFaut-il aller plus loin sur la baisse des impôts ? \n \nLe grand débat apportera la réponse à cette question fondamentale, qui entraîne de vrais choix de \nsociété.  \n \nPour ma part, je suis prêt à accélérer une baisse sur les dépenses publiques que nos compatriotes \nne jugeront pas prioritaires pour accélérer la baisse des impôts. \n \nMon deuxième vœu sera européen : un vœu pour la souveraineté économique européenne. \n \n2019 sera une année décisive pour la construction européenne. \n \nSans doute la plus décisive depuis 1957. \n \nCar pour la première fois nous le savons : le projet européen est mortel, nos démocraties \nsont mortelles. Pour la première fois aussi nous entendons de la part de dirigeants \neuropéens de premier plan des mots de violence et de mépris. Notre histoire commune \naurait pourtant dû nous enseigner que les mots violents préparent toujours les guerres et \nles désastres. \n \nIl ne dépend que de nous de savoir ce que nous voulons en Europe pour les générations \nfutures : voulons-nous être libres ou soumis à un ordre et à des technologies importées de \nChine et des Etats-Unis ? \n \nNotre liberté européenne a un prix : une coopération toujours plus étroite entre les nations \neuropéennes. Plus de rivalité nous affaiblira. Plus de solidarité  nous renforcera. \n \nLe président de la République a été clair à ce sujet et je mettrai toute mon énergie à participer à la \nréalisation de son projet européen présenté à la Sorbonne en 2017, qui est un projet pour la \nsouveraineté économique européenne. \n \nComment construire cette souveraineté économique et technologique ? \n \nPar la zone euro. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLa zone euro est un succès mais un succès inachevé. Il est temps de tirer toutes les leçons de la \ncrise financière de 2008 pour doter la zone euro des instruments qui la rendront plus forte et plus \nstable.  \n \nA Meseberg, nous avons franchi une étape décisive dans le renforcement de la zone euro. Avec \nmon homologue des finances allemand Olaf Scholz, nous voulons accélérer en  2019  la mise en \nœuvre de cette feuille de route. Nous mettrons en place un budget de la zone euro et une \nconvergence fiscale sur l’impôt sur les sociétés.  \n \nNous achèverons aussi l’union des marchés de capitaux et l’union bancaire, qui donneront à nos \nentreprises les moyens de se financer plus facilement et plus rapidement. En 2018, les opérations \nde capital risque ont représenté 100 milliards de dollars aux Etats-Unis, 81 milliards en Chine et 21 \nmilliards en Europe. Nous ne renverserons la tendance que par le développement du capital risque \nen Europe. \n \nPar les nouvelles technologies et la création de nouveaux champions industriels \neuropéens. \n \nAucune nation européenne seule ne gagnera la course technologique mondiale en cours : car \naucune nation européenne seule ne dispose des capitaux, des chercheurs, des filières \nindustrielles pour mener cette course en solitaire face à la Chine et aux Etats-Unis. \n \nIl faut donc rassembler nos forces : nous allons le faire dans le domaine des batteries électriques \ndès février avec mon autre homologue allemand Peter Altmaier. Sur la base des propositions de \ngrandes entreprises industrielles françaises et allemandes, en particulier TOTAL et SAFT, nous \nallons construire une filière de batteries électriques ion lithium liquide qui nous donnera la maîtrise \ndes batteries de nouvelle génération dans la prochaine décennie. Nous travaillons aussi à la mise \nen place de réseaux pour conjuguer nos efforts en matière d'intelligence artificielle. \n \nCette volonté commune, ouverte à toutes les nations européennes qui souhaitent rejoindre nos \nprojets, doit nous permettre de constituer de nouveaux champions industriels européens. Je suis \nconvaincu que ces grands projets industriels européens sont aussi une réponse à la montée des \npopulismes en Europe.  \n \nCe volontarisme industriel appelle aussi une transformation du droit de la concurrence européen. \nPendant des décennies, notre droit de la concurrence européen a pensé marché européen et \nprotection du consommateur. Il doit désormais penser marché mondial et défense de nos emplois. \nInutile de vous dire à quelle fusion je pense quand je vous parle de ce droit de la concurrence \nrefondé.  \n \nPar la protection de nos intérêts économiques fondamentaux. \n \nNous devons défendre avec plus de force nos intérêts économiques et technologiques, comme le \nfont toutes les autres grandes puissances. \n \nDe ce point de vue, l’Union européenne a opéré depuis 12 mois un virage salutaire. \n \nLa preuve ? \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nLe règlement sur le contrôle des investissements en Europe. Il complète les décisions que nous \navons prises sur IEF et que nous prendrons prochainement sur le déploiement de la 5G. Les \nnouvelles technologies appellent de nouvelles protections, en particulier sur la 5G : les \ninformations ne sont plus seulement dans les cœurs de réseau mais dans les antennes relais, les \ncommunications sont critiques pour la sécurité de certaines activités comme le véhicule autonome. \n \nAutre preuve : la signature prochaine de l’accord entre la Grande-Bretagne, l’Allemagne et la \nFrance sur la mise en place d’un instrument de financement spécial pour le commerce avec l’Iran, \nqui pourra être étendu ensuite à d’autres pays si nécessaire. Ce SPV est une première pierre de la \nsouveraineté financière européenne.  \n \nNotre capacité à répondre de manière unie aux tarifs imposés par les Etats-Unis est une dernière \npreuve du changement européen. Pour survivre dans un monde hostile, nous devons perdre notre \nnaïveté et devenir un continent adulte.  \n \nMon dernier vœu sera pour le capitalisme : je souhaite que nous construisions un \ncapitalisme nouveau, capable de lutter contre les inégalités et de mettre fin à des excès qui \nont compromis son succès et son efficacité. \n \nEn 2019, la France a la présidence du G7. \n \nNous affirmerons à cette occasion notre volonté de bâtir ce nouveau capitalisme et de lutter contre \nles inégalités. \n \nLa définition de la fiscalité internationale du XXIème siècle sera notre priorité. \n \nElle passe par une juste taxation des géants du numérique pour prendre le relais de la taxation \nnationale que nous mettrons en œuvre dès cette année, dans un projet de loi qui sera présenté \ndans les prochaines semaines au Conseil des ministres. Elle passe aussi par une imposition sur \nles sociétés minimale, dans le prolongement des dispositifs BEPS et pour lutter contre toute \névasion fiscale.  \n \nLa lutte contre les inégalités sera aussi au cœur de nos débats.  \n \nNous avons mis en place en France un rapport d’équité pour les plus grandes entreprises, pour \nfaire la transparence sur les écarts de salaires médians. Nous voulons le proposer au niveau \neuropéen et construire des outils de référence au niveau du G7.   \n \nLes inégalités sont injustes moralement et inefficaces politiquement, comme  le rappelle \nfréquemment Christine Lagarde : nous devons nous donner les moyens de les combattre avec \nplus de force. Cette lutte passe aussi par une exemplarité retrouvée.  \n \nUn exemple : les mandataires sociaux des grandes entreprises qui ont leur siège en France \ndoivent payer leurs impôts en France. Nous mettrons en place un dispositif législatif dans les \nprochaines semaines pour tenir cet engagement du président de la République, avec des \nsanctions renforcées en cas de contravention à cette règle. Ce dispositif complètera les critères de \ndomiciliation en inscrivant dans la loi le principe selon lequel sont considérés comme ayant leur \nactivité principale en France les mandataires sociaux d’une société qui a son siège en France, y \ncompris quand cette activité est effectuée pour partie depuis l’étranger.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nNous voulons aussi dans le cadre du G7 définir de nouvelles règles d’investissement \ninternational. \n \nUn monde dans lequel certains respectent des règles et les autres non ne peut pas tourner bien. \n \nNotamment sur les investissements : quand certaines nations investissent massivement dans des \nEtats faillis ou surendettés pour ensuite prendre le contrôle de certaines infrastructures en guise \nde remboursement, alors que nous refusons de le faire, les règles sont violées et l’ordre \ninternational fragilisé. Nous organiserons une conférence sur ce sujet mi-février à Paris.  \n \nCertains me diront : voilà des vœux bien ambitieux pour 2019. \n \nMais dans ces temps de bouleversements, je ne vois de place ni pour les ambitions \npersonnelles, ni pour les ambitions médiocres.  \n \nNous ne sortirons des difficultés actuelles que par le dépassement des clivages habituels, \nen visant loin et haut pour la France.  \n \nJe vous propose de nous accompagner dans cette ambition. \n \nEt je vous souhaite une excellente année 2019. \n \n", "published_date": "2019-01-28", "section": "Discours"}