{"id": 474, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=717&rub=500", "author": "None", "title": "21 janvier 2010 - Remise du rapport de Brigitte LONGUET  « 30 Propositions pour une nouvelle dynamique de l'activité libérale » - Intervention d'Hervé Novelli", "text": "Seul le prononcé fait foi\nMaître, chère Brigitte,\nMesdames et Messieurs,\nC’est pour moi un plaisir  de recevoir cet après-midi le fruit de plusieurs mois de travail de réflexion  sur les professions libérales.\nLors de la mise en place de  l’auto-entrepreneur, j’ai constaté la multitude et l’hétérogénéité des  professions libérales. Heureusement, certains m’ont rassuré sur le fait que les  professions libérales ne s’arrêtaient pas à ce tableau, ce paysage qui peut  paraître diffus, mais que de nombreuses valeurs vous rassemblent.\nAfin de mieux appréhender  votre secteur, dont j’ai la tutelle, et d’avancer à vos côtés en direction  d’une amélioration de votre environnement économique, de votre compétitivité,  j’ai demandé à Brigitte   Longuet de réfléchir aux mesures susceptibles de vous  renforcer, de vous développer, en un mot : de vous redonner la place que  vous méritez dans la définition des politiques publiques.\nDe ce rapport, je  voudrais tout d’abord saluer l’intensité du travail de consultation accompli, à  la hauteur de ce que sont les professions libérales pour notre pays. Ainsi,  chère Brigitte, vous avez mené près de 70 auditions, soit environ 150 personnes  de tous les horizons : représentants syndicaux, ordinaux, les 3 catégories  de libéraux, professions réglementées et non réglementées, associations de  consommateurs, organisations patronales, organismes consulaires…\nPar vos efforts, vous  avez fait preuve de qualités qu’on retrouve chez vos collègues libéraux :  conscience professionnelle, intérêt du client supérieur à l’intérêt personnel  du professionnel libéral, et bien-sûr déontologie. En effet, l’amplitude de vos  consultations témoigne de votre volonté de tenir intégralement compte de la  diversité du secteur.\nEnsuite, je vous  remercie pour votre pragmatisme. L’annexe de votre rapport reprend les 30 propositions que vous développez en détaillant les modalités pratiques de mise  en œuvre, qu’il s’agisse de faire bouger les lignes législatives,  réglementaires, ou plus dur encore, les mentalités. Le meilleur exemple me  semble être sans ambiguïté le projet de convention facilitant la création de  GMEL, les « groupements momentanés d’entreprises libérales ». Ce  pragmatisme me rappelle de bons souvenirs : c’est avec la même volonté que  François HUREL  m’avait remis son rapport sur le travail indépendant, en janvier 2008, rapport  dont les conclusions se sont traduites par la création du statut  d’auto-entrepreneur, avec le succès que chacun sait aujourd’hui. Je souhaite  bien évidemment le même sort à votre rapport.\nJe ne rentrerai pas dans  le détail des 30 mesures, mais quelques unes semblent incontournables, et elles  me semblent mériter un soutien.\nTout d’abord, la  définition d’activité libérale. Dans votre lettre de mission, je vous demandais  de réfléchir à une définition des professions libérales. Vous avez fait preuve  d’audace et m’avez convaincu : les professions s’adaptent sans cesse aux  évolutions de la société si bien qu’une définition ne saurait alors qu’être  temporelle, instantanée, et donc condamnée à l’obsolescence. Vous proposez donc  une définition, non pas des professions, mais de l’activité libérale et  souhaitez qu’elle intègre le code civil.\nAinsi certaines  professions se trouveraient requalifiées et le régime d’affiliation aux caisses  de retraite devrait être revu. La croissance du nombre d’indépendants et de  professionnels libéraux non réglementés, que j’attribue au moins partiellement  au régime de l’auto-entrepreneur, et les conséquences de cette forte croissance  pour les caisses de retraite plaident en ce sens.\n \nVous proposez également  de renforcer la CNCPL,  de lui donner un souffle nouveau avec de nouvelles prérogatives. En  particulier, vous suggérez que la   CNCPL s’attelle à la préparation d’un socle déontologique  commun à l’ensemble des professions réglementées et s’implique plus en faveur  des professions libérales non réglementées. Vos idées sont séduisantes et  méritent de trouver un écho dans le cadre de la 3ème mandature de la CNCPL que j’installerai le  mois prochain.\nPar ailleurs, vous  proposez une innovation, une avancée rapide vers l’interprofessionnalité avec  les groupements momentanés d’entreprises libérales, les GMEL, réponse  pragmatique aux besoins de sociétés interprofessionnelles évoqués par certains  de vos clients. Réponse aussi, naturellement, aux besoins de vos clients. Je  pense en particulier aux petites et moyennes entreprises, qui ont besoin d’une  offre diversifiée, et qui représentent un champ considérable de développement  pour les professions libérales. Ainsi, plusieurs professionnels libéraux,  appartenant à différentes professions réglementées ou non, bénéficieront d’un  cadre simple et clair leur permettant de se regrouper afin de réaliser une  opération nécessitant des compétences complémentaires.\nVous proposez également  des mesures qui me semblent couler de source, et sans être exhaustif, je  souhaite citer :\n\nle  renforcement de l’interprofessionnalité par d’autres vecteurs que les GMEL,  susceptible de favoriser l’émergence de plateformes de services à destination  des PME ;\nl’extension  du régime de l’auto-entrepreneur à la profession d’avocat, certains d’entre eux  devant faire face à des situations financières difficiles qui se traduisent par  une activité à temps partiel ou même par une reprise d’activité d’avocats  retraités ;\nla  mise en place d’un indice des loyers des activités tertiaires et des  professions libérales, prenant en compte à la fois l’indice du coût de la  construction, l’indice des prix à la consommation et l’indice du PIB en valeur.  Cet indice serait le pendant de l’indice des loyers commerciaux existant pour  les baux commerciaux, susceptible d’apporter plus de stabilité dans les  variations des loyers payés par les professionnels libéraux.\n\nEnfin, vous évoquez des  mesures qui méritent également d’être expertisées de façon plus détaillée. Je  pense par exemple à certaines mesures fiscales susceptibles de rapprocher les  régimes BIC et BNC ou la création d’un délai de prévenance pour les  collaborateurs libéraux à partir de 5 années de collaboration libérale, ces  derniers pouvant être aujourd’hui remerciés sans délai, si les termes du  contrat entre le collaborateur et le titulaire le prévoient. Le contexte  économique difficile que nous connaissons plaide effectivement en faveur d’une  protection des collaborateurs libéraux, leur permettant d’éviter, dans la  mesure du possible, une période d’inactivité.\nJe tiens enfin à vous  dire que je partage votre analyse : les professions libérales ne demandent  qu’à se cristalliser, se regrouper, et l’adoption de démarches transversales et  volontaires permettra d’apporter à l’économie française tout leur potentiel. Je  tiens donc à vous affirmer mon soutien total dans cette optique et  je porterai donc vos propositions dans les  semaines à venir. \nLe travail sera mené en  interministériel, mon rôle transversal à l’égard des professions libérales ne  pouvant à l’évidence s’exonérer de l’apport des autres ministères compétents,  en particulier les comptes publics et la justice. Ce travail sera également poursuivi avec  les professionnels. Le cadre de la CNCPL, non exclusif, me paraît  particulièrement adapté pour cela.\nJe vous donne donc  rendez-vous dans les prochaines semaines, pour donner toute sa déclinaison  concrète à ce rapport.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/01/2010", "published_date": "2010-01-21", "section": "Discours"}