{"id": 6057, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21885.pdf", "author": "Michel Sapin", "title": "DISCOURS - M. SAPIN - Ouverture de la 2ème conférence franco-allemande sur l'économie numérique", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la 2ème conférence franco-allemande  \nsur l’économie numérique \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBerlin \n \nMardi 13 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Ministre, \nMesdames, Monsieur, les Secrétaires d’Etat, \nMesdames et Messieurs, \n \nUn an après la première conférence numérique franco-allemande qui s’est tenue à Paris, je tiens à \nte remercier, Sigmar, de nous accueillir pour la deuxième édition aujourd’hui à Berlin. A travers la \nreconduction de cette démarche, nous adressons ensemble aux acteurs de nos deux pays un \nmessage de continuité de nos efforts communs et de notre coopération pour la transformation \nnumérique de nos économies, coopération que cette conférence permettra encore de renforcer. \n \nL’année dernière à Paris, nous avions fait ensemble un double constat. Le premier, c’est que \nl’Europe n’avait pas su concrétiser l’objectif fixé en 2000 dans la stratégie de Lisbonne de devenir \n« l’économie de la connaissance la plus compétitive et la plus dynamique du monde d’ici 2010 ». \nLe second, c’est que l’Europe avait pris du retard dans le développement de l’économie \nnumérique. Il n’y a pourtant aucune fatalité dans ce constat mais bien un appel à l’action. Si elle \ns’en donne les moyens et la volonté, l’Europe dispose de tous les atouts pour redevenir le \ncontinent leader en matière de numérique. \n \nLe Gouvernement français s’est donné les moyens d’une ambition renouvelée en matière de \nnumérique au cours des dernières années, en accélérant le déploiement du très haut débit dans \nnotre pays et en adoptant en octobre 2016 une loi pour une République numérique. Cette loi \nporteuse d’un souffle de transparence, d’ouverture et d’innovation jette les bases pour garantir sur \nle long terme la confiance dans l’économie numérique.  \n \nMais c’est bien au niveau européen qu’il faut agir pour saisir la chance formidable que représente \nla révolution numérique. Et c’est bien entendu aussi ensemble, la France et l’Allemagne, que nous \ndevons y contribuer. \n \nNotre action doit ainsi selon moi s’articuler autour de trois axes : le développement d’une véritable \nindustrie européenne du numérique (I) ; l’accélération et l’accompagnement de la transformation \nnumérique de l’industrie européenne (II) ; et l’assurance que cette évolution profite à l’ensemble de \nnotre économie (III). \n \nI. Premier axe : développer une véritable industrie européenne du numérique \n \nLe numérique ne peut pas être considéré comme un secteur économique parmi d’autres : il \nreprésente un enjeu transversal touchant à l’ensemble des secteurs de l’économie et des \nprocessus productifs. Il est donc vital que l’Europe dispose d’une industrie numérique performante. \nLa stratégie numérique européenne doit achever le marché unique numérique mais aussi \ndévelopper l’offre européenne afin de permettre à l’Europe de retrouver sa maîtrise sur les \ntechnologies d’avenir. Car créer un marché unique et accessible aux entreprises, c’est bien ; mais \nfaire en sorte que ces entreprises soient aussi et même surtout européennes, c’est mieux.  \n \nPour cela, l’Europe doit demeurer une alliée dans la construction de cette offre. Les barrières à \nl’entrée dans le secteur du numérique sont encore trop importantes. Nous devons garantir un \nenvironnement favorable au développement des startups européennes. J’appelle dans ce cadre la \nCommission à formuler des propositions concrètes afin de prendre en compte le pouvoir de \nmarché parfois dominant des grandes plateformes. \n \n\n \nSeul le prononcé fait foi \n3 \n \nLa France et l’Allemagne y contribuent activement par une collaboration renforcée dans plusieurs \ntechnologies clés : la nanoélectronique, le calcul haute performance, l’intelligence artificielle, le \nlogiciel libre, mais aussi celui de la cybersécurité afin de garantir la confiance de nos citoyens et de \nnos entreprises dans le numérique. La création d’un label franco-allemand pour la sécurité des \nsolutions de cloud computing permettra ainsi de renforcer la confiance des entreprises, notamment \ndes PME, dans l’utilisation de ces solutions. Un accord a été signé hier entre le BSI et l’ANSSI afin \nd’approfondir encore cette coopération. Je m’en félicite.   \n \nIl est essentiel par ailleurs que se développe en Europe une économie de la donnée. A travers la \nloi pour une République numérique, la France a engagé un mouvement ambitieux en faveur de \nl’ouverture et de l’accessibilité des données, au-delà des seules données du secteur public.  \nPour permettre le développement d’une industrie européenne du numérique, il faut enfin favoriser \nle développement des start-up du numérique et améliorer leur financement. C’est le rôle en France \nde la «French Tech» dont la déclinaison berlinoise, le «French Tech Hub Berlin», a été inaugurée \ndébut novembre. Et c’est ce rapprochement des écosystèmes français et allemand, que j’appelle \nde mes vœux, qui permettra de donner la visibilité indispensable à ces entreprises en croissance.  \n \nCe rapprochement, il doit aussi s’intensifier encore en matière de fonds d’investissements \ntransfrontaliers, comme cela avait été initié l’an dernier avec l’investissement commun dans le \nfonds Partech Growth. Plus généralement, la création de fonds paneuropéens de taille suffisante \nest une réponse indispensable. Là aussi la France et l’Allemagne doivent être leaders. Comme l’a \névoqué Sigmar, je soutiens l’idée de la création d’un fonds commun de 1 milliard d’euros pour \nsoutenir ces efforts de financement. \n \nII. Deuxième axe : accélérer la transformation numérique de l’industrie européenne \n \nLa transformation numérique de nos économies est une opportunité pour l’industrie européenne de \nreprendre toute sa place dans la compétition mondiale. Là aussi la coopération franco-allemande \ndoit jouer tout son rôle de moteur pour l’Europe.  \n \nNos plateformes industrielles, la Plateforme Industrie 4.0 et l’Alliance Industrie du Futur, ont adopté \nà cet effet un plan de coopération renforcé afin de maintenir et améliorer leurs rangs dans \nl’industrie mondiale. Cette coopération comprend un volet de recherche et de formation essentiel à \ntravers la création de l’Académie franco-allemande pour l’Industrie du Futur. Ces réalisations \nconcrètent doivent être encore amplifiées, par exemple en matière de normalisation ou de \ndéveloppement des compétences. \n \nFace à la concurrence internationale accrue et au rattrapage technologique des pays émergents, \nle développement et la diffusion de technologies de production de pointe, et leur intégration dans \nun continuum numérique qui va du sous-traitant à l’usager final doivent constituer une priorité pour \nchaque entreprise. La transformation de l’industrie est enfin une opportunité sans précédent pour \naméliorer les organisations et les processus au sein de l’entreprise. L’anticipation de ces enjeux \npar  nos entreprises constitue un facteur clé de compétitivité. \n \nNos pays possèdent des ressources technologiques et humaines pour relever ce défi ! Cette \nambition, nous devons aussi la porter au niveau européen. L’Union européenne a besoin d’une \npolitique industrielle ambitieuse et renouvelée qui réponde aux enjeux prioritaires de l’industrie du \nfutur. Je rajouterais, car je suis aussi ministre des Finances, qu’il est nécessaire que le Plan \neuropéen d’investissement soutienne les initiatives des banques nationales de développement afin \nd’aider au financement des investissements liés à la transition numérique dans les PME et les \nentreprises de taille intermédiaire. \n \n\n \nSeul le prononcé fait foi \n4 \n \nIII. Troisième axe : assurer la transformation numérique de toute l’économie et de toutes \nles entreprises \n \nMais la révolution numérique qui est en cours ne va pas toucher seulement le tissu industriel. Elle \nva modifier profondément l’ensemble de l’économie, en touchant aussi bien le secteur des \nservices que le service public lui-même. La transformation du numérique doit aujourd’hui être une \npriorité pour chaque entreprise. \n \nLa France conduit depuis plusieurs années, dans le cadre de sa stratégie numérique, des actions \nen soutien à la transformation numérique des PME. Je pense notamment au Programme \nTransition numérique qui associe secteur public et privé pour sensibiliser les entreprises aux \nenjeux du numérique  ou au Programme phare Industrie du futur qui accompagne les PMI dans \nleur transformation vers l’industrie du futur et qui sera réabondée dans le cadre du PIA 3. \n \nSur impulsion du Président de la République, le gouvernement présentera en début d’année \nprochaine un plan d’accompagnement de la transition numérique de nos PME. Nous \nmoderniserons notamment le programme Transition numérique en associant, conformément aux \nrecommandations du CNNum de nouveaux réseaux d’acteurs. Nous mènerons également avec \nles régions volontaires une action pilote relative à la mise en place de chèques numériques qui \npermettront de contribuer au financement de premiers projets de modernisation numérique via les \nfonds structurels européens.  \n \nUn autre enjeu de la transition numérique est celui de la formation de la main d’œuvre aux \nnouvelles technologies. Il s’agit d’une opportunité majeure pour l’amélioration du marché du travail \nmais aussi pour l’insertion professionnelle de tous, et notamment des publics éloignés de l’emploi. \nC’est l’ambition qui a été au cœur du lancement de la Grande Ecole du Numérique en France et \nqui doit être prolongée à tous les échelons de l’enseignement supérieur, du bac au doctorat, pour \nrépondre aux besoins croissants du secteur numérique en Europe.  \n \n* \nJe voudrais conclure en me félicitant de ce que la présidence allemande du G20 ait fait de la \ntransformation numérique de l’économie mondiale l’une de ses priorités pour 2017. Vous pouvez \ncompter sur le plein soutien de la France pour mettre en avant notre vision et nos valeurs \npartagées, afin que la transformation numérique de nos économies profite à l’ensemble des \ncitoyens.  \n \nMesdames et Messieurs, la France et l’Allemagne ont beaucoup à partager, comme l’ont montré \nles groupes de travail ce matin, pour que l’Europe soit de nouveau le lieu de toutes les innovations \net de la croissance de demain. Nous continuerons ce travail entre nos deux pays au service de \ntous les acteurs économiques et de nos concitoyens. \n \nJe vous remercie. \n \n \n", "published_date": "2016-12-13", "section": "Discours"}