{"id": 464, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=657&rub=500", "author": "Hervé Novelli", "title": "16 juin 2009 - Intervention d'Hervé Novelli lors de la Présentation du projet de loi de développement et de modernisation des services touristiques à l'Assemblée Nationale", "text": "Monsieur le Président, \nMonsieur le Rapporteur, \nMesdames et Messieurs les Députés, \n\nCe projet de loi de développement et de modernisation des services touristiques que j’ai l’honneur de soumettre à votre assemblée, a été adopté il y a quelques semaines par un vote quasi unanime du Sénat. \n\nLes travaux que nous entamons aujourd’hui vont, j’en suis convaincu, permettre d’aboutir au final à l’objectif que nous recherchons en commun : donner aux acteurs de l’économie touristique française un cadre d’action rénové, assoupli et donc propice au développement de leurs activités.\nC’est là un enjeu essentiel, vous le savez, pour l’économie de notre pays. On ne peut que rappeler ici des chiffres qui restent toujours un peu méconnus : le secteur du tourisme contribue à plus de 6 % du PIB, emploie près de 2 millions de personnes, est le premier contributeur de notre balance des paiements, pour 10 milliards d’euros, et représente 10 milliards au total d’investissement annuel. \n\nJ’aimerais d’ailleurs et à nouveau insister sur l’importance de ces chiffres. Quand nous évoquons le chiffre de 2 millions d’emplois directs et indirects, il s’agit d’autant de personnes que pour le secteur l’automobile pris dans sa globalité, mais avec une contribution au moins deux fois supérieure à la création de richesse nationale, et une contribution à la balance des paiements, la première, supérieure à celle de l’automobile, l’agriculture et l’agroalimentaire réunis ! \n\nPour autant, derrière ces chiffres qui peuvent apparaître assez satisfaisants, l’analyse attentive de la situation est plus préoccupante. Depuis plusieurs années, la réalité est que notre économie touristique voit notre position stagner. \n\nCertes, la destination France reste première en nombre de touristes avec près de 80 millions de visiteurs l’an dernier. Mais elle n’est désormais que troisième en valeur après les Etats-Unis et, depuis 2002, l’Espagne. Nous sommes par ailleurs en 9e position en ce qui concerne la dépense par touriste. \n\nHors tout contexte de crise, notre part du marché mondial a reculé régulièrement chaque année, au total de l’ordre de 2% en 8 ans, soit sensiblement plus que nos concurrents comme les Etats-Unis. \n\nFace à ce constat, le gouvernement a décidé d’engager une politique déterminée en faveur du tourisme.\nLe point de départ de cette action a été la tenue à Paris, en juin 2008, des Assises du tourisme, présidées par Christine Lagarde et moi-même. \n\nCes travaux ont permis de mettre en évidence les axes de mutations auxquelles nous devons faire face, tels que l’émergence des nouvelles destinations touristiques. Ils ont souligné nos atouts mais aussi nos faiblesses face à ce nouveau défi que constitue un public touristique mondial en croissance forte, notamment en provenance des pays émergents. \n\nSur un plan plus qualitatif, notre offre parfois vieillissante de prestations touristiques peut apparaître en décalage par rapport aux attentes nouvelles des clients. Et enfin, une marge de progrès existe en ce qui concerne l’accueil des visiteurs dans notre pays. \n\nNous ne pouvions donc pas rester inactifs face à cette stagnation. Les Assises du tourisme de juin 2008 ont ainsi été le signal de la mobilisation des acteurs publics et privés du tourisme autour de trois grands axes d’action : l’amélioration de l’accueil, la modernisation de notre offre touristique et la promotion de la France à l’international. \n\nCet engagement a été concrétisé symboliquement par le lancement à cette occasion du nouveau label touristique de notre pays, la « Marque France ». \n\nDepuis nous avons évidemment avancé sur de nombreux chantiers. Ainsi, deux réformes importantes, qui n’étaient pas tributaires au sens strict de l’adoption de la loi, mais qui lui sont néanmoins étroitement liées, ont d’ores et déjà été réalisées. \n\nD’une part, nous avons mis en œuvre par arrêté, dès le début de cette année, le nouveau référentiel de classement hôtelier pour la 5ème étoile. Comme vous le savez, les premières attributions ont eu lieu officiellement la semaine dernière. \n\nD’autre part, la fusion du groupement d’intérêt public ODIT France et du groupement d’intérêt économique Maison de la France a été réalisée, pour donner naissance à l’agence de développement touristique de la France, dénommée commercialement ATOUT France, appellation désormais consacrée grâce aux travaux de votre Commission. \n\nToutefois, le cœur de notre action a été bien-sûr la préparation du projet de loi qui nous mobilise aujourd’hui et qui a pour ambition de réformer profondément le cadre institutionnel, réglementaire et économique du secteur du tourisme. \n\nJe l’ai souhaité volontairement court, pour qu’il reste lisible et pragmatique. Il s’articule autour de quatre thématiques principales : la réforme du régime juridique de la vente de voyages, l’encadrement des missions de l’agence de développement touristique, la réforme de la procédure de classement des hébergements touristiques et la réforme du dispositif des chèques-vacances. \n\nEn initiant ce texte il y a quelques mois, j’avais cependant la volonté de pouvoir le compléter par des éléments que nous aurions le temps de préciser durant les semaines qui nous séparaient de son adoption définitive. C’est donc bien naturellement que le Gouvernement, en liaison avec votre Commission, a ainsi pu l’enrichir de dispositions nouvelles et essentielles. \n\nJe pense bien entendu en premier lieu à la baisse du taux de TVA à 5,5% dans la restauration. Grâce à la détermination du Président de la République, cette mesure promise de longue date a pu être obtenue de nos partenaires européens. Les conséquences de cette réforme ont été analysées avec les professionnels dans le cadre des Etats généraux de la restauration qui se sont tenus le 28 avril 2009 et qui ont donné lieu à la signature du contrat d’avenir qui comporte des engagements importants en matière de prix, d’emploi et d’investissement. \n\nJe veux y insister, et rappeler à quel point cette disposition est une avancée majeure, d’ores et déjà adoptée par la Commission. Permettez-moi de rappeler que cette réforme avait été souhaitée, dès 2002, par l’ensemble des composantes de notre échiquier politique. \n\nPour ceux qui seraient tentés de comparer cette mesure au dispositif existant d’aide à l’emploi, il convient de rappeler que les allègements de charge mis en place en 2004 au bénéfice du secteur de la restauration représentent un coût annuel de 629 M€. Durant cette période, le secteur de la restauration a été créateur d’emploi, pour plus de 15 000 par an, mais il serait abusif de lier cette création d’emploi exclusivement aux allègements de charges. La meilleure preuve en est que le secteur était déjà créateur d’emplois avant 2004 : 29000 en 2000, 27000 en 2001, 25000 en 2002, 8000 en 2003. \n\nS’agissant de la baisse de la TVA, son coût net de la suppression des allègements de charges est de 2,35 milliards d’euros, dont 2 milliards au bénéfice des entreprises dites « HCR » signataires du contrat d’avenir. Près de la moitié du coût de cette mesure, soit environ 1 Md € ira à des réductions de prix, et donc à un gain direct de pouvoir d’achat pour les français. Une part ira à l’investissement. Enfin, et c’est majeur, une part ira à la création nette d’emplois, mais aussi à l’amélioration de la condition des salariés, alors même que cette profession manque aujourd’hui d’attractivité. La création d’emplois à laquelle s’engage la profession est de 40000 emplois additionnels par rapport à la tendance constatée les précédentes années. Si celle-ci se maintient à 15 000 emplois par an, c’est donc une création nette d’emplois de 70 000 sur deux ans qui ne doit pas être ramenée au coût de 2 milliards d’euros, mais à un montant de l’ordre de 500 millions d’euros, part de la baisse de TVA consacrée à la création d’emplois. \n\nL’engagement du contrat d’avenir porte bien sur 40 000 emplois additionnels, en plus du tendanciel naturel de création d’emploi constaté dans ce secteur depuis 10 ans. Il faut donc comparer ce qui est comparable ! Il est clair que nous avons là un dispositif vertueux, et producteur de plus d’emplois que les allègements de charges qui n’étaient qu’un palliatif mis en place dans l’attente de la baisse de la TVA. \n\nLe texte dont nous allons débattre a également été enrichi sur de nombreux autres points de manière constructive et éclairée par votre Commission et j’aurai l’occasion d’y revenir. \n\nI- Le titre 1er du projet de loi a pour objet de moderniser la réglementation des professions du tourisme. \n\nIl assure une réforme du régime juridique de la vente de séjours et de voyages en modifiant la réglementation applicable, ce qui mettra d’ailleurs celle-ci en conformité avec les exigences de transposition de la Directive « services » avant la fin de cette année. \n\nLe projet de loi remplace les quatre régimes d’autorisation actuels dont relèvent les professionnels du voyage par un seul régime déclaratif, et facilite l’accès à la profession en simplifiant les conditions d’aptitude professionnelle. \n\nLa protection du consommateur reste garantie par le maintien de conditions de garantie financière et d’assurance de responsabilité civile professionnelle. \nTous les professionnels devront désormais être inscrits sur un registre public – facteur de transparence pour le consommateur.\nCette réforme est une véritable opportunité d’évolution pour le secteur et - j’en suis persuadé - l’ensemble de ces dispositions permettra de renforcer la compétitivité des 4 400 agences de voyages face à leurs concurrents communautaires, de prendre en compte le développement croissant d’Internet et de faciliter l’entrée sur le marché de nouveaux acteurs, tel le secteur des congrès. \n\nL’article 6 du projet de loi organise les missions de l’agence de développement touristique de la France, dont la création est intervenue par fusion d’ODIT France et de Maison de la France le 19 mai dernier. \n\nVotre commission a d’ailleurs souhaité tenir compte de son acte de naissance en inscrivant dans la loi sa marque commerciale qui est Atout France. \n\nElle a par ailleurs dans un excellent effort de synthèse réalisé une réécriture de ses missions qu’elle a catégorisée en trois objectifs : la promotion touristique de la France, la réalisation d’opérations d’ingénierie touristique et la mise en œuvre d’une politique de compétitivité et de qualité des entreprises du secteur \n\nAtout France, qui a le statut de groupement d’intérêt économique, s’inscrit aussi dans la continuité de la démarche originale et réussie de Partenariat Public Privé qui garantit un véritable effet de levier des politiques publiques. Ce modèle du GIE suscite une adhésion très forte de l’ensemble des acteurs publics et privés du tourisme. \n\nLe projet de loi lui confie plus spécifiquement des missions d’intérêt général dans le domaine du classement hôtelier et de la tenue du registre des opérateurs de voyages et de la grande remise – je précise, pour cette dernière mission, dans le cadre d’une commission indépendante et impartiale. Je sais que la garantie du financement de ces nouvelles missions, assurées en partie jusque là par l’Etat, et des moyens en personnel, a préoccupé certains d’entre vous. Je vous confirme bien entendu, comme je l’ai précisé à votre Commission, que l’Etat continuera d’assumer pleinement son rôle en octroyant à l’agence les moyens nécessaires à l’accomplissement de ses missions. \n\nLe titre II du projet de loi crée les conditions d’une modernisation et d’une rénovation de l’offre touristique. \n\nSur le plan économique, nous devons en effet consentir un important effort de rénovation de l’offre hôtelière. Au-delà des standards minimums de qualité, d’équipement et de service qui doivent être révisés, le parc hôtelier a vieilli. \n\nMon premier objectif a donc été, comme je l’ai souligné, la publication, le 1er janvier 2009, de l’arrêté approuvant le nouveau référentiel de classement. \n\nMais il faut également réviser une procédure de classement qui s’est révélée inadaptée avec le temps. C’est pourquoi, le projet de loi propose de refonder entièrement celle-ci, afin de rendre le nouveau classement vivant et source d’exigence renouvelée pour chaque hôtel : \n• le classement demeurera volontaire ; \n• le coût du classement sera pris en charge par les professionnels, tandis qu’il est aujourd’hui pris en charge par l’Etat ; \n• des réseaux d’audit spécialisés dans l’hôtellerie, accrédités par le COFRAC, se chargeront des visites dans les établissements, en lieu et place des services de la DGCCRF ; \n• l’agence de développement touristique gèrera dans le temps le référentiel de classement. Elle l’actualisera et l’élaborera en partenariat avec les représentants des professionnels afin d’éviter de retomber dans le travers actuel où le référentiel n’a pas été actualisé pendant près de 20 ans ; \n• l’Etat demeurera le garant final du classement ; \n• la durée du nouveau classement sera limitée à 5 ans, ce qui est une évolution majeure par rapport au système actuel. \n\nCette nouvelle procédure s’appliquera également dans ses grands principes au classement des autres formes d’hébergement touristique. \n\nJe juge à cet égard très pertinente la proposition faite par votre rapporteur et adoptée par la Commission que soit présenté au parlement trois ans après la promulgation de la loi, un rapport complet sur le fonctionnement de ces procédures de classement afin d’en faire un bilan et si nécessaire d’en faire évoluer les paramètres. \n\nEnfin, je souhaite rappeler en parallèle, que nous accompagnons la rénovation nécessaire des hôtels français de la mise en place de produits financiers adaptés via OSEO et la Caisse des Dépôts. Par leur intervention, ce sont potentiellement 1,5 Md € de financement qui sont accessibles aux hôtels désireux de se ranger derrière le nouveau classement. Ce sont 15 000 hôtels qui entrent ainsi dans la voie de la modernisation. \n\nLe titre III du projet de loi a pour objet de faciliter l’accès aux séjours touristiques \n\nIl est centré sur la réforme du dispositif des chèques-vacances \n\nLes 8 millions de salariés travaillant dans les entreprises de moins de 50 personnes sont presque totalement exclus du bénéfice des Chèques-Vacances : 30 000 seulement sur un total de 3 millions de porteurs - un chiffre scandaleusement faible ! \n\nNous avons souhaité remédier à ce qui constituait une injustice manifeste en identifiant et en faisant tomber les obstacles qui pesaient sur la diffusion des chèques-vacances dans les petites entreprises où se trouvent les salariés les plus fragiles, ceux ne disposant pas des facilités des grandes structures publiques et privées. \n\nA cette fin, le projet de loi propose de rendre éligibles aux chèques-vacances tous les salariés des PME, quel que soit leur revenu fiscal de référence. Cette condition, complexe d’application, exclut certains salariés de l’entreprise et s’avérait embarrassante aussi bien pour le chef d’entreprise que pour le salarié. \n\nIl y avait de surcroît une distorsion avec les grandes entreprises puisqu’un tel critère ne s’applique pas lorsque les chèques-vacances sont mis en place par les comités d’entreprises. \n\nL’obligation pour l’entreprise de mettre en place un mécanisme de prélèvement mensuel de l’épargne du salarié, avec versement à l’Agence Nationale des Chèques Vacances (ANCV) est également supprimée. Il s’agissait d’un frein clairement identifié à l’utilisation du dispositif dans les entreprises de moins de cinquante salariés. L’employeur aura désormais le choix entre épargne et participation. \n\nEnfin, l’ANCV devra mettre en place des conventions avec des prestataires, notamment privés, afin d’assurer la promotion et la commercialisation des chèques vacances dans les entreprises de moins de cinquante salariés. \n\nEn termes de résultats, j’ai fixé l’objectif à 500.000 bénéficiaires en deux ans dans les entreprises de moins de 50 salariés. Ceci réparera non seulement une injustice mais favorisera également le développement de l’activité touristique et donnera un pouvoir d’achat additionnel aux salariés des entreprises concernés. \n\nEn ouvrant de nouvelles possibilités d''attribution permettant de faire évoluer la base de 30 000 à 500 000 salariés, nous créons une opportunité supplémentaire de produits financiers pour l’ANCV. Ces excédents permettront de financer une nouvelle politique sociale du tourisme qui doit être au cœur de l’action de l’ANCV en faveur notamment des plus défavorisés.\nJ’ai lancé début mars une grande concertation avec les principaux acteurs du tourisme social afin de définir avec eux la nouvelle politique sociale du tourisme. Ce sera un thème essentiel des Rencontres nationales du tourisme qui se tiendront à l’automne 2009. \n\nMonsieur le Président, mesdames, messieurs les députés, le projet de loi comporte bien entendu tout un certain nombre de mesures plus ponctuelles mais importantes sur lesquelles nous aurons l’occasion de revenir lors de nos débats. Je conclurai mon propos en rendant hommage à la qualité des travaux de la Commission des affaires économiques qui a apporté par une approche très constructive de nombreux enrichissements au texte tel qu’il résultait de son adoption par le Sénat. \n\nJe souhaite remercier ici très solennellement son président, Patrick OLLIER pour l’excellente écoute qu’ils nous ont accordée. Nos travaux avec le rapporteur, Monsieur Jean–Louis LEONARD, ont été l’occasion d’échanges très fructueux qui ont pu s’appuyer sur le recueil très exhaustif d’informations et d’auditions que cette Commission est parvenue à réaliser sur un laps de temps particulièrement restreint. \n\nNotre objectif commun est, avec ce projet de loi, de fonder de nouvelles bases essentielles pour le développement de notre économie touristique. Car ma conviction est que si l’on s’en donne les moyens, celle-ci est susceptible de créer de manière naturelle ce surcroit de richesse et d’emploi dont nous besoin.\nCette économie du Tourisme a par ailleurs une certaine résistance à la crise : souvenez-vous de l’été 2008 agité par les débats sur le pouvoir d’achat et qui s’annonçait catastrophique. Il n’en a rien été. Souvenez-vous de l’hiver dernier, lui aussi très réussi.\nLa crise, nous allons la connaître, nous aussi. Mais ce secteur est aussi un de ceux les plus aptes au rebond. \n\nJe vous remercie. \n\n\n\n\nContacts Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie,", "published_date": null, "section": "Discours"}