{"url": "https://presse.economie.gouv.fr/download?id=96465&pn=03-Discours-de-Bruno-Le-Maire-lors-de-la-ceremonie-dintroduction-en-bourse-de-Deezer.pdf", "author": "0", "title": "05/07/2022 - Discours de Bruno Le Maire lors de la cérémonie d'introduction en bourse de Deezer", "text": "Cérémonie d’introduction en bourse de Deezer\n\nDiscours de Bruno Le Maire, ministre de l’Economie, des Finances et de la Souveraineté industrielle et numérique \n\n\n\nMardi 5 juillet 2022\nEuronext Paris \n\n\n\n\n\n\n\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                                  01 53 18 41 20\n\n\n\nBonjour à tous, \n\nMessieurs les Présidents, \nMonsieur le Ministre, \nMadame la Présidente, \n\nJe suis effectivement très heureux, moi aussi, de participer à cette introduction en Bourse de Deezer parce que Deezer est au croisement de 3 combats qui nous tiennent particulièrement à cœur avec Jean-Noël Barrot, avec la Première ministre Élisabeth Borne et le président de la République. \n\nLe premier combat, c'est un combat technologique. Il faut que la France soit en avance dans tous les combats technologiques de demain. C'est vrai sur le streaming, c'est vrai sur le changement climatique, ce sera vrai sur les semi-conducteurs. C'est un combat que nous menons depuis plusieurs années avec le président de la République et qui, j'espère, donnera des résultats d'ici quelques semaines. Mais c'est des combats de très long terme. La France doit être en pointe du point de vue technologique et Deezer est en pointe du point de vue technologique. \n\nLe deuxième combat, c'est un combat économique. Il faut grandir. La tech, c’est formidable et c'est un succès exceptionnel, mais elle doit continuer sa croissance. Et d'ailleurs, elle l'a fait, on a battu nos objectifs en termes de licornes. Le président de la République et moi-même avons fixé de nouveaux objectifs sur la taille de la tech française, sur les licornes, sur l'accès aux capitaux et nous vous apporterons tout ce qui est nécessaire pour grandir. C’est l’initiative Tibi, ce sont les nouveaux fonds, c’est une fiscalité qui est favorable au développement des entreprises, ce sont les initiatives européennes que nous avons prises, notamment avec mon homologue allemand Christian Lindner. Nous sommes totalement engagés pour apporter à ces entreprises les moyens financiers de leur croissance. Tout simplement parce que nous sommes convaincus de choses simples. On ne peut pas redistribuer de richesse qu'on n'a pas créée. C'est un principe simple que parfois il semble que certains aient oublié en France. Donc, nous voulons vous aider à développer des richesses pour pouvoir ensuite mieux les redistribuer et donner à la France la prospérité, le plein emploi auquel légitimement elle aspire. C’est le deuxième combat, le combat économique. \n\nIl y en a un troisième et je le dis pour Guillaume, je pense qu'il faut le mettre encore plus en avant. Je le dis aussi à la future présidente du Festival de Cannes. Première femme présidente du Festival de Cannes, ce n'est quand même pas rien. Je me demande pourquoi on avait pris autant de retard en matière cinématographique dans ce domaine, c'est un combat culturel. Et tout combat, un combat politique, un combat économique, un combat technologique est un combat culturel. Et je ne vois pas pourquoi nous laisserions toute la place en France, en Europe et dans le monde aux Netflix, aux Amazon, aux Disney, aux Google. Formidable réussite, très bien. Mais nous devons faire aussi bien, nous devons faire mieux. Parce que derrière ces technologies, derrière cette puissance économique, il y a un enjeu culturel. C'est de savoir si on croit à nos contenus, si on croit nos images, si on croit à notre imagination, si on croit à nos films, si on croit à notre cinéma, si on croit à notre musique, si on croit à nos producteurs, si on croit à nos chanteurs, si on croit à nos orchestres, si on croit ce que nous sommes, c'est ça qui est en jeu derrière Deezer, et c'est ça qui est en jeu derrière ce grand combat des plateformes. Ce n'est pas qu'un combat économique, ça n'est pas qu'un combat financier, ce n'est pas qu'un combat pour l'emploi. C'est un combat pour ce que nous sommes comme Européens, comme Français, comme Allemands, comme Portugais, comme Espagnol, avec notre culture, nos chansons, notre mémoire. Tout ce qui circule dans nos têtes, et qui fait notre vie. Je n'ai aucune envie de voir la France et le continent européen demain, submergée par une culture, certes, respectable, mais qui n'est pas la nôtre. \n\nDonc défendre Deezer, c'est défendre notre culture, c'est défendre nos artistes, c'est défendre notre mémoire, c'est défendre notre patrimoine musical.\n\nMerci.", "published_date": "2022-07-05", "section": "Discours"}