{"id": 6200, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19836.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours de clôture à l'occasion du déjeuner du V20 - Lima, le 8 octobre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscours de clôture à l’occasion du déjeuner du V 20  \n(groupe des 20 pays les plus vulnérables au changement climatique \nprésidé par les Philippines) \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nLIMA \n \nJeudi 8 octobre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et messieurs les ministres, chers collègues, \n \nTout d’abord, je tiens à remercier le ministre César PURISIMA pour son invitation. Je suis honoré \nde participer en tant qu’observateur à la première réunion du groupe des Vulnerable 20,  qui a une \nrésonnance tout particulière à moins de deux mois de la COP21. \nVos pays sont particulièrement vulnérables. Ils sont exposés à des évènements climatiques \nextrêmes mais aussi aux impacts plus lents et tout aussi dramatiques des changements \nclimatiques : des sècheresses accrues en Afrique, la montée des eaux qui menace les zones \ncôtières en Asie, et constitue un risque existentiel pour les petits Etats insulaires. Vous disiez \nrécemment, monsieur le ministre, qu’aux Philippines trois des typhons les plus meurtriers de \nl’histoire ont eu lieu ces quatre dernières années. Ces catastrophes ont un coût humain, mais \naussi social et économique élevé : le coût des destructions des infrastructures et des logements \nbien sûr, mais aussi l’impact fortement négatif sur la croissance, du fait de la volatilité des revenus \nagricoles par exemple. Le changement climatique, c’est donc également un sujet économique et \nfinancier. C’est aussi pour cela que les ministres des finances des pays vulnérables doivent \ns’emparer aussi de ces sujets climatiques : c’est ce que vous faites aujourd’hui, et je ne peux que \nm’en réjouir. \nLe changement climatique affecte tous les pays, mais les pays les plus exposés, les plus \nvulnérables sont tous des pays en développement, parmi lesquels beaucoup de pays pauvres et \nquelques pays à revenu intermédiaire. C’est en priorité à leur égard que nous devons faire preuve \nde solidarité. Le résultat de Paris doit permettre cette solidarité et soutenir les actions d’adaptation \nsur le terrain, permettant la transformation grâce à la mise en place de politiques dédiées, \nd’infrastructures ou encore d’agricultures résilientes. Je parle d’adaptation parce que vos pays sont \nfaiblement émetteurs. Avec vos INDC vous vous engagez, et je vous en félicite, sur des objectifs \nd’atténuation, mais l’enjeu majeur pour vos pays c’est bien l’adaptation au changement climatique.  \nL’adaptation au changement climatique sera une des composantes clés de l’accord de Paris, et \nl’équilibre politique entre adaptation et atténuation est une demande politique forte de la part des \npays en développement.  \n \nC’est en ce sens que la décision a été prise avec le soutien actif de la France de consacrer 50% \ndes financements du Fonds vert pour le climat à l’adaptation. \n \n\n \nSeul le prononcé fait foi \n3 \n \nUn certain nombre d’actions sont déjà engagées sur le terrain, et je souhaite ici les saluer. Je sais \ncombien vos gouvernements sont mobilisés et mettent déjà en place des politiques et des actions \nstructurantes.  \nLes initiatives internationales se multiplient. Le SGNU travaille à une initiative ombrelle sur la \nrésilience. Le G7 a récemment endossé deux initiatives : CREWS, sur les systèmes d’alertes \nprécoces, qui a été lancée à Sendai et devrait bénéficier de 110 millions de dollars sur 8 ans, pour \nla première phase, de la part de multiples donateurs ; et InsuResilience, qui a pour objectif de \ncouvrir 400 millions de personnes avec une assurance contre les risques climatiques.   \nCertains pays et institutions ont par ailleurs annoncé leur intention d’augmenter leurs financements \nclimat pour l’adaptation, par le biais de dons et de mécanismes innovants comme l’African Risk \nCapacity ou la Caribbean Catastrophe Risk Insurance Facility (CCRIF). \nLa France a annoncé une augmentation progressive de ses financements climat de 2Mds \nd’euros par an – ce qui nous amènera à plus de 5 Mds en 2020. Ces financements seront \naussi des dons, à hauteur de 350 M euros d’ici 2020, ce qui augmentera substantiellement \nla part dédiée à l’adaptation. \nJe crois que ces initiatives et engagements constituent les premières pierres d’un édifice que nous \nessayons de bâtir ensemble, et qui doit permettre aux pays les plus vulnérables de renforcer leur \nrésilience et de s’adapter aux effets des changements climatiques. \nL’accord de Paris devra permettre d’apporter aux pays les plus pauvres et les plus vulnérables les \nsoutiens financiers nécessaires pour les aider à mettre en place les politiques, instruments et \nactions qui répondent aux besoins d’adaptation sur leur territoire.  \nMais il devra aussi nous permettre, au cours du temps, de revenir sur des trajectoires de \ndéveloppement compatibles avec l’objectif de limitation des températures à 2°C, voire à 1,5°C. En \neffet nous  devons bien sûr nous adapter aux changements déjà en cours mais nous devons aussi \nlimiter, contenir les futurs changements. J’espère que les progrès accomplis aujourd’hui dans le \ncadre du V20 pourront venir nourrir les travaux des négociateurs et contribuer à l’élan politique \nmondial sur le climat. \nMerci. \n \n", "published_date": "2015-10-09", "section": "Discours"}