{"id": 6299, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/15460.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI aux rencontres internationales de Paris Europlace - Jeudi 11 juillet 2013", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 11 juillet 2013 \nN° 716 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \naux rencontres internationales de Paris Europlace \n- Jeudi 11 juillet 2013 -  \n \n \nMonsieur le Président, \nMesdames et Messieurs, \n \nMerci de cette invitation. Il y a presque un an jour pour jour, je m’exprimais devant ce même Forum.  \n \nLe Gouvernement de Jean-Marc Ayrault venait d’arriver aux responsabilités, alors que vous teniez ces \nmêmes rencontres internationales, c’était le 3 juillet. Le Premier ministre était sur le point de \nprononcer son discours de politique générale et de solliciter la confiance du parlement.  \n \nUn an plus tard – j’allais dire, un an de réformes plus tard – je veux me retourner sur le chemin \nparcouru, et tracer quelques perspectives pour l’avenir. \n \nJe suis donc ici venir dire quelques mots à vous acteurs financiers français et internationaux, des mots \nnon pas de réconciliation – ce n’est pas nécessaire, car nous travaillons étroitement ensemble –, mais \nde mobilisation, de tous, au service notamment du financement de l’économie française.  \n \n* \n* \n* \nUn mot tout d’abord de la politique économique que nous mettons en œuvre, depuis un an. Je \npense ici aux  investisseurs qui m’écoutent parmi vous.  \n \n\n \nSeul le prononcé fait foi \n \n \n2\nJe veux tout de même rétablir les faits que le brouhaha entretenu du French bashing fait trop souvent \noublier. La France connaît certes des difficultés mais elle reste la 5ème puissance économique du \nmonde, la 2ème en Europe. Elle se situe au 4ème rang mondial derrière les Etats-Unis, la Chine et le \nRoyaume-Uni pour les investissements directs étrangers, et elle demeure le 1er pays européen pour \nl’accueil des investissements étrangers dans le secteur industriel. Notre devoir est de tout faire pour \nredresser notre pays, mais avant tout nous devons être conscients et fiers de ses atouts. \n \nNotre politique économique a un objectif : améliorer encore cette attractivité et pour cela il faut \nprendre la mesure de ce que nous faisons depuis un an :  \n \nNotre politique est structurée autour de quatre grands piliers : \n \n- \nTout d’abord, s’engager avec force pour une réorientation en profondeur des politiques \neuropéennes en faveur de la croissance. L’urgence a changé de visage. Il y a un an, quand j’étais \ndevant vous, il fallait préserver l’intégrité de la zone euro. Nous avons rempli cette mission.  \n \nMais l’Europe, parmi les grandes économies développées, est la seule qui ne redémarre pas. \nVoilà où nous concentrons nos efforts à présent.  \n \nFaire de l’Europe un espace de croissance passe par trois changements majeurs.  \n \nLe premier changement, c’est, sans remettre en cause nos objectifs de consolidation budgétaire, \nd’ajuster le rythme de consolidation afin de prendre en considération la dégradation de la \nconjoncture. La décision de la Commission européenne d’accorder un délai de deux ans à certains \npays va dans le bon sens. La stratégie de consolidation doit aussi s’inscrire dans le cadre d’une \ncoordination plus forte des politiques économiques. \n \nLe deuxième changement, c’est de construire une Union bancaire complète, pour stabiliser le \nsystème financier mais aussi pour avancer vers une réelle intégration financière. Il n’est pas \nsatisfaisant que dans des Etats qui participent à la même union monétaire, les conditions de \nfinancement des entreprises soient à ce point divergentes. Comment comprendre que selon qu’une \n\n \nSeul le prononcé fait foi \n \n \n3\nmême entreprise est d’un côté ou de l’autre d’une frontière au sein de la zone euro, pour la même \nactivité, les mêmes perspectives, les taux qui lui sont servis diffèrent à ce point ?  \n \nNous devons donc progresser pour abolir ces nouvelles frontières au sein de notre zone monétaire.  \n \nLe troisième changement, qui est à la croisée de nos objectifs à la fois de croissance et de \nrétablissement de canaux efficaces de financement de l’économie, c’est d’inventer de nouvelles \nsolutions. Je pense par exemple à l’élaboration de  nouveaux instruments financiers de partage des \nrisques entre la Commission européenne et la BEI pour inciter le secteur privé et les marchés de \ncapitaux à investir dans les PME, comme l’ont décidé les gouvernements européens en juin.  \n \nSur ces trois chantiers clés, des avancées décisives ont été engrangées récemment. La France veut les \napprofondir.  \n \n- \nLe deuxième pilier de notre stratégie économique, c’est le rétablissement de la compétitivité \nfrançaise. Et cela je veux ici le rappeler : qui avait embrassé avec autant de force ce chantier que \nnous le faisons ? Personne. Cette année, nous avons baissé le coût du travail de 20 Mds € - 1% du \nPIB grâce au CICE. Cette réduction du coût du travail participe au mouvement de réduction de \nl’écart entre la France et l’Allemagne qui s’observe dans les statistiques. Nous avons réformé le \nmarché du travail, pour plus de sécurité aux salariés et plus de flexibilité aux entreprises. Nous \navons recréé une véritable incitation à investir pour les investisseurs professionnels et les créateurs \nd’entreprises, comme le Président de la République l’a annoncé à l’occasion des Assises de \nl’entreprenariat en avril dernier. Et nous avons enfin lancé un « choc de simplification », qui va \nprofondément améliorer l’environnement règlementaire des entreprises. Ces réformes dessinent \nune ligne, elles racontent une histoire : l’histoire d’un pays qui en un an a fait des choix inédits \ndans les 20 dernières années pour se redresser.  \n \n- \nLe troisième des piliers de notre politique économique, ce sont les réformes de structure. Je \npense au projet de loi consommation qui va rééquilibrer les relations économiques. Je pense surtout \nà la réforme des retraites, en cours, avec pour objectif d’assurer la soutenabilité financière des \nrégimes sans pénaliser notre compétitivité. Je pense aussi à la Modernisation de l’Action Publique, \nen vue de dégager des économies pérennes pour soutenir le redressement des finances publiques, \n\n \nSeul le prononcé fait foi \n \n \n4\n \nJe pense enfin, et surtout car je sais que vous y êtes sensibles, au gigantesque chantier du \nfinancement de l’économie : création d’une Banque Publique d’Investissement pour accompagner \nles projets des PME de croissance qui est en ordre de marche, réforme du système bancaire qui sera \nfinalisée la semaine prochaine, plan trésorerie pour desserrer les contraintes des entreprises qui \napporte des bénéficies tangibles, avec sa réforme de l’assurance-crédit, réforme présentée hier du \ncode des assurances pour encourager l’investissement des assureurs dans des prêts aux ETI et aux \nPME importantes… Mon approche est complète, pour améliorer l’ensemble des modalités de \nfinancement des entreprises, à tous les étages du bilan : fonds propres, dette, exploitation, \ntrésorerie. \n \n- \nCroissance de la zone euro, compétitivité, réformes structurelles. Le quatrième pilier de \nnotre politique économique, c’est enfin le désendettement.  \n \nUn désendettement en profondeur, mesuré par notre effort sur le déficit structurel : -1,9 point de PIB \nen 2013, -1,0 point en en 2014. Un désendettement crédible, parce que nous avons développé une \nstratégie de redressement de moyen terme ancrée dans des cibles de réduction du déficit structurel. \nCrédible aussi parce que la voie poursuivie a permis de préserver au mieux l’activité : après de \npremières actions davantage fondées sur les recettes mais concentrées sur les entreprises et les \nménages dont les capacités d’épargne sont les plus importantes, l’année 2014 sera une année de \nbasculement dans la répartition de nos efforts. L’effort structurel reposera en effet majoritairement sur \ndes économies. Le programme de stabilité repose ainsi sur des économies à hauteur de 14 Mds € en \n2014 dont une majorité sont d’ores et déjà documentées. Les dépenses de l’Etat sont tenues et \nenregistrent une baisse historique. \n \nIl faut ici le rappeler, le désendettement est un impératif national : ce sont ces efforts qui permettent à \nla France de garder des taux bas sur les marchés et à nos entreprises de se financer le moins cher \npossible. Il ne faut pas oublier que le sérieux budgétaire a permis de réduire les spreads depuis dix-huit \nmois et se traduit par des bénéficies tangibles pour les entreprises. \n \nJ’observe des signaux que notre politique économique commence à produire ses effets. La zone \neuro pourrait enregistrer une croissance positive au deuxième trimestre après six trimestres consécutifs \n\n \nSeul le prononcé fait foi \n \n \n5\nde contraction. L’INSEE et la Banque de France tablent sur une croissance de 0,2% au second \ntrimestre 2013. Nous avons pris nos responsabilités, nous allons vers la croissance. \n \n* \n* \n* \nJe voudrais à présent en venir à mon action dans le champ financier, et dire notamment quelles \npistes d’action j’explorerai dans les mois à venir. \n \nMon ambition, depuis un an, c’est de dessiner un paysage financier qui poursuive de front quatre \nobjectifs : stabilité, justice, souveraineté et croissance.  \n \n \nMa méthode, c’est d’articuler systématiquement dimensions nationale et européenne.  \n \nStabilité, parce qu’il faut tirer les leçons de la crise de 2008, tout simplement. Sans acrimonie, \nmais sans naïveté non plus. Je n’adhère pas aux théories selon lesquelles nos difficultés sont dues \nuniquement à l’endettement, même si ce facteur a joué. La crise fut aussi une crise de risques mal \ncompris et mal contenus.  \n \nSans verser dans la compulsion régulatrice, il fallait répondre à cet état de fait. C’était l’un des \nobjectifs du projet de loi de séparation et de régulation des activités bancaires, qui impose la séparation \ndes activités spéculatives des activités utiles au financement de l’économie, et instaure un contrôle \nefficace et préventif des risques, au sein des banques et pour le système financier dans son ensemble. \nC’est une grande loi, une loi fondatrice pour le secteur. C’est aussi l’un des enjeux de l’Union \nbancaire, que la France pousse avec vigueur, car c’est bien au niveau européen que nous devons agir.  \n \nMais je ne voudrais pas donner l’impression que la stabilité ne concerne que les banques. C’est \npourquoi j’ai défendu, au niveau européen, une position très ferme sur la directive sur les Marchés \nd’Instruments Financiers : la transparence doit s’appliquer effectivement sur l’ensemble des marchés \nfinanciers. Je veillerai aussi à ce que les règles ne soient pas contournées par des acteurs qui \nprospéreraient à la marge. Je pense bien sûr ici au shadow banking. \n \n\n \nSeul le prononcé fait foi \n \n \n6\nSecond objectif : la justice. Il est directement à l’œuvre dans la loi bancaire, dans les dispositions sur \nla résolution. Le texte prévoit ainsi que l’ACPR puisse d’abord faire peser les pertes d’une banque sur \nses actionnaires et sur certains créanciers, plutôt que sur les épargnants ou les contribuables. C’est \ncette même approche que j’ai défendue à Bruxelles, où un accord a été trouvé sur la résolution, y \ncompris sur le bail-in. Cet accord assure une marge de flexibilité dans la mise en œuvre de la \nrésolution, et prévoit un traitement spécifique des dépôts des particuliers et des PME. Je souhaite à \nprésent rapidement le finaliser.. \n \nTroisième objectif : la souveraineté. C’est ce qui motive notre lutte déterminée contre l’opacité \nfinancière, l’évasion fiscale internationale, les paradis fiscaux, qui hypothèquent nos efforts de \nredressement des comptes publics et au final, fragilisent les Etats. Et ces efforts trouvent leurs \nprolongements au niveau européen, dans l’implication de la France dans la révision de la directive \népargne et la promotion déterminée d’un « FATCA » européen. \n \nMais il faut aller au-delà : nous avons besoin d’une place financière forte et dynamique, car c’est \nune condition pour rester maître de notre destin. La Place de Paris comporte des vrais atouts, des \npôles d’excellence reconnus en Europe et dans le monde. Elle doit être au service de notre économie, \nêtre ouverte sur le monde mais en gardant sa proximité. Je soutiens les efforts qui sont entrepris pour \npermettre le développement du renminbi à Paris. \n \nFace au développement de nouvelles places et de grands investisseurs internationaux, disposer \nd’une place financière de taille mondiale est une question de souveraineté nationale, liée \nnotamment à la maîtrise des infrastructures de marché. \n \nUne parenthèse sur ce point. Je sais que le rachat de NYSE-Euronext par Intercontinental Exchange \n(ICE) suscite des interrogations. J’en ai longuement parlé avec Gérard Mestrallet et j’ai donc confié à \nThierry Francq, ancien secrétaire général de l’AMF, une mission de réflexion sur l’avenir des activités \nde marché et de post-marché à Paris. Il m’a fait part de ses premières réflexions il y a un mois et à ce \nstade, je reste convaincu que nous devons, avec nos partenaires néerlandais, belges et portugais \nprofiter de cette occasion pour constituer un nouvel actionnariat pour Euronext.  \n \nIl s’agit d’un enjeu pour la France, il s’agit, aussi d’un enjeu pour la zone euro.  \n\n \nSeul le prononcé fait foi \n \n \n7\n \nCette opportunité pourra être saisie que si les places de Paris, Lisbonne, Bruxelles et Amsterdam, \npartagent une même vision de l’avenir d’Euronext au service du financement de l’économie \neuropéenne. Elle suppose en particulier que les grands acteurs de la place de Paris soient prêts à se \nmobiliser pour stabiliser son actionnariat.  \n \nDans ce contexte, je sais que la question de la taxe sur les transactions financières suscite des \ninquiétudes quant à l’avenir industriel de la place de Paris et au financement de l’économie \nfrançaise. Je veux être clair à ce sujet : je suis favorable à une taxe sur les transactions financières au \nniveau européen, et je regrette que sa mise en œuvre ne puisse à ce stade s’envisager qu’avec les 10 \npartenaires de la coopération renforcée et non les 28 Etats membres. Sa mise en œuvre rencontre de \nnombreux obstacles : pour y parvenir il nous faut être pragmatique et réalistes. La proposition de la \nCommission m’apparait en effet excessive et risque d’aboutir au résultat inverse de ce qui est souhaité \npar le Gouvernement, en agissant comme repoussoir pour une vraie taxe européenne généralisable à \ntoute l’Union. Il convient donc d’améliorer la proposition de la Commission, afin de mettre en œuvre \nune taxe qui ne nuise pas au financement de l’économie. Nous y travaillons ensemble. \n \nDernier objectif que je poursuis, en matière financière : la croissance.  \n \nMettre la finance au service de l’économie réelle n’est pas un slogan, c’est une boussole ; ce n’est pas \nun déni du rôle de la finance mais l’expression d’une responsabilité collective.  \n \nCela suppose de faire des choix équilibrés, dans les réformes et à chaque étape des réformes. \nDans la loi bancaire, cet impératif s’est ainsi traduit par la préservation du modèle français de banque \nuniverselle. Dans la définition des principes de la séparation des activités, cela s’est traduit par la prise \nen compte de la spécificité de l’activité de tenue de marché. \n \nMais la croissance, c’est surtout préparer l’avenir. Mon objectif, c’est d’anticiper le bouleversement \nqui se profile en matière de financement des entreprises.  \n \n\n \nSeul le prononcé fait foi \n \n \n8\nLa première année fut celle de la régulation : il le fallait pour assurer la résilience de notre \nsystème bancaire et financier, condition indispensable au financement durable de notre \néconomie.  \n \nCe chantier étant en passe de s’achever, je souhaite que l’an II du quinquennat soit tout entier tourné \nvers la mobilisation de tous ici, de la place et des autorités au service du financement des entreprises.    \n \nLes banques resteront bien sûr des acteurs majeurs, essentiels du financement en dette des entreprises, \ndes PME en particulier. Mais nous savons que ce financement sera soumis à de plus fortes contraintes \nà l’avenir. Il faut s’y préparer.  \n \nNous avons déjà posé les premiers jalons pour répondre à ce défi majeur.  \n \nJ’évoquais plus tôt la réforme présentée hier du code des assurances, qui permettra aux assureurs de \nmieux financer en prêts les ETI et PME importantes. Hier nous avons lancé une nouvelle dynamique \navec un premier fonds d’un milliard d’euros : j’espère que l’ensemble des assureurs se mobiliseront \ngrâce à cette réforme.   \n \nNous allons également mettre en œuvre une réforme de l’épargne réglementée, désormais bien \navancée, qui permettra de desserrer les contraintes qui pèsent sur la liquidité des banques et donc sur le \ncrédit notamment au profit des PME. \n \nMais je veux aller bien plus loin. Il est fondamental, notamment, d’assurer que l’épargne des \nfrançais aille vers nos entreprises : \n \n- \nCela passe tout d’abord par la réforme du PEA et le PEA-PME, que je présenterai des les \nprochaines semaines \n \n- \nNous travaillons aussi sur un nouveau dispositif, effectif au 1er janvier 2014, incitant les \nentreprises à investir directement dans de jeunes PME innovantes, qui ouvrirait un droit à \namortissement fiscal de l’investissement réalisé. \n \n\n \nSeul le prononcé fait foi \n \n \n9\n- \nLa réorientation de l’épargne au service du financement de l’économie passe également par \nun meilleur accès des PME/ETI aux marchés financiers. Je salue à ce titre le lancement \nd’Enternext, la filiale de la bourse de Paris dédiée aux PME et ETI. Le gouvernement a  un \nobjectif : multiplier par cinq le nombre d’introductions en bourse de ces entreprises en 2015. Nous \navons collectivement besoin d’Enternext, et je serai donc attentif aux résultats concrets de ce projet \net à sa capacité à faire bouger les lignes.  \n \n- \nEnfin, le projet de loi de finances prévoira une réforme de l’assurance vie permettant d’en \nréorienter une partie de l’encours vers un investissement plus directement utile à notre \néconomie. C’est une réforme majeure, je mènerai la concertation avec les assureurs pour qu’elle \npuisse recueillir une large adhésion. \n \n*       * \n* \n \nVoilà, Mesdames et Messieurs, ce que je souhaitais vous dire aujourd’hui. Nous poursuivons notre \npolitique de redressement de l’économie française, en articulant toujours soigneusement niveaux \nnational et européen. Mais à Paris ou à Bruxelles, c’est bien la croissance et à travers elle l’emploi qui \nest notre tout premier objectif, notre priorité première. Je suis toujours plus déterminé à mobiliser dans \ncette optique tous les leviers pour préparer l’avenir avec vous.  Merci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n \n \n10\n \n \nContact presse :  \nCabinet de Pierre MOSCOVICI : \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-07-11", "section": "Discours"}