{"id": 295, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4786&rub=1", "author": "Christine Lagarde", "title": "22 novembre 2010 - Christine LAGARDE se felicite du plan presente par le Gouvernement irlandais, incluant une demande d'assistance a ses partenaires europeens et au FMI", "text": "Le Gouvernement irlandais a présenté ce dimanche un plan quadriennal de consolidation budgétaire et de réformes structurelles qui vise à assainir les comptes de l''Etat et à restructurer le secteur bancaire irlandais. Ce plan vise notamment près de 15 Md€ d’économies additionnelles sur quatre ans, dont 6 Md€ dès l’exercice 2011.\n\nA l’appui de ces mesures courageuses, mais nécessaires, il sollicite l’assistance de l’Union européenne, des Etats membres de la zone euro et du Fonds monétaire international. L’assistance sera apportée par le mécanisme communautaire de stabilisation financière, par le fonds européen de stabilité financière garanti par les Etats de la zone euro, par le FMI et par des contributions bilatérales.\n\nElle s’inscrira dans un ambitieux programme de réformes qui sera établi par la Commission européenne, le FMI, en lien avec la Banque centrale européenne, d’une part, et les autorités irlandaises, d’autre part. Ce programme devrait notamment conduire à la mise en place d’un fonds de recapitalisation, pour assurer la liquidité et la solvabilité du secteur bancaire irlandais.\n\nLe plan quadriennal et le programme démontreront la détermination des autorités irlandaises à rééquilibrer l’économie et les finances publiques du pays et attesteront la conviction de la communauté internationale que l’Irlande dispose de fondamentaux économiques robustes qui lui permettront de retrouver une croissance équilibrée et durable.\n\nLa France se montrera pleinement solidaire avec l’Irlande, dont le Président de la République a  salué les efforts sans précédent.\n\nL’assistance apportée par la France à l’Irlande n’aura pas d’impact budgétaire. Elle prend, en effet, la forme de garanties apportées par l’Etat aux émissions du fonds européen de stabilité financière.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/11/2010", "published_date": "2010-11-22", "section": "Discours"}