{"id": 433, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5433&rub=1", "author": "None", "title": "17 mai 2011 - Nathalie KOSCIUSKO-MORIZET et Eric BESSON lancent le chantier du navire du futur", "text": "Nathalie KOSCIUSKO-MORIZET, Ministre de l’Ecologie, du Développement durable, du Transport et du Logement, et Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, ont installé ce matin le conseil d’orientation de la recherche et de l’innovation pour la construction navale (CORICAN). \n\nLa construction navale en France représente aujourd’hui près de 70 000 emplois et 8 milliards d’euros de chiffres d’affaires. Dans ce secteur très concurrentiel, la France dispose d’un savoir-faire reconnu dans le monde entier et compte parmi les fleurons de l’industrie européenne, notamment dans le nautisme, la construction de navires spécialisés à forte valeur ajoutée et les systèmes électro-techniques. \n\nAfin de rester compétitive, l’industrie française doit continuer à accroître son avance technologique. Pour cela, le Gouvernement a décidé de faire de la recherche et de l’innovation une des priorités de sa politique maritime, adoptée suite au Grenelle de la mer. Il consacrera ainsi 100 millions d’euros au développement du navire du futur, dans le cadre des investissements d’avenir.\n\nLe CORICAN devra sélectionner d’ici la fin de l’année les projets éligibles, dans chacun des secteurs concernés (plaisance, marine marchande, pêche…) et proposer une stratégie globale et cohérente pour la filière navale. \n\n« Le navire du futur, c’est un navire plus sûr, plus propre et plus économe en énergie », a déclaré Nathalie KOSCIUSKO-MORIZET. « L’objectif est d’accroître la compétitivité de la filière à l’international, tout en réduisant son impact environnemental ». \n\n«  Le gouvernement attend du CORICAN qu’il soit force de proposition et d’orientation en matière de recherche et développement », a ajouté Eric BESSON. « La filière navale est l’une des 12 filières industrielles reconnues comme stratégiques à l’issue des Etat Généraux de l’industrie ».\n\n\n\n\n\nQu’est ce que le CORICAN ?\n\nLa création du CORICAN est l’aboutissement d’un processus initié en février 2009 avec le Grenelle de la mer. Il compte 60 membres, présidents des grands groupes industriels français, institutionnels, syndicats et organisations non gouvernementales. Il est présidé par Jean-Marie POIMBOEUF, par ailleurs président du GICAN (Groupement des industriels de la construction navale).\n\n\n\n\n\nContact presse : \n\nCabinet de Nathalie KOSCIUSKO-MORIZET - Anne DORSEMAINE : 01 40 81 72 36\n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 17/05/2011", "published_date": "2011-05-17", "section": "Discours"}