{"id": 5851, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=272A1754-3575-46FC-A22A-5512751E4C24&filename=2196%20bis%20Discours%20de%20Bruno%20Le%20Maire%20-%20Pr%C3%A9sentation%20du%20plan%20de%20soutien%20%C3%A0%20la%20fili%C3%A8re%20a%C3%A9ronautique.pdf", "author": "Bruno Le Maire", "title": "2196 - Plan de soutien à l'aéronautique - Discours de Bruno Le Maire et dossier de presse", "text": " \n \n \n1/5 \n \n \n \n \n \n \nPrésentation du plan de soutien à la filière aéronautique  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 9 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13 \n \n\n \n \nSeul le prononcé fait foi \n2/5 \n \n \nMesdames et Messieurs,  \n \nL’industrie aéronautique française et européenne ne connaissait pas la crise.  \n \nElle était habituée depuis près de 30 ans à la croissance : une croissance soutenue par une \naugmentation constante du trafic aérien, 6% en moyenne depuis 1994.1  \n \nL’industrie produisait, elle employait, elle innovait. Les carnets de commandes d’Airbus étaient remplis \npour de longues années. Et par conséquent celui de centaines de PME dans toute la France.  \n \nLa crise a mis un coup d’arrêt à cette croissance.  \n \nLes aéroports de France, d’Europe et du monde entier ont fermé. Le trafic mondial s’est réduit au strict \nminimum, c’est-à-dire aux rapatriements. Les commandes d’avions ont été repoussées.  \n \nLa crise du secteur aéronautique a été brutale. Et la reprise sera lente.  \n \nLe trafic aérien ne devrait pas revenir à son niveau de décembre 2019 avant 2 ou 3 ans.  \n \nCet effondrement a une conséquence directe sur notre constructeur et ses sous-traitants : Airbus n’a \npas eu d’autre choix que de réduire de 35 à 40 % les cadences de production de ses principaux \nprogrammes.  \n \nCette réalité à des conséquences en  cascade : \n \n \nSur l’emploi, ce sont 300 000 emplois directs et indirects qui sont en jeu.  \n \n \nSur les compétences, ce sont 35 000 ingénieurs qui sont concernés et avec eux des \ncompétences rares qui mettront une génération à être renouvelées.  \n \n \nSur des territoires entiers qui pourraient être appauvris par des faillites parmi les 1300 \nentreprises industrielles qui composent le tissu aéronautique français, en particulier en Occitanie \net en Nouvelle Aquitaine.  \n \n \nEnfin, ce sont 34 milliards d’euros par an d’excèdent commerciaux qui pourraient être menacés.  \n \nVous le voyez les enjeux sont considérables. Ils sont économiques sociaux, territoriaux et financiers.  \n \nNous devons sauver notre industrie aéronautique et éviter tout décrochage vis-à-vis du géant américain \nBoeing et du géant chinois COMAC.  \n \nIl en va de la place de l’Europe dans l’industrie mondiale au 21ème siècle.  \n \nIl en va également de notre capacité à construire une industrie aéronautique décarbonée. Nos géants \nindustriels - Airbus, Safran, Thalès, Dassault et leurs sous-traitants - en ont la capacité.  \n                                                           \n1 Etude PIPAME  \n\n \n \nSeul le prononcé fait foi \n3/5 \n \nNous voulons donc décréter ce matin l’état d’urgence pour sauver notre industrie aéronautique et lui \npermettre d’être plus compétitive et plus décarbonée au 21ème siècle.  \n \nTelle est l’ambition de ce plan qui représente un effort de 15 milliards d’euros de la Nation.  \n \nVOLET 1 : Sauver les emplois \n \nSans aucune aide publique, ce sont 100 000 emplois qui seraient menacés dans les 6 mois.  \n \nLes aides que nous apportons doivent permettre aux 4 entreprises, qui s’y sont engagés, de préserver \nau maximum les emplois en France.  \n \nSoyons lucides, il y aura des ajustements nécessaires, mais ils doivent se faire dans toute la mesure \ndu possible sans départ contraint.   \n \n \nCela passe d’abord par les garanties à l’export à hauteur de plusieurs milliards d’euros.  \n \n \nNous avons  autorisé pour les compagnies aériennes  un moratoire sur le remboursement de \nleurs  crédits à l’export. Elles pourront reporter ces remboursements de 12 mois. Cela représente \nun gain de trésorerie de 1,5 milliard d’euros pour les compagnies.  \n \n \nNous avons également pris l’initiative de proposer à la Commission européenne de porter au \nsein de l’OCDE un assouplissement temporairement des modalités de remboursement des \nnouveaux achats d’avions Airbus.  \n \nLes compagnies pourront attendre jusqu’à 18 mois avant de commencer à rembourser leur  \ncrédit à l’export au lieu des 6 mois habituels.  \n \nCela représente un effort d’au moins 2 milliards d’euros.  \n \nCela passe également par la  commande publique militaire, de la gendarmerie et de la sécurité \ncivile. Nous engagerons 832 millions d’euros sur ce volet qui sera précisé par la ministre des \nArmées.  \n \nCela passe enfin par l’activité partielle de longue durée qui permettra d’éviter les licenciements et la \nperte de savoir-faire.  \n \nNotre objectif est d’éviter tout départ contraint d’employés hautement qualifiés durant les prochaines \nannées.  \n \nLa chute des commandes ne doit pas détruire des compétences construites depuis des décennies.  \n \nLa ministre  du travail négocie les modalités de ces dispositifs d’activité partielle avec les partenaires \nsociaux à la demande du président de la République.  \n \nElle précisera les contours de ce dispositif dans les prochaines semaines.  \n \n \n\n \n \nSeul le prononcé fait foi \n4/5 \n \nVOLET 2 : Transformation des PME \n \nNotre objectif est d’accélérer la transformation des PME et des ETI, qui sont une des grandes \nforces de notre industrie aéronautique.  \n \nElles font de la France un des seuls pays au monde à être capable de construire des avions civils, des \navions militaires et des hélicoptères.   \n \nPour cela nous mettrons en place deux fonds :  \n \nUn fonds pour l’investissement en fonds propres doté de 1 milliard d’euros et un fonds \nd’accompagnement pour la numérisation et la robotisation des PME et des ETI doté de 300 millions \nd’euros.  \n  \nLe fonds d’investissement en fonds propres sera doté dès cet été de 500 millions d’euros. L’Etat \napportera 200 millions d’euros et les industriels 200 millions d’euros également.  \n \n100 millions, au moins, seront fournis par le gestionnaire du fonds qui sera choisi par appel d’offre. Ces \n500 millions d’euros permettront de lever au total 1 milliard d’euros.  \n \nCe fonds permettra de renforcer les fonds propres des entreprises fragilisées et d’accompagner la \nconsolidation du secteur.  \n \nJe souhaite qu’il soit opérationnel dès juillet. Il doit soutenir le plus vite possible les PME et les ETI \naéronautiques.  \n \nJe tiens à remercier les dirigeants d’Airbus, de Safran, de Dassault et de Thalès pour leur contribution \net leur engagement dans la préparation de ce plan.  \n \nLa mobilisation des 4 industriels dans un fonds d’investissement pour soutenir la filière est une première.  \n \nLe deuxième fonds est un fonds d’accompagnement sera entièrement financé par l’Etat à hauteur \nde 300 millions d’euros sur 3 ans.  \n \nIl investira dans la numérisation, la robotisation et la diversification des entreprises de la filière.  \n \nNous sommes en retard par rapport à nos voisins européens que sont l’Allemagne et l’Italie. Ce plan de \nrelance est l’occasion de rattraper notre retard.  \n \nVOLET 3 : Décarbonation \n \nNotre objectif est d’accélérer la décarbonation de l’industrie aéronautique française.  \n \nNous nous fixons comme objectif de parvenir à un avion neutre en carbone en 2035 au lieu de 2050, \nnotamment grâce au moteur à très haut taux de dilution et au recours à l’hydrogène.  \n  \nLa France peut être dans les années à venir le pays d’Europe où se concevront et où se produiront les \navions de demain.  \n \n\n \n \nSeul le prononcé fait foi \n5/5 \n \nLa France peut devenir le pays de l’avion décarboné. C’est la conviction que nous portons avec ce plan.  \n \nA cette fin, le Conseil pour la Recherche Aéronautique civile – le CORAC – recevra un soutien \nmassif d’1,5 milliard d’euros sur 3 ans.  \n \nCes aides permettront de développer en France les technologies de réduction de la consommation de \ncarburant, les technologies d’électrification des appareils et les expérimentations de carburants neutres \nen carbone comme l’hydrogène.  \n \nCes aides permettront également de garantir l’emploi des ingénieurs hautement qualifiés sans qui \nl’industrie aéronautique française n’aurait pas d’avenir.  \n \nEnfin, le soutien annoncé à Air France s’inscrit en cohérence avec l’ensemble du plan que je viens \nde vous présenter.  \n \nNous apporterons à Air France un prêt direct de l’Etat de 3 milliards d’euros et une garantie de l’Etat sur \ndes prêts bancaires pour 4 milliards d’euros \n  \nNous répondons ainsi à l’urgence en fournissant la trésorerie nécessaire à Air France pour passer la \ncrise, tout en lui demandant de devenir la compagnie aérienne la plus respectueuse de l’environnement \nde la planète.  \n*** \n \nCe plan de relance sectoriel dédié à l’industrie aéronautique représente au total un soutien de                           \n15 milliards d’euros.  \n \nIl est proportionné à la violence qu’a représentée la crise en ce début d’année et à son impact durable \nsur le trafic aérien.  \n \nIl répondra aux attentes immédiates du secteur et des salariés, aux demandes des élus locaux des \nrégions touchées par la crise et aux ambitions de décarbonation de notre industrie aéronautique dans \nles années à venir.  \n \nIl suppose que les quatre grands donneurs d’ordre s’engagent pour le maintien de l’emploi et du tissu \nindustriel dans les territoires.  \n \nA cette fin une charte a été signée pour la première entre Airbus, Dassault Safran, Thalès, Daher et \nChristophe Cador avec tous leurs sous-traitants. Cette charte est un engagement fort que je tiens à \nsaluer.  \n \nGrâce aux engagements des donneurs d’ordre elle favorisera la compétitivité de l’offre française et \npermettra aux sous-traitants de maintenir leur production sur notre territoire.  \n \nMerci à tous.  \n \n \n \n \n", "published_date": "2020-06-09", "section": "Discours"}