{"id": 480, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=735&rub=500", "author": "Christian Estrosi", "title": "05 mai 2010 - Discours de Christian ESTROSI à l'occasion du premier anniversaire de la Plate-forme automobile", "text": "Monsieur le Président, cher Claude CHAM,\nMesdames, Messieurs,\nOn décrit souvent l’industrie automobile comme une industrie pionnière.\nUne industrie qui réunit les hommes et les libère de la contrainte de la distance.\nUne industrie qui transforme nos territoires et repousse toujours plus loin les limites de nos villes.\nUne industrie riche de son histoire et forte de ses perspectives d’avenir.\nIl n’y a donc rien de surprenant à ce que la plate-forme automobile dont nous célébrons aujourd’hui le premier anniversaire porte elle aussi la marque de cet esprit pionnier. \nPionnier par son refus de céder à la fatalité de la crise. \nPionnier aussi par sa volonté farouche de rester maître de son destin. \nC’est cet esprit pionnier, précisément, qui a présidé à la mise en place de cette plate-forme automobile. C’est lui qui réunit aujourd’hui les constructeurs, les équipementiers, et plus de 350 experts représentant près de 200 entreprises et organismes associés à ses travaux.\nJe tiens à saluer tout particulièrement le rôle majeur qu’a joué le Président Claude CHAM  tout au long de ces douze derniers mois pour rapprocher tous les différents acteurs de la filière, pour mettre en place les conditions d’un vrai dialogue et pour susciter des projets communs. Rien n’aurait été plus facile, en période de crise, que de se replier sur ses intérêts particuliers, sans tenir compte des difficultés de ceux qui nous entourent. \nRien n’aurait été plus périlleux, pourtant, car dans toute filière industrielle, l’affaiblissement des uns prépare l’échec des autres. \nEn choisissant de s’impliquer fortement dans le développement de cette plate-forme automobile, les acteurs de la filière ont montré qu’ils voulaient se donner un avenir commun.\n1. Si  le gouvernement a fortement encouragé la création de cette plate-forme automobile, c’est précisément parce que nous sommes persuadés aussi que notre pays a un véritable avenir industriel, qui passe par le développement et le renforcement de la filière automobile.\nFace à la crise économique qui a frappé l’ensemble des économies développées, nous ne pouvions pas prendre le risque d’un affaiblissement de la filière automobile.\nUne voiture sur deux produite en France est destinée à l’exportation. Les 4/5ème de ces exportations concernent l’Union européenne. Dans ces conditions, l’effondrement du marché européen au dernier trimestre 2008 aurait pu avoir des conséquences dramatiques pour notre industrie automobile.\nC’est pourquoi le Président de la République a souhaité, dès le mois de février 2009, soutenir fortement l’activité des constructeurs et des sous-traitants dans le cadre du Plan pour l’automobile.\nCe plan répondait à un double défi.\nLe défi de l’urgence, d’abord, pour permettre d’absorber le choc de production lié au déstockage massif de véhicules au premier semestre de l’année 2009.\nGrâce au dispositif de prime à la casse allié au bonus malus, le marché automobile français a progressé de 10,7% en 2009 par rapport à l’année 2008 tandis que le marché européen baissait de 1,6% sur la même période. Cette progression s’est encore amplifiée au premier trimestre de l’année 2010, où elle s’est établie à 17% de plus qu’au premier trimestre de l’année précédente. \nPar ailleurs, 6 milliards d’euros ont été prêtés aux deux grands constructeurs français pour qu’ils continuent à investir dans les véhicules propres ;  ils ont pris, en contrepartie, l’engagement de ne pas fermer de site et de ne pas licencier en 2009.\nEnfin, avec la réduction des délais de paiement, et grâce au dispositif de garantie OSEO, nous avons permis aux sous-traitants d’échapper à une crise de trésorerie qui aurait menacé la poursuite de leur activité.\nOn a critiqué ces mesures, notamment la prime à la casse. On a contesté leur bien-fondé. On a dénoncé leur caractère artificiel. Mais force est de constater qu’elles ont permis à notre industrie automobile de résister aux assauts de la conjoncture.\nJ’ai d’ailleurs entendu MM. Carlos GHOSN et Philippe VARIN évoquer leur intention de rembourser avant l’échéance de 2014 tout ou partie des 6 milliards de prêts de l’État.\nJe souhaiterais rappeler que ces prêts ont été octroyés à une époque où les constructeurs, du fait d''une crise financière sans précédent, étaient confrontés à un assèchement des liquidités qui ne leur permettaient plus de se financer auprès des marchés. En échange de ce soutien, nous leur avons demandé des engagements à la fois industriels en matière de développement des technologies \"vertes\" et de relations partenariales avec leurs fournisseurs.\nDepuis avril 2009, la situation a évolué, le marché automobile s''est redressé et les constructeurs dont la situation s''est améliorée peuvent désormais se financer sur les marchés financiers à des taux plus avantageux. Nous ne pouvons que nous réjouir. C’est la meilleure preuve du succès de la politique gouvernementale.\nMême si le Gouvernement n’a reçu aucune demande officielle des constructeurs à ce jour, le remboursement anticipé est une possibilité prévue dans le contrat de prêt. Cette option ne peut toutefois être demandée par les constructeurs qu’à compter d''avril 2011. Nous allons donc examiner sereinement avec eux quelles sont leurs intentions dans cette perspective.\nC’est parce que nous avons su remporter ce défi de l’urgence que nous avons pu nous lancer dans notre second défi, celui de préparer l’avenir de notre filière automobile. \nCela passe par la définition d’objectifs clairs : c’est l’une des missions de votre plateforme et, plus généralement, de la structuration des filières industrielles dans le cadre de la mise en œuvre des États généraux de l’Industrie.\nCela passe par la mise en place d’outils adaptés : c’est la raison pour laquelle nous avons créé le fonds de modernisation des équipementiers automobiles doté de 600 millions d’euros. A ma demande, nous avons également créé en novembre dernier un fonds spécifique doté de 50 millions d’euros pour les sous-traitants de rang 2 et plus. Je pense aussi au code de bonnes pratiques mis en place dans le cadre de la plate-forme automobile pour améliorer les relations entre les fournisseurs et les sous-traitants.\nCela passe enfin par un positionnement clair sur les perspectives stratégiques de long terme de notre filière. Une enveloppe de 250 millions d’euros de prêts bonifiés à été mise en place pour accompagner des projets d’industrialisation des véhicules décarbonés et de leurs équipements spécifiques. Près de 750 millions d’euros seront consacrés au développement des véhicules du futur dans le cadre des investissements d’avenir. A cet égard, je vous annonce que je réunirai d’ici l’été, en lien avec le commissaire général à l’investissement René RICOL, le comité stratégique pour l’avenir de l’automobile pour évoquer les priorités auxquelles ils souhaitent que nous consacrions une partie de ces investissements d’avenir.\n2. Nous devons à présent aller encore plus loin dans la mise en œuvre de cette logique de filière dont la plateforme automobile constitue un élément précurseur.\nMon objectif, je vous le dis très clairement, c’est de faire du « produire en France » un élément structurant de la filière industrielle automobile.\nLes marques nationales détiennent aujourd’hui plus de la moitié du marché français des véhicules particuliers et environ les deux tiers du marché des véhicules utilitaires. Leur part de marché a même progressé depuis 2008. Et si de grandes marques étrangères ont choisi d’implanter sur notre territoire leur activité de production automobile, c’est parce qu’elles ont su distinguer la qualité du savoir-faire français, l’attractivité de notre environnement des affaires et la compétitivité de notre sous-traitance. Sur chacun de ces points, nous devons renforcer notre avantage. \n« Produire en France », ce n’est pas un slogan publicitaire. Ce doit être le mot de ralliement de l’ensemble des acteurs de notre filière automobile.\nJe souhaite donc qu’avec les acteurs de la filière, et sur les bases du rapport d’Yves JÉGO, nous mettions en œuvre ce label « fabriqué en France » qui permettra d’informer les consommateurs.\n\nA cette fin, et en accord avec les constructeurs automobiles, je vous annonce la création d’un groupe de travail qui rassemblera l’ensemble des acteurs concernés afin d’étudier les modalités de mise en œuvre d’un label « produit en France » pour l’automobile. Ce groupe de travail se réunira très prochainement et j’attends ses conclusions dès cet été. C’est un sujet complexe, j’en suis conscient, mais je suis convaincu que nous saurons trouver ensemble une solution qui conviendra à chacun.\nPromouvoir le « Produire en France », c’est être attentif à tous ceux qui y contribuent. La plateforme automobile a effectué un travail remarquable  dans le cadre de la commission de la sous-traitance automobile. Pour améliorer l’information des entreprises, pour leur donner les moyens d’agir et de s’adapter, je souhaite que la plateforme automobile organise désormais des réunions métier par métier. Cette réflexion sur les métiers associés à l’industrie automobile, elle est essentielle pour nous permettre d’anticiper sur la production des véhicules du futur, en préparant dès aujourd’hui les évolutions que nous savons nécessaires demain. Je pense notamment aux métiers de l’emboutissage, de la fonderie, de la plasturgie ou encore du traitement de surface. Nous devons aller vite. Je souhaite que ces réunions puissent être lancées d’ici l’été et qu’elles aient toutes eu lieu d’ici la fin du mois d’octobre.\nProduire en France, c’est aussi veiller à entretenir la richesse, la diversité et la compétitivité de notre tissu industriel.  C’est la raison pour laquelle, dans le cadre de la mise en œuvre des Éats généraux de l’Industrie, j’ai récemment nommé un médiateur de la sous-traitance en la personne de Jean-Claude VOLOT. Sa mission concerne naturellement l’ensemble de l’industrie française, mais je sais qu’il apportera une attention particulière à l’amélioration des relations entre les clients et les fournisseurs de la filière automobile.  La plate-forme automobile pourra trouver auprès de lui un relais utile des actions qu’elle mène également dans ce sens.\nLa charte de l’automobile constitue un instrument particulièrement utile pour anticiper les répercussions des mutations économiques et technologiques sur l’activité des entreprises de la filière. Mais nous devons la renforcer afin qu’elle puisse être utile à toutes les entreprises, qu’elles soient en phase de développement ou de restructuration.\nAussi je souhaite pour ma part que le champ de la charte automobile, qui est actuellement restreint à la gestion prévisionnelle des emplois et des compétences, prenne également en compte l’accompagnement des restructurations. Cette proposition devra naturellement être débattue avec les partenaires sociaux. Je souhaite que nous ayons cette discussion au plus tôt, afin que nous soyons en mesure de faire évoluer la charte d’ici l’été. \nPar ailleurs, il me semble nécessaire d’ouvrir cette charte à l’ensemble de la filière, en intégrant également des secteurs comme le verre ou le textile qui n’y figurent pas actuellement. \nEt compte-tenu du rôle que je souhaite confier à cette charte, il me semble que la plateforme automobile devrait en être également signataire.\nProduire en France, enfin, c’est aussi concevoir en France ce que seront les automobiles de demain. \nA quelques jours du prochain comité interministériel pour l’aménagement et le développement du territoire, je veux rappeler l’importance stratégique que peuvent jouer les pôles de compétitivité dans le développement des projets de la filière automobile, en particulier les pôles MOVEO, IDforCAR et Véhicule du futur.\nC’est pourquoi je souhaite qu’un lien plus étroit encore soit établi entre ces pôles et la plateforme automobile. Je demande à Claude CHAM de se rapprocher des présidents de ces 3 pôles afin de me proposer dans les meilleurs délais les modalités les plus pertinentes pour permettre leur rapprochement.\nD’ores et déjà, les pôles ont la possibilité d’accéder à la labellisation conjointe de projets de R&D automobile correspondant à une demande d’aide de 1,5 millions d’euros et plus. C’est une première étape qui doit nécessairement s’accompagner d’une coopération plus régulière entre les pôles. Aussi, je souhaite que les trois pôles organisent dans les meilleurs délais une réunion commune pour échanger sur la complémentarité de leurs activités. \nNous avons devant nous des enjeux technologiques forts. C’est notamment les cas des infrastructures de recharge qui sont essentielles pour assurer le développement du véhicule électrique et pour lesquelles je souhaite que nous bâtissions une filière industrielle forte. J’ai tenu récemment, avec mon collègue Jean-Louis BORLOO, une réunion sur ce sujet stratégique majeur. Nous avons déjà obtenu que ce sujet soit porté au niveau de la commission européenne. Je pèserai de tout mon poids pour que nous soyons en mesure d’obtenir des instances de normalisation européenne les grandes orientations qui permettront l’industrialisation des premiers véhicules et des infrastructures de recharge dès 2011.\nMesdames, Messieurs,\nIl y a des années qui font gagner des décennies. C’est le cas de cette première année de déploiement de la Plateforme automobile.\nEn vous inscrivant très tôt dans une logique de filière, vous avez démontré une fois de plus le rôle précurseur qu’a su jouer notre industrie automobile dans les grands moments de notre histoire contemporaine.\nLe propre d’un esprit pionnier, c’est de savoir repousser les frontières.\nC’est à nous, désormais, qu’il appartient de défricher les continents découverts.\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 05/05/2010", "published_date": "2010-05-05", "section": "Discours"}