{"id": 486, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=742", "author": "Christine Lagarde", "title": "06 juillet 2010 - Discours de Christine LAGARDE  lors de la « XVIIème Édition des Rencontres Finances Internationales de Paris Europlace » - Pavillon d'Armenonville-", "text": "Monsieur le Président [Gérard MESTRALLET]\nMesdames, Messieurs les Présidents et Directeurs généraux, \nMesdames et Messieurs,  \n\nJe suis heureuse de vous retrouver pour la 4ème fois à l’invitation de Paris Europlace et de son Président Gérard MESTRALLET. Depuis 3 ans, nos déjeuners sont marqués par les étapes successives d’une crise sans précédent. Mais cette année, la crise a changé de nature. De financière, elle est devenue crise des finances publiques. D’une étape à l’autre, la réaction des marchés est invariable apportant tout à la fois des diagnostics importants mais également son lot de sur-réaction et de revirements parfois aussi soudains qu’excessifs.\n\nInvariable, nous le serons également du coté pouvoirs publics, en agissant avec les mêmes sang-froid et détermination qui nous ont permis de surmonter la crise financière. Sur les traces du prix Nobel Kenneth J. ARROW, je dirai qu’il n’y a pas de croissance sans confiance. Je veux aujourd’hui vous convaincre qu’il y a lieu d’avoir confiance (i) dans le retour à l’équilibre de nos finances publiques et de l’activité en France ; (ii) dans les progrès de la régulation ; et (iii) l’avenir de la Place financière française.\n\nI- Le retour à l’équilibre de nos finances publiques\n\nSous l’impulsion du Président de la République et du Premier ministre, la France est totalement engagée, aux côtés de ses partenaires du G20, pour assurer la viabilité de nos finances publiques.\nLe Gouvernement s’est engagé vis-à-vis de nos partenaires européens à réduire le déficit public à 3% du PIB dès 2013 et à 6,0% du PIB dès 2011. Notre stratégie repose sur la maîtrise des dépenses et la poursuite des réformes structurelles. Nous avons annoncé des mesures fortes pour atteindre cet objectif avec :\n\n le gel pour 3 ans des dépenses de l’État en valeur, hors pension et charges d’intérêt ;\n\n\n une réduction de 10% des dépenses de fonctionnement et d’intervention du Gouvernement d’ici 2013, dont 5% dès 2011 ;\n\n\n la non-revalorisation des salaires des fonctionnaires en 2011 ;\n\n\n nous réduirons enfin de 8,5 Md€ les niches fiscales et sociales sur la période 2011-2013.\n\n\nParallèlement, la réforme des retraites est engagée.\n\nElle permettra de diminuer le déficit public de 0,5% de PIB dès 2013, et la dette publique de 10 points de PIB en 2020. La réforme augmentera mécaniquement le nombre des personnes au travail dans l’économie avec un impact positif de la croissance d’environ +0,3% du \n\nPIB en moyenne par an. Nous avons enfin voulu que ces efforts s’inscrivent dans la durée en rénovant la gouvernance de nos finances publiques. S’inspirant des recommandations de Michel Camdessus, le Gouvernement s’est engagé à mettre en place une règle constitutionnelle d’équilibre de nos finances publiques. Vous le voyez, nous sommes déterminés à conserver aujourd’hui comme hier la confiance des investisseurs en mettant en œuvre ce plan d’action qui ramène le déficit public à 6% en 2011.\nCette confiance est essentielle pour conforter notre bon positionnement économique dans le peloton international de sortie de crise. Il se résume à trois messages simples :\n\na. La France a mieux résisté que ses partenaires :\n\n En 2009, le PIB français s’est replié de -2,6% contre -4,1% pour la zone euro, -4,9% en Allemagne et -5,1% en Italie\n\n\n La France est l’un des premiers pays développés à être sorti de la récession, avec une augmentation du PIB dès le 2ème trimestre 2009. L’action du Gouvernement couplée aux stabilisateurs automatiques ont permis cette résistance.\n\nb. Les signaux sont positifs sur l’activité et l’emploi :\n\n La croissance a progressé pour le 4ème trimestre consécutif au 1er trimestre 2010, grâce notamment aux politiques de relance qui ont permis à la consommation de bien résister. Depuis 1 an, l’activité française a augmenté de +0,3% par trimestre en moyenne.\n\n\n Le repli de l’euro ces derniers mois va soutenir la croissance en 2010 et 2011\n\n\n Nous avons perçu des signes de stabilisation de l’emploi en début d’année. Au 1er trimestre 2010, 23 900 emplois ont été créés dans les secteurs marchands, contre 7 300 destructions au trimestre précédent et le taux de chômage est resté stable à 9,5%.\n\n\nGlobalement, sur l’ensemble de l’année 2010, le PIB français progresserait de 1,4%. \n\nc. Mon dernier message est que les banques françaises sont solides.\n\n Je n’ai pas d’inquiétude quant au résultat des tests de résistance pour les principaux réseaux bancaires français.\n\n\nII- Les progrès de la régulation\n\nParallèlement, la France est à l’initiative avec le G20 pour parvenir à une meilleure régulation du système financier au service d’une croissance économique moins heurtée, plus stable et plus durable pour les entreprises et les ménages.\n\nA cet égard, je me félicite de l’accord trouvé entre la Chambre des représentants et le Sénat américains qui ouvre la voie à une réforme ambitieuse. L’Europe et la France ne sont pas en reste car les choses progressent aussi de notre coté de l’Atlantique.\nSous l’impulsion de la Présidence française, l’Europe dispose désormais d’un dispositif d’agrément et de contrôle des agences de notation qui produira pleinement ses effets à compter du 7 décembre 2010. Trois nouvelles Autorités européennes de supervision du secteur financier verront le jour dès 2011. Nous avons également adopté des règles qui encadrent les bonus des opérateurs de marchés et les activités de titrisation. \n\nLa priorité est désormais de faire aboutir la réforme Bâle 3 qui est nécessaire pour renforcer très fortement la qualité et la quantité des fonds propres du secteur bancaire. \n\nAu plan européen, vous connaissez ma volonté de parvenir rapidement à une révision de la directive Marchés d’instruments financiers (MIF) afin de réduire la part des transactions réalisées de gré à gré.\n\nJe souhaite également que l’Europe se dote rapidement d’une réglementation pour des marchés dérivés transparents, des chambres de compensation solides, régulées et disposant d’un accès à la liquidité de leur banque centrale. J’attends enfin de la Commission européenne des propositions fortes pour encadrer les ventes à découvert, les dérivés de crédit et réduire de façon harmonisée le délai de règlement / livraison des titres en Europe.\n\nAu plan national, j’ai proposé –à la demande du Président de la République– une loi de régulation bancaire et financière que l’Assemblée nationale a adoptée le 11 juin dernier et qui sera examinée par le Sénat à la fin du mois de septembre. Cette loi encadre et fait la transparence sur les ventes à découvert.\n\nElle renforce considérablement les pouvoirs de l’Autorité des marchés financiers notamment pour contrôler les marchés dérivés. J’ai toute confiance en Jean-Pierre JOUYET pour exercer ces nouvelles missions avec talent et détermination. Elle met en place l’agrément et le contrôle des agences de notation dans notre pays. Elle consacre enfin la réforme du système français de supervision avec la création d’une nouvelle Autorité de contrôle prudentiel présidée par Christian Noyer, gouverneur de la Banque de France et qui rassemble désormais les personnes dont la mission, la compétence et la responsabilité sont de surveiller et de contrôler les secteurs de l’assurance d’une part et des banques d’autre part. \n\nLe Gouvernement a enfin annoncé qu’il mettrait en place dans la loi de finances pour 2011 une contribution des banques.\n\nJe souhaite que cette taxe soit assise sur les actifs pondérés par les risques (« risk weighted assets ») et que son produit soit affecté au budget général. Il doit s’agir d’une contribution sans contrepartie des banques et non d’une prime d’assurance. En cas de difficultés, c’est aux banques de supporter les coûts et non aux contribuables. C’est pourquoi, je veux repenser nos outils de gestion des crises bancaires dans cette optique. Je vous annonce que j’ai confié à Jean-François LEPETIT une mission pour qu’il me remette en septembre prochain des propositions de mesures permettant de faciliter la résolution des crises bancaires. Ces mesures pourront, le cas échéant, être intégrées au projet de loi de régulation bancaire et financière.  \n\nIII- L’avenir de la place financière française\n\nLa volonté d’une régulation forte ne m’écarte pas de l’objectif d’une place financière française forte. Depuis la création du Haut comité de place avec vous, Gérard MESTRALLET, il y a trois ans, mon implication ne s’est jamais démentie. Je reste convaincue que disposer à Paris d’une place financière forte, bien régulée et bien supervisée, c’est œuvrer au développement d’une finance utile et performante au service des entreprises et des ménages. \n\nNotre Haut comité de place a connu des temps forts depuis 3 ans, mais ce forum 2010 de Paris Europlace ouvre une page spéciale de son histoire. En mars 2008, le Haut comité de place décidait d’engager la réflexion pour définir une véritable stratégie industrielle pour notre place financière.\n\nVos journées Europlace marquent l’aboutissement de ces travaux. Vous avez achevé l’ensemble des expertises thématiques. Sous l’égide de Paris Europlace, la place s’est dotée d’un véritable projet industriel pour faire monter Paris en puissance dans les services que nous pouvons offrir à la zone euro et développer nos pôles d’excellence. Je voudrais saluer votre implication, Monsieur le Président, ainsi que celle de vos équipes et plus largement de tous les professionnels –et je sais que vous êtes nombreux dans cette salle– qui au sein des groupes de travail de Paris \n\nEuroplace consacrent du temps, du talent et de l’énergie au service du développement et du rayonnement de la place financière française. \n\nCeci est un nouvel exemple des résultats de notre Haut comité.\n\nEn moins de trois ans, nous avons mis en œuvre plus d’une dizaine de réformes dans des domaines aussi variés que l’appel public à l’épargne, les fonds d’investissement, les actions de préférence, le droit des instruments financiers ou les rachats d’actions. Il ne faut pas s’arrêter en si bon chemin. Trois chantiers me tiennent particulièrement à cœur. \n\na. Développer les marchés obligataires euros\n\nJe suis tout d’abord fière que la place financière française soit à l’initiative pour développer en zone euro des marchés obligataires plus liquides et plus transparents. Au sein du Haut comité de place, nous nous sommes fixés l’objectif que l’initiative du groupe de place « Cassiopée bonds » permette le lancement à Paris d’ici la fin de l’année d’une ou plusieurs bourses obligataires. \nJ’accompagnerai le lancement de ces nouvelles plates-formes en proposant, au Sénat d’inscrire, dans la loi de régulation bancaire et financière un dispositif encadré et transparent permettant aux sociétés de racheter leurs propres obligations pour favoriser la liquidité de ces titres.\n\nPlus largement, je suis attachée au développement à Paris d’infrastructures financières fortes. Je me félicite du lancement le 29 mars dernier des activités de compensation sur dérivés de crédit de Clearnet SA qui a déjà compensé 15 Md€ de transactions. La France a vocation à être un pôle de compensation fort et ouvert à l’international qu’il s’agisse des actions ou des dérivés.\n\nb. La France, terre d’accueil et d’expertise de l’investissement\n\nMon deuxième objectif à court-terme est le développement de notre place financière comme terre d’accueil et d’expertise de l’investissement. L’entrée en vigueur de la directive OPCVM 4 en juillet 2010 crée de nouvelles opportunités en Europe pour l’industrie française de la gestion d’actifs. J’ai voulu saisir cette opportunité. C’est pourquoi, avec l’Association Française de Gestion – dont je salue le Président Paul-Henri de la Porte du Theil – et en association avec l’Autorité des Marchés Financiers, le Haut comité de place a décidé de battre le rappel et de mettre notre place financière en ordre de bataille.\n \nDès le mois de septembre, je réunirai le Haut comité de place pour tirer les conclusions de cette initiative pour la stratégie et le développement de l’industrie de la gestion d’actifs. \n\nPourtant, rien ne sert de déployer toute cette énergie pour affirmer l’expertise de la place si notre pays ne devient pas en même temps terre d’accueil pour les investissements étrangers. Il y a un an, j’ai confié à Thierry DISSAUX la mission de conduire une concertation pour développer la \nfinance islamique dans notre pays. Un travail de place considérable a été accompli. Je vous annonce que 4 instructions fiscales relatives aux opérations Sukuk, Istisna, Ijara et Murabaha seront publiées dans les jours qui viennent. Je publierai à la rentrée une 5ème et dernière instruction relative aux opérations Mudaraba qui achèvera ce cycle de travaux.\n\nJe formule le vœu qu’avec ces instructions arrive le temps de l’action et des résultats ; ce temps là est entre vos mains.  \n\nc. Faciliter la cotation des PME et ETI cotées\n\nJe souhaite enfin poursuivre la mobilisation de notre place financière pour faciliter l’accès au marché des PME et ETI cotées. L’année dernière ici-même, j’appelais de mes vœux le lancement d’un SBA du droit boursier européen. Je suis satisfaite des premiers résultats : moins de 3 mois après avoir présenté à Bruxelles le rapport que j’avais demandé à Fabrice DEMARIGNY, associé chez MAZARS, la Commission européenne a saisi la balle au bond.\n\nLe commissaire au Marché intérieur et aux services, Michel BARNIER et le vice-président de la Commission européenne, Antonio TAJANI, commissaire en charge de l’Industrie et de l’entrepreneuriat ont créé au sein de la Commission une task force dédiée aux Small and medium sized issuers listed in Europe ou SMILEs. La révision des directives européennes Prospectus et Transparence est engagée dans un esprit « vraiment PME ».\n\nAu plan national, je me félicite de l’installation hier de « l’Observatoire du financement des entreprises par le marché ». Présidé par la Caisse des dépôts, il réunit l’ensemble des parties prenantes. Je tiens à saluer l’implication de la Caisse des dépôts et consignations, d’OSEO, de Middlenext, du MEDEF, de la CGPME, de ASMEP-ETI et de NYSE Euronext.\n\nL’Observatoire hébergera le dispositif expérimental que j’ai voulu pour faciliter l’analyse financière pour les entreprises cotées insuffisamment référencées.  \n\nNotre volonté de faciliter le développement des PME et ETI cotées restera lettre morte si nous ne disposons pas en France d’une base solide d’investisseurs présents sur ces entreprises. Je salue la décision de la Caisse des Dépôts d’investir 300 millions d’euros dans les PME et ETI cotées, pour lancer le mouvement et entrainer les investisseurs. Mais ce n’est pas suffisant. Lors de l’installation de la Conférence nationale de l’industrie, je ferai des propositions pour améliorer le financement des PME et ETI cotées et l’investissement dans l’industrie. \n\nChers Amis,\n\nLa véritable réussite du Haut comité de place se trouve dans l’aventure collective que nous avons construite depuis 3 ans pour préparer ensemble l’avenir de la place financière française. C’est essentiel en régime de croisière.\n\nC’est d’autant plus nécessaire quand le tempo du monde s’accélère car préparer l’avenir, c’est redonner confiance. De la consolidation budgétaire au G20, en passant par les réformes d’attractivité de la place, c’est la même volonté qui m’anime sous l’impulsion du Président de la République et du Premier ministre. \n\nJe vous remercie.\n\nSeul le prononcé fait foi\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 06/07/2010", "published_date": "2010-07-06", "section": "Discours"}