{"id": 292, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4761&rub=1", "author": "Hervé Novelli", "title": "08 novembre 2010 - Herve NOVELLI a annonce les modalites d'attribution de la distinction Palace et la liste des membres du jury de selection", "text": "Les premières attributions se feront au 1er semestre 2011\nHervé NOVELLI, secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et Moyennes entreprises, du Tourisme, des Services et de la Consommation a dévoilé ce matin le dernier volet de la réforme du classement hôtelier avec l’annonce de la création de la « distinction Palace ». Il a annoncé les critères d’évaluation, la procédure d’attribution ainsi que les membres du jury de sélection.\nHervé NOVELLI a signé aujourd’hui l’arrêté créant la « distinction Palace » pour identifier officiellement, parmi les établissements « 5 étoiles », les hôtels qui présentent des caractéristiques exceptionnelles incarnant l’excellence française et contribuant au rayonnement de la France à travers le monde. La « distinction Palace » doit permettre de valoriser davantage ces établissements, notamment sur la scène internationale.\nLa « distinction Palace » sera attribuée par le Ministre chargé du tourisme pour une durée de 5 ans à l’issue de deux phases :\n– une phase d’instruction par ATOUT FRANCE reposant sur des critères d’éligibilité objectifs. Ces critères sont issus du renforcement des exigences du tableau de classement de la catégorie 5 étoiles. Cette 1ère sélection permettra de présenter aux membres du Jury les seuls établissements dotés d’un excellent niveau de confort et de service caractérisé, par exemple, par une équipe polyglotte, un spa, un espace de remise en forme, des soins esthétiques, etc. …. \n– une phase d’analyse par un Jury qui fondera son avis sur un ensemble de critères subjectifs : le caractère exceptionnel de la localisation de l’établissement, l’esthétique, l’histoire des lieux, la personnalité de l’établissement, l’implication des équipes dans la recherche de l’excellence… Le Jury est composé de personnalités du monde des arts, de la culture, de la presse et de l’entreprise, désignées par le Ministre en charge du Tourisme, capables d’apprécier des qualités ne relevant pas de critères purement techniques. Il est composé de :\n\nDominique FERNANDEZ, membre de l’Académie Française ;\nAdélaïde de CLERMONT TONNERE, journaliste et romancière française ;\nAliza JABES, présidente des Laboratoires NUXE ; \nHubert JOLY, président et Directeur général de Carlson ; \nSerge NICOLE, président d’Ateliers d’Art de France ;\nJoseph OLIVEREAU, président d’Honneur de Relais et Châteaux ;\nCarole ROUSSEAU, animatrice et productrice de télévision ;\nYves ROUSSET-ROUARD, producteur cinématographique ;\nGonzague SAINT-BRIS, écrivain, historien et journaliste ; \nJean-Michel WILMOTTE, architecte et designer.\n\n\nLes candidatures devront être transmises avant le 31 décembre 2010 à ATOUT FRANCE\n\nContact presse : Cabinet d’Hervé NOVELLI : Aurore Longuet : tel 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/11/2010", "published_date": "2010-11-08", "section": "Discours"}