{"id": 5930, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C2B5B12C-3240-4B59-8511-DDEB415171BB&filename=1213%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Conf%C3%A9rence%20G7%20Cybers%C3%A9curit%C3%A9.pdf", "author": "Bruno Le Maire", "title": "1213 - Discours prononcé par Bruno Le Maire lors de l'ouverture de la Conférence G7 \"Cybersecurity : coordinating efforts to protect the financial sector in the global economy\"  – Vendredi 10 mai 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence G7 \n\"Cybersecurity : coordinating efforts to protect the financial sector \nin the global economy\" \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nVendredi 10 mai 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMonsieur le Gouverneur,  \nLadies and gentlemen, \n \nThis conference on cyber security in the financial sector is a timely one, and I would say a \nnecessary one, on a key issue. It may seems to be a technical issue, but in fact it is a political one. \nIt is a decisive issue for global financial stability.  \n \nIn a world where the importance of digital services is becoming increasingly important, cyber \nsecurity is a growing and urgent concern. I would like to warmly thank Governor \nFrançois Villeroy de Galhau for hosting this conference. While the transition towards a digital \neconomy is a source of great innovation, it is also a source of new risks. \n \nThere are risks for the protection of privacy and for the data of our citizens, and these are major \npolitical issues for Europe. We saw these risks for instance in the attacks suffered by the NHS in \nthe United Kingdom. They were aimed at accessing the confidential data of individuals. \n \nThere are risks also for our businesses. Successful global cyber-attacks such as Wannacry in \nMay 2017 or NotPetya in June 2017 have shown that cyber-attacks lead to severe economic \ndisruptions and major losses for the targeted firms. These are very rea l: Nissan had to halt \nproduction for a time. Hospitals had to postpone non critical operations.  \n \nThere are risks too for our national interests. We know that some actors seek not only to harm our \ncitizens and our companies, but also to harm us as countries. They want to destabilise our political \nsystems and we should be aware of that. We should not be naïve: they do not have our best \ninterests at heart ! \n \nCyber-attacks are increasing in number, in scope, and in sophistication, making it more and more \ndifficult to predict the total impact. But what is clear is that cyber-risk has become a systemic \npolitical and economic risk for all of us. \n \nThe financial sector is particularly exposed to cyber risk. \n \nThe financial services sector has traditionally been the largest target of cyberattacks because of \nthe potential for direct financial gain and access to very profitable confidential financial data. In \n2016, the financial sector was attacked 65 % more often than any other sector. \n \nThese attacks can seriously damage financial institutions, including public ones. I think we all have \nin mind the attack suffered by the central bank of Bangladesh, some three years ago. The figure of \nthe financial damage has been set at more than 80 million dollars. And had the criminals got their \nway and not been stopped, it could have cost a billion dollars. \n \nAttacks on the financial sector don’t just affect the financial sector, they quickly spread to the real \neconomy. They create financial loss, they disrupt supply chains, and they contribute to a broader \nloss of confidence in the economic system. Confidence fuels our economy : lose it, and we are all \nlost.  \n \nIn addition, the financial sector is special because of how integrated it is.  It is by nature a global \nmarket that does not stop at borders. And it is connected to every sector of the economy, which is \nwhy we must treat cyber-attacks as a systemic risk. No country can act efficiently by itself. We \nneed a truly coordinated global approach in order to be able to respond efficiently to attacks. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nToday, I think that the main challenge we face is no longer awareness. We are all aware of the risk \nof cyber-attacks and we are all aware of the risk of such attacks spreading to the real economy. \nWhat we need today is action and coordinated decisions. My proposal would be to act on four \nmajor points.  \n \nThe first is resilience.  \n \nBanks and financial institutions must continue to reinforce themselves against potential cyber-\nattacks. This is expensive and complex but it is absolutely essential. I really want to send the \nmessage to financial institutions that it is time to take big decisions to reinforce yourself against \ncyber-attacks. And since we are meeting at the Banque de France, I want to take this opportunity \nto salute its work. The Banque de France has developed technologies to test concretely and \neffectively banks’ resistance to cyber risks. But once again, let us be clear : financial institutions \nalso have their own job to do.  \n \nSecond, we need a greater convergence of rules. \n \nMany countries have put in place their own rules. But they will be useless if they are not based on \na coordinated approach. Because those rules are not all the same. This creates complexity for \nfinancial actors. But even more importantly, there is a risk of seeing some financial actors running \nto the lowest bidder and relocating their information systems to countries with less strict rules in \norder to minimize their costs. And there is a risk that criminals target the weakest regimes – putting \nthe whole global financial system at risk. If we do not have a coordinated approach, we run the risk \nof failures that might weaken the whole financial system.  \n \nMore resilience and more convergence – this is what we are aiming to achieve in the EU through \nthe Network and Information Security (NIS) directive, which was voted in 2016. And this is what the \nG7 Cyber Experts Group has been promoting ever since its creation in 2015.  \n \nThird, we need to find a balance between regulation and innovation. \n \nWe must make sure that the regulatory framework keeps encouraging innovation. Innovation \nshould not be stifled.  \n \nHowever, it needs to be encouraged in a way that is good for growth but also protects financial \nstability. I want to insist on that key point: the financial sector needs stability and confidence.  \n \nFinally, we need more global coordination and cooperation. \n \nI am deeply convinced that this is essential to fight cyberattacks. Cyber threats are proof that we \nneed more multilateralism and more cooperation between our countries. The G7 is the right forum \nwhere we should address these issues. And it is the right forum for operational cooperation, thanks \nto the trust and reciprocity which makes the G7 very special. \n \nThis is why as Presidency of the G7 this year, we have decided to carry out a G7-wide cross-\nborder cyber crisis simulation exercise next month. This is a world first and I am confident we will \nbe able to learn a great deal from it, and collectively improve our resilience further as well as our \nways of working together.  \n \nBut because the only way to fight the cyber threat effectively is at the global level, our principles \nadopted within the G7 need to be embraced and implemented much more widely, by the G20 as a \nfirst step and beyond. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nTo conclude, our focus today is no longer so much about raising awareness in the financial sector \non cybersecurity. It is now time to decide. It is now time to take action. We have to ensure the \ngreater convergence of the various approaches that jurisdictions have been taking on their own to \nimprove the resilience of the financial sector.  \n \nIt was a necessary step but this is not enough. Once again, we cannot rely on a system based only \non national actions and national jurisdictions. We need more integration and more coordination. \nAnd we need to learn how to work together to tackle this global challenge.  \n \nI hope this conference will help us in our efforts towards these aims and I want to warmly thank \nagain François Villeroy de Galhau for this helpful and necessary conference.  \n", "published_date": "2019-05-10", "section": "Discours"}