{"id": 6050, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22060.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention lors de l'événement UNEP FI -Europlace « Launch of the Principles for Positive Impact Finance », le 30 janvier 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEvènement UNEP FI –Europlace \n« Launch of the Principles for Positive Impact Finance » \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nPalais Brongniart \n \nLundi 30 janvier 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \nMesdames, Messieurs, \nJe vous remercie de m’avoir invité à intervenir à l’occasion du lancement des Principes pour une \nfinance à impact positif. Votre présence nombreuse me réjouit et prouve que la mobilisation du \nsecteur financier en faveur du développement durable grandit.  \nJe constate même une véritable accélération à la suite du succès du sommet pour le climat à \nParis, en décembre 2015. Les manifestations de cet élan sont multiples : de nouveaux acteurs \nrejoignent vos coalitions – je pense notamment au fonds de pension de l’État de New York, le 3e \nplus gros fonds de pension public américain, qui vient de rejoindre la « Coalition pour la \ndécarbonation des portefeuilles ». Une journée comme aujourd’hui en témoigne également. Les \nprincipes qui viennent d’être présentés attestent de votre ambition : vos institutions veulent \ndésormais faire la différence dans ce défi commun du développement durable. \n*** \n[Bilan de l’action de la France en soutien au \ndéveloppement de la finance verte/durable] \nCette mobilisation et cette ambition me touchent particulièrement. \nPermettez-moi de revenir sur ces 4 dernières années au cours desquelles le Gouvernement s’est \nengagé pour que le secteur financier joue pleinement son rôle au service de la société. \nDès 2013, le ministère de l’Economie et des Finances a lancé une réflexion sur le rôle du secteur \nfinancier face à la transition énergétique. Conjointement avec le ministère de l’Environnement, un \nlivre blanc a été rédigé pour déterminer les grands chantiers à engager dans ce domaine.   \nCe travail a permis d’élaborer quatre grands principes devant guider notre action :  \n \nclarifier la stratégie publique de transition pour donner aux acteurs privés un cadre clair ; \n \naméliorer nos interventions pour permettre aux investisseurs privés de jouer leur rôle dans \nle financement de la transition ; \n \nrenforcer la prise en compte des enjeux extra-financiers ; \n \net enfin approfondir notre effort de recherche et d’innovation. \nCes quatre grands principes ont structuré notre action. C’est sur cette base que j’ai organisé au \nprintemps 2014, avec Mme ROYAL, la « conférence bancaire et financière pour la transition \nénergétique ». Il me semble que c’était une première mondiale et le point de départ de notre \ndialogue. \n* \n[COP et action internationale] \n \nDans le prolongement de ce premier élan, la présidence française de la COP21 a été l’occasion de \ncontribuer à ce que les négociations climatiques tiennent davantage compte des enjeux financiers. \nCes négociations devaient intégrer la manière dont le secteur financier peut jouer un rôle dans la \nlutte contre le changement climatique.  \n \n\n \nSeul le prononcé fait foi \n3 \n \nLa COP21 a grandement contribué à la prise de conscience, par le secteur financier, des enjeux \nliés au climat. \nA cette occasion, je me suis impliqué auprès de mes homologues pour faire comprendre ces \nenjeux. Je souhaitais que mes collègues jouent pleinement leur rôle sur la question des \nfinancements publics destinés à combattre le réchauffement, et qu’ils réfléchissent à un agenda \nplus large, centré sur le secteur financier privé. C’est ainsi qu’en avril 2015, le G20 a demandé au \nConseil de stabilité financière, à mon initiative, de travailler sur les enjeux climatiques pour le \nsecteur financier. \nLa COP21 elle-même a été un moment historique, avec l’Accord de Paris, qui reconnait \nexplicitement l’importance de la cohérence des flux financiers, c’est-à-dire de votre action, avec \nl’objectif de limitation de l’augmentation de la température. Vous avez assisté, comme moi, à une \nmobilisation sans précédent des acteurs non-étatiques, en particulier des institutions financières \nprivées. A ce titre, je tiens à saluer « l’initiative Finance » du Programme des Nations-Unies pour \nl’Environnement, pour avoir facilité l’émergence de coalitions d’investisseurs. Elles ont eu un effet \nd’entraînement significatif sur le reste du secteur financier.  \nJe me souviens d’avoir rencontré, dans les allées de la conférence, certains de mes homologues, \nou le gouverneur de la Banque d’Angleterre et président du Conseil de stabilité financière. Cette \nparticipation a été, je crois, une première. \nNos efforts ont trouvé un écho au niveau international. \nJe pense au groupe de travail du Conseil de stabilité financière consacré à ce que l’on appelle le \nreporting climatique, qui a produit un travail de grande qualité. J’espère que vous êtes nombreux à \nparticiper à la consultation engagée dans ce cadre, et j’attends le rapport final qui nous sera \nbientôt présenté au G20. \nJe me félicite également de l’initiative G20, lancée en 2016 par la présidence chinoise, et reprise \ncette année par la présidence allemande. Ce groupe d’étude sur la finance verte a d’ores et déjà \npermis que les pays du G20 parlent un langage commun sur ces sujets. \nEnfin, l’initiative de la Commission européenne, qui a demandé à un groupe d’experts de la \nconseiller sur ces sujets, me semble être un développement très prometteur. \n* \n[Exemplarité française] \nNotre action, je ne l’ai pas voulue seulement diplomatique. J’ai voulu que ce dont nous parlions, \nnous le concrétisions. \nAinsi, dès 2015, j’ai demandé à mes services d’être ambitieux et créatifs en matière de \ndéveloppement durable. Je pense que vous avez bien en tête notre loi relative à la transition \nénergétique pour la croissance verte. \nPour permettre au secteur financier de jouer pleinement son rôle, j’ai veillé à ce qu’un ensemble de \nmesures cohérentes soit pris. Ainsi pour pallier le manque d’informations pertinentes pour \npermettre aux acteurs financiers d’identifier les risques et les opportunités de la transition, nous \navons renforcé les exigences de reporting des entreprises. \nDes dispositions ont également été prises pour permettre aux investisseurs de s’impliquer \ndavantage.  Cet enjeu de l’appropriation est fondamental : ces exigences ne sont pas formelles.  \n\n \nSeul le prononcé fait foi \n4 \n \nElles n’ont pas pour but de vous demander de calculer et de publier des chiffres déconnectés de \nvotre activité. Elles doivent vous encourager à vous poser les bonnes questions sur votre stratégie \nd’investissement vis-à-vis du climat, et plus généralement, des enjeux environnementaux, sociaux \net de gouvernance. \nC’est dans cet esprit qu’il faut comprendre ces dispositions : elles visent à renforcer l’appropriation \nde ces enjeux au sein du secteur financier. \nAprès une année de travail en collaboration avec la Banque de France et l’Autorité de contrôle \nprudentiel et de résolution, sur l'évaluation des risques liés au changement climatique dans le \nsecteur bancaire, la direction générale du Trésor va publier très prochainement un rapport de \nsynthèse. Il fera l’objet d’une consultation publique. Ce rapport identifie les questions clés qui \nméritent l’attention des banques. Il doit également les aider à mieux identifier les risques et les \nopportunités liés au changement climatique. \nLes pouvoirs publics sont soucieux d’assurer que le développement de la « finance verte » ne \nconstitue pas simplement ce que l’on appelle en anglais du « green washing ». Ils ont ainsi  \ncontribué à l’émergence de labels qui marquent une véritable ambition. Le label ISR – pour \ninvestissement socialement responsable - que j’ai lancé à l’automne dernier, a déjà été attribué à \nprès de 100 fonds pour 10 milliards d’euros d’encours. \nEnfin, je ne peux pas achever ce tour d’horizon des actions conduites dans le domaine sans \névoquer l’émission, mardi dernier, de la première OAT verte. Avec l’obligation verte la plus \nimportante en taille (7 milliards d’euros) et la plus longue en maturité (22 ans) jamais émise, cette \némission a été un très grand succès pour les investisseurs et a réellement ouvert un nouveau \nsegment du marché. \nL’ambition que nous nous étions fixée était d’offrir aux investisseurs le meilleur des deux mondes : \nd’une part la qualité de crédit et la liquidité associées au marché des titres souverains de la France \net d’autre part le meilleur du standard du marché des obligations vertes en matière de redevabilité. \nLa France s’est inspirée des meilleures pratiques dans le domaine.  \nJe le crois, cette émission, qui, dans sa forme, n’était pas indispensable pour la France pour  \nfinancer ses dépenses, mais utile pour le marché des obligations vertes, participe à l’établissement \nde standards élevés au sein de ce marché. \nComme pour beaucoup d’émetteurs d’obligations vertes, l’émission de l’OAT verte a déjà produit \ndes effets positifs à plusieurs niveaux. La préparation de l’opération a permis une collaboration \ninédite entre différents services de l’Etat. L’émission a aussi été l’occasion d’accroître plus encore \nnotre base d’investisseurs. Enfin, les réflexions autour de l’évaluation, et le dialogue avec les \ninvestisseurs, nous engageront certainement dans un processus d’amélioration continue de \nl’efficacité de nos politiques « vertes ». \n*** \n[Ambition pour la finance verte/durable] \nPermettez-moi de tirer quelques enseignements de cette action conduite conjointement avec les \nacteurs financiers. \nTout d’abord, le secteur financier ne peut pas tout faire tout seul et n’est d’ailleurs pas là pour \npallier l’absence de politiques climatiques ambitieuses et efficaces. Ce sont avant tout celles-ci qui \npermettront d’atteindre les objectifs de l’Accord de Paris.  \n\n \nSeul le prononcé fait foi \n5 \n \nMais le secteur financier a un rôle complémentaire.  En s’appropriant la question climatique, il est \nen mesure d’amplifier ces signaux dans toute l’économie et de réorienter les investissements et les \nflux financiers. Comment peut-il faire cela ? Tout simplement, en faisant vraiment son métier : \nidentifier les opportunités et gérer les risques. \nPour remplir ce rôle, l’approche collaborative est la plus efficace : collaboration au sein de \ncoalitions, qui sont autant de lieu d’émulation et de dissémination des meilleures pratiques ; \ncollaboration avec les pouvoirs publics qui peuvent jouer un rôle catalytique. \nIdentifier les opportunités, c’est, je crois, ce qui motive la plupart d’entre vous. À mon sens, votre \ninitiative s’inscrit exactement dans cette démarche. L’ambition que se fixent vos principes vous \noblige à être innovants. L’atteinte des objectifs de développement durable constitue une immense \nopportunité pour développer de nouveaux modèles d’affaires.  \nLes « Principes pour une Finance à Impact Positif » que vous avez collectivement élaborés sont la \nmanifestation concrète du rôle que vous souhaitez jouer pour promouvoir un développement plus \ndurable. \nLa gestion des risques est également au cœur de votre travail. C’est aussi la responsabilité des \nautorités publiques en charge de la stabilité financière, de s’assurer que les risques soient \nreconnus, gérés, minimisés et contenus. \nLa prise de conscience de ces enjeux est vive. Je le constate souvent dans le cadre des \ndiscussions internationales. Mais permettez-moi aussi de saluer les acteurs français. Ils ont fait \npreuve, en de nombreuses occasions, d’un leadership reconnu par leurs pairs. \nDans ce contexte, je voudrais redire mon soutien aux initiatives de la place de Paris. Je voudrais \naussi réaffirmer mon ambition que Paris compte parmi les centres financiers les plus engagés \ndans le développement d’une finance utile pour la planète. Paris est une place compétente.  Son \npositionnement « vert » et « durable » ne résulte pas d’une démarche opportuniste : il correspond \nà des convictions, une expérience et des compétences reconnues. Plus largement, à l’heure où le \npaysage financier européen se recompose, Paris est une place de choix qui dispose d’atouts \nuniques et sait faire preuve de sa capacité d’innovation. \n*** \n[Conclusion] \nVotre démarche montre qu’au-delà d’initiatives individuelles, les efforts collectifs sont \nparticulièrement féconds. J’espère que vos Principes rencontreront le succès que vous escomptez \nparmi vos pairs et que vos réalisations seront à la hauteur de l’ambition que vous vous fixez. \nEnfin, je souhaite que ce genre de collaborations se poursuive et continue d’essaimer au sein de \nl’ensemble du secteur financier. Même si le mouvement a commencé, il reste encore beaucoup de \ntravail pour contenir le réchauffement climatique, et plus globalement, pour remplir les objectifs du \ndéveloppement durable. \nJe vous remercie. \n \n", "published_date": "2017-01-30", "section": "Discours"}