{"id": 5962, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D3EB6041-BA80-44F5-A4F1-21C82C73768C&filename=926%20-%20Discours%202eme%20lecture%20PLF.pdf", "author": "Bruno Le Maire", "title": "926 - Discours de Bruno Le Maire lors de la 2ème lecture du PLF à l'Assemblée nationale le 17 décembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n2ème lecture PLF Assemblée Nationale \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée Nationale \n \n17 décembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMonsieur le Président,  \nMonsieur le Président de la Commission des finances, \nMonsieur le Rapporteur général, \nMonsieur le Ministre, \n \nLe projet de loi de finances 2019 que nous vous avons présenté avec le ministre Gérald \nDarmanin, repose sur trois choix politiques fondamentaux. \n \nLe premier, c’est le choix du travail. Inutile de rappeler les événements passés qui ont \nmontré une chose simple : les Français veulent une juste rémunération de leur travail. Ils \nveulent pouvoir vivre dignement de leur travail et vivre tout court. Ils veulent que leur \ntravail leur garantisse leur liberté : Leur liberté d’avoir des loisirs, de se déplacer, de \nconstruire leur vie comme ils l’entendent. Pour des millions de Français qui ont poussé \nun cri de souffrance et un cri de détresse pendant plusieurs semaines, le travail ne leur \npermet tout simplement plus de vivre. C’est vrai pour des millions de salariés. C’est vrai \nen particulier pour des femmes seules qui doivent élever leurs enfants. C’est vrai en \nparticulier pour tous ceux qui ont un salaire au niveau du SMIC. \nC’est à ce cri, ce cri de souffrance, ce cri de détresse que le Président de la République a \nvoulu répondre la semaine dernière. Croyez-moi, ce cri n’est pas qu’un cri français ; c’est \nun cri que l’on entend partout en Europe. Il est la conséquence d’un modèle économique \nqui ne permet plus à beaucoup de salariés de vivre dignement de leur travail. Et au-delà \ndes réponses que nous apportons aujourd’hui au niveau national, je suis convaincu qu’au \nniveau européen, la même question se posera pour tous. Quel modèle économique nous \nvoulons et quelle liberté peut-il offrir aux salariés ? \n \nLe deuxième choix que nous avons présenté avec Gérald Darmanin, c’est le choix de \nla compétitivité de nos entreprises et nous restons totalement convaincus \nqu’aujourd’hui, le défi qui se pose à l’économie française, c’est d’améliorer l’offre des \nproduits français avec plus d’innovation, plus d’investissements, des produits de \nmeilleure qualité qui puissent se vendre sur les marchés extérieurs et créer des emplois \nsur nos territoires. \n \nLe troisième choix, c’est celui du rétablissement de nos finances publiques – et j’ai \neu l’occasion de le dire à plusieurs reprises – il ne peut pas y avoir de croissance solide \nni de croissance durable s’il n’y a pas des finances publiques saines. Le rétablissement \ndes finances publiques est une condition de notre succès économique et c’est une \ncondition de notre crédibilité politique en Europe et au-delà de l’Europe. Cette crédibilité \npolitique, cette capacité à réussir économiquement, nous voulons, avec Gérald \nDarmanin, en être les garants grâce au rétablissement de nos finances publiques. \nNous sommes confrontés aujourd’hui, je l’ai dit tout à l’heure, à une urgence qui impose \nde répondre aux souffrances et à la détresse des Français mais nous voulons le faire en \nrespectant ces  éléments fondamentaux de nos choix économiques et financiers que  \n\n \nSeul le prononcé fait foi \n3 \n \n \nnous avons présentés depuis dix-huit mois : mieux rémunérer le travail, rétablir la \ncompétitivité des entreprises et restaurer nos finances publiques – c’est le sens des \ndécisions qui ont été annoncées par le Président de la République la semaine dernière et \ndétaillées aujourd’hui par le Premier ministre. \n \nLe principe qui se trouve au cœur de ces choix est qu’il ne peut pas y avoir de \nsuccès économique sans justice, de la même façon qu’il ne peut pas y avoir de \njustice sans succès économique car il faut créer des richesses pour pouvoir les \nredistribuer. Mais ce qui fait le cœur de la politique économique de notre majorité depuis \ndix-huit mois, c’est la volonté de conjuguer compétitivité économique et justice ; avancer \nsur deux jambes, ne pas privilégier l’une au détriment de l’autre. Les décisions \néconomiques  que nous prenons depuis dix-huit mois, sont guidées par ce principe. \nJ’entends certains qui veulent absolument opposer d’un côté le ministère de l’Economie \nqui serait pour la compétitivité et d’autres ministères qui seraient pour la justice. C’est \nfaux. \nTout ce que nous faisons depuis dix-huit mois est animé par la même volonté de \nconjuguer la compétitivité économique et la justice et quand nous avons, dans ce même \nhémicycle, échangé sur le projet de loi sur la croissance et la transformation des \nentreprises, nous avons bien, dans ce projet de loi, fait le nécessaire pour que nos \nentreprises grandissent, qu’elles soient plus compétitives, qu’elles innovent, qu’elles \ninvestissent ; mais dans le même temps, nous avons supprimé le forfait social à 20% sur \nl’intéressement des entreprises de moins de 250 salariés pour qu’elles puissent verser de \nl’intéressement aux salariés et mieux rémunérer le travail. Dans le même temps, nous \navons développé l’actionnariat salarié ; dans le même temps, nous avons reconnu \ndavantage la responsabilité sociale des entreprises en modifiant le code civil pour \nappeler chaque entreprise à prendre conscience de son rôle social dans la société \nfrançaise. \nNous continuerons à conjuguer justice et compétitivité économique. C’est notre ADN et \nc’est le mien. \nDès février 2019, la prime d’activité augmentera massivement pour permettre à tous ceux \nqui travaillent, d’être mieux rémunérés. C’est le complément des choix qui ont déjà été \nfaits, de suppression des cotisations assurance maladie, assurance chômage et de \nsuppression du forfait social à 20%. Cette hausse de la prime d’activité permettra à 5 \nmillions de foyers d’être mieux rémunérés dès février 2019. \nDès janvier, les heures supplémentaires seront défiscalisées. Dès maintenant, les \nentreprises qui le peuvent et pas simplement les grands groupes, sont invitées à verser \nune prime exceptionnelle de fin d’année. Cette prime peut atteindre mille euros pour les \nsalariés rémunérés jusqu’à trois SMIC. Elle sera totalement exonérée d’impôt, de \ncharges sociales, de CSG et de CRDS. Si l’entreprise verse 600 euros, elle aura 600 \neuros à payer et le salarié touchera exactement la même somme sur son compte en \nbanque. C’est aussi simple. \nNous souhaitons que cette prime soit versée le plus rapidement possible et c’est \npourquoi nous avons retenu une fenêtre de versement courte,  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \ndu 11 décembre jusqu’au 31 mars, avec la volonté que des millions de salariés français \npuissent toucher cette prime d’ici le 31 mars. \nA ces mesures d’urgence, il faut ajouter l’annulation de la hausse de la CSG pour les \nretraités modestes, qui représente au total pour toutes ces mesures, 10,3 milliards \nd’euros pour 2019. Mais il y a dans ces mesures, je le redis, cette cohérence, cette \ndétermination à faire en sorte que tous ceux qui travaillent, vivent mieux dans notre pays. \nEt c’est l’ensemble de ces mesures – prime défiscalisée, prime d’activité, suppression \ndes cotisations assurance maladie, assurance chômage, suppression du forfait social sur \nl’intéressement – qui permettront à des millions de Français de vivre mieux de leur travail \ndans l’année 2019. \nCe coût supplémentaire ne viendra pas déstabiliser le deuxième principe de notre \ncrédibilité économique. Je le redis avec force : nous devons poursuivre le rétablissement \nde nos finances publiques. Ce choix est un choix politique. Ce n’est pas un choix \ntechnocratique ; c’est un choix politique au sens le plus noble du terme : le choix de ne \npas céder à la facilité de la dépense publique ; le choix de ne pas laisser une dette \ninsurmontable à nos enfants qui auraient demain à la payer. \nJe le dis parce que j’entends de plus en plus souvent monter dans le débat public cette \nidée que tout serait la faute de Bercy. Bercy serait le responsable de tous les maux qui \naccablent la France. Je veux m’insurger contre cette vision. D’abord elle est lâche parce  \nqu’il y a à la tête de Bercy deux ministres qui sont aussi deux élus : Gérald Darmanin et \nmoi-même, nous sommes des élus de la République et si je n’ai pas plus de légitimité \nque la vôtre, je n’en ai pas moins non plus puisque j’ai été élu député comme l’ensemble \nd’entre vous en juin dernier, au titre de la majorité présidentielle. Et nous assumons, \nGérald Darmanin comme moi-même, nos responsabilités politiques. Si nous voulons le \nrétablissement des finances publiques, ce n’est pas parce que Bercy l’a décidé, c’est \nparce que deux ministres ont décidé, sous l’autorité du Premier ministre et du Président \nde la République le rétablissement des finances publiques. \nJe veux dire aussi que cette vision de Bercy qui serait responsable de tous les maux de \nla France, est profondément injuste parce qu’il y a à Bercy des fonctionnaires qui sont \nremarquables de dévouement, remarquables de compétences, remarquables de \nprofessionnalisme. Je veux leur rendre un hommage appuyé parce que s’ils n’étaient pas \nlà, les décisions politiques que nous prenons ici en loi de finances, ne pourraient tout \nsimplement pas être appliquées. Je veux rendre un hommage à tous ces fonctionnaires \nqui ne comptent pas leurs heures de travail, leurs heures de recherche, leurs heures de \ncalcul. Il n’y a pas d’Etat  fort sans une administration du Trésor forte, sans une \nadministration fiscale forte, sans une administration budgétaire forte. L’Etat français est \nfort  parce qu’il y a dans l’Etat français des fonctionnaires qui ont le sens de l’intérêt \ngénéral, le sens du dévouement pour la Nation. Je veux leur rendre hommage. \nNous avions annoncé pour 2019 un déficit public de 2,8%, en réalité de 1,9% sans \nl’opération de transformation du CICE en allégement de charges. Notre objectif – je l’ai \ndit à plusieurs reprises au cours des derniers jours – est de nous rapprocher le plus \npossible des 3% de déficits publics à la fois pour contenir les déficits et la dette et pour \ntenir nos engagements européens. Sur les 10 milliards que représentent les mesures \nd’urgence, 4 milliards seront financés dès l’année prochaine. Nous aurons donc une \nlégère augmentation du déficit pour 2019 mais il restera, comme nous l’avions promis, \nproche de nos engagements européens et proche des 3% puisqu’il s’établira à environ  \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n3,2%, 2,3% environ hors effet exceptionnel de la transformation du CICE en allégement \nde charges définitif. \nComment allons-nous financer ces nouvelles dépenses ? Nous allons demander une \ncontribution à ceux qui peuvent aujourd’hui le plus contribuer, en concertation étroite \navec eux. Nous avions pris l’engagement auprès des entreprises de baisser l’impôt sur \nles sociétés de 33,3 à 25% d’ici 2022 ; cet engagement ne change pas. Nous aurons \n25% de taux d’impôt sur les sociétés en 2022. Le taux passera de 33% à 31% en 2019 \nmais cette baisse ne concernera que les entreprises qui réalisent un chiffre d’affaires \ninférieur à 250 millions d’euros. Celles qui font un chiffre d’affaires supérieur à 250 \nmillions d’euros, verront leur taux d’impôt sur les sociétés baisser à partir de 2020. Nous \ndemandons donc un effort aux entreprises les plus prospères pour financer 1,8 milliard \nd’euros de dépenses exceptionnelles.  Il me semble que c’est juste de demander aux \nentreprises qui peuvent le plus, de contribuer à ce meilleur financement du travail en \nFrance pour répondre aux urgences sociales. \nNous allons également, Monsieur le Rapporteur général, suivre votre Commission des \nfinances, et modifier la niche intragroupe des entreprises, qui rapportera environ 200 \nmillions d’euros. \nEnfin, comme je vous l’avais annoncé la semaine dernière, nous allons taxer les géants \ndu numérique dès 2019 – je souhaite que cette taxation se fasse au niveau européen – \nmais en tout état de cause, pour l’ensemble de la  taxation, il y aura une taxe nationale \nqui nous permettra de remédier à cette injustice qui fait qu’aujourd’hui, nos PME et nos \nTPE paient 14 points de plus que les géants du numérique – Google, Amazon ou \nFacebook. \nCette taxe nationale concernera les revenus tirés de la publicité, les revenus issus des \nfrais d’intermédiation réalisés par les market places ; et la revente des données \npersonnelles des utilisateurs à des fins de publicité. Cette taxe touchera le chiffre \nd’affaires des très grandes entreprises du numérique à compter du 1er janvier 2019. C’est \ndonc bien l’ensemble du chiffre d’affaires de 2019 qui sera inclus dans cette taxation qui \ndevrait rapporter 500 millions d’euros dès 2019. \nEnfin, pour financer ces dépenses supplémentaires, nous allons engager une réduction \ndes dépenses publiques de 1 à 1,5 milliard d’euros dès 2019. \nJe le redis : il n’y aura pas de baisse durable et réelle des impôts et des taxes sans \nréduction des dépenses publiques. Nous avons accéléré la baisse des impôts, il faut \ndonc accélérer la baisse des dépenses publiques. La logique est aussi simple que cela. \nCe travail de réduction des dépenses publiques doit se faire main dans la main avec les \nparlementaires et je vous engage à participer à ce débat pour identifier les économies \nstructurelles. Il doit se faire main dans la main avec les citoyens français et je souhaite \nque le grand débat qui va s’ouvrir dans les semaines qui viennent, soit l’occasion de \nposer enfin les choix devant les Français. On peut vouloir moins d’impôt et moins d’Etat ; \non peut vouloir plus d’impôt et plus d’Etat mais on ne peut pas vouloir moins d’impôt et \nplus d’Etat, c’est incompatible. Et c’est ce choix-là que nous allons devoir poser devant \nles Français : quelles dépenses sont-ils prêts à réduire pour que nous ayons demain \nmoins de taxes et moins d’impôts ? Quel modèle de société veulent-ils construire et \nquelle fiscalité veulent-ils mettre en place pour financer ce modèle social ? \n \n\n \nSeul le prononcé fait foi \n6 \n \n \nEnfin, il n’y aura pas de prospérité pour tous les Français sans des entreprises \ncompétitives. Pour créer des richesses, pour créer des emplois, nous avons besoin \nd’entreprises qui soient plus compétitives, qui investissent davantage, qui innovent \ndavantage. C’est pour cela que nous avons décidé de ne pas décaler les allégements de \ncharges prévus pour les entreprises car nous avons besoin de préserver leur \ncompétitivité et leur permettre de réussir face à la concurrence européenne ou mondiale. \n \n*** \n \nVoilà Monsieur le Président, Monsieur le Rapporteur général, Mesdames et Messieurs \nles Députés, les grandes orientations de ce projet de loi de finances que nous vous \nconfirmons. Nous gardons des orientations fondées sur la rémunération du travail, la \ncompétitivité des entreprises, la bonne tenue des finances publiques et je me réjouis que \nnous puissions à nouveau avoir ce débat aujourd’hui. \n \n", "published_date": "2018-12-18", "section": "Discours"}