{"id": 6131, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20767.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Discours lors de la réunion d'installation de la Commission de la concertation du commerce, lundi 11 avril 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SO\nCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 11 avril 2016 \n \nRéunion d’installation de la Commission de  \nConcertation du Commerce \n- Lundi 11 avril 2016 - \n \nMesdames et Messieurs, \n \nAvant toute chose je vous remercie d’avoir répondu présent à cette première réunion de la \ncommission de concertation du commerce, qui marque une étape importante dans l’histoire des \npolitiques publiques du commerce. \nCette commission a été instituée par décret le 19 octobre dernier afin d’organiser les réflexions \nsur l’avenir de ce secteur d’activité et conseiller utilement les pouvoirs publics.  \nCette instance est le fruit d’une certaine persévérance et je tenais d’ailleurs à saluer ceux qui \nl’ont soutenue avec ténacité. \nSa composition est à l’image de la diversité des acteurs qui animent le commerce, et l’arrêté \nque j’ai pris le 11 mars pour fixer la composition des différents collèges, est là pour en \ntémoigner. \nNous avons donc le cadre. Il nous faut à présent en définir le contenu afin que cette \ncommission soit opérationnelle. \nS’agissant du contenu matériel, je partirais déjà de la mission première confiée à cette instance, \nà savoir conseiller les pouvoirs publics sur la situation des commerces en France et leur \ncontribution au développement de l’économie et de l’emploi. \nLe commerce est effectivement confronté à de grands enjeux. \nToutes les formes du commerce doivent faire face aujourd’hui à des changements profonds et \ndurables des modes de consommation et au développement du numérique.  \nLes consommateurs sont à la recherche de services et produits de plus en plus personnalisés, \nils sont à la recherche de proximité et de réactivité.  \nEt l’offre commerciale est en constante reconfiguration, dans une économie fortement \nglobalisée. L’outil numérique a notamment ouvert de nouvelles possibilités, en développant le \ne-commerce au-delà des simples frontières nationales, mais  aussi en entraînant une \nhybridation des espaces de ventes physiques et électroniques. \n\n \n \n \n \nSeul le prononcé fait foi \n \nIl s’agit d’une évolution générale qui touche tous les types de commerce, grandes comme \npetites entreprises. Il est important que personne ne soit laissé sur le bord de la route. Les \ncommerces doivent pouvoir s’inscrire dans la nouvelle économie, en innovant pour se \ndifférencier et répondre aux attentes des clients. \nC’est pourquoi, il me semble prioritaire de mettre en place au sein de la 3C une première \nsection thématique dédiée aux mutations du commerce et aux nouveaux usages clients. \nNous avons par ailleurs un autre défi de taille à relever qui est celui de l’emploi, notamment \ndans un contexte de croissance encore timide. Le Président de la République l’a rappelé en \njanvier dernier en lançant un plan d’urgence qui représente un effort budgétaire de 2 milliards \nd’euros. \nDes mesures importantes ont été décidées par le Gouvernement dans le cadre du Pacte de \nresponsabilité et solidarité pour améliorer l’emploi des moins qualifiés. Une mesure pour \nl’embauche a été introduite cette année pour les PME. Il s’agit d’une aide de 4 000€ au \nmaximum pour un même salarié pour 2 ans. Elle se déploie dans les entreprises à un rythme \nencourageant. \nAvec 3 millions de salariés, le secteur du commerce représente un gisement d’emplois \nimportant. Dans le même temps, ce gisement pourrait être mieux exploité, certains emplois \nétant insuffisamment pourvus. Je pense notamment à des métiers comme les vendeurs ou les \nacheteurs. Un certain nombre de facteurs peuvent expliquer cette situation : manque \nd’attractivité de certains métiers commerciaux, profils inadaptés aux besoins des employeurs, \nfort taux de rotation dans l’emploi. \nIl y a une véritable réflexion à mener sur les moyens d’assurer une meilleure adéquation entre \nl’offre et la demande d’emplois dans le secteur du commerce, raison pour laquelle je souhaite \nmettre en place une deuxième section thématique consacrée à l’emploi, la formation et la \nvalorisation des métiers. \nEnfin, depuis quelques années, l’intégration des préoccupations sociales, environnementales et \néthiques par les entreprises dans leurs activités économiques mais également dans leurs \ninteractions avec les acteurs internes ou externes est devenue un sujet majeur.  \nPar ailleurs, la 3 C a repris les attributions de la Commission nationale du commerce équitable \n(CNCE) en matière de reconnaissance des labels de commerce équitable. Le décret du 19 \noctobre prévoit notamment qu’elle est compétente pour reconnaître les systèmes de garantie et \nles labels du commerce équitable. Une section thématique doit pouvoir instruire les demandes \nde reconnaissance. \nDans ces conditions, il m’a semblé pertinent de créer une troisième section thématique \nsur la responsabilité sociale et environnementale des entreprises, qui s’occupera \nnotamment des systèmes de garantie et des labels du commerce équitable. \n3 sections thématiques sont ainsi prévues, sur des sujets transversaux, recouvrant différentes \npréoccupations des professionnels du commerce, et  qui doivent être envisagés avec une vision \nde moyen-terme.  \nPour soutenir ces orientations de travail, il nous faut bien entendu mettre en place une \ngouvernance efficace. \n\n \n \n \n \nSeul le prononcé fait foi \nLes principes de cette gouvernance sont posés en partie dans le décret et sont affinés dans le \nprojet de règlement intérieur. \nEn la matière, deux préoccupations me guident : \n- la 3C est avant tout une instance qui doit être animée par les parties prenantes au \ncommerce. Ce sont elles qui, à travers leur pratique, sont en capacité d’identifier les besoins et \nde formuler des propositions adaptées ; \n- cette commission doit, dans sa gouvernance, refléter la diversité des acteurs de ce secteur \nd’activité, tout en tenant compte de leur représentativité. \n \nM. \nGérard \nATLAN, \nprésident \ndu \nConseil \ndu \ncommerce \nde \nFrance  \nm’a fait part de son souhait d’être premier vice-président. Inlassable défenseur d’une \ninstance de concertation pour le commerce, je ne doute point qu’il pourra remplir cette \nnoble tâche avec conviction, raison pour laquelle j’accepte sa proposition.  \nLe deuxième vice-président doit être choisi parmi les personnalités qualifiées. J’ai \naccepté que M. Jean-Michel GRUNBERG, président de LUDENDO, occupe ces fonctions. \nLe bureau sera constitué par ailleurs de 4 membres du collège des entreprises, qui seront : \n- \nM. Jacques CREYSSEL, délégué général de la Fédération des entreprises du \ncommerce et de la distribution (FCD) ; \n- \nM. Francis PALOMBI, président de la confédération des commerçants de France \n(CDF) ; \n- \nM. Marc HERVOUET, président du CGI ; \n- \nM. Stéphane VERGNE, qui est président de la Fédération des fromagers de France et \nmembre du Conseil d’administration de la CGAD. \n \nM. Claude RISAC, directeur des relations extérieures du groupe CASINO, sera membre du \nbureau au titre du collège des personnalités qualifiées, outre M. GRUNBERG. \nS’agissant du collège des salariés, nous n’avons reçu à ce stade qu’une proposition, que \nj’accepte, celle de M. Guillaume MARTIN, délégué CFTC, sur deux sièges ouverts. J’attends \ndonc qu’une autre organisation syndicale se manifeste  afin que le bureau soit constitué dans \nson intégralité. \nS’agissant des présidences de sections thématiques que je viens d’évoquer, je comprends que \nnous avons 3 candidatures, que je suis tout à fait disposée à accepter : \n- Pour la section thématique mutations du commerce et nouveaux usages clients, il s’agit de \nM. François MOMBOISSE, président de la FEVAD, et pour la vice-présidence, de M. Francis \nPALOMBI, président de la CDF ; \n \n- Pour la section thématique emploi, formation et valorisation des métiers, il s’agit de M. Marc \nHERVOUET, président de la CGI, et de  M. Simon DE BESSAC, directeur général adjoint de \nl’Alliance du commerce, pour la vice-présidence ; \n \n- Pour la section thématique sur la RSE, il s’agit de M. Claude GRUFFAT, président de \nBIOCOOP, et, pour la vice-présidence, de M. Pierre GOGIN, président délégué de la \nFédération Professionnelle des Entreprises du Sport et des Loisirs (FPS). \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nSuite à une demande faite dans ce sens, je propose que les membres de droit puissent intégrer \nle bureau et les sections thématiques. Je laisserai le soin au premier vice-président de revenir \nsur ce sujet en seconde partie de réunion. \nNous avons ainsi tant au bureau que dans les sections thématiques des profils différents qui \npermettront d’enrichir les travaux de la commission. \nJe conclurais mon propos par ce qui me semble être les ingrédients du succès de la \ncommission de concertation du commerce : \n- il s’agit d’abord de l’esprit d’ouverture : cette instance associe largement les acteurs du \ncommerce et vise, à travers la diversité des points de vue, à mener des réflexions qui soient \ninclusives et de ce fait équilibrées. \n \nTant les vice-présidents que les présidents de section thématique auront pour tâche d’impulser \nles travaux et synthétiser les réflexions avec le souci constant de recueillir les différents avis qui \npourraient s’exprimer sur les sujets en discussion. Ils s’appuieront dans cette mission sur \nl’administration qui remplira les rôles de secrétariat de la commission et de rapporteur des \nsections thématiques. \n \n- il s’agit ensuite de l’implication : une instance de ce type ne pourra vivre durablement que si \nelle est portée par ses membres. En particulier, la présence aux réunions et la participation \neffective aux travaux seront essentielles à sa viabilité et sa vitalité ; \n \n- il s’agit enfin de la production : les réflexions doivent pouvoir trouver une concrétisation \ndans des avis et recommandations qui soient en phase avec la temporalité des enjeux. C’est \nd’ailleurs toute la raison d’être de cette commission. \n \nMaintenant que je me suis exprimée sur les grandes orientations des travaux et les grands \nprincipes de fonctionnement de la 3C, je souhaiterais vous entendre en tant que membres de la \ncommission de concertation du commerce. \nJe devrais quitter cette réunion un peu avant midi, en raison d’une contrainte d’agenda, dont je \nvous prie de m’excuser d’avance. Afin que je puisse prendre connaissance des positions des \ndifférents collèges et des membres de droit, je vous serais reconnaissante de vous en tenir à \nune intervention succincte. \nNous allons commencer par les membres de droit, qui sont sur ma droite.   \n \n \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-12", "section": "Discours"}