{"id": 6136, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20721.pdf", "author": "Emmanuel Macron", "title": "E. MACRON - Discours à l'occasion des Assises de la finance participative, mardi 29 Mars 2016", "text": " \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique. \nAssises de la finance participative. \nMardi 29 Mars 2016. \n \nBonjour à toutes et tous, bienvenue dans cette maison. Je suis ravi \nd'être parmi vous en cette fin de matinée pour cette 3e édition des Assises de \nla finance participative.  \nJe crois savoir que vous êtes, à cet égard, de plus en plus nombreux à \nparticiper à cet événement, et à évoluer dans ce paysage que constitue la \nfinance participative qui est en pleine transformation depuis plusieurs années \nen France ; et c'est vrai que quand on regarde les chiffres cette transformation \nest impressionnante, puisque entre 2013 et 2014, les montants levés ont \ndoublé, et entre 2014 et 2015 ils ont encore doublé. Ils sont passés de 150 \nmillions d'euros à près de 300 millions d'euros entre 2014 et 2015 avec une \ndynamique particulièrement importante sur les plateformes de prêts, de 90 à \nprès de 200 millions d'euros collectés. Et côté investissement, la dynamique a \nelle aussi doublé puisqu'elle est passée de 25 à 50 millions d'euros.  \nDonc on le voit bien : c'est un secteur qui est en transformation dans \nnotre pays et qui est un des leviers de financement particulièrement \nimportants auquel nous tenons beaucoup parce qu’il fait partie de cette \ndiversification dont notre pays a besoin. Et je le dis souvent : nous sommes \nplongés dans un environnement aujourd'hui d'innovation radicale, dans tous \nles secteurs et vous participez au quotidien à cette transformation du \nfinancement de notre économie.  \nLa finance participative transforme le quotidien des Français, elle \nmodifie leur rapport aux crédits et aux risques, elle bouleverse leur manière de \ns'engager.  \nPour ne citer qu'un exemple, qu'un chiffre, un peu plus d’1,3 million \nde nos concitoyens ont participé à un projet de « crowdfunding » ; ce qui \nmontre bien qu'aujourd'hui cette pratique se diversifie, que ce type \nd'intermédiation touche de plus en plus de monde, de plus en plus de secteurs \nd'activité. Ainsi, les Français ont régulièrement recours à la finance \nparticipative pour soutenir un musicien, une écrivaine, accompagner le \ndéveloppement d'une PME, placer leur argent dans une start-up.  \nAlors j'entends parfois les esprits chagrins s'exprimer disant que la \nfinance participative ne serait qu'un épiphénomène quand on la compare à ce \nque représente l'épargne financière des Français ; c'est vrai, mais parce que ce \n\n \n \nn'est que le début. La dynamique qui est en train de se créer depuis quelques \nannées eh bien elle vient justement offrir d'autres voies de diversification à \ncette épargne financière, aux différents modes de financement de notre \néconomie qui étaient des financements extrêmement structurés par des \nintermédiaires bancaires essentiellement assuranciels, et qui étaient liés à \nl'économie de rattrapage français, ce qu'on a vu se déployer pendant des \ndécennies.  \nAujourd'hui nous devons inventer les voies et moyens de financement \nnouveaux en phase avec une économie de l'innovation et de la rupture.  \nCette révolution donc ne fait que commencer. Pour 3 raisons \nprincipalement. \nLa première c'est que comme je le disais, vous êtes un champ \nd'innovation en soi et donc vous portez une dynamique en termes d'usage de \nréglementation – j’y reviendrais - de technologie qui va avec les pratiques, qui \nparticipe aussi de cette décentralisation des choix des pouvoirs, qui donne \nplus d'options à notre économie, plus de réactivité aussi à certains types de \nfinancement et donc qui contribue à cette innovation.  \nLa deuxième raison c'est que les financements proposés par les \nplateformes répondent à une demande. Le développement du financement \nparticipatif c'est une solution nouvelle, un choix nouveau, de la liberté \nsupplémentaire donnée aux acteurs qui parfois ne trouvent pas de débouchés \navec d'autres formes de financement. En effet, il y a parfois des commerçants \nqui ne parviennent pas accéder au financement bancaire et qui dans le même \ntemps ont une forme sociale qui leur interdit l’émission obligataire et qui \ntrouvent des financements par ce biais-là ; et les exemples sont nombreux \npour montrer l'intérêt justement des plateformes de prêt ou de financement \nen fonds propres.  \nEt puis la troisième raison, c'est que les financeurs y trouvent du sens. \nPourquoi ? Parce que pour les investisseurs c'est un nouveau moyen d'investir \ndes petits tickets dans des start-up ; pour les prêteurs c'est un nouveau moyen \nde diversification de leur épargne dans un contexte, on le sait, où les \nplacements d’épargne réglementée ont des taux qui restent peu attractifs. Et \nsurtout la finance participative transforme la relation que l'investisseur \nentretient avec son objet. C’est une relation plus directe, plus personnelle, \nplus perceptible - si j'ose dire - et donc c'est la philosophie même du projet \nd'investissement de financement ou de dons qui évolue. Et nous ne sommes, \nà cet égard, qu'au début de la révolution du financement participatif, j’en suis \nprofondément convaincu.  \nAlors dans ce cadre, le rôle de l'Etat est unique : c'est de permettre à \ncette révolution de se réaliser entièrement ; et pour se faire il s'agit à mes yeux \nd'abord de reconsidérer notre façon de réglementer. Classiquement on a deux \nfaçons de réglementer dans notre pays : ou bien on réglemente très en amont \net donc on construit ce faisant les voies et moyens de ne pas développer la \nsphère d'activité. C’est quelque chose en France que nous savons très bien \nfaire, c'est-à-dire que nous imaginons ex ante tous les risques potentiels qui \nvont se développer, et nous construisons ensuite un cadre réglementaire qui \n\n \n \npermet de ne pas développer l'activité. Nous avons choisi de ne retenir cette \nvoie pour ce qui concerne la finance participative.  \nIl y a une deuxième voie, elle aussi, qui a été retenue à plusieurs \noccasions qui consiste à 'attendre que le risque survienne pour se décider à \nréguler. Nous l’avons fait aussi par le passé. On a commencé à réguler le \nrisque industriel lorsque la fabrique de poudre de Grenelle a explosé en \nfaisant 1000 morts. Ce n'est pas non plus une bonne idée parce que ça peut \nconduire à des coups de balancier extrêmement brutaux et surtout on perd \nl'acceptation sociale pour s'en remettre à la confiance béate à l'égard du \ncomportement des acteurs.  \nDonc ce qui est essentiel de faire c'est d'avoir une régulation \nproportionnée, nourrit de l'intelligence des acteurs, des besoins économiques \net sociaux mais qui soit proportionnée en ce qu'elle permet justement à \nl'activité de se déployer. Et c'est ce cadre-là que nous avons voulu adopter, \nc'est-à-dire en sécurisant et en accompagnant ; ce qui suppose un dialogue \nconstant et je me félicite de la qualité du dialogue que nous avons avec vous, \nce qui suppose des ajustements multiples parce qu'il faut en même temps \ntoujours suivre l'innovation d'usage, l’innovation financière qui se joue en \nparticulier à travers ce secteur. Donc il ne faut pas figer les choses, mais il faut \naccompagner le mouvement et lui donner un cadre sécurisé et contrôlé ; et \nc'est ce que nous avons voulu faire avec les plateformes. Je pense très \nprofondément que c'est une bonne chose pour le secteur, si c'est fait de \nmanière proportionnée.  \nJe m'étonne toujours quand vous voyez les réactions de marché il y a \nquelques mois autour de Lending Club, qui est cette fierté française aux Etats-\nUnis – si je peux utiliser ce terme - et dont le cours a soudainement été \nchahuté lorsque des rumeurs de réglementation du marché sont advenues. Ca \nmontre le peu de confiance que les marchés ont dans la réglementation ou la \nrégulation mais c'est une bonne chose qu'un marché se régule, qu’il soit \nréglementé, parce que ça donne un cadre sécurisé à tout le monde. A titre \npersonnel je m'inquiète lorsque je sais que quelqu'un opère et fait des grands \nprofits dans un secteur qui fait l'objet d'une régulation incertaine, parce qu'à \ncoup sûr c'est un risque embarqué à un moment donné ; soit parce que \nquelque chose va survenir, soit parce que le risque de régulation de toute \nfaçon adviendra. Donc l'objectif c'est de nous donner de la visibilité mutuelle \npour avoir un cadre sécurisé qui permet le développement de tous les acteurs.  \nAlors la réglementation française a pour but d'accompagner votre \ndéveloppement sans attendre de savoir quel business model émergerait. Et \npour ce faire j'ai proposé, dès le printemps 2015, des modifications du cadre \nlégislatif du financement participatif, alors que ce cadre était tout neuf, il avait \nà peine 6 mois, mais précisément pour pouvoir s'adapter aux besoins qui ont \nété identifiés.  \nCes modifications, dans le cadre de la loi pour la Croissance et \nl'Activité, ont consisté à faire entrer les bons de caisse dans le cadre du \nfinancement participatif avec une finalité simple, c'est parce qu'il y avait des \nactivités qui objectivement devaient relever du financement participatif au \nsens de la loi et qui n'entraient pas dans les catégories juridiques que nous \n\n \n \navions définies. Et il fallait donc être pragmatiques, réconcilier financement \nparticipatif au sens de la loi et financement participatif dans son acception \ncommune.  \nNous avons choisi de garder la flexibilité des bons de caisse et de les \nfaire intermédier par les CIP, et c'est le sens de l'ordonnance qui vient de \npartir au Conseil d'Etat et qui sera publiée  dans les prochaines semaines; elle \nprocède d'une part d'un toilettage de l'outil bon de caisse et crée une sous-\ncatégorie de bons de caisse que nous appelons mini-bons qui seront \nintermédiés par les conseillers en investissement participatif.  \nJe crois que c'est ainsi qu'on définira le bon cadre, c'est ce qui a été \nnégocié durant tous ces mois et je pense que c'est ainsi qu'on garantit cette \ndiversification du financement de type obligataire. Les mini-bons \nconstitueront des formes d'émissions obligataires très simplifiées qui seront \nnotamment accessibles, comme c'est le cas pour les bons de caisse actuels, \naux SARL. Ce qui était, on le sait bien, l'un des angles morts aujourd'hui de \nnotre système de financement. Elles pourront être souscrites par des \npersonnes morales ou physiques et ce dans la limite du plafond des conseillers \nen investissement participatif.  \nPar ailleurs nous avons saisi l'occasion fournie par cette ordonnance \npour permettre l'expérimentation des protocoles de type blockchain à ces \nmodes de financement et donc à ces mini-bons parce que là aussi je pense que \nc'est une bonne façon de saisir les innovations technologiques qui sont en \ncours, les innovations d'usage, et de voir justement quelles conséquences cela \na de pouvoir les inscrire dans un cadre mais de leur permettre de se \ndévelopper sur le marché français. Les acteurs pourront s'en saisir ou non \nmais on a souhaité qu'il y ait cette possibilité d'expérimenter.  \nEt je pense que c'est emblématique de l’attitude que nous devons \nadopter face à toutes les innovations. Je le dis là parce que je pense que le rôle \ncentral que vous jouez dans les fintech est - comme dans tous les secteurs - \nun élément clé ; l'innovation comporte des risques mais on doit les \naccompagner et on doit laisser des acteurs expérimenter, sinon elle continue à \nse développer par ailleurs , nous envoyons au reste du monde une image quasi \nrégressive qui consiste à dire que nous avons peur de l'innovation et nous \nmanquons de réalisme parce qu'elle continue de toute façon à se faire. Et \ndonc là en l'espèce nous avons tenu à ce que l'innovation technologique et \nfinancière puisse trouver son cadre.  \nAu-delà de ces modifications j'ai pris connaissance des propositions \nd'évolution du cadre réglementaire que vous avez formulées et le retour \nd'expériences des derniers mois sur le fonctionnement des différentes \nplateformes nous permet à cet égard d'envisager un certain nombre \nd'évolutions du cadre réglementaire.  \nAlors s'agissant d'abord des conseillers en investissement participatif, \nle gouvernement envisage de passer le plafond d'offre de titres financiers de 1 \nmillion d'euros sur 12 mois glissants à 2,5 millions d'euros sur la même \npériode, toujours sans prospectus. C'est un élément de simplification. Une \ncondition sur l'offre, qui ne devra pas représenter plus de 50 % du capital de \nl'émetteur post augmentation de capital, sera ajoutée. Nous espérons que cela \n\n \n \naidera justement les CIP à satisfaire la demande de financement d'entreprises \nplus matures ou de secteurs comme les énergies renouvelables qui nécessitent \ndes montants de fonds propres parfois un peu plus importants sans pour \nautant tomber dans des rigidités, c’est tout à fait légitime, qu’on connait \nlorsqu’il y a un appel public à l’épargne.  \n Plus fondamentalement, nous pensons qu’il faut élargir les types \nintermédiables en ouvrant la possibilité pour les conseillers en investissement \nparticipatif, d’intermédier des titres participatifs d’une part et des actions de \npréférence et obligations convertibles d’autre part . C’était une demande \nrécurrente du secteur, nous l’avons entendue, et je pense qu’elle permettra là \naussi d’améliorer l’offre. Cela vise à la fois à permettre à d’autres types de \nstructures telles que les coopératives ou les établissements publics industriels \net commerciaux d'avoir accès aux plateformes, et cela permettra aussi que \nlorsque le financement s'opère en cofinancement avec des fonds, les \népargnants puissent bénéficier du même type de conditions financières que les \nfonds et ainsi ne soient pas lésés notamment lors des tours suivants. Ce sera \nun élément qui permet là aussi d'homogénéiser le fonctionnement du marché.  \nCe mouvement d'ouverture sur les titres intermèdiables doit aussi \ns’accompagner d'une plus grande exigence sur la transparence des montages \nqui sont proposés et là-dessus si nous encadrons et élargissons les titres \nintermédiables ça n'est pas pour que - je dois vous le dire franchement - les \nrègles soient contournables dès lors qu'une SAS est intercalée, ce que nous \navons observé dans beaucoup de situations ; et donc autant - moi j'appelle de \nmes vœux à un plus grand pragmatisme pour justement faire fonctionner le \nmarché, donner sa place à l'innovation - autant lorsqu'on observe la mise en \nplace de modèles contournement qui sont insuffisamment transparents ou qui \nprésentent des risques peu compréhensibles par l'épargnant, il nous faut \nmieux les encadrer. C'est pourquoi j'ai demandé à mes services, en lien avec \nles régulateurs, de réfléchir à l'encadrement des dispositifs avec structure \nintercalaire. Certains modèles qui se sont développés, je pense en particulier \nau « crowfunding » immobilier,  ne sont pas satisfaisants à cet égard. Nous \nallons donc travailler dans les prochains mois à un encadrement de ces \nmodèles. S'agissant ensuite des IFP, nous envisageons de donner plus de \nliberté aux investisseurs en relevant les seuils - pour les prêts avec intérêts - de \n1000 à 2000 euros et celui des prêts sans intérêt de 4000 euros à 5000 euros. \nC'était là aussi une demande récurrente, on a eu de longs débats dans le cadre \nde la loi Croissance et Activité sur ce sujet, et là encore le retour d'expérience \nnous laisse penser qu'un tel élargissement peut se faire au bénéfice des \nentreprises financées et sans risque disproportionné pour le prêteur \nparticulier. \nVoilà mesdames Messieurs ce que je voulais partager avec vous ; \nd'abord une conviction qui est que le secteur que vous représentez participe \nde l'innovation de notre économie, d'un changement de modèle et d'une \ndiversification de nos modes de financement.  \nFace à cela nous devons adapter ensemble le cadre de régulation. Et \nquand je dis ensemble ce ne sont pas des mots, les derniers mois l'ont montré, \nnous avons eu un travail extrêmement productif, contradictoire et on doit \ncontinuer de l'avoir. L’idée que l'innovation puisse se faire à l'écart du \n\n \n \nrégulateur n'existe pas dans des secteurs comme le secteur financier, mais \nl'idée que la régulation se développe uniquement pour cantonner le risque et \npour ne répondre en rien aux changements d'usage, aux besoins de \nfinancement de notre économie, c’est aussi une chimère.  \nDonc c'est ensemble que nous continuerons à réglementer ce secteur \nen regardant où sont les besoins de manière très pragmatique, le financement \nde notre économie des différents secteurs, qu'il s'agisse du fonds propres ou \nde la dette ; en nous comparant parce que je pense que c'est un exercice \nindispensable, quand d'autres avancent très vite eh bien il faut regarder ce qui \nse passe et adapter notre système ; et puis en regardant les innovations qui \nsont faites au sein même de votre secteur pour pouvoir les accompagner et la \nmeilleure façon que nous avons les accompagner c'est de les comprendre et \nde les sécuriser comme je vous le disais.  \nVous savez on a vécu par le passé plusieurs périodes d'enthousiasme \nformidable quand il y avait des innovations financières. Lorsqu’on ne l’a pas \nrégulé à proprement parler ça s'est toujours fini par des dommages \nconséquents et des traumatismes, et on met parfois des décennies à s'en \nremettre lorsqu’on ouvre trop vite, lorsqu'on n'explique pas bien aux \népargnants quelle est la réalité du risque. Nous ne sommes pas la nation la \nplus exemplaire dans son rapport aux risques, quand on regarde les choses.  \nLes Français eux préfèrent l'immobilier et l'obligataire au financement \nen fonds propres à la prise de risque, même à la détention en direct bien \nsouvent des actions. Ce changement de mentalité passe par un cadre qui \nrassure, par une régulation adaptée, par le travail qui est aussi le vôtre c'est-à-\ndire celui d'intermédiaire aux avant-postes qui permet de donner plus de \ndynamisme à ce cadre, plus de concret, comme je le disais aussi, un autre \nrapport à l'investissement, mais qui vont aussi conduire eh bien à ce que nous \nréussissions ensemble cette petite révolution culturelle qui doit accompagner \nla révolution économique et technologique que nous vivons.  \nEt donc pour que l'avenir dure longtemps - comme disait le \nphilosophe - il faut que nous nous préparions dès aujourd'hui et que nous \nsachions voir loin. C'est l'objectif de ces aménagements que nous allons faire \nensemble et surtout du travail que nous continuerons à faire ensemble parce \nque comme vous l'avez compris je crois très profondément à ce secteur et à sa \npérennité. Merci pour votre attention. FIN.  \n \n \n", "published_date": "2016-03-29", "section": "Discours"}