{"url": "https://presse.economie.gouv.fr/download?id=83107&pn=1991%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20linauguration%20du%20nouveau%20campus%20de%20lInstitut%20Francais%20de%20la%20Mode-pdf", "author": "0", "title": "1991 - Discours de Bruno Le Maire - Inauguration du nouveau campus de l’Institut Français de la Mode", "text": " \n \n \n \n \n \n \n \nInauguration du nouveau campus de l’Institut Français de la Mode  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nInstitut Français de la Mode (IFM)  \n \nMercredi 24 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/5  \nMonsieur le député,  \n \nMonsieur le maire,  \n \nMonsieur le président du conseil d’administration de l’Institut français de la mode,  \n \ncher André  Bernhardt, cher Xavier Romatet, chère Sylvie Ebel, cher Sidney Toledano, cher \nGuillaume  de Seynes,  \n \nje crois n’avoir oublié à peu près personne,  \n \nmes chers amis surtout,  \n \nmerci d’être tous ici présents pour l’inauguration de ce nouveau campus de l’Institut français de la mode.  \n \nEn 2019, ce n’est  pas faire injure à l’Institut F rançais de la M ode (IFM) que de dire que nous étions , une \npetite cinquantaine dans la salle du rez -de-chaussée pou r l’inauguration de l’Institut Français de la \nMode. Là, vou s êtes sans exagération, au premier étage de l’Institut Français de la M ode, plusieurs \ncentaines à participer à cette inauguration de l’extension en 2021. Je souhaite qu’en 2023, si je jamais \nje suis dans les mêmes fonctions, on ne sait jamais, nous puissi ons sur la terrasse, au soleil, fêter  \nl’extension de l’inauguration qui prouvera que cet Ins titut Français de la M ode est décidément bien ce \nlieu d’excellence mondiale que nous souhaitons tous qu’il soit et qu’il est déjà à mes yeux.  \n \nJe vais vous dire po urquoi je sui s aussi attaché à cet Institut Français de la M ode.  \n \nD’abord, j’y suis attaché comme voisin.  \n \nDe mon bureau - tous ceux qui le connaissaient, vous  êtes tous cordialement invités - on le voit. On  ne \nvoit qu’un bâtiment, c’est celui de ces grands architectes, J akob et MacFarlane , qu’on décrit soit comme \nun vermicelle, soit comme une guirlande, soit comme une tubulure, soit comme un serpent posé sur la \nscène. Chacun y va de sa comparaison. Il y a un  seul point d’accord, c’est que ce bâtiment est vert \npomme, c’est -à-dire couleur de l’espoir, couleur qui vous va bien, couleur de mode. Mais en tout cas, \nc’est jour et nuit, surtout de nuit où on le voit davantage, le bâtiment que j’ai sous les yeux en \npermanence.  \n \nJe trouve que c’est une immense réussite architecturale. C’est un beau geste qui est posé le long de la \nseine et c’est la première raison de mon attachement.  \n \nLa seconde, c’est que cet Institut Français de la M ode, c’est un esprit.  \n \nJ’ai toujours considéré que l’éducation était le projet le plus important de la nation, le plus important \npour une société. Q uand on aime la mode, ce qui est mon cas, on aime l’éducation à la mode, la \ntransmission des savoir -faire, la transmission d’une cul ture, la transmission d’une technique, la \ntransmission d’une gestion. C’est exactement ce que fait cet institut.  \n \nC’est un esprit aussi de conquête internationale, des récits des étudiants en français. Il y a beaucoup \nd’étudiants étrangers, mais j’ai auss i toujours considéré qu’une nation qui était forte n’avait jamais peur \nde l’étranger.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nJe dis, en ces temps de repli sur soi, de tentations de rétrécissement, comme un vêtement rétréci au \nlavage que la France n’est pas une nation rétrécie, avoir une i dée des vêtements. Cela n’arrivera jamais \npour une grande nation, comme la France, qui n’a pas avoir peur de l’étranger parce qu’elle a une \nculture suffisamment forte, suffisamment puissante, suffisamment riche pour pouvoir accueillir ici dans \nce jeu ne ins titut de la mode l es étrangers qui vont faire de notre culture de la mode, une culture encore \nplus riche, encore plus puissante, encore plus dominante que ce qu’elle a pu être jusqu’à présent.  \n \nIl y a une force de la mode française qui supporte et qui acc ueille toutes les cultures et tous les étrangers \nqui veulent bien nous faire l’honneur de venir faire leurs études ici à l’Institut Français de la mode. Je \nleur dis bienvenue, vous êtes les bienvenus en France. C’est un esprit de conquête qui se conjugue \navec un esprit social.  \n \nIl n’y a pas d’opposition entre viser l’excellence et faire preuve d’une attention à ceux qui ont moins de \nmoyens, moins de capital de départ. Au contraire, moi, je considère que les  deux sont complémentaires. \nVous trouverez aussi u n peu plus de 25 % de Français fiers d’avoir 300 étudiants étrangers, fiers d’avoir \n25 % des étudiants boursiers.  \n \nChacun a le droit à la mode et la mode n’est pas réservée à une élite. Elle ne doit surtout pas être \nréservée à une élite. Un modèle ouvert à toutes et à tous parce que la mode  est une partie de notre \nculture et notre culture n’est pas réservée à une élite. Elle est ouverte à tous nos compatriotes sans \noublier les autres.  \n \nC’est enfin un esprit d’excellence  et qu’au regard de la concurrence i nternationale, qu’elle soit \neuropéenne, italienne, espagnole ou américain e, qu’elle soit venue d’Asie, il  faut viser l’excellence. Il \nn’y a pas d’autre voie pour la France que la voie de l’excellence. C’est vrai pour la mode et c’est vrai \npour l’agricultur e, c’est vrai pour tous les secteurs d’ activités, dont notre Institut Français de la Mode, \npour former des étudiants du CAP au doctorat avec un corps professoral exceptionnel de  qualité .  \n \nParce qu’un habit, cela se crée, mais un habit, cela se vend. Un ha bit, cela demande de la créativité, \nde l’imagination. Cela demande aussi des professionnels de la mode. C’est que malgré tout, je suis \nquand même  ministre de l’Economie, donc j e suis intéressé au succès écon omique de la nation \nfrançaise.  \n \nL’enjeu économique que vous représentez est vital pour la France. Il est vital. Ce n’est pas un \naccessoire, c’est vital pour présenter 150 milliards d’euros de chiffre d’affaires annuel, pardon d’être un \ntout petit peu trivial, mais c’est ma responsabilité d ’être par moment assez trivial. Je regarde si vous \nvous pesez et vous pesez très lourd, très lourd dans la balance commerciale de la France, très lourd \ndans nos exportations, très lourd dans les emplois 600 000 salariés.  \n \nLà encore je suis c ontre cette image complètement fausse de la mode qui serait réservée à une élite \nqui serait par isienne serait métropolitaine. J ’ai visité avec Guillaume  de Seynes il y a encore quelques \nmois, des usines qui sont installées dans le cœur  de la France dans des territoire s ruraux où nous \nfaisons  du fa briqué en France. O ù j’ai vu des salariés venus d’horizons extraordinairement divers.  \n \nJe me souviens d’une femme qui était une mécanicienne  à bord du Charles de Gaulle. Elle avait pris \nune nouvelle qualification.  Elle faisai t des sacs en cuir , mais elle venait de la mécanique sur le                       \nporte -avions Charles de Gaulle.  \n \nIl y a dans la mode des foules de parcours comme cela parmi les 600 000 salariés de ce secteur, m on \nrôle est de vous défendre. Pour vous défe ndre,  vous me trouverez toujours à vos côtés.  \n  \n \nSeul le prononcé fait foi  \n4/5  \nC’est un enjeu économique qui repose sur des marques qui représentent un prestige national \nconsidérable. Hermès, Chanel, LVMH, Kering , pour ne  citer que quelques noms et ne pas faire de jaloux \nparce qu’il pe ut y avoir un peu de frictions parfois entre les unes et les autres, voire entre leurs dirigeants. \nMais ce n’est après tout que bien normal au regard des  enjeux économiques et financiers. Ces marques \nprojettent la puissance culturelle française à l’étrange r.  \n \nIl y a quelques jours, j’étais aux Emirats arabes unis pour négocier un certain nombre de contrats qui  \nn’ont rien à voir avec la mode, vous n’avez pas besoin de moi pour vous vendre à l’étranger et j’ai eu \nl’occasion de discuter avec un des dirigeants  des Emirats arabes unis et il ne m’a parlé que des marques \nde luxe et de s marques de mode française.  \n \nIl m’a demandé comment faites -vous  pour avoir des marques comme celles -là ? Comment avez -vous  \nréussi à conquérir la planète de la mode avec ces marques ? Il a eu cette remarque en anglais, \névidemment « Your brains are your force ».  Je m’en fais la devise effectivement de la mode française, \n« nos marques sont notre force »,  nos marques sont notre puissance économique et nos marques sont \nnotre projection cu lturelle. Nous devons en être fiers et les soutenir.  \n \nEnfin, l’Institut Français de la M ode, c’est un savoir -faire qui mélange la créativité et beaucoup de \ntechniques, qui mélangent de l’imagination et une rigueur dans la réalisation absolue où le moindre  \ndétail compte, le moindre défaut compte, la moindre subtilité importe au regard de celui qui la crée.  \n \nC’est un savoir -faire que vous conjuguez et je vous en félicite avec le respect de l’environnement. De \nplus en plus de nos compatriotes en ont assez de  savoir que le vêtement peut consommer de l’eau, \nconsommer des produits chimiques, être polluant. Il demande une attention particulière au respect de \nl’environnement. Vous le faites, vous avez mis en place une charte du développement durable. Je pense \nque c’est la bonne direction. La France est la nation qui est la plus engagée sur la mode durable. C’est \ngrâce à vous et vous pouvez en être fiers.  \n \nEnfin, je veux vous dire à quel point d’un point de vue plus personnel, la mode est quelque chose qui \nn’est pa s accessoire. La mode et le vêtement ne sont pas accessoires. Le vêtement, d’abord, c’est ce \nque nous portons tous les jours. C’est la première chose avec laquelle nous sommes en contact chaque \nmatin. Ce que nous mettons, ce que  nous portons, ce que nous a vons sur nous, c’est notre premier \ncontact avec le monde extérieur. Il vaut mieux qu’il soit doux. Il vaut mieux qu’il soit agréable à porter. \nIl vaut mieux qu’il nous représente bien.  \n \nIl y a dans la mode une attention humaine, bien loin de la superficia lité que l’on décrit parfois. Le \nvêtement, ce n’est pas uniquement une nécessité, le vêtement, c’est une projection de soi. Le vêtement, \nce n’est pas uniquement la nécessité. Le vêtement, c’est une affirmation de soi. C’est une représentation \ndu rapport qu e l’on peut avoir avec le monde et avec la réalité.  \n \nLe vêtement, dans le fond, c’est un paysage, c’est un paysage du corps et c’est un paysage du cœur. \nComme tout paysage, il échange par moment, on a l’âme triste, on a envie de s’habiller en gris, on met  \ndes vêtements gris. On met un costume gris, on met une chemise blanche, une cravate noire et on se \ndit « Après tout, c’est à peu près mon paysage du moment ».  \n \nPar d’autres moments, en revanche, on exulte de joie, on est heureux. Il y a une bonne nouvelle et tout \nd’un coup, on va se permettre. Alors pour moi, ce sera uniquement une cravate un peu plus claire. C’est \nla preuve que je suis en très grande joie car j’ ai une cravate plus claire que d’habitude. Mais pour \nd’autres, ce sera un costume rose, une chemise vert pomme ou un quadrillage particulièrement réussi. \nMais le vêtement, c’est vraiment cela. C’est un paysage qui nous accompagne paysage du cœur, \npaysage d u corps.   \n \nSeul le prononcé fait foi  \n5/5  \nJe souhaite, comme pour tous les paysages français, qu’ils soient les plus beaux du monde, la mode \nfrançaise est le plus beau visage que vous puissiez offrir au reste du monde. Alors, continuez, foncez \net faites -vous les plus beaux paysages dans  lesquels nous puissions vivre.  \n \nMerci à tous !  \n ", "published_date": "2021-11-24", "section": "Discours"}