{"id": 321, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4865&rub=1", "author": "None", "title": "17 décembre 2010 - Entretien de Pierre LELLOUCHE avec Bruno DURIEUX", "text": "Pierre LELLOUCHE, Secrétaire d’Etat chargé du commerce extérieur, s’est entretenu jeudi 16 décembre, avec Bruno DURIEUX, ancien Ministre du Commerce extérieur et Président du Conseil national des Conseillers du Commerce Extérieur de la France (CNCCEF).\n\nLe Comité national des Conseillers du commerce extérieur de la France, qui compte une vingtaine de permanents encadrés par un délégué général, est un partenaire-clef de l’équipe de France de l’export depuis la signature en juin 2009, de la convention avec la DG Trésor, UBIFRANCE, l’AFCI (Assemblée des Chambres Françaises de Commerce et d’Industrie) et l’UCCIFE (Union des Chambres de Commerce et d’Industrie Françaises à l’Etranger). Les Conseillers du commerce extérieurs sont choisis parmi les dirigeants, cadres d’entreprises et professions indépendantes. Ils sont des acteurs bénévoles du dispositif d’aide à l’internationalisation des entreprises. Ils apportent, en particulier, conseil et assistance aux PME exportatrices, sensibilisent les jeunes aux métiers de l’international notamment en faisant la promotion du Volontariat International en Entreprise (VIE). Les CCEF représentent une force de 4300 membres. 68% des CCEF (2600) résident à l’étranger et 32% en France métropolitaine et en outre-mer (1700). \n\nPierre LELLOUCHE et Bruno DURIEUX se sont accordés sur un renforcement du rôle des Conseillers du commerce extérieur de la France au sein de l’équipe de France de l’export.\n\nCe renforcement passera notamment par les pistes d’actions suivantes : \n-\teffort accru pour l’hébergement et le tutorat des VIE ; \n-\trenforcement de la formation à l’export dans les écoles de commerce ;\n-\trecherche accrue de prospects au sein des tissus locaux de PME en partenariat avec les CCI ; \n-\taccompagnement accru, en coopération avec Ubifrance, de PME primo-exportatrices notamment sur les marchés émergents. \n\nA ce titre, une feuille de route fixant des objectifs chiffrés en France et à l’international est en préparation.\n\n\nContacts Presse :\nFranck ALLISIO : 01 53 18 44 41, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/12/2010", "published_date": "2010-12-17", "section": "Discours"}