{"id": 6154, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20430.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Discours d'ouverture Forum douane viticulture", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nForum Douane Viticulture \n \nDiscours d’ouverture de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \nBercy – Centre Pierre Mendès France \n \n \nMardi 2 février 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et Messieurs les parlementaires, \nMadame la directrice générale, \nMesdames et Messieurs, \n \n \nJ’ai le plaisir d’ouvrir aujourd’hui ici à Bercy le premier forum consacré au rôle de la douane dans \nle secteur viticole.  \n \nLa viticulture est un secteur important de l’économie française. En 2014, avec un chiffre d’affaires \nde près de 8 milliards d’euros, la France était le premier exportateur mondial de vins en valeur. Le \nsecteur des vins et spiritueux est même un fleuron de l’économie française à l’export puisqu’il \nreprésentait le troisième poste excédentaire de la balance commerciale, avec une contribution \npositive de 9,5 milliards d’euros.  \n \nLa douane est présente, à côté des acteurs de cette filière, tout au long du cycle viticole, de la \nplantation des vignes à l’exportation des vins... voire à leur consommation en ce qui me concerne ! \n \nParce que la douane travaille au quotidien en liaison étroite avec les professionnels du vin, j’ai \nsouhaité que soit organisée cette rencontre pour renforcer le dialogue entre eux et faire mieux \nconnaître l’action de la douane pour le développement de ce secteur. Je remercie à cet égard les \nreprésentants de la filière viticole pour leur présence parmi nous, je sais que vous vous mobilisez \nentièrement pour la croissance de ce secteur que vous aimez. En déplacement en Gironde l’an \ndernier, j’avais pu apprécier la qualité et l’expertise de nos agents en ce domaine ainsi que la \nreconnaissance dont ils bénéficient auprès des professionnels du secteur. \n \nLe Gouvernement a fait du soutien aux opérateurs de cette filière une de ses priorités afin de \nfavoriser sa compétitivité face à la concurrence internationale, en écoutant leurs besoins et en \nrépondant à leurs préoccupations par des mesures concrètes, qui tendent à simplifier et alléger les \nformalités ainsi qu’à accélérer le traitement administratif.  \n \nSans anticiper les discussions qui se noueront dans les tables rondes de ce matin, je souhaite \nvous dire un mot sur ce que sont, à mes yeux, les défis que le secteur viticole doit relever ainsi que \nsur l’action de la douane pour accompagner les opérateurs dans leur développement, en France et \nà l’international. \n \nEvoquons tout d’abord les défis de la viticulture. Aujourd’hui, près de 600 000 emplois dépendent, \ndirectement ou indirectement, du secteur viti-vinicole. Il est essentiel de les préserver et de les \ndévelopper : pour le rôle qu’ils jouent dans les économies locales mais aussi pour le patrimoine \nculturel qu’ils représentent dans notre identité. \n \nC’est pourquoi la viticulture française ne doit pas être réduite à une somme de chiffres. Elle \nconstitue surtout un symbole de la France dans le monde, une idée de notre savoir-faire, une \nimage d’une certaine qualité de vie et d’un art de vivre, que l’on nous envie à l’étranger.  \n \nPour les sauvegarder, il faut aider la viticulture française à relever trois défis majeurs. \n \nPremier défi, la concurrence internationale. La géographie vinicole a notablement évolué ces vingt \ndernières années. Si l’Europe concentre toujours plus de la moitié des surfaces viticoles mondiales \net les deux tiers de la production de vin, ces chiffres sont en recul constant au profit de pays du \nnouveau monde et de l’Asie qui affichent un dynamisme sans égal. Ainsi, la France a perdu près \nde 20 % de sa surface viticole en trente ans alors que l’Australie a vu la sienne presque doubler. \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nDeuxième défi, le changement climatique. Si, aujourd’hui, le réchauffement climatique peut \nprésenter certains avantages pour le secteur viticole (précocité des vendanges, hausse de la \nteneur en alcool des vins, fin du recours à la chaptalisation, etc.), les conséquences à moyen et \nlong terme de la hausse des températures auront nécessairement  un impact. Il est vraisemblable \nqu’à l’horizon 2100, nous assisterons à une mutation significative de la géographie viticole \nfrançaise avec une remontée vers le nord des zones de plantation. Cela ne sera pas sans \nconséquence sur l’évolution des goûts au fur et à mesure que les terroirs glisseront. \n \nTroisième défi, la baisse de la consommation nationale. Les différentes études démontrent une \nbaisse tendancielle de la consommation de vins depuis les années 60, notamment au niveau de la \nconsommation régulière.  \n \nPour faire face à ces nombreux défis, le secteur dispose de différents atouts. \n \n- En premier lieu, son offre est dynamique. Depuis l’élaboration, en 1935, du système des \nappellations d’origine, la viticulture française a misé sur la production de vins de qualité \nrépondant à des critères d’élaboration exigeants. Ce système contribue au rayonnement \nmondial des vins français par le biais de l’exportation de produits à haute valeur ajoutée. \nAujourd’hui, les prix des vins exportés par la France comptent parmi les plus élevés au monde, \nce qui traduit un positionnement sur des produits bien valorisés et appréciés par les \nconsommateurs étrangers. En outre, l’exportation de vins de cépages connaît également un \nsuccès croissant et participe à la diversification de l’offre répondant ainsi parfaitement aux \nattentes des consommateurs.  \n- En deuxième lieu, la filière viticole est bien structurée, autour de différents acteurs \nprofessionnels qui ont su organiser la profession pour la rendre plus audible et plus forte à \nl’international et qui défendent au quotidien, avec passion souvent mais aussi avec réalisme, les \nintérêts de la filière. \n- En troisième lieu, le secteur viticole bénéficie d’une image positive du vin qu’elle sait entretenir. \nLa consommation occasionnelle progresse. Les dernières évolutions de la loi Evin devraient, en \noutre, renforcer cette image en permettant notamment le développement de l’œnotourisme \ndans notre pays. \n \nIl est un autre atout de la viticulture que je viens plus spécialement évoquer devant vous, c’est que \nla douane française est à ses côtés !  \n \nAinsi, en matière viti-vinicole, le Gouvernement est attentif à ce que l’administration douanière \nremplisse trois missions :  \n- \nsoutenir l’activité des opérateurs du secteur en leur proposant une gamme de services et \nd’outils innovants ; \n- \nsécuriser les recettes fiscales ; \n- \ncontrôler le respect des différentes réglementations communautaire ou nationale.  \n \nPremièrement, le soutien à une filière économique aussi importante que la viticulture se \nmatérialise de différentes façons. \nTout d’abord, la douane est au côté des opérateurs, là où ils ont besoin d’elle. Les opérateurs du \nsecteur viticole peuvent compter sur environ 450 agents dédiés, répartis dans plus de 60 centres \nde viticulture présents dans les bassins viticoles. Plus globalement, vous pouvez compter sur \nl’ensemble des services douaniers, que ce soient les pôles d’action économique, les bureaux de \ndouane ou les services régionaux d’audit, pour n’en citer que quelques-uns, qui vous aideront \ndans vos démarches et répondront à l’ensemble de vos interrogations.  \nEn outre, la douane est engagée dans une démarche visant à faire connaître au public l’ensemble \ndes procédures douanières qu’elle met en œuvre. Cette action ciblée, symbolisée par la tenue de \nce séminaire aujourd’hui et qui a d’ailleurs été récompensée par l’Agence française de la qualité et \nde la performance, démontre que, grâce à sa connaissance précise du tissu économique, elle a \npour ambition de contribuer à la croissance et à la compétitivité du secteur viticole.  \n\n \nSeul le prononcé fait foi \n4 \n \nEnsuite, la douane utilise et met à disposition des acteurs du secteur viticole de nombreux outils \ninformatiques et services qui facilitent leurs démarches administratives. Dans ce domaine, la \ndouane ne cesse d’innover en adaptant constamment son offre aux nouvelles réalités \ntechnologiques. Nombre d’entre vous, dans cette salle, avez certainement eu l’occasion de vous \napercevoir des changements intervenus ces dernières années. Je pense en particulier à la \ndématérialisation de l’ensemble des déclarations viticoles intégrées dans le casier viticole. Ce \ntravail de longue haleine, qui aura duré près de 8 ans et que j’ai soutenu, est à saluer. Il vous \npermet dorénavant d’effectuer en ligne la plupart de vos démarches.  \n \nEnfin, la douane a mis en place des dispositifs innovants vous permettant de bénéficier, sous \ncertaines conditions, de facilités douanières et d’obtenir des labels qualitatifs vous reconnaissant \ncomme des partenaires économiques de confiance. Je pense notamment au « statut » d’ « \nopérateur économique agréé » (OEA). Ces dispositif ont, en outre, été renforcés par le nouveau \ncode des douanes de l’Union qui a prévu de nouvelles facilités pour les entreprises certifiées OEA, \nnotamment la possibilité de recourir au dédouanement centralisé. Ce processus permet à un \nopérateur de regrouper auprès d’un seul bureau de douane le dépôt de l’ensemble de ses \ndéclarations, indépendamment des lieux et modalités d’acheminement des marchandises  \n \nLa deuxième mission de la douane est – cela ne vous étonnera pas – d’assurer le recouvrement \nde la fiscalité en matière viticole. Celui-ci est d’autant plus aisé que la fiscalité est lisible et stable \ndans la durée. Sur ce point, je suis convaincu que la fiscalité viticole française est adaptée aux \nenjeux économiques d’aujourd’hui. Par exemple, il convient d’observer la quasi-stabilité des taux \nd’accises portant sur les vins tranquilles et mousseux ou sur les spiritueux. \n \nLa troisième mission de la douane est de contrôler le respect des différentes réglementations \ncommunautaire ou nationale tout en veillant à ne pas pénaliser l’activité du secteur. \nCe rôle historique de contrôle dévolu à la douane prend tout son sens dans le secteur viticole où \nnotre administration est chargée de vérifier le respect de plusieurs dispositions communautaires et \nnationales liées notamment au parcellaire et à la production viti-vinicoles. Ainsi, pour ne \nmentionner qu’un exemple, la douane doit contrôler l’exactitude de centaines de milliers de \ndéclarations déposées chaque année par les opérateurs du secteur. Cela vous donne une idée du \ntravail opéré quotidiennement par les douaniers. \n \nCependant, ces contrôles douaniers poursuivent avant tout l’objectif de garantir l’excellence de la \nfilière, en recherchant toutes les tentatives de fraudes qui, in fine, pourraient nuire à la réputation \nd’un produit ou de l’ensemble du secteur. En effet, la préservation de l’image de qualité solidement \nattachée à la viticulture française exige de veiller scrupuleusement à ce que personne ne puisse \nimpunément s’affranchir des règles collectives. Ces mesures répressives représentent l’une des \nmeilleures garanties pour assurer la sécurité et l’attractivité des produits de la filière.  \n \n \nPour conclure, je ne doute pas que cette collaboration fructueuse entre la douane et les \nprofessionnels se poursuivra. Elle a vocation à s’enrichir de vos échanges de ce matin.  \n \nJe vous remercie de votre attention et vous souhaite une excellente matinée. \n \n \n \n", "published_date": "2016-02-02", "section": "Discours"}