{"id": 87, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3803&rub=1", "author": "None", "title": "14 janvier 2010 - Colloque développement international des pôles de compétitivité : opportunités pour les entreprises françaises - Jeudi 21 janvier 2010", "text": "Anne-Marie IDRAC,\nsecrétaire d’État chargée du Commerce  extérieur\nauprès du ministre de l’Économie, de  l’industrie et de l’emploi\n\nvous convie au colloque « Développement  international des pôles de compétitivité : opportunités pour les  entreprises françaises », à l’occasion de la 6e journée nationale  des pôles de compétitivité.\nAnne-Marie   Idrac a souhaité rassembler  les responsables de tous les pôles de compétitivité français avec de grandes  entreprises, des PME et les institutionnels concernés, afin de définir les  mesures de soutien aux entreprises des pôles, et plus généralement aux  entreprises innovantes, pour leur développement à l’international. Une première  table ronde évoquera l’ouverture à l’international des entreprises des pôles,  les dispositifs de soutien et de promotion existants, une seconde table ronde  traitera plus particulièrement de la protection de la propriété intellectuelle,  de la sécurisation des savoir-faire et des conditions des transferts de  technologie. Les expériences de pôles étrangers complèteront ces échanges.\n\nLe jeudi 21 janvier 2010, de 14 h 30  à 18 h\nMinistère de l’Économie, de l’industrie  et de l’emploi\n139, rue de  Bercy – 75012 Paris\nAccréditations préalables auprès du Bureau de presse\n01 53 18 33 80 – 01 53 18 88 20\n\nProgramme  du colloque :\n14 h 30 : Introduction  par Anne-Marie IDRAC,  Secrétaire d’Etat chargée du commerce extérieur\n14 h 45 : 1re table ronde : Quelle stratégie internationale pour les pôles de  compétitivité et leurs entreprises ?\nIntervenants présents :\n• Denis BORTZMEYER, Président du  pôle AXELERA, directeur des partenariats d’ARKEMA\n• Jean-Dominique WAGRET, Vice-président  du pôle MOV''EO\n• Artur SERRA, Directeur adjoint du  pôle i2CAT (Espagne)\n• Luc ROUSSEAU, Directeur  général de la compétitivité, de l’industrie et des services, Ministère de  l''Économie, de l''industrie et de l''emploi\n• Christophe LECOURTIER,  Directeur général d’UBIFRANCE\n• Claude ARNAUD, Directeur  général de VEOLIA Transport, membre du pôle MOV’EO\n• Frédérique LAFOSSE, Directrice  générale de SOLIANCE, membre du pôle IAR\n16 h :Témoignage de Pierre LAFFITTE, Président honoraire du Groupe européen  des Clusters\n16 h  15 : 2e table ronde : Comment mieux protéger notre  savoir-faire à l’international ?\nIntervenants présents :\n• Jean DEREGNAUCOURT, Délégué  général du pôle MEDICEN\n• Dominique VERNAY,  Président du pôle SYSTEM@TIC PARIS-REGION\n• Michael DROESCHER, Directeur du  Cluster CHEMIE NRW (Allemagne)\n• Laure REINHART, Directrice  générale déléguée d’OSEO\n• Benoît BATTISTELLI, Directeur  général de l’INPI\n• Dominique MOCKLY, Directeur  international et marketing d’AREVA\n• Francis VALERI, Président  directeur général d’EURECAT, membre du pôle AXELERA\n17 h 30 :  Clôture du colloque par Anne-Marie   IDRAC, Secrétaire d’Etat chargée du commerce extérieur\n18 h :  Cocktail\nDébats  animés par Philippe Manière.\nContact presse :\nCorinne Meutey, conseiller communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 -  Télécopie : +33(0)1 53 18 44 14\nCourriel : corinne.meutey@cabinets.finances.gouv.fr\nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 14/01/2010", "published_date": "2010-01-14", "section": "Discours"}