{"id": 6003, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=971C9FDB-954B-46F9-9B40-7A310BB9FFAF&filename=369%20-%20Discours%20de%20Bruno%20Le%20Maire%20%C3%A0%20Londres%20mardi%206%20mars.pdf", "author": "Bruno Le Maire", "title": "369 - Discours de Bruno Le Maire à Chatham House à Londres, mardi 6 mars 2018 -  FRANCE – EUROPE – UK: WHAT THE FUTURE HOLDS", "text": " \nSeul le prononcé fait foi \n \n \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \nParis, le 6 mars 2018 \nN° 369    \n \nDiscours de Bruno Le Maire à Chatham House \nLondres - Mardi 6 mars 2018 \n \n \nFRANCE – EUROPE – UK: WHAT THE FUTURE HOLDS \n \nFrom Paris, it seems the United Kingdom has been consumed by one issue since June 2016. We can \nunderstand why. Brexit is an important issue for your country. As far as France is concerned, we deeply \nregret the decision taken by the British people to leave the EU but we respect this democratic choice. It is \nsad to see a close ally and partner leave the EU after 40 years of a mutually beneficial union. It is sad to \nsee your country step out of a common market that it helped design. \n \nBut the world did not stop on June 23rd 2016. The fact is that life goes on. Now that the referendum is \nover, we need to move on. Yes, Brexit will have consequences. But we should not see the future of the \nUK or the future of our relationship only through the prism of Brexit. Our common history and our ties go \nmuch further than that. The UK and France can do a lot together to face global challenges such as \nclimate change, the fight against inequalities, defence and security. And we stand firm in our promotion of \nfair trade and of a rules-based order, at a time when some countries are calling this into question. \n \nThat’s why I came here today: to explain what is going on in France, how Europe is changing and how we \nsee our shared future in the world. \n \n*** \nIn France, we were faced with a choice similar to yours in 2017. Of course, the Brexit referendum and our \npresidential election were not one and the same thing. But when you look at the issues underlying both \nvotes, you can observe many similarities. They were about determining the long-term future of our \ncountries. Whether to trust in the EU and to strengthen it – or to split from the European project.  \nWe could have followed a similar road as you. But the French people made a different choice. They \ndecided to try something new. A young President has been able to convince men and women from \ndifferent political parties to work together to transform our country. And more unusual still these days: a \nleader who openly campaigned on a pro-European platform, who offered to embrace globalisation as an \nopportunity and not to go back to inward-looking strategies. \n \nEmmanuel Macron’s diagnosis is clear. People are worried about globalisation. They have the feeling it \nonly benefits some parts of the country and society. They fear unemployment. Identity is a growing \nconcern. But he and his government do not believe the solutions will come from closing our borders and \nhaving debates about our identity. The solution is to transform our economy within a more integrated \nEurope. \nJust a year ago, many would have said that France was incapable of change. Many were saying that we \nwere the sick man of Europe – a stagnant economy, political turmoil, and averse to reforms and change. \n \n\n \nSeul le prononcé fait foi \n \nWell, I think that we have proved them wrong in the past few months. We have moved quickly to \nimplement the President’s campaign manifesto. To remove the obstacles that have stopped France from \nfulfilling its potential for decades. We’ve reformed labour law. We’ve overhauled the tax system. And we \nare preparing the future of our country. By changing the business environment. By cutting red tape. By \ninvesting massively in innovation. And by revamping our educational and vocational training systems. \nBecause skills are the best protection a government can give its citizens. And we are doing our utmost to \ndevelop a new culture – one that is more open to business, more open to risk-taking, one that embraces \nopportunities and change. \n \n*** \n \nFrance is changing. And Europe is back.  \nLet me start with a simple fact: growth is back in the Eurozone. Unemployment rates are falling. Countries \nthat suffered most severely from the crisis are recovering: Ireland, Portugal, Spain, even Greece. In \nFrance we have reached a 2 % growth rate.  \n \nWe now need to go further. \n \n1. \nEurope needs to take the lead on innovation  \n \nThe EU faces a clear choice. On artificial intelligence, on space, on energy storage: we need to be global \nleaders. Otherwise, in a few years’ time, our cars, our spaceships, our wind turbines will be operating \nsolely with foreign technologies. Innovation is not only a matter of competitiveness. It is a matter of \nsovereignty and independence. And we want to be an independent country and an independent \ncontinent, as much as you do. \n \nThat’s why we decided to create in France a 10 billion euro fund for disruptive innovation. It will be \nfinanced with the sales of public assets and revenues from privatisations. This fund should pave the way \nfor a European fund. As Churchill said, either we take technological change by the hand or “it will take us \nby the throat”.  \n \n2. \nEurope stands for free and fair trade \n \nOur strength is to be open. Open to globalisation, open to trade, open to investment. Investment fuels \ngrowth; it is what’s best for society and the economy.  \n \nThis is why we are strong advocates of free and fair trade. Free because protectionism is the worst \neconomic approach. It leads to less innovation, to lower competitiveness, to higher prices and thus lower \ngrowth.  \n \nFair because if we allow protectionism to rear its ugly head once again, or if we stick to the sole pursuit of \nnarrow self-interest, this can only lead to tensions, a race to the bottom – on taxes, on trade, on social \nprotection – that will damage growth, and damage the livelihood of our citizens. There will only be losers. \nThat’s why on steel and aluminium tariffs, Europe is determined to take appropriate measures (WTO, \ncounter-measures) if the American  administration sticks to the plans it announced last week. I invite \neveryone to look at the history of trade wars: it’s not a pretty sight. They make no winners in the long run. \nLet’s not repeat the mistakes of history. Because protectionism is always a dead end. It leads to short-\nterm gains and long-term disasters. \n\n \nSeul le prononcé fait foi \n \n \nBut let me be clear. Being open does not mean being naïve – as we have been too often in the past. We \ncan be both open and protect our strategic assets – those which are essential for our future and long-term \nautonomy. Protection does not equate to protectionism. We need to do that more assertively in Europe. \nThat is why we fully support the European Commission’s proposal for a European framework to screen \nforeign direct investments. Europe has to show it is capable of both being open and defending its own \ninterests. \n \n3. \nEurope needs to stand up for its values \n \nWhat does this mean? It means inventing our own model, one that promotes our interests and abides by \nour core values: fairness and solidarity.   \n \nJust two examples.  \n \nFirst: the taxation of Internet giants. Our plans in this area are not a move against specific American \ncompanies. And they know it. It’s about adapting our corporate tax system to the new economic reality, to \na digitalised economy and to ensure greater fairness. We simply can’t go on with Internet giants making \nhuge profits in European countries and paying ridiculously low amounts of taxes. Because it is not fair. \nThat’s why it’s vital that Europe acts and adopts an efficient and rapid solution by the end of 2018. \nCitizens won’t understand if we don’t.  \n \nSecond: crypto-currencies. I am a strong supporter of fintech and financial innovation more generally \nincluding blockchain. France is a key player in this field. But being open to innovation does not mean \nforgetting a government’s responsibilities towards its citizens. We have a duty to protect them against the \ncreation of speculative bubbles. To warn them that bitcoins are risky assets. And finally to make sure that \nthose who trade in them abide by the same anti-money laundering and counter-terrorism standards as \nthose trading any other financial asset. Once again, it’s about fairness. \n \nEurope should be proud of its unique model. A model based on a single market open to the world \ncombined with strong social values. A model including high levels of social protection and solidarity, good \neducation for all and non-discrimination to mention just a few. A model that has allowed us to avoid big \nrises in inequality. It has helped us bring sense into finance with the development of green and social \nfinance.  \n \nWe should not be ashamed to promote our European model that gives a meaning to globalisation.  \n \n4. \nLast but not least, the Eurozone needs to change.  \n \nIn recent years, the euro has been a source of fragility rather than a common asset for our economies. \nWe did not finish off the job of building the monetary union when we created it. This is one of the reasons \nwhy the financial crisis turned into a Eurozone crisis. Our top priority is to transform the Economic and \nMonetary Union. To make it an anchor of stability and prosperity in the world.  \n \nThe Eurozone is much more resilient than it was. But it still needs to be complemented. First steps: a \nfully-fledged Banking Union including a backstop to manage effectively a future banking crisis. And a \ngenuine single market for capital. This will be even more important post-Brexit. Greater tax convergence \namongst the countries who share a currency is also essential.  \n\n \nSeul le prononcé fait foi \n \n \n \nWe also advocate providing the Eurozone with a fiscal capacity. It will take time of course. But it is \nneeded to finance common public goods and crucially, to help absorb economic shocks the eurozone \nmay face in the future. It will foster economic convergence. We can’t have economies going in completely \ndifferent directions in a monetary union. \n \nImproving the functioning of the Eurozone does not mean excluding those who are not part of it. We need \nto be tough on respecting the EU’s core values, but we also need to be more open to discussion and \ndebate with all EU27 countries. \n \n \n* * * \n \nThe EU is back and is reinventing itself. Now, comes the unavoidable question: what will this mean for its \nnew relationship with the UK? \n \nLet’s talk about Brexit. \n \nI read in some papers that France is being the toughest in the current negotiations. This is not correct. It’s \nnot about being tough or soft. Once a country decides to leave, there are consequences. You simply \ncannot be ‘in’ and ‘out’ at the same time. The EU is a club and it works like any other club – with its \nmembership rules. \n \nLeaving the EU has consequences.  \n \nOn our future relation: Prime Minister May was clear in her speech last week about the UK leaving both \nthe Single Market and the Customs Union.  We will negotiate a Free Trade Agreement – an ambitious \none. Every FTA is special because it is the result of negotiations and each negotiation is different. But an \nFTA is an FTA. It will deal with trade tariffs and facilitate the exchange of goods. But it is not equivalent to \nthe Single Market. It will not enable full access to the single market.  \n \nOn financial services more specifically: there will be no financial passport. It was reassuring to hear Prime \nMinister May acknowledge that last week. This means that, in the future, cross border financial services \ncannot be offered into the EU 27 in the same way as today from the UK. The rules will change. We don’t \nbelieve that financial services can be part of an FTA. Because financial services are not goods. They \ncannot be traded and supervised in the same way. For financial services, we already have a functioning \napproach which - although not the same as a passport - offers many opportunities: the EU regime of \nequivalence. It works well for other key financial partners (United States, Japan).  \n \nWe have a clear and orderly process in place to handle the Brexit negotiations – with the European \nCommission and the 27 Member States. We will stick to this coordinated and united approach. \n \n*** \n \nThis being said, the United Kingdom will not suddenly be cut off from the rest of the EU once it leaves. \nWe will remain deeply interconnected.  \n\n \nSeul le prononcé fait foi \n \n \nToday, our companies – large corporates and SMEs – import and export daily. They are deeply \ninterconnected. And will remain so after Brexit. Of course they need to prepare and adapt to the UK \nexiting the single market. But goods will continue to be traded after Brexit. It is in our mutual interests to \nensure the best possible arrangements with no-tariffs or the lowest possible tariffs.   \n \nWe will also keep sharing and defending European values on the world scene. \n \nRecent examples show that we can keep working together. Chancellor Philip Hammond joined myself \nand three fellow finance ministers in signing a letter on the recent American tax reform, to express our \nconcerns on its implications for our economies. On a more positive note, I welcome the Chancellor’s \nsupport for our efforts to appropriately tax Internet giants. On green finance – even though our two \nfinancial places are competitors – we have shared best practice to promote a more responsible approach \nto finance.  \n \nWe will have to build on this continued partnership to defend together on the world scene the values we \nshare – because the world is changing. There is a rise in international tensions. Some of the key \ninstitutions underpinning the international order as we know it are being called into question – the UN, the \nWTO, the IMF. This world order arose from the ruins of the Second World War. The United Kingdom and \nFrance were pivotal in designing it. Now we need to be ready to defend the merits of the principles it \nrelies on – a rules-based approach, a global level playing field, openness, freedom and fairness. But we \nalso need to reinvent and adapt this order to the new balance of powers and global challenges we face.  \n \nWe need more than ever to reinforce international cooperation to answer the numerous challenges that \nface all countries today – climate change, migration, the impact of new technologies on society, rising \ninequalities, terrorism. In all these areas and many more, countries need to work together – often at a \nglobal level.  \n \nPresident Macron proposed a new world deal in Davos for a renewed multilateralism. I hope the UK will \nhelp us build together that vision for a fairer, more inclusive globalisation based on multilateral rules, \nagreed and respected by all. We see in our own countries how globalisation is called into question. If we \nwant globalisation to be a success, if we don’t want nationalism to rise, we need to act together. \n \n*** \n \nAs you see, despite Brexit, we still share a great deal in common and have many reasons to promote and \ndefend those shared values at a global level. Yes, the United Kingdom is leaving the EU. And it will have \nan impact on how we live as neighbours. But Brexit is only one part of our relationship. It does not mean \nthe end of our cooperation. We can work together to develop common and positive projects. And the \nmost urgent thing for us to do is to defend a modernised multilateralism based on rules. \n \nThe biggest harm Brexit could cause would be to prevent us from building something new together. \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire \n01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2018-03-06", "section": "Discours"}