{"id": 6212, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19881.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON lors de la Conférence des Ambassadeurs, le 25 août 2015", "text": "1 \nCheck against delivery \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie de l’Industrie et du \nNumérique \nConférence des Ambassadeurs \nMardi 25 août 2015. \n \nYour Excellencies, Ministers and Ambassadors, dear Frank-Walter, \nLadies and Gentlemen, \n \n- \nIt is an honor to talk with you today and moreover \nto be the first French minister to attend such an \nimportant event. Your “Wirtschafstag”, allowing \nambassadors and businesses to connect, is an excellent \ninitiative, which actually inspired France: this very day \nin Paris, my colleague Laurent Fabius is organizing the \nsame event - and I know that minister Steinmeier \nplayed a key role in this project. \n- \nWhen we look at the same time at global issues \nand at the economic situation, there is one \nquestion and one question only that we need to \nanswer: how can Europe succeed in globalization? \nThe answer is not only growth and good economic \nindicators in the short run. It is a sustainable way \nto grow, to make sure structural reforms will be \naccepted and will last, to protect our citizens and \n\n2 \nCheck against delivery \nour social model while opening opportunities. It is \na model based on responsibility and solidarity, \nwhich are the basic ingredients of European \ndemocracy – and we should never forget we need \nboth.  \nI/ Europe is at the centre of a moving global \neconomy. \n- \nGlobal growth is recovering, but not as much as we \nexpected: global growth is projected at 3.3 percent in \n2015, marginally lower than in 2014. We are finally \nand gradually exiting the harshest financial crisis \nsince the 1930s but this is a very long process \nbecause financial deleveraging is always long and \npainful. \no Strengths: oil price drop + stimulation of growth \nin developed countries by strong American \ndemand; \no Weaknesses:  \n China faces a lot of difficulties to shape a new \ngrowth model. This is not going to be an easy \nor quiet journey; Moreover, some of the \nfinancial excesses that we experienced in the \nUS and in the EU, in particular the excessive \nprivate debt, are also at play in China. We \nshould not underestimate the risk: China is the \ncountry that contributed the most to global \ngrowth in the past ten years. Its development \nhas been based on a compromise between \n\n3 \nCheck against delivery \nsociety and the ruling party: economic success \nand political stability; if the former is \nchallenged, the latter is at risk. It probably is a \nmedium term transition process which has \nstarted this summer in China.  \n The situation is even more difficult in other \nemerging economies - as we have seen in \nRussia, in Turkey, in Brazil, where you \ntravelled last week. Financial volatility is \ncoming back with potentially destabilizing \ncapital movements. This makes it all the more \nimportant to have a strong and stable \nEurozone. \n Geopolitical tensions persist, for instance in \nthe Middle East. \n \n- \nIn this global picture, Europe is in an intermediary \nposition.  \no The UK, Ireland, Spain are already growing \nfast. Which teaches us two lessons: (i) you can \nfind growth inside and outside the Eurozone, \nso the euro is probably not responsible for our \neconomic difficulties; (ii) clear economic \nreforms do provide results – I certainly do not \nwant to copy those strategies, but we should \nbe aware of this reality.  \no Elsewhere in the Eurozone, the economy is \nstarting to grow again, at a lower pace. Those \n\n4 \nCheck against delivery \nrecoveries are supported by oil price drop and \nthe depreciation of the euro.  \no At the same time, we are facing geopolitical \nchallenges, that Frank-Walter mentioned: \nmainly the crisis in Ukraine and the migration \nissue. \no In this context of uncertainties and progressive \nrecovery, after more than five years of deep \neconomic crisis, the European ideal is coping \nwith political tensions and disapproval: within \nthe member states, where anti-European forces are \non the rise; and between member states.  \nWe all have a part of responsibility. Because the \nEuropean idea – the only time in history that \nfree nations have joined together in a peaceful \nunion – has given way to technocratic passivity. \nBecause we all have been living on credit: not \njust the Greeks, but also the French, who \ntransferred to Europe the responsibility to make \nneeded budgetary efforts and vital reforms; \nGermany also owes a lot to the EU and the euro, \nbecause a peaceful reunification would not have \nbeen possible without Europe.  \nMy deep feeling is that these tensions took root \n10 years ago, in 2005, when France and the \nNetherlands opened what I call the lost decade \nof the EU by voting “no”. It was not a “no” \nagainst the idea of Europe. It was not a sudden \n\n5 \nCheck against delivery \nrejection of Europe. It revealed a feeling of \nexclusion and inefficiency. It was certainly unfair to \naccuse Europe of all the difficulties. But it was no \nsurprise when for so long politicians had explained \nbad news came from Brussels and positive \ndecisions had been taken in Paris, Berlin or Athens.  \no Today, we cannot accept that unemployment \nremains the daily reality of millions in Europe, \nespecially for young people. It is our duty to \nfight and succeed. \n \n- \nWe are at a defining moment. Given those risks \nand opportunities, what is our roadmap? \no if we want to transform short term recovery into \nsustainable growth, we need to keep reforming \nand delivering. Better and faster! \no if we want geopolitical challenges to be tackled, we \nneed a European approach – as Frank-Walter \nclearly explained; \no if we want our economies to start converging \nagain, if we do not want Europe be the \nscapegoat of our national weaknesses, we need \nto build a common project. From one border \nto another, the Greek and the British issues, \nfor all their differences, show that a lack of \ncommon ground pave the way to a conflict of \nnational interests. \n\n6 \nCheck against delivery \n- \nFor all those issues, Europe is today a question \nmark. I’m convinced that Europe is the answer \nand that French-German cooperation is the way.  \n \nII/France \nand \nGermany \nhave \na \nparticular \nresponsibility to straighten what is crooked, to build of \nUnion of differentiation, responsibility and solidarity. \n- \nThe EU is stronger than it was 3 years ago: we \nstrengthened our fiscal rules, we built a stability \nmechanism able to bring emergency funding to \ncountries facing financing difficulties and, most \nimportantly, we created a banking union but we still \nneed to complete it with a real common backstop. \n- \nIt is time to go further and to move on to the next \nstage. I would not define my ideal as a two-speed \nEurope. But Europe needs to move forward along 2 \ndifferent projects. Both are necessary, both are \nambitious. \n \n1/ First: for the EU as a whole, we should make a new \nstep towards a better integrated single market. \n- \nThe single market is the DNA of the European \nproject. We have to make it clear, in France in \nparticular. \n- \nBut we need to be pragmatic and to focus on a few \nkey sectors like energy, capital market and digital \neconomy. \n\n7 \nCheck against delivery \n- \nDeepening the single market would also allow us \nto work better with the United Kingdom. It is \ncrucial, because I am truly convinced that UK’s future \nlies within the EU. \n- \nBut as Jacques Delors used to say, no one falls in \nlove with the single market. We need to \ncomplement it with a true affectio societatis, at the \nEU level. This is why Sigmar Gabriel and I proposed, \nin our OpEd published in June, a generalised \nErasmus programme which would allow every \nEuropean reaching the age of 18 to spend at least one \nsemester in another EU country to either study or \nfollow an apprenticeship. \n \n2/ Then, we need a more integrated Eurozone. \n- \nWe have been victims of a twofold illusion: that a \nsingle currency would allow the same standards of \nliving everywhere, from Munich to Athens; second, \nthat even though a few differences remained, \nEuropean rules would settle things. \n- \nWe need to strengthen the Eurozone because a \nmonetary union which does not seem non-\nreversible is weak. \n- \nAnd \nto \nstrengthen \nit, \nwe \nneed \nstronger \nconvergence in the Euro area. This implies: \no structural reforms to generate growth and \nflexibility; \n\n8 \nCheck against delivery \no a greater fiscal and social convergence \n(harmonizing the basis of corporate tax, for \ninstance); \no better governance:  \n intergovernmentalism has been necessary \nto handle the crisis, but it has failed to \nprovide Europe with a common project; \n we need rules, \nbut we also \nneed \ninstitutions which are able to adapt to \neconomic situations, as the ECB has been \ndoing successfully for the monetary policy; \no a Eurozone budget, able both (i) to fund \ninvestments which favor growth and convergence \nand (ii) to stabilize the countries facing temporary \ndifficulties in case of economic shock. \n- \nA Eurozone budget is not about spending more \nand creating new taxes. It is a necessary political \nproject: \no to \npromote \nconvergence \nthrough \nsmart \ninvestments (let’s elaborate on the first steps of \nthe Juncker plan); \no to strengthen solidarity and stability, especially \nwhen crises occur: we do need more responsibility \nin national handling of public finances, but we \nalso have to recognize that transfers are \nneeded in an economic and monetary union – \nfor the sake of all its members. In the 1980s, this \nwas the key idea of Delors, Kohl and Mitterrand: \n“competition that stimulates, cooperation that \n\n9 \nCheck against delivery \nstrengthens, and solidarity that unites”, as Jacques \nDelors put it. \n \n3/For a stronger Eurozone in a better EU, there is one \ncondition: convergence between France and Germany. \nThis is what I have called the European New deal. \n- \nWhat is this New Deal? It is indeed about reducing \ndivergences within the EU and the Eurozone in \nparticular. It means more reforms and more \ninvestments. To make it simple: structural reforms in \nFrance (and in other countries – for instance Italy) and \ninvestments at the European level and in countries \nwhich need it (including Germany). \n- \nWhy? Because it is the real way out of the crisis. \nAnd because it is the only way to change Europe into \ngood news, since we should make people aware that we \nshare more than a loan agreement. It is an economic \nand political vital necessity. \n- \nWhen I mentioned the New Deal, a year ago, \nskepticism was the rule. But, a few months later, \nprogress has actually been made. \no Europe does invest more: the Juncker plan is \nnow getting real; and since last fall Germany \nannounced \n10 \nbillion \neuros \nof \nnew \ninvestments. \no And France, like Italy, is carrying out an \nambitious set of reforms.  \n \n\n10 \nCheck against delivery \n- \nBut we need to go further. France and Germany \nshould agree on a new staged process of \nconvergence. So sind die Empfehlungen gemeint, die von Jean \nPisani-Ferry und Henrik Enderlein erarbeitet und Sigmar \nGabriel und mir im November letzten Jahres übergeben wurden: \nWir \nmüssen \nzum \neinen \nkonkrete \nProjekte \numsetzen - so arbeiten wir unter anderem an der Umsetzung \ngemeinsamer Projekte im Rahmen des Juncker-Plans oder der \nDigitalisierung der Industrie („Industrie 4.0“). Und gleichzeitig \nmüssen wir umfangreichere und zeitaufwändigere Baustellen in \nAngriff nehmen, wie etwa die soziale Konvergenz. Es wäre \nzum Beispiel, so glaube ich, eine erste sinnvolle \nEtappe, ein deutsch-französisches Gremium ins \nLeben zu rufen, das jedes Jahr unsere jeweilige \nwirtschaftliche Lage vergleicht und Empfehlungen \nfür unsere beiden Regierungen erarbeitet - etwa \nzum Thema Mindestlohn, Wettbewerbsfähigkeit \noder Innovation. \n \nIII/ I want to insist on one fact, to conclude: France is \ndoing its part, better and faster than you may think. \nFrance needs to reform: we have already done a lot, \nand we need to go further. \nI see our efforts around what I call 5”arrows”: \n \n \n\n11 \nCheck against delivery \n- \n1/ Sound public finances:  \no France cannot live with 57% of public spending, \nthe 2nd highest level in the EU, 8 point above the \neuro zone average.  \no This is why we are carrying out, over 3 years, an \nunprecedented €50bn plan of spending cuts. \no Yet, going further would be counter-productive, as \nit would kill growth and political support at the \nsame time. \n \n- \n2/ Cost competitiveness:  \no An area we have addressed forcefully by pushing \nthe largest reduction in taxes and contributions on \nwages in history: €40bn in 3 years. \no This is already helping France regain market shares \nand helping firms to rebuild their profit margins. \n \n- \n3/ Non cost competitiveness:  \no We \npromote \nsimplification \nfor \nbusinesses, \ninnovation for the economy (France has an \nambitious tax credit for R&D investments) and \ninvestment for the future. \no I have therefore reshuffled our industrial plans to \ncome up with a limited number of 9 strategic \nsolutions for our key industrial sectors (on digital \neconomy, health etc.).  \n \n \n \n\n12 \nCheck against delivery \n- \n4/ Goods and services market:  \no This is an area that has been at the heart of the law \nI am currently implementing. It opens up markets \nand regulated professions; it unlocks economic \npotential.  \no This is key for our economy, which has been held \nback for two long by small hurdles and barriers \nthat favor insiders to the detriment of outsiders \nwho are lagging behind.  \no When you unlock these markets, first it creates \ninnovation, second it increases competitiveness \nand third it makes our society much fairer. \n In the next months, I will support a new bill. \nIts main goal will be to reform the French \neconomy to make it fully works with the digital \nrevolution and to reduce the boundaries between \ninsiders and outsiders: in a nutshell, I want to \nallow the French people to seize the new \nopportunities of our economy. \n \n- \n5/ Labor market:  \no The law I am implementing, as well as some other \nreforms supported by the government, will give \nmore flexibility and more visibility to companies. \nWhat we are really inventing in France is a form of \nflexisecurity based on negotiated arrangements as \nin the German Kurzarbeit scheme… \n We now need to reform our unemployment \ninsurance system.  \n\n13 \nCheck against delivery \n Moreover, our main goal should be to hand \nover power when it comes to labor relations at \nthe level of the companies, where employers \nand employees have the real day to day \ndialogue and know better than any national law \nwhat is good for them. This is a big shift in a \ncountry where  labor relations are governed \nprimarily by law. But we should change this. \n \n- \nIn France, too often, we fear failure and hate \nsuccess. I want everyone in my country to be able \nto create, invest and work more easily. \n \nYour Excellencies, Ministers and Ambassadors, \nLadies and Gentlemen, \n \n- \nYou are not only German ambassadors. You \nare ambassadors of the European ideal. You \nare not only corporates, you are creators, you \nare citizens. \n- \nFrance and Germany have to move together as \nwe both  share “a certain idea” of Europe: \no A Europe which does not forget its past. \nOur countries should remember what \nthey owe to Europe. \no A Europe which does not fear its future: \nwe have all the assets to fully succeed in \ntomorrow’s world. In Paris alone, 1 000 to \n\n14 \nCheck against delivery \n1 500 start-ups are created every year. I \nknow the same energy is at work in Berlin \nand in Germany. \n \n- \nWir müssen gegen trügerische Klischees angehen. \nEs liegt in unserer Verantwortung, es ist unser Anspruch.  \nNein, Frankreich ist nicht ins Stocken geraten; \nFrankreich ist nicht reformunfähig. \nEbenso \nwenig \nhegt \nDeutschland \nHegemonialansprüche \nund \nes \nist \nnicht \nbestrebt, das europäische Projekt im Keim zu \nersticken. Man spricht hierzulande mit einer gewissen \nIronie von der „grande nation“. Genau genommen \nsind wir zwei europäische „grandes nations“, \nund das europäische Projekt können wir nur \ngemeinsam wieder aufbauen. Ein Europa der \nVerantwortung und der Solidarität.  \n", "published_date": "2015-08-25", "section": "Discours"}