{"id": 6224, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19028.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours de clôture de l'Assemblée Générale de la FEHAP", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 08 avril 2015 \n \nDiscours de clôture de l’Assemblée Générale de la FEHAP \n- Mercredi 8 avril 2015 - \n \nMerci, Monsieur le Président, [Antoine Dubout] \nMesdames et Messieurs, \n \nJe tiens tout d’abord à vous dire que je suis heureuse d’être parmi vous aujourd’hui ; il est important \npour moi de vous témoigner mon soutien et de saluer votre action quotidienne dans le secteur \nsanitaire, social et médico-social. \n \nVictor Hugo disait que « la grande chose de la démocratie, c’est la solidarité », et vous en prenez tous \nles jours votre part de responsabilité. \n \nOui, cela fait depuis 1936 que votre Fédération fédère ceux qui s’impliquent auprès des populations les \nplus fragiles.  \nCeux qui incarnent les valeurs de la solidarité, de l’intérêt collectif et de l’utilité sociale.  \nCe sont les valeurs de l’Economie Sociale et Solidaire, et ce sont celles que nous voulons diffuser et \nessaimer, avec la loi ESS du 31 juillet 2014.  \n \nLa FEHAP a une place singulière dans le paysage de l’ESS, de par son poids : 220.000 salariés, qui \naccueillent plus de 2.5 millions de personnes par an, sur tout le territoire !  \n \nDerrière ces chiffres, il y a une réussite : la réussite du modèle non-lucratif, qui répond à des besoins \nsociaux, qui crée des emplois et qui tisse du lien social dans nos territoires.  \nCe modèle, votre modèle, nous devons l’encourager ! \n \nJean Jaurès à qui l’on reprocha un jour d’être idéaliste, répondit : « oui, je ne sépare pas l’idée de sa \nmise en œuvre ». C’est cela faire preuve d’audace et de lucidité. Vous, membres de la FEHAP et \nacteurs de l’Economie Sociale et Solidaire, vous qui portez des projets qui ont du sens, vous \nconnaissez bien cela, et la loi ESS du 31 juillet s’inscrit dans cette volonté d’être ambitieux et réaliste \nen même temps. \n \nL’objectif de cette loi est en effet de permettre à la logique non-marchande, détachée des marchés et \nattachée à la dimension sociale, de fructifier. Elle vous donne les ressources et le terreau fécond que \nvous  méritez.  \n \n\n2 \n \n \n \nSeul le prononcé fait foi \nTout d’abord, en définissant pour la première fois les entreprises de l’ESS, cette loi leur apporte à la \nfois la reconnaissance et le cadre dont elles ont besoin pour se développer et changer d’échelle.  \n \nLa loi ESS prévoit donc des dispositifs pour vous aider à grandir. J’en citerai quelques-uns :  \n \nLes opérations de fusion,  de cession d’actifs ou de scission, pour les associations sont \nfacilitées et encadrées.   \n \nLes agréments sont protégées au moment des fusions ;  \n \nLe rescrit administratif en cas de procédure collective. \n \nLa loi ESS met en place de nouveaux modèles d’entreprises avec les sociétés coopératives d’intérêt \ncollectif (SCIC) par exemple. C’est une coopérative adaptée au partenariat public privé et qui peut \nconcerner tous les secteurs d’activité, dès lors que les principes de l’Economie Sociale et Solidaire \nsont respectés.  \n \nPour les années à venir, j’invite les acteurs de la FEHAP à considérer ce modèle de lucrativité limitée \net maîtrisée, qui est basé sur la poursuite de l’utilité sociale. Ce modèle pourrait être l’opportunité de \ndonner plus de moyens à vos projets et de changer d’échelle. Et je précise que l’agrément est \nmaintenu en cas de transformation d’une association en SCIC. \n \nAvec la loi ESS, les sociétés coopératives d’intérêt collectif peuvent solliciter les collectivités locales \npour investir jusqu’à 50% de leur capital. Quand on sait que les SCIC peuvent intervenir dans tous les \nsecteurs d’activité, en associant les salariés et les bénéficiaires des services à la gouvernance, cela \ndonne beaucoup d’inspiration aux projets d’utilité sociale.  \n \nLe problème majeur auquel les associations font face est le manque de financements sur le long \nterme.  \n \nLa loi rend ces outils financiers plus attractifs ; ils sont diversifiés et sécurisés juridiquement.  \n \nElle donne aussi une définition légale de la subvention, assurant sa sécurisation et \nl’émancipation du marché public. \n \nGlobalement, elle favorise une acculturation des investisseurs à l’utilité sociale, aux valeurs et \naux exigences de l’Economie Sociale et Solidaire.  \n \nEn rénovant le titre associatif, elle permet aux associations les plus audacieuses de se financer \npar des titres de croissance.  \n \nNous avons pris des mesures courageuses qu’aucun responsable politique n’avait mises en œuvre au \ncours des vingt dernières années. En toute cohérence, ces choix politiques ont été traduits de manière \ntangible avec le fonds d’innovation sociale de 40M€, le fonds impact coopératif de 75M€ et la \nconvention agir pour l’emploi 2014-2017 \n \nIl vous appartient de faire de vos idées des projets ; nous faisons en sorte que vos projets deviennent \ndes emplois. \n \n*** \n \n\n3 \n \n \n \nSeul le prononcé fait foi \nJe tiens à saluer l’action de la FEHAP : par exemple, offrir à la population des réponses qui ne sont pas \ncouverts par l’hôpital public et par l’hôpital privé commercial. Défendre par son modèle, l’ambition d’une \néconomie qui réinvestit ses bénéfices dans son développement et qui ne les consacre pas à la \nrémunération des actionnaires. \n \nIl serait utile que l’esprit qui anime cette action partagée par les acteurs de l’économie sociale et \nsolidaire connaisse un plus grand rayonnement. Je verrais aussi un avantage à ce que vous étudiez de \nplus près les solutions apportées par les entreprises à lucrativité limitée. \n \nAinsi, pour répondre aux points que vous avez soulevés, Monsieur le Président, la FEHAP pourrait \nsiéger au Conseil Supérieur de l’ESS, au titre de son adhésion à certaines CRESS \n \nEn effet, je suis favorable à l’intégration ou à l’association de la FEHAP aux structures de \nreprésentation de l’ESS, notamment de l’UDES. A cette occasion, vous aurez la possibilité d’interroger \nvos membres sur les nouveaux outils de développement que la loi ESS met à votre disposition et \néventuellement ceux à venir qui seront étudiés par le Conseil supérieur de l’ESS. \n \nEnfin, la réflexion concernant le modèle lucratif se poursuit mais il faut être méthodique. Il faut de la \nconcertation : c’est la méthode  que le Gouvernement a mis en œuvre pour trouver un régime \nd’exonération du versement transport adapté. Cette démarche initiale est indispensable pour \nreconnaître la particularité du modèle privé non lucratif et pour qu’il ne subisse plus une discrimination \nnégative. Toutefois, la fiscalité est un sujet sensible en raison de sa complexité. Il faut avancer avec \nprudence, notamment du fait de la diversité des modèles économiques des entreprises de l’ESS. Il faut \ndonc rassembler les éléments d’analyse avec la concertation de tous les acteurs et avancer de \nconserve sur un objectif à atteindre. \n \n*** \n \nLes membres de la FEHAP sont des acteurs précieux pour notre pays ; il fallait vous donner les \nmoyens de vos ambitions, parce que vous jouez une fonction humaine, sociale, économique et \nterritoriale indispensable. La loi ESS n’oppose pas deux économies, elle reconnaît un modèle robuste \net résilient qui sait allier performance économique et utilité sociale. Le sociologue Michel Crozier disait \nque « l’on ne change pas la société par décret ». Il avait raison. C’est pourquoi ce changement doit \nvenir des alliances entre tous les acteurs de l’économie, de l’ESS et de l’économie dite « classique », \nles élus locaux dans nos territoires, et les citoyens. Ce changement doit venir de la mobilisation de \ntous ! Le logiciel gagnant de la France de demain, c’est la coopération ! Merci de votre attention. \n \n \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-04-09", "section": "Discours"}