{"id": 466, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=684&rub=500", "author": "None", "title": "14 octobre 2009 - Laurent WAUQUIEZ Secrétaire d'État chargé de l'Emploi - Conférence de presse emploi des séniors à l'ACFCI,", "text": "Seul le prononcé fait foi\n\nM. le Président de l’Assemblée des chambres françaises de commerce et d''industrie (ACFCI), cher Jean-François BERNARDIN,\nMessieurs le Président de la Chambre de Commerce de la région Rhône Alpes,\nMesdames, Messieurs les représentants des Chambres régionales d’Auvergne et de Haute-Normandie,\nMesdames et Messieurs les chefs d’entreprise,\nMesdames et Messieurs,\n\nJe remercie Jean-François BERNARDIN pour son accueil. Je salue les Présidents régionaux des chambres françaises de commerce et d’industrie et les chefs d’entreprise qui s’engagent à nos côtés pour promouvoir l’emploi des séniors. Les régions Auvergne, Rhône-Alpes et Haute-Normandie sont les premières à s’être portées volontaires auprès de l’ACFCI pour accompagner les PME sur l’emploi des seniors. \nLes CRCI se sont impliquées déjà de manière exemplaire sur l’emploi. Le 2 juillet dernier, nous avons signé ensemble une convention d’objectifs et de moyens qui va permettre à 100 développeurs de l’apprentissage de démarcher 500 entreprises sur tout le territoire ; par cette convention, les CCI se sont également engagées à former 1000 tuteurs, qui seront maîtres d’apprentissage. \nLe partenariat que nous signons aujourd’hui avec l’ACFCI va dans le même sens : il s’agit d’aider les PME à mettre en place des actions en faveur des seniors. \n\nI. Je voudrais commencer par un constat simple : en France, le taux d’emploi des 55-64 ans est de 38 %, loin derrière la moyenne de l’Union européenne, qui est de 46%, et très très loin de la Suède, qui est à 70%. Nous avons encore du chemin à faire pour atteindre l’objectif de 50% fixé dans l’agenda de Lisbonne. \nEn 2008, nous avons mis en place tout un ensemble de mesures pour inverser la tendance et pour enclencher une révolution des mentalités. Parmi ces mesures, figure l’obligation pour les entreprises de plus de 50 salariés de mettre en place un accord ou un plan d’action en faveur de l’emploi des seniors. \nBeaucoup de monde m’a dit : « vous feriez mieux de mettre les pénalités au placard ». Je refuse de reculer sur ce point. C’est non. Notre détermination est sans ambiguïté. Je ne veux pas reproduire ce qu’on a vu ces dernières années : des discours de bonnes intentions qui ne se traduisent pas dans les actes. Mais mon objectif, ce n’est pas d’engranger des pénalités et de faire sonner le tiroir caisse. D’ailleurs aucune recette n’est prévue dans les comptes à ce stade. C’est bien parce que mon objectif c’est que zéro entreprise soit pénalisée et que toutes les entreprises s’engagent pour leurs seniors. \nNous n’avons pas voulu faire un dispositif rigide, qui tombe pour vous comme un couperet : je vous rappelle que si vous ne pouviez aboutir dans vos négociations, vous pourrez déposer un plan d’action, après avis des représentants du personnel. Le plan doit fixer pour une période de 3 ans un objectif chiffré d’emploi des plus de 50 ans et définir un ensemble d’actions pour favoriser l’emploi des seniors. Et, sur des cas particuliers où l’entreprise a clairement joué le jeu, si c’est une affaire de 15 jours supplémentaires, on fera preuve de souplesse.\n\nII. Nous sommes d’autant plus déterminés que vous pouvez choisir parmi de nombreux outils et que vous n’êtes pas seuls. \n\n1. Je veux dire aux chefs d’entreprise présents qu’un large panel de mesures est à leur disposition. Vous pouvez choisir, en fonction de vos spécificités, 3 domaines d’action parmi les 6 possibles : le recrutement des 50 ans et plus, l’anticipation de l’évolution des carrières professionnelles, l’amélioration des conditions de travail et la prévention de la pénibilité, le développement des compétences et  l’accès à la formation des seniors, les aménagements de fins de carrières, la transmission des savoirs et le développement du tutorat. De nombreux exemples sont à votre disposition sur le site du gouvernement www.emploidesseniors.gouv.fr\nLes entreprises de moins de 300 salariés peuvent aussi être couvertes par un accord de branche sur l’emploi des seniors. Quatre branches ont d’ailleurs déjà conclu un accord : les services de l’automobile, le matériel agricole, les vins et spiritueux et les sociétés HLM. Et 33 branches qui couvrent 7,5 millions de salariés, soit la moitié des effectifs du privé, sont en train de négocier, parmi lesquelles le bâtiment, la propreté, la métallurgie. Malgré ces accords, il me paraît particulièrement utile que les PME disposent de leur propre plan d’action ou accord, élaboré à leur échelle et prenant en compte leurs spécificités propres.\nJe veux dire surtout aux PME que nous attendons d’elles, avant tout, qu’elles montrent le signe de leur engagement, en se fixant des objectifs clairs et chiffrés d’évolution de leurs pratiques sur l’emploi des seniors.\n\n2. Vous êtes accompagnés dans la mise en place de votre plan seniors. Vous pouvez compter sur le soutien actif des CRCI et de Vigeo. Les 3 objectifs de l’accord de partenariat que l’Etat signe aujourd’hui avec le Président de l’ACFCI vont dans ce sens :\n- L’ACFCI va informer par une campagne de communication les entreprises de plus de 50 salariés de leurs obligations sur l’emploi des seniors e\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi,", "published_date": null, "section": "Discours"}