{"url": "https://presse.economie.gouv.fr/download?id=61625&pn=734%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20debat%20sur%20la%20dette%20a%20lAssemblee%20nationale-pdf", "author": "0", "title": "734 - Discours de Bruno Le Maire lors du débat sur la dette, à l’aune de la crise économique actuelle au Sénat – Mardi 2 mars 2021", "text": "1 \nSeul le prononcé fait foi   \n \nDébat sur la dette publique, à l'aune de la crise économique actuelle   \nSénat  \n2 mars 2021 – 15h30  \n \nMesdames et Messieurs les Sénateurs,  \nNous traversons une crise inédite, par son ampleur, par sa durée.  \nPour y faire face , le choix du président de la République a été extrêmement clair  : protéger les \nsalariés et les entreprises « quoi qu’il en coûte  ». \nCe choix s’est traduit par une augmentation massive de la dépense publique. La dette publique \nde la France avoisinera cette  année 120 % du PIB , contre 98% en 2019 . Ce niveau n’a pas \nété atteint depuis la fin de la Seconde Guerre mondiale.   \nCes 20 points de dette supplémentaires par rapport à notre PIB s’expliquent pour moitié par \nla dégradation de notre déficit , pour moitié par la diminution de notre richesse nationale, de \n8,2 % l’année passée . \nCette hausse massive des dépenses était le seul choix responsable . \nC’est grâce à ce choix que l’économie française rebondira  vite et fort lorsque les contraintes \nsanitaires pourront êt re levées .  \nIl nous appartient désormais de faire en sorte que notre niveau d’endettement ne devienne \npas à long terme une vulnérabilité pour la France . \nLa meilleure façon de nous en prémunir, c’est d’indiquer de manière claire et déterminé e que  \nla France remboursera sa dette.  \n2 \nSeul le prononcé fait foi  Il nous faut d’abord la stabiliser, puis envisager sa réduction  suivant  une stratégie de \nremboursement, sur laquelle je reviendrai . \n \n1/ Je voudrais d’abord préciser que la France a en réalité deux dettes.  \n \nIl y a une dette  chronique, liée à  niveau de dépenses publiques le plus élevé des pays avancés .  \nJe rappelle que la dette française a explosé entre 2007 et 2017, passant de 64 % à 98 % du \nPIB. \nAvec le président de la République, nous avions réussi à réduire les déficits  en-dessous de \n3 % du PIB  ; à diminuer à la fois le taux de dépe nse publique et le taux de prélèvement \nobligatoire de plus de 1 point  ; et à stabiliser la dette  pour l a première fois en une décennie , \nconformément aux engagements pris en 2017.  \nIl y a  une de tte choisie , en réponse à la crise.  Ce choix de la dépense publique était le seul \nchoix responsable  pour protéger notre économie.  \n Nous avons eu 31 000 faillites en 2020, soit 40 % de moins qu'en 2019, alors même \nque nous étions confrontés à la plus grave crise économique depuis 1929.  \n Il y a eu 360  000 emplois détruits en 2020. C’est un choc terrible, mais je rappelle que \nl’Unédic en anticipait 900 000 . \nC’est ce choix efficace du «  quoi qu’il en coûte  » qui explique  en partie  la hausse importante \nde notre dette.  \nA partir de là, plusieurs questions se posent.  \n \n \n  3 \nSeul le prononcé fait foi  2/ Première question  : avons -nous  un problème de financement de notre  dette  ? \nJe veux être très clair  : il n’y a aucune inquiétude à avoir concernant la capacité de notre pays \nà financer sa dette.  La France a toute la confiance des investisseur s. \n1. La dette a augmenté, mais dans le même temps la charge de la dette a très nettement \ndiminué  parce que nous empruntons à des taux plus bas. En 2020, la charge d’intérêts \na coûté moins de 30 milliards d’euros aux administrations publiques, contre 39 milliards \nen 2019.   \n2. Nous avons levé en 2020 290 milliards d’euros de dette à moyen et long terme, p rès \nde 45 milliards d’euros de plus qu’en 2019, et à un taux moyen de -0,13%, inférieur de \n20 points de base à celui de 2019 (+0,11%).  La récente émission d’une obligation à 50 \nans à un taux limité de 0,59% atteste de la confiance des investisseurs dans la  qualité \nde la signature française  sur le long terme .  \n3. La remontée des taux , de -0,30 % en début d’année à des taux plus proches de zéro \npour l’OAT à 10 ans  [-0,10% hier soir] , ne doit pas constituer une source d’inquiétud e. \nCette hausse est liée aux perspective s de reprise de l’activité économique, conjuguée s \nà l’annonce d’un nouveau plan de relance américain  et au rebond de l ’inflation qu’il \npeut susciter . Ce mouvement haussier, qui ne vise donc pas la France spécifiquement , \nest donc naturel  : les a cteurs économiques anticipent un rebond d’activité rapide au \nniveau mondial. Il reste maîtrisé et soutenable. La BCE a été claire, elle s’assurera que \nles conditions de financement restent favorables en zone euro . \n \n  4 \nSeul le prononcé fait foi  3/ Deuxième question  : faut -il rembourser cette dette  ? \nLa réponse est oui  : la France a toujours honoré sa signature. La France continuera d’honorer \nsa signature.  \nAffirmer que nous ne rembourserons pas  la dette, c’est une illusion  dangereuse . C’est remettre \nen cause la signature de la France, qui n’a jamais fait défaut depuis 1797. C’est mettre en péril \nl’épargne des Français qui détiennent via leurs placements financiers un quart de cette dette. \nEt ce, sans le moindre gain financier, puisque nous empruntons à taux négatifs.  \nPar ailleur s, je voudrais souligner ’incohérence qu’il y a à  refuser de rembourser la dette et \ndonc bafouer la BCE  tout en espér ant conserver des taux bas, que nous devons précisément \nà la BCE . \nNe perdons pas notre énergie dans un faux débat sur le remboursement , qui n’est ni utile, ni \npossible, ni favorable aux intérêts des Françai s.  \nJe vois bien que certains se rallient au remboursement de la dette, mais il ne suffit pas de le \ndire. Il faut dire quand, et surtout comment.  \n4/ Troisième question : comment rembourser  notre dette  ? \nMa réponse à cette question n’a pas varié.   \nLa France a une mauvaise habitude en la matière  : financer sa dette par l’impôt. Ce serait une \nerreur politique et une faute économique.  \nUne erreur politique, parce que la France a le taux d’imposi tion le plus élevé des pays \ndéveloppés.  \nUne faut économique, parce que cela briserait net l’élan de la relance.  \nJ’écarte donc toute hausse d’impôts pour financer le remboursement de la dette française.  \nPour moi, les trois leviers sont les suivants.  \n1. La croissance  permettra d’alléger le poids de notre dette . Nous pensons qu’il reste  \npossible d’atteindre une croissance de 6 % cette année, si la situation sanitaire reste \nmaîtrisée et n’entraîne pas de durcissement des mesures.  Grâce à un plan de soutien \net d’urgence de près de 500  Md€, grâce à un plan de relance de 100 Md€, nous \npréservons notre appareil productif et renforçons sa capacité de rebond , avec un \nobjectif  : revenir en 2022 au niveau d’activité d’avant crise .  5 \nSeul le prononcé fait foi  Nous voulons aussi prendre toutes les  mesures nécessaires pour déployer l’épargne \ndes Français au service de la croissance. Nous avons commencé à le faire avec des \nproduits d’épargne visant à financer les PME. Les fonds labellisés «  Relance  », \ndistribués par tout le réseau bancaire, ont rempo rté un grand succès. Au 1er mars, ce \nsont près de 150 fonds labellisés «  Relance  » et près de 25 milliards d’euros d’encours \ncibles seront investis à plus de 70 % dans les entreprises françaises et à 55 % dans \nles PME et ETI françaises.  \n2. La maîtrise des finances publiques  est une exigence fondamentale. Nous devons \nréfléchir au renforcement de notre cadre de gouvernance des finances publiques. Je \nsuis favorable, quand les conditions économiques seront réunies, à la mise en place \nd’une règle pluriannuelle pour stabiliser la dépense publique. Il nous faudra aussi , \nlorsque la crise sanitaire sera passée,  examiner l’ensemble de nos dépenses afin de \nprivilégier celles qui sont  les plus efficaces pour le  développement du pays. La \ncommission présidée par Jean Arth uis rendra les conclusions de sa mission  dans les \nprochaines semaines  pour nous aider à préciser ces orientations.  \n3. Enfin, l es réformes structurelles  doivent également permettre d’assurer le \nremboursement de notre dette. Nous engageons la réforme de l’assur ance chômage. \nNous devons, le moment venu, reprendre la réforme des retraites.  \n \n5/ Enfin, dernière question  : comment gérer la dette Covid  ?   \nJ’évalue aujourd’hui la dette Covid à 215 milliards d’euros  : environ 140 milliards d’euros   de \ndette sur le champ de l’Etat, et 75 milliards d’euros  sur le champ de la sécurité sociale.  \nJe reste  favorable à un cantonnement de cette dette Covid.   \nPar transparence, afin de distinguer clairement la dette qui résulte de la crise sanitaire de celle \nque nous accumulo ns depuis des années.  \nPar responsabilité, afin de garantir que cette dette Covid sera remboursée.  \nUne partie est de la dette sociale, dont vous avez déjà voté le cantonnement, lors du transfert \nde la dette de l’ACOSS à la CADES.  \nNous devons maintenant ré fléchir ensemble à la meilleure manière d’appréhender la dette \nCovid de l’Etat, et d’organiser son remboursement.  ", "published_date": "2021-03-02", "section": "Discours"}