{"id": 6081, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21496.pdf", "author": "Michel Sapin", "title": "PLF 2017 - Discours M. SAPIN", "text": "  \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2017  \n \nConférence de presse  \nIntervention de Michel SAPIN, \nMinistre de l’Economie et des Finances \n \nBercy \nMercredi 28 septembre 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Michel SAPIN : 01 53 18 41 13 \n\nSeul le prononcé fait foi \n2 \n \n \nMesdames et messieurs, \nNous vous avons présenté mardi dernier les grandes orientations des textes \nfinanciers pour 2017. Par ailleurs, vous avez assisté vendredi dernier à la \nprésentation du projet de loi de financement de la sécurité sociale pour 2017. Nous \nnous retrouvons aujourd’hui pour vous donner le détail du projet de loi de finances. \nJ’aimerais encore une fois aujourd’hui insister sur la cohérence de notre \naction dans la durée. Cette mise en perspective est utile pour échapper aux \npolémiques du quotidien et des annonces sans lendemain.  \nCe bilan, il y a de quoi en être fier. Nous sommes arrivés au pouvoir dans une \nsituation économique, financière et budgétaire extrêmement détériorée. La majorité \nprécédente a laissé filer nos déficits publics et ce bien avant la crise financière. \nJ’aimerais rappeler encore une fois qu’en 2008, à la veille de la crise financière \nmondiale, la France avait déjà un déficit public de -3 % quand l’Allemagne était à \nl’équilibre et qu’en 2012 nous avions un déficit de -5 % quand l’Allemagne, là \nencore, était revenue à l’équilibre. C’est aussi la majorité précédente qui a manqué \nde courage pour entreprendre les réformes nécessaires pour moderniser notre \néconomie et soutenir la productivité. C’est elle, enfin, qui à force de cadeaux \nfiscaux aux plus riches, de coupes aveugles dans les effectifs publics, et de \nstigmatisation des plus démunis a mis en danger notre modèle social.   \nFace à cette situation grave, nous avons pris des décisions difficiles, mais \nnous les avons prises en responsabilité, avec cohérence et dans le souci de \nl’équilibre. Notre stratégie depuis 2012 : réformer pour la croissance et l’emploi, \nremettre nos comptes en ordre et renforcer la justice sociale. Et sur ces trois \npriorités, les résultats sont là. \nPremièrement, nos entreprises sont de nouveau en capacité d’investir et \nd’embaucher, fortes de marges reconstituées. Elles peuvent à nouveau faire face \nà la concurrence internationale et gagner de parts de marché. Dans le même \ntemps, les gains de pouvoir d’achat ont été substantiels depuis plus de deux ans et \nen conséquence, la consommation est fermement repartie. Ces moteurs de notre \néconomie sont désormais solidement allumés. \nDeuxièmement, nos comptes publics ont été remis sur une trajectoire \nsoutenable. Le déficit public a été nettement réduit et repassera sous la barre des \n3 % l’an prochain, j’y reviendrai, pour permettre à la dette publique de se stabiliser \nà bonne distance du seuil des 100% du PIB. Le déficit de l’Etat aura sensiblement \nbaissé, tout en finançant des baisses de prélèvements. Le « trou » de la sécurité \nsociale sera comblé l’an prochain. Enfin, les collectivités locales se seront \négalement inscrites, même si cela a été tardif, dans cette démarche vertueuse ce \nqui justifie d’ailleurs les mesures que nous avons décidées visant à restreindre \nl’évolution de la dotation globale de fonctionnement.  \n\nSeul le prononcé fait foi \n3 \n \nEnfin, nous avons conduit notre action dans le souci permanent de la justice \nsociale et nous avons tout fait pour préserver les plus démunis et la classe \nmoyenne, en demandant davantage d’efforts aux plus hauts revenus. Au total, \nl’ensemble des mesures prises par cette majorité aura préservé le niveau de vie \ndes 6 premiers déciles et sensiblement augmenté celui des 10 % les plus \nmodestes. \nSi la situation de la France est bien meilleure aujourd’hui qu’elle ne l’était lors \nde l’alternance, il reste encore du travail. C’est indiscutable.  \nPremièrement, cet effort de gestion sérieuse des finances publiques devra se \npoursuivre car c’est la condition de la crédibilité de la voix de la France et la \ngarantie de notre souveraineté. Ceux qui se présentent à l’élection présidentielle en \npromettant des baisses d’impôts immédiates et en reportant la maîtrise des \ndépenses publiques à demain sont irresponsables.  \nDeuxièmement, il faudra poursuivre l’effort de réforme pour moderniser notre \néconomie et redonner des perspectives de progrès à nos concitoyens. Faire \névoluer notre système de protection sociale pour l’adapter aux transformations du \nmonde du travail, investir plus et mieux dans le capital humain à travers l’éducation \net la formation ou encore faire gagner en qualité notre système productif en \ns’appuyant sur l’innovation sont certains des grands chantiers que toute majorité, et \nla gauche y est prête, devra porter dans le prochain débat présidentiel.  \nCes transformations qui permettront de poursuivre l’élan progressiste dans lequel \nnous avons engagé le pays, elles ne peuvent s’envisager que dans un \nenvironnement économique et budgétaire assaini. Par responsabilité, nous avons \nassumé cette charge. Ce bilan je l’assume et le prochain gouvernement, que je \nsouhaite de ma famille politique, nous en sera redevable. \n*** \nJ’aimerais maintenant vous présenter le budget 2017.  \nUn mot d’abord sur la croissance. Nous avons fait le choix de maintenir \nl’hypothèse d’une croissance de 1,5 % en 2017. Certains la jugent « optimiste » \net imprudente. A ceux-là, je répondrai que, si nous avons choisi de maintenir cette \nhypothèse, c’est que nous avons décidé de ne pas réagir précipitamment aux \névènements de l’été dont les conséquences sont particulièrement incertaines et \nc’est cela la prudence. Si la sortie du Royaume-Uni de l’Union européenne aura à \nterme des effets très négatifs pour l’économie britannique, l’impact du référendum \nl’an prochain sur la zone euro et la France apparaît plus limité que les premières \nanalyses ne l’anticipaient. Il n’y a pas eu de panique financière et les enquêtes de \nconjoncture montrent que les acteurs économiques n’ont finalement pas sur-réagi. \nJ’ai d’ailleurs le souvenir que l’hypothèse de 1 % de croissance que nous avions \nretenue pour 2015 fut qualifiée d’optimiste et que finalement nous avions atteint \n1,3 % et donc largement dépassé cette prévision. \n\nSeul le prononcé fait foi \n4 \n \nDe la même façon, nous confirmons notre objectif de ramener le déficit public \nà 2,7 % l’an prochain. Cet engagement, nous le tiendrons. Certains le jugent \n« improbable ». Pourtant nos résultats passés nous confortent dans notre \nconfiance : quand la cible de -4,3% du projet de loi de finances pour 2015 fut \nconsidérée comme risquant de ne pas être atteinte, nous avons finalement obtenu \nle chiffre de -3,5%, soit quasiment un point de moins. Ce qui était hors d’atteinte fut \natteint. Ce qui est improbable sera prouvé si demain chacun fait preuve du sérieux \nbudgétaire dont nous avons fait preuve.  \nNous vous avons présenté la semaine dernière l’ensemble des décisions \nprises depuis le printemps pour assurer le strict respect de nos \nengagements. Nous avons annoncé qu’il faudrait pour 5 milliards d’euros de \nmesures de redressement complémentaires en 2017. Elles seront intégralement \nréalisées. Nous avons renforcé les moyens nécessaires à l’éducation, la sécurité et \nl’emploi des français. Ils seront intégralement financés.  \nNe comptez pas sur nous, sous prétexte que nous sommes à la veille de l’élection \nprésidentielle, pour nous écarter du principe de responsabilité que nous nous \nsommes fixés depuis 4 ans.  \nS’il y a un point sur lequel il ne peut être permis de douter, c’est bien de notre \ncapacité à maîtriser nos dépenses. Allez expliquer à Marisol TOURAINE, dont je \ntiens à saluer les résultats, qu’elle ne saura pas tenir ses dépenses de santé, \nquand elle a ramené l’Ondam à +1,75% en 2016, son plus bas niveau depuis 20 \nans. \nCe quinquennat aura marqué une véritable rupture dans la gestion des \ndépenses : quand celles-ci ont progressé de 3,6 % par an entre 2000 et 2012, \nnous aurons ramené ce rythme à +1,3% par an entre 2013 – notre premier budget \n– et 2017, soit un rythme plus que divisé par deux. Ainsi depuis 2013, les dépenses \npubliques rapportées au PIB baissent continûment et atteindront 54,6 % en 2017, \nhors crédits d’impôt, soit une baisse totale de 1,5 point. Au total, nous aurons \nréalisé 46 milliards d’économies entre 2015 et 2017, grâce à l’implication de \nl’ensemble des administrations et au bas niveau des charges d’intérêt de la dette. \nCette maîtrise n’aura en rien été aveugle puisque nos priorités sont \nfinancées, celles décidées dès 2012, comme le recrutement de 60 000 postes \ndans l’éducation nationale, ainsi que celles qui se sont imposées comme le \nrenforcement des moyens de sécurité et de défense. \nPeut-être un mot sur l’Unédic et ses économies qualifiées « d’irréalistes ». Certes, \nles négociations entre les partenaires sociaux n’ont pas permis d’aboutir à un \naccord avant l’été. Elles doivent bientôt reprendre, sous l’impulsion de la ministre \ndu travail. J’ai confiance dans la capacité des partenaires sociaux à aboutir à un \naccord cette année ou au début de l’année prochaine, comme ils l’ont fait en 2014, \npour permettre un redressement significatif des comptes du régime et assurer sa \npérennité. Et si malheureusement ils n’y parviennent pas, l’Etat, je vous le dis, \nsaura prendre ses responsabilités. Je n’imagine pas qu’on puisse renoncer à des \n\nSeul le prononcé fait foi \n5 \n \nréformes de l’Unédic qui seraient sources d’efficacité pour les chômeurs et \nd’économies budgétaires pour la collectivité. \nQuant au besoin de recapitalisation éventuel des entreprises auxquelles l’Etat est \nprésent au capital, il n’a jamais été tenu compte dans les précédents budgets de \ndécisions qui par définition ne sont pas encore prises. Il serait d’ailleurs \nirresponsable, autant vis-à-vis de ces entreprises que des marchés, de préjuger de \nmesures qui sont en cours d’évaluation. Par ailleurs, comme il est d’usage, l’Etat \nfera face aux évolutions futures de ces dossiers, par une gestion avisée de ses \nparticipations.  \nAu final, l’ajustement que nous aurons réalisé sur l’ensemble du quinquennat aura \npermis de stabiliser enfin la dette publique après 10 années de hausse continue. \nSur l’ensemble du quinquennat, la dette aura augmenté d’un peu plus de 6 points \nde PIB contre plus de 25 points sur le quinquennat précédent. \n*** \nCe budget est sérieux mais c’est également un budget qui est bon pour la \ncroissance et l’emploi et c’est un budget favorable au pouvoir d’achat des ménages \net au renforcement de la justice sociale.  \nLes engagements envers les entreprises auront été tenus : au total, ce sont \nl’équivalent de 40 milliards d’euros de mesures de soutien aux entreprises \nqui auront été mis en œuvre en 2017. En effet, si la dernière étape du Pacte de \nresponsabilité et de solidarité prend une forme différente de sa forme initiale, cela \nne change pas ce total car lui ont été progressivement substituées d’autres \nmesures plus ciblées au travers du plan de soutien à l’investissement, avec la \nmesure de suramortissement, et du plan de soutien à l’emploi, avec la prime à \nl’embauche. \nCette démarche sera poursuivie dans la durée. Le Crédit d’impôt compétitivité \nemploi se voit renforcé avec un taux qui passe de 6 à 7% pour les salaires versés \nen 2017. Celui-ci bénéficiera immédiatement aux entreprises qui l’inscriront dans \nleurs comptes et pourront le préfinancer. \nL’engagement de ramener le taux de l’impôt sur les sociétés au niveau de la \nmoyenne européenne de 28% d’ici 2020 sera réalisé en 4 étapes, en commençant \npar les PME puis d’ici à 2020, en étendant l’application de ce taux à tous les \nbénéfices de toutes les entreprises. Nous proposons au Parlement de voter \nd’emblée l’ensemble de cette trajectoire, afin d’offrir la prévisibilité nécessaires aux \nentreprises, notamment les grandes, qui ont des cycles d’investissements \npluriannuels. Les PME, qui connaissent des cycles plus courts, sont ainsi traitées \nen priorité puisqu’elles verront leur taux passer à 28% dès 2017, pour leur bénéfice \njusqu’à 75 000 euros.  \nY compris parmi les entreprises, nous aurons renforcé la justice de notre \nsystème fiscal. Là où l’écart d’imposition à l’impôt sur les sociétés entre grandes \net petites entreprises atteignait 11 points en 2010 en défaveur des PME, nous \n\nSeul le prononcé fait foi \n6 \n \nl’avons ramené à 5 points en 2015, notamment grâce à la limitation de la \ndéductibilité des intérêts. \nNotre action en faveur des entreprises ne s’arrête pas là. Comme l’a annoncé le \nPremier ministre, le gouvernement souhaite que le renforcement du CICE \npuisse être accompagné d’une baisse du coût du travail dans le secteur \nassociatif. Cette mesure, qui sera concertée avec le secteur dans les jours à venir, \npourra être introduite durant les débats.  \nPar ailleurs, nous travaillons également à la concrétisation du Compte \nentrepreneur-investisseur (CEI) qui incitera les entrepreneurs qui sont parvenus \nà développer leur société et à la faire croître à réaliser leurs plus-values en cédant \ntout ou partie de leur entreprise pour apporter leurs capitaux dans de nouvelles \nsociétés en création ou en développement. Ceci permettra de développer un \nécosystème de « Business Angels » en mesure d’accompagner les jeunes PME \ndans leur croissance. Cette mesure trouvera sa place en loi de finances \nrectificative. \nLes engagements en faveur des ménages auront également été tenus : une \nquatrième baisse consécutive de l’impôt sur le revenu est inscrite dans cette loi de \nfinances pour un montant 1 Md€, au bénéfice de 5 millions de foyers. Depuis 2014, \nles baisses cumulées de l’impôt sur le revenu atteindront ainsi 6 milliards d’euros \nl’an prochain. Au total, ces réformes successives du barème, concentrées entre le \n4ème et 8ème décile des revenus, ont fait nettement baisser l’impôt acquitté par les \nclasses moyennes. Ces mesures ont clairement renforcé la progressivité de l’impôt \nsur le revenu. \nEnfin, et c’est une mesure historique, sur laquelle Christian ECKERT reviendra \ndans un instant, cette loi des finances 2017 confirme l’instauration du \nprélèvement à la source pour les entreprises dès 2018. Régulièrement \nannoncée et repoussée depuis 50 ans, le gouvernement portera donc cette grande \nréforme, désormais irréversible. \n*** \nJ’aimerais conclure en disant un mot sur 2018 car je voudrais tordre le cou une \nbonne fois pour toutes à certaines idées que j’entends ici ou là, y compris de la part \nd’institutions réputées sérieuses et indépendantes : \nNous n’avons en rien entamé les recettes de 2018. Christian ECKERT vous \ndétaillera ces mesures fiscales dans un instant, mais soyez assuré qui si elles \nrenforcent les recettes de 2017, elles n’amputent en rien celles de 2018. Ces \nmesures sont pérennes.  \nEnsuite, nous ne reportons pas non plus les baisses d’impôt que nous avions \nprévues en 2017 en 2018. Malgré la réorientation du Pacte de responsabilité et de \nsolidarité, les entreprises bénéficieront bien de 40 milliards de mesures de soutien \nen 2017, j’en ai parlé. Par ailleurs, nous avions déjà prévu dans notre trajectoire \npluriannuelle une baisse supplémentaire des prélèvements de l’ordre de 5 milliards \n\nSeul le prononcé fait foi \n7 \n \nen 2018. Cette baisse est désormais intégralement détaillée avec le renforcement \ndu CICE et la généralisation graduelle de la baisse de l’impôt sur les sociétés. Par \nailleurs, ce n’est pas parce que les élections sont demain qu’on ne va pas donner \nde la lisibilité aux entreprises.  \nContrairement à ce que j’ai pu lire, cela ne fragilise en rien la trajectoire des \nfinances publiques et le respect de nos engagements européens. Cela appellera \nune maîtrise des dépenses équivalente en 2018 à celle de 2017, à savoir une \nprogression globale des dépenses de l’ordre de +1,6%. Je compte sur chacun, à \nl’avenir, pour faire preuve de cette même discipline. \n \n \n \n \n \n \n \n \n", "published_date": "2016-09-28", "section": "Discours"}