{"id": 238, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4530&rub=1", "author": "None", "title": "30 août 2010 - Remise du rapport VOLOT sur l’état des lieux du droit relatif aux relations donneurs d’ordres – sous-traitants du secteur industriel : Christian ESTROSI et Hervé NOVELLI engagent dès les prochains jours une large consultation autour des propositions", "text": "Christian ESTROSI, ministre chargé  de l’Industrie, et Hervé NOVELLI, secrétaire d’État, chargé du Commerce, de  l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et  de la Consommation, se sont vus remettre, aujourd’hui, par Jean-Claude VOLOT,  médiateur des relations interentreprises industrielles et de la sous-traitance,  son rapport sur l’état des lieux du cadre réglementaire et législatif applicable  aux relations interentreprises dans le secteur industriel.\nChristian ESTROSI et Hervé NOVELLI  accueillent favorablement les propositions du rapport VOLOT et engageront, dès  les prochains jours, une consultation des acteurs industriels et des organisations  professionnelles et syndicales, sur les suites concrètes à donner aux  conclusions et recommandations du rapport.\nCommandé par les ministres, le 22 juin 2010, le rapport  rappelle en premier lieu qu’une stratégie industrielle ne peut pas se réduire à  une stratégie d’’achat et qu’au delà de la seule variable prix, c’est, au  contraire, en s’inscrivant dans une logique de véritables filières  industrielles, que les grands groupes industrielles assureront durablement leur  compétitivité.\nEn second lieu, comme préalable à toute réflexion sur  l’évolution du droit existant, le rapport recommande de mieux faire appliquer  les textes applicables. La montée en puissance de la politique de filières et  de la médiation de la sous-traitance, comme autant de mesures issues des États  généraux de l’industrie conduits par Christian ESTROSI, permettra, souligne le  rapport, de contribuer très largement à cet objectif.\n Enfin, la concertation menée par les ministres  examinera également les mesures législatives et réglementaires proposées par le  rapport concernant le droit applicable aux relations interentreprises dans le  secteur industriel. Le rapport considère qu’il conviendrait en effet de  renforcer la protection des sous-traitants, notamment en :\n-           favorisant l’établissement d’un contrat écrit équilibré ou par défaut  l’application de clauses types communes à négocier par filière dans le cadre  des comités stratégiques de filière, notamment sur les conditions de  modification et de rupture, la responsabilité du sous-traitant, la propriété  intellectuelle, …\n-           encourageant la reconnaissance par le donneur d’ordre principal des  sous-traitants de rang 2 et plus, de manière à éviter les faillites en cascade  lorsqu’un fournisseur se retrouve en difficulté.\nL’ensemble des conclusions et  recommandations seront à l’ordre du jour de la consultation que les ministres  engageront dès les prochains jours, dans le cadre d’un calendrier qui permettra  de rendre des arbitrages d’ici à la fin octobre 2010.\nContacts  Presse :\nCabinet de  Christian ESTROSI : Gaëlle   GICQUEL – 01 53 18 43 79, Vincent PARRA – 01 53 18  42 80\nCabinet d’Hervé NOVELLI : Aurore LONGUET :  01.53.18.46.35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/08/2010", "published_date": "2010-08-30", "section": "Discours"}