{"id": 516, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=821&rub=500", "author": "None", "title": "06 avril 2011 - Ouverture du 12ème Sommet International du Pétrole", "text": "Monsieur le Vice-Premier Ministre de la République d’Irak, \nMessieurs les Ministres, \nMonsieur le représentant du secrétaire général de l’OPEP, \nMonsieur le Président directeur général de TOTAL, cher Christophe de MARGERIE, \nMonsieur le Président de l’Institut Français du Pétrole, cher Olivier APPERT, \nMonsieur le Président directeur général de PETROSTRATEGIES, cher Pierre TERZIAN, \nMesdames et Messieurs les chefs d’entreprises, \nMesdames et Messieurs, \nJe suis très heureux d’ouvrir le 12ème Sommet international du pétrole. Je tiens à féliciter tout particulièrement les organisateurs : l’Institut Français du Pétrole et PETROSTRATEGIES ont su faire de cette manifestation un rendez-vous incontournable pour les gouvernements et pour les entreprises. \n\nAujourd’hui nos travaux sont placés sous le signe d’une nouvelle hausse des cours du pétrole. \n\nNotre responsabilité collective est d’en limiter à la fois la portée et les effets pour ne pas remettre en cause la reprise économique mondiale. \n\n1. Tout d’abord, soyons clairs : le monde a besoin du pétrole et en aura encore durablement besoin, quels que soient nos efforts pour diversifier le mix énergétique, décarboner nos économies et renforcer l’efficacité de notre consommation en matières premières. \n\n2. Partant de ce constat, il faut souligner que les réponses à la hausse rapide des prix et à leur volatilité seront collectives. Ou bien notre échec sera lui aussi collectif. \nLes pays consommateurs, les pays producteurs et les entreprises du secteur pétrolier doivent agir ensemble parce que c’est leur intérêt partagé. \n\nLe bon niveau des prix du pétrole est celui qui garantie : \n- la neutralité économique pour les économies consommatrices ; \n- des revenus durables pour le développement des pays producteurs ; \n- la rentabilité des investissements réalisés par le secteur de l’exploration / production ; \n- enfin, de la visibilité pour l’ensemble des acteurs, qui sont tous pénalisés par une volatilité excessive. \n\n3. Aujourd’hui nous nous éloignons une fois encore de cet équilibre. \nAprès les records historiques de 2008, nous sommes entrés dans une nouvelle période de hausse en 2010. Les cours se sont tout d’abord stabilisés autour de 80 dollars, avant d’atteindre 110 dollars fin février 2011, puis de dépasser 120 dollars le baril de brent en ce début de semaine. \n\n4. Les effets sont significatifs pour un grand pays industrialisé comme la France. \nLe pétrole compte pour 45% de notre consommation énergétique finale. C’est 20 points de moins qu’à la veille du choc pétrolier de 1973. Mais 45% représente encore une proportion considérable, avec une facture pétrolière de 3,5 milliards d’euros pour le seul mois de mars 2011 ! \n\nIl en résulte un impact économique et social direct pour l’ensemble de la population : \nnos concitoyens tout d’abord, pour qui le carburant automobile et le fioul domestique sont souvent des sources énergétiques non substituables ; \nnos entreprises les plus consommatrices, qui font face à une dégradation de leur compétitivité prix ; \ntoute notre économie enfin, avec la traduction directe sur la balance de nos échanges extérieurs. \n\n5. La mobilisation mondiale que la France appelle de ses vœux doit s’appuyer sur un constat partagé. Notre analyse est que l’évolution récente des cours ne s’explique pas uniquement par les fondamentaux du marché. \nIl ne faut bien sûr pas négliger le premier facteur de hausse, qui est la reprise économique mondiale. Cette dynamique, tout particulièrement dans les pays émergents, crée une tension durable sur la demande face à une offre plus rigide à court terme. \n\nLe deuxième facteur tient aux incertitudes internationales, qui concernent bien sûr la Libye mais aussi les conséquences de la crise au Japon. Si aujourd’hui seule la production libyenne est perturbée, le marché intègre une prime de risque. Le marché anticipe également une hausse de la demande d’hydrocarbures pour garantir la continuité de la production électrique de la 3ème économie du monde. \n\nLe 3ème facteur est directement lié à la financiarisation du marché du pétrole. Les marchés de produits dérivés occupent désormais une place peut-être aussi importante que les fondamentaux dans la définition du prix. A ce stade, il est clair que leur développement ne correspond pas seulement à des opérations de couverture des risques qui constituent leur raison d’être. \n\n6. Dans ce contexte difficile et face à cette volatilité exacerbée, il est nécessaire de rappeler quelques vérités : \n- Tout d’abord, le monde ne fait face à aucune pénurie. Les pays producteurs disposent de capacités excédentaires importantes, de près de 5 millions de barils par jour. Le Royaume d’Arabie Saoudite s’est lui-même déclaré disposé à étudier à toute demande qui ne serait pas satisfaite, et il faut l’en remercier. \n\n- Ensuite, aucun pays industrialisé ne fait face à des difficultés réelles d’approvisionnement. Chacun dispose par ailleurs de stocks importants, de l’ordre de 145 jours, soit bien au-delà de l’obligation minimale de 90 jours fixée par l’Agence internationale de l’énergie et par l’Union européenne. \nLe sommet du Forum international de l’énergie, le 22 février dernier à Riyad, a permis aux pays producteurs et aux pays consommateurs d’exprimer collectivement ces messages. C’est une grande avancée, à l’instar de la Charte que nous avons signée à cette occasion et qui renforce le dialogue producteurs-consommateurs. \n\n7. Permettez-moi de conclure sur la nécessité de réduire la volatilité des prix du pétrole et des autres matières premières énergétiques, en particulier du gaz. \nLa France en a fait une priorité de sa présidence du G20 parce que c’est un enjeu majeur pour la croissance économique mondiale. \n\nIl s’agit tout d’abord de renforcer la transparence des données physiques pour favoriser l’ancrage des anticipations financières dans l’économie réelle. Nous voulons notamment nous appuyer sur la base de données pétrolières existante JODI, en la rendant plus complète, plus fiable et plus actualisée. \n\nLutter contre la volatilité des prix passe aussi par l’approfondissement du dialogue producteurs-consommateurs, qu’il s’agisse des conditions de fonctionnement des marchés ou encore des perspectives énergétiques. L’Agence internationale de l’énergie et l’OPEP contribuent désormais ensemble à la définition de scenarios énergétiques. Le Sommet international du pétrole est lui-même un rendez-vous important pour ce dialogue. \n\nEnfin, nous voulons accroître la régulation des marchés financiers pour mieux connaître la nature et les volumes des opérations sur les produits dérivés, et prévenir ainsi les éventuelles manipulations de cours des matières premières. \n\nVoilà Mesdames et Messieurs un programme ambitieux pour le sommet du G20 à Cannes en novembre prochain, et pour les différents rendez-vous ministériels d’ici la fin de l’année. \n\nJe vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/04/2011", "published_date": "2011-04-06", "section": "Discours"}