{"id": 58, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3582&rub=1", "author": "None", "title": "06 novembre 2009 - Frédéric MITTERRAND et Hervé NOVELLI signent une convention entre les ministères de la culture et du tourisme qui marque une avancée majeure  pour accroître l'attractivité touristique du patrimoine français", "text": "Frédéric MITTERRAND, ministre de la Culture et de la Communication, et Hervé NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation, ont donné aujourd’hui le coup d’envoi d’une nouvelle politique visant à développer le potentiel économique et touristique du patrimoine culturel français. \n\nLa culture de la France, par son histoire, son art de vivre, son patrimoine… est une source d’attractivité exceptionnelle. En effet, grâce à ses musées, ses monuments, ses festivals, ses évènements culturels, le tourisme culturel tient une place particulière en France, tant dans l''activité économique que dans le rayonnement de notre pays. Ils drainent chaque année des millions de visiteurs français et étrangers. \n\nFace à un intérêt croissant de visiteurs venant du monde entier, Frédéric Mitterrand et Hervé Novelli ont voulu engager une action commune et concrète pour répondre à cette attente. Ainsi, ils ont signé, aujourd’hui, une convention cadre « culture-tourisme » qui fixe un objectif prioritaire : \n\n- Favoriser l''innovation et les pratiques de valorisation touristique portant sur le patrimoine monumental, en encourageant des opérations pouvant conduire dans le respect de la conservation de ce patrimoine à la création d’activités touristiques d’affaires, d’hébergement ou de création d''évènements dans les sites. Le ministère de la culture et de la communication proposera une liste de sites placés sous sa responsabilité ou celle de ses établissements publics, dans lesquels l’expérimentation de la valorisation des lieux par l’installation d’une activité économique (restauration, hôtellerie, séminaires, etc.) lui apparaîtra envisageable au regard de leur qualité et de leur conservation patrimoniales. Il appartiendra à Atout France, l''agence de développement touristique de la France, d''engager avec les responsables des sites concernés, les contacts nécessaires à la mise en place de cette expérimentation. \n\nLes autres objectifs consistent à : \n\n- Œuvrer conjointement au développement de grands projets événementiels, en conjuguant leurs efforts pour favoriser le développement d’événements susceptibles de donner de l’ampleur aux politiques touristiques et culturelles des territoires. \n\n- Elaborer un outil partagé pour la connaissance de la fréquentation touristique des sites et évènements culturels, en mobilisant leurs moyens financiers pour continuer le travail d’amélioration de la connaissance et de la diffusion des fréquentations touristiques des lieux culturels, \n\n- Promouvoir le tourisme culturel auprès des clientèles françaises et internationales qui, pour ces dernières affirment à plus de 50% établir leur choix de séjours en France sur la découverte du patrimoine culturel, \n\n- Développer la marque « Qualité-Tourisme », en valorisant cette démarche qualité participant à l’amélioration de l’accueil et la satisfaction des visiteurs, en la faisant connaître à tous les organismes et établissements publics en charge de lieux de visite culturelle dont le Ministère de la Culture et de la Communication a la tutelle, \n\n- Promouvoir la politique « culture et handicap », en amplifiant leur collaboration afin de généraliser et de mettre en valeur la mise en accessibilité du patrimoine et de l’expression culturelle qui contribuent à l’attrait de l’offre touristique française, \n\n- Renforcer le lien entre tourisme et cinéma, en mobilisant les énergies en liaison avec les collectivités territoriales afin de favoriser le tournage de grandes productions internationales en France, \n\n- Valoriser les itinéraires culturels européens comme vecteur de tourisme responsable, en soutenant le développement en France des « Itinéraires culturels européens » comme exemples d’un véritable tourisme culturel durable et réservant des moyens financiers spécifiques à leur développement, \n\n- Œuvrer conjointement au niveau européen et international, en s’appuyant sur la charte pour le tourisme culturel de l''Unesco et la convention pour la promotion et la protection de la diversité des expressions culturelles pour promouvoir un modèle de tourisme appuyé sur des valeurs humanistes partagées , avec une attention particulière aux projets qui seront développés dans le cadre de « l’union pour la méditerranée ». \n\nLa convention cadre « culture-tourisme » concrétise la collaboration entre les services du ministère de la Culture et de la Communication, et du secrétariat d''Etat chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du Tourisme, des Services et de la Consommation et donne le coup d’envoi d''une nouvelle et ambitieuse politique de tourisme culturel.\nLe texte de la convention\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01 53 18 46 35 \nCabinet de Frédéric Mitterrand : Béatrice MOTTIER : 01 40 15 74 24\n \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/11/2009", "published_date": "2009-11-06", "section": "Discours"}