{"id": 6322, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12784.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI : Discours à l'occasion du  Débat d'Orientation des Finances Publiques (DOFP) en séance à l'Assemblée nationale, le 10 Juillet 2012", "text": " \nSeul le prononcé fait foi \n \n \n1\nPIERRE MOSCOVICI \nMINISTRE DE L’ÉCONOMIE ET DES FINANCES \nhttp://www.economie.gouv.fr \n \nParis, le 11 juillet 2012 \nN° 028 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nDébat d’Orientation des Finances Publiques (DOFP) en séance à l’Assemblée nationale \n- le Mardi 10 Juillet 2012 - \n \n \nMonsieur le Président, \nMesdames et Messieurs les Députés, \n \n2013 constituera pour le pays une année charnière en matière économique et financière. L’enjeu, pour \nle Gouvernement, pour cette Assemblée, sera de créer les conditions du changement. Je veux vous \nprésenter, aujourd’hui, les grandes lignes de notre stratégie pour réussir cette étape.  \n \nCréer les conditions de réussite du changement demande de concilier – de réconcilier, peut-être – dans \nun même agenda nos leviers français et européen, notre politique de redressement des comptes et de \nrelance de la croissance, dans un contexte économique très fragilisé. La tâche est difficile, nous ne la \nsous-estimons pas. Nous avons pris la mesure du défi, et nous voulons le relever, avec l’aide de cette \nAssemblée.  \n \nVous connaissez les contraintes qui bordent cet exercice, et que le rapport de la Cour des Comptes a \ndétaillées la semaine dernière. Je ne tiens pas à entrer, ici, dans un long exposé sur les responsabilités \ndans cette situation : vous en débattrez. Tenons-nous en aux faits. Notre croissance est atone, et le \nchômage touche aujourd’hui 10% de la population active. Nos entreprises n’investissent pas et perdent \ndes parts de marché à l’étranger. Nous héritons d’un stock de dette conséquent, augmenté de 600 \nmilliards d’euros au cours du dernier quinquennat, et le déficit public s’élève encore à plus de 100 \nmilliards d’euros en 2011. Les instruments fiscaux ont été employés avec peu de discernement, ils \nn’ont pas permis d’amortir l’impact d’une crise brutale sur les plus démunis. C’est à ce triple déficit  - \ndéficit de croissance et d’emplois, déficit de crédibilité budgétaire, déficit de confiance, enfin, que \nnous devons remédier. \n\n \nSeul le prononcé fait foi \n \n \n2\n \n* * * \n \nRedresser les comptes publics n’est pas une fin en soi, ce n’est pas un nouvel avatar de la « pensée \nunique ». C’est une voie indispensable pour conserver notre souveraineté, pour conserver la maîtrise \nde nos politiques publiques, en un mot c’est une condition de réussite du changement. Autrement dit, \nsi nous affichons clairement nos objectifs pour la trajectoire des finances publiques, si nous nous \nengageons avec détermination sur ce chemin, c’est parce que le désendettement permet de rétablir une \ncapacité à agir sur le plan des politiques publiques, de dégager des marges de manœuvre pour l’action \npolitique.  \n \nVous connaissez nos objectifs en matière de déficit – 4,5% du PIB en 2012, 3% en 2013, l’équilibre en \nfin de mandat, en 2017. Nous les assumons, pour respecter nos engagements européens, pour restaurer \nla confiance, pour rester souverains, aussi, face à des marchés financiers qui guettent les moindres \nsignes de vacillement de notre part, mais surtout pour faire de notre budget un instrument au service de \nla croissance, et de notre modèle social. Le Premier ministre a rappelé la semaine dernière, dans cet \nhémicycle, que le service de la dette – 50 milliards d’euros par an – constituait notre premier poste \nbudgétaire. Tous, ici, nous pouvons nous retrouver sur cette évidence : la maitrise des déficits publics \net de la dette n’est pas incompatible avec une politique réformiste, elle en est constitutive.  \n \nJe veux, devant vous, tenir un discours de vérité : la marche que nous aurons à franchir l’an prochain \nest haute, nous ne l’avons jamais caché. Nous devrons pour la franchir opérer des choix structurels qui \nont fait défaut jusqu’à présent. Mais je veux aussi vous dire ceci : autour d’une même cible de déficit, \ndifférents chemins peuvent être empruntés. L’objectif est ambitieux ; nous l’atteindrons, mais nous \nl’atteindrons en suivant notre propre chemin, c’est-à-dire en répartissant les efforts au plus juste, et en \ndégageant des capacités financières pour nos priorités. C’est ce que le Président de la République, \nFrançois Hollande, a appelé « le redressement dans la justice ». \n \nLes efforts seront donc équitablement répartis, en 2013 et au-delà, tout au long de notre mandat : \n \nJustement répartis et séquencés dans le temps, selon un calendrier clairement annoncé. L’effort \nimmédiat portera davantage sur les recettes : à partir de 2014, le taux de prélèvement obligatoire sera \n\n \nSeul le prononcé fait foi \n \n \n3\nglobalement stable, la hausse des impôts étant concentrée sur 2012 et 2013. La maîtrise des dépenses \nse déploiera, elle, sur la totalité du quinquennat. Ces arbitrages se justifient au regard de la rigidité de \nla dépense à court terme et des prévisions de recettes surévaluées par l’ancien Gouvernement. Ils \npermettront de préserver la demande publique à court terme, alors que la croissance est vacillante, tout \nen maîtrisant son évolution dans la durée. Ils donneront également à l’ensemble des acteurs \néconomiques et des citoyens la visibilité nécessaire au plan fiscal pour investir, consommer et \nexporter.  \nJustement répartis entre recettes et dépenses. En effet, nous ne voulons ni dessécher l’administration, \nni faire porter le poids du redressement sur la seule imposition des ménages et des entreprises. Cette \npolitique là a un nom, l’austérité, ce fut celle de nos prédécesseurs : nous nous refusons à la suivre. \nL’effort entre recettes et dépenses sera ainsi équilibré 50% / 50% sur la période 2012-2017. Le \nGouvernement ne procèdera pas à un ajustement par le seul levier de la fiscalité – contrairement à ce \nque certains ont feint de comprendre - mais entend bien maîtriser la dépense publique, en prenant \nappui sur des normes strictes.  \nJustement répartis au sein du secteur public lui-même : \nLes dépenses de l’Etat hors dette et pensions seront stabilisées en valeur, sur la base d’un projet de \nrefondation et de modernisation de l’action publique qui opposera, aux coupes aveugles de la RGPP, \ndes réformes éclairées, partagées par tous, et tout particulièrement les agents publics, sans qui la \nréforme ne saurait être menée.  \nNous lancerons également une procédure d’évaluation des investissements publics, facteurs clés de \ncroissance et de productivité, pour s’assurer du rendement de l’investissement productif, sans grever \nles finances.  \nAu-delà de l’Etat, toutes les administrations participeront à l’effort de redressement, dans le respect de \nnos priorités en matière d’emploi, d’éducation, de justice et de sécurité. Les administrations de sécurité \nsociale connaîtront une hausse maîtrisée de leurs dépenses : la progression de l’ONDAM sera ainsi en \nparticulier limitée à 2,7% pour 2013. Les concours aux collectivités territoriales seront stabilisés en \nvaleur, et un pacte de confiance et de solidarité sera conclu entre l’Etat et les collectivités territoriales \npour revoir leurs relations financières de manière globale, et associer les collectivités au retour de la \ncrédibilité budgétaire.  \nJustement répartis, enfin, entre les entreprises, et entre les ménages. Nous nous tournerons, au sein de \nces catégories, vers ceux qui disposent des marges les plus conséquentes : les ménages les plus aisés, \n\n \nSeul le prononcé fait foi \n \n \n4\nqui bénéficient d’une capacité d’épargne plus élevée, et les grandes entreprises, soumises à des taux \nd’imposition effectifs plus faibles.  \n \nL’efficacité économique rejoindra ainsi l’exigence politique et sociale.  \n \nLa loi de finances rectificative actuellement en cours d’examen au parlement constitue la première \nétape de cette politique de redressement des comptes qui préserve l’équité. Nous amplifierons à \nl’automne ce double mouvement – mouvement de consolidation de notre crédibilité budgétaire, et \nmouvement de juste recomposition fiscale – avec la loi de finances pour 2013.  \n \n* * * \n \nMais créer les conditions de réussite du changement, ce n’est pas seulement redresser les comptes \npublics, c’est aussi redresser l’appareil productif du pays pour favoriser le retour de la croissance et de \nl’emploi. \n \nNotre économie souffre aujourd’hui d’une demande peu dynamique. Celle-ci est fragilisée par \nl’affaissement conjoncturel de nos partenaires, contraints à des politiques d’austérité en l’absence de \nsolution globale et concertée à la crise des dettes souveraines. Elle souffre, aussi, d’une triple \nfaiblesse : faiblesse de l’investissement des entreprises, faiblesse de la consommation de ménages au \npouvoir d’achat en berne, et faiblesse de la demande publique. La crise – qui n’explique pas tout – a \naussi révélé les failles structurelles de notre tissu d’entreprises, des PME en particulier. Depuis cinq \nans, la dégradation de notre balance commerciale, qui a atteint un déficit historique l’an dernier, est le \ncorollaire du recul de leurs parts de marché à l’étranger. D’un excédent commercial de 3,5 milliards \nd’euro en 2002, nous avons ainsi peu à peu dérivé vers un déficit de plus de 70 milliards en 2011. Il \nfaut appréhender le problème de cette perte de compétitivité de façon globale, prendre en compte les \ndifficultés d’accès au financement, la progression des coûts de production, mais aussi l’environnement \nfiscal et ses effets sur l’investissement, l’innovation et la recherche. C’est ce à quoi nous nous \nattèlerons à la rentrée. \n \nLe retour de la croissance passera par une relance du projet européen – j’y reviendrai, c’est essentiel – \net par un soutien déterminé au pouvoir d’achat des ménages et à l’investissement : \n\n \nSeul le prononcé fait foi \n \n \n5\n \nEn matière de pouvoir d’achat, le Gouvernement a d’ores et déjà adopté plusieurs mesures pour \nsoutenir les ménages : coup de pouce au SMIC, hausse de l’allocation de rentrée scolaire, contrats \naidés supplémentaires, abrogation de l’augmentation de la TVA dans le projet de loi de finances \nrectificative… Nous en proposerons d’autres au cours des prochains mois, que je me contenterai de \nmentionner brièvement ici  pour mémoire: il reviendra au ministre compétent d’en fixer les contours, \naprès concertation et en temps voulu, selon la méthode présentée la semaine dernière par le Premier \nMinistre. Ces mesures auront pour finalité de mieux encadrer l’évolution des dépenses contraintes des \nménages – ces dépenses inévitables parce qu’indispensables – et en premier lieu le logement et la \nsanté, qui pèsent de plus en plus lourdement dans les budgets individuels. \n \n \n \nIl s’agira aussi d’encourager l’investissement des entreprises, condition du redressement de l’appareil \nproductif et de la relance de la croissance. Nous mobiliserons ici deux leviers – la fiscalité et la finance \n– pour servir un même objectif : réformer le financement de l’économie réelle, c’est-à-dire rétablir des \ncanaux d’irrigation entre d’une part, des capacités de financement considérables mais souvent \ninexploitées, et d’autre part, un tissu de petites et moyennes entreprises (PME), de PME industrielles et \nd’entreprises de taille intermédiaire qui peinent à trouver les moyens de se développer. La création \nd’une Banque Publique d’Investissement, la réforme du système bancaire, de l’épargne règlementée et \nde la fiscalité de l’épargne, en constituent les axes principaux. En parallèle, nous favoriserons \nl’investissement des entreprises, avec une évolution de l’impôt sur les sociétés et du crédit impôt \nrecherche, et nous proposerons plusieurs initiatives pour soutenir le commerce extérieur. Je conduirai \nce chantier de réforme du financement de l’économie, dont cette Assemblée sera bien sûr saisie. \n \n*  *  * \n \nPermettez-moi à présent de vous parler de l’Europe, un peu plus longuement, peut-être, que ne le veut \ntraditionnellement cet exercice. Pas simplement parce que c’est mon petit tropisme, mais aussi parce \nque je tiens à expliquer très clairement, devant vous, comment nous construisons un continuum entre \nnotre agenda réformiste national et notre agenda européen, comment ils se nourrissent et se renforcent \nmutuellement. J’ai une conviction politique, une conviction personnelle aussi, extrêmement forte, que \n\n \nSeul le prononcé fait foi \n \n \n6\nje sais partagée par le Gouvernement, et que je souhaite soutenue par cette Assemblée : nous devons \ntraverser les séquences européennes et les séquences économiques et financières nationales en les \nmettant ensemble, simultanément, au service du changement. Les conditions de sa réussite se jouent à \nce double niveau.  \n \nJe ne veux pas céder à la facilité d’opposer la scène nationale et l’arène de l’Union, nos objectifs de \ncroissance et nos engagements budgétaires européens. C’est une paresse intellectuelle, une faute \npolitique, et une aberration économique. Je ne dis pas que l’équation se résout d’elle-même ; je dis \nqu’il est de notre devoir, de notre responsabilité, de réussir à articuler ces politiques, ces niveaux et ces \nleviers. Il faut lutter contre la propension naturelle des gouvernements à dissocier et à cloisonner, car \nc’est se mettre en situation d’échec. Chercher, au contraire, les chaînons fédérateurs qui lient ensemble \nces composantes : voilà notre tâche, voilà ce à quoi se sont employés le Président de la République et \nle Gouvernement de Jean-Marc Ayrault ces dernières semaines.  \n \nQu’avons-nous accompli, lors de cette séquence européenne incroyablement accélérée, et quelles \nconnections avons-nous établies avec notre agenda national ? Laissez-moi vous faire part de ma vision. \nNous avons adopté une approche financière qui privilégie le sérieux, et la sincérité, sur le temps long – \nnous en discutons aujourd’hui, nous y reviendrons à l’automne. C’est parce que nous sommes sérieux \net crédibles sur le plan budgétaire, parce que nous tenons les engagements du projet présidentiel, parce \nque nous respecterons nos engagements européens, tout en traçant notre chemin propre, que nous \nréussissons à nous faire entendre de nos partenaires européens. C’est-à-dire à forger un consensus, \navec nos voisins, autour d’un rééquilibrage des politiques européennes en faveur de la croissance, \ncomme nous l’avons fait au Conseil européen de juin. Et ce recentrage des politiques européennes \nvient en retour démultiplier les effets des politiques nationales de relance de la croissance que \nj’évoquais il y a quelques instants. \n \nNous voulons réorienter la construction européenne, et des progrès majeurs ont été accomplis dans ce \nsens avec l’adoption du pacte de croissance lors du Sommet des 28 et 29 juin. Nous voulons réorienter \nles politiques – je le disais à l’instant – pour amplifier l’effet de notre agenda réformiste, mais aussi \npour créer les conditions d’adhésion démocratique au cadrage européen des finances publiques au sein \nduquel nous nous insérons. Ce cadrage, qui s’incarne dans les recommandations qui nous sont \nadressées par la Commission, n’a pas pour unique vocation d’être contraignant ; il peut aussi être \n\n \nSeul le prononcé fait foi \n \n \n7\nstructurant, dès lors qu’il ne constitue pas l’unique horizon de la construction communautaire. C’est la \ncondition de son acceptation par les peuples européens, par la représentation nationale, aussi. Nous \nsolliciterons bientôt votre soutien au traité de stabilité, de croissance et de gouvernance, parce que \nnous pensons que les conditions de confiance politiques et d’adhésion démocratique à ce texte sont \nremplies, alors qu’une étape décisive pour la réorientation de la construction communautaire a été \nfranchie. C’est pourquoi nous vous invitons à apporter votre soutien à l’intégration solidaire que nous \nappelons de nos vœux, et à laquelle nous travaillons. \n \n* * * \n \nJe veux prendre à présent le temps de répondre, ici, aux interrogations que certains ont formulées, par \nexemple en Commission des finances la semaine dernière, lorsque Jérôme Cahuzac et moi-même \nsommes allés à votre rencontre. Devons-nous nous préparer au retour de l’austérité ? Proposez-vous \nune politique de rigueur ? J’entends ces questions. Je ne crois pas qu’il faille les balayer d’un revers de \nmain. Une inquiétude n’est pas nécessairement fondée ; elle est toujours légitime.  \n \nQu’est-ce que l’austérité ? Une chape de plomb, qui écrase dans un même mouvement la \nconsommation, l’emploi et l’investissement. Qu’est-ce que la rigueur ? Dans son acception historique, \nc’est un tournant après des promesses inconsidérées, bref c’est le renoncement, le reniement qui \nprécèdent le rejet. La stratégie que nous avons élaborée pour créer les conditions du changement \néconomique et financier, et dont j’ai présenté à l’instant les grands axes, n’est ni l’une, ni l’autre. Je ne \nveux pas me contenter, devant vous, de l’affirmer, mais dire pourquoi.  \n \nL’austérité a un horizon politique unique : la stricte orthodoxie financière, pour moyen et pour fin. Ce \nn’est pas ce que nous proposons. Nous devrons faire un pas budgétaire conséquent l’an prochain, c’est \nexact. Mais cela n’épuise pas notre programme, et c’est la raison pour laquelle je récuse le terme \nd’austérité. D’abord, parce que le redressement des comptes auquel nous travaillons s’accompagnera \nde politiques de relance de la croissance. Je les ai brièvement mentionnées aujourd’hui, je le redis : \nnotre agenda n’est pas unijambiste. Ensuite, parce que ce redressement n’imposera pas un effort \nindiscriminé, mais ciblera au plus juste ceux que la crise a davantage épargnés. Tous les ménages, \ntoutes les entreprises, n’ont pas une capacité de contribution égale. L’austérité ne tient pas compte de \ncette variable ; nous, si. Enfin, l’austérité, dans sa déclinaison RGPP, purge et dessèche l’Etat. Nous ne \n\n \nSeul le prononcé fait foi \n \n \n8\nsouhaitons rompre avec cette gestion purement comptable des effectifs. Nous choisissons, nous, le \nsentier plus étroit, plus exigeant, mais plus juste et plus intelligent aussi, d’une réflexion sur la qualité \ndu service, sur la modernisation et les priorités de la puissance publique. \n \nJe n’accepte pas, non plus, le terme de rigueur, dans son acception historique. Littéralement, il n’est \npas inacceptable : je préfère dans la gestion des finances publiques, être rigoureux plutôt \nqu’approximatif, flou ou vague. Mais là encore, je ne veux pas me placer dans un registre purement \ndéclaratoire, mais vous dire exactement pourquoi. Ce mot ne correspond pas à ce que nous vous \nproposons. Rien de ce que je vous ai présenté aujourd’hui n’a du vous surprendre. Rien n’est \nabdication, rien n’est mensonge, rien n’est revirement : tout trouve son origine dans le programme \nprésidentiel. La trajectoire de finances publiques que nous visons. Nos arbitrages fiscaux. Les \npremières mesures que nous avons adoptées. En matière de politique économique et financière, être \nlisible et prévisible n’est pas un défaut, c’est une vertu. Nous la revendiquons.  \n \nNi austérité, ni rigueur, donc, mais sérieux et cohérence, pour atteindre nos objectifs communs.  \n \n* * * \n \nUn mot, enfin, pour clore ce débat, de l’esprit qui nous anime ; plus qu’un esprit, une méthode. Nous \nvoulons créer les conditions de réussite du changement en matière économique et financière. Trois \nprincipes guideront nos initiatives : sincérité, concertation, et pragmatisme : \nLa sincérité – et je pense ici à la sincérité des comptes et de nos prévisions de croissance – conditionne \nla remise en ordre des finances publiques. Trop souvent, les prévisions financières se fondent sur des \nhypothèses exagérément optimistes. Nous allons rompre avec cette pratique : la République \nexemplaire, c’est aussi celle qui tient un discours de vérité. C’est pourquoi nous nous basons, pour \n2012 et 2013, sur le consensus des économistes en matière de croissance ; c’est aussi la raison pour \nlaquelle nous retiendrons, pour la période 2014-2017, le bas de la fourchette du taux de croissance \nattendu pour cette période (2%).  \nLa concertation, ensuite, est l’antidote aux initiatives sans lendemain, aux réformes jetables, aux lois \nmal conçues et donc mal appliquées. Elle nécessite que le redressement soit mis en œuvre en associant \nles partenaires sociaux et les collectivités à notre politique économique, sans stigmatiser les dépenses \nsociales. C’est le sens de la grande conférence sociale qui s’est déroulée hier, et continue aujourd’hui.  \n\n \nSeul le prononcé fait foi \n \n \n9\nLe pragmatisme, enfin, implique de renoncer à la RGPP. Nous mettrons fin à l’approche mécanique du \nvolume des effectifs de la fonction publique que le gouvernement précédent a privilégiée, pour \ndéployer les moyens là où ils sont nécessaires, pour agir de façon concertée au sein de chaque \nministère. \n \nVoilà, Mesdames et Messieurs les Députés, les orientations que nous entendons suivre pour l’année \n2013, et jusqu’en 2017. Nous entendons, bien sûr, y associer pleinement le parlement et nous \nattendons avec plaisir ce débat. Merci. J’ai la conviction que notre démarche, dont la mise en œuvre a \ncommencé, est à la fois cohérente, sérieuse et ambitieuse. C’est pourquoi j’espère qu’elle sera faire \nréfléchir l’opposition et convaincre la majorité. Je vous remercie. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Contacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n \n", "published_date": "2012-07-11", "section": "Discours"}