{"id": 5971, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=3B78EA10-DA19-4DFC-82E2-B98D89CAB523&filename=857%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Conf%C3%A9rence%20OMC.pdf", "author": "Bruno Le Maire", "title": "857 - Discours prononcé par Bruno Le Maire à l'occasion de la conférence OMC vendredi 16 novembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nVendredi 16 novembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le directeur général de l’Organisation mondiale du commerce, cher Roberto Azevedo  \nMadame la commissaire, chère Cécilia Malmström,  \nMonsieur le ministre,  \nMesdames et messieurs les Parlementaires,  \nMesdames et messieurs les ambassadeurs,  \nMesdames et messieurs, \n \nJe suis très heureux de vous accueillir aujourd’hui au ministère de l’Economie et des Finances \npour débattre de la modernisation des règles et du fonctionnement de l’Organisation mondiale du \ncommerce. \nEt je veux dire immédiatement au directeur général de l’Organisation mondiale du commerce que \nnotre volonté n’est pas seulement de débattre de la modernisation de l’OMC mais de construire \ncette modernisation et de relancer l’Organisation mondiale du commerce, qui est indispensable au \nbon fonctionnement du commerce international.  \nLe commerce est aujourd’hui la question économique la plus stratégique pour nous tous, pour nos \npopulations, pour notre croissance, pour nos emplois, tout simplement parce que le commerce \nmondial, depuis des décennies, a apporté au monde la croissance et la prospérité. \nIl a bien entendu ses défauts, il a bien entendu ses faiblesses, mais regardons d’abord ce que le \ncommerce international a apporté en terme de développement, en terme de lutte contre les \népidémies, en terme de niveau de vie, en terme d’éducation à l’ensemble de la planète. Le \ncommerce international a permis le développement économique de centaines de millions de \npersonnes à travers la planète. \nDans un temps où certains nous expliquent que le protectionnisme serait la solution, je veux dire \navec force que le protectionnisme est l’appauvrissement de nos économies et l’appauvrissement \nde nos populations. Et que le commerce international, le commerce équitable fondé sur des règles \nde réciprocité, est ce qui permettra à nos économies de se développer, à nos technologies \nd’apporter le bien-être dont nos populations ont besoin et à nos économies de créer les emplois \nqui sont nécessaires. \nC’est pour cela que cette question est stratégique : le commerce international a apporté la \nprospérité à beaucoup de pays dans le monde, il nous a permis de créer des emplois, de relancer \nnotre économie. Or, nous sommes aujourd’hui face à des difficultés de plus en plus graves, de \nplus en plus préoccupantes en matière de commerce international. \nNous risquons désormais, après des décennies de développement fondé sur un commerce \ninternational ouvert, d’entrer dans des décennies de repli, de faible croissance et \nd’appauvrissement, parce que nous serions confrontés à une nouvelle guerre économique \nmondiale. \nLe vrai risque désormais est que nous nous installions dans une guerre froide commerciale entre \nla Chine et les Etats-Unis, dont tous les pays de la planète – Europe comprise – seront les \npremiers perdants.  \nLa nouvelle guerre froide n’est plus une guerre froide nucléaire. La nouvelle guerre froide à \nlaquelle nous sommes confrontés aujourd’hui et à laquelle nous devons résister, à laquelle nous \ndevons trouver une issue, est une guerre froide commerciale qui a commencé entre la Chine et les \nEtats-Unis et à laquelle il est urgent que nous apportions une solution. Voilà le défi aujourd’hui. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nComment en sommes-nous arrivés là, comment en sommes-nous arrivés à cette nouvelle guerre \nfroide commerciale entre les Etats-Unis et la Chine, qui risque de pénaliser la croissance mondiale \net donc nous voyons déjà les effets aujourd’hui avec le ralentissement de la croissance en Europe \net dans la zone euro ? \nNous en sommes arrivés là d’abord parce qu’il y a eu une mondialisation très rapide des échanges \ndepuis plusieurs décennies, que nous avons eu une révolution technologique qui a fait des \nnouvelles technologies la clé de la puissance, alors même que nous n’avons pas les outils \ncommerciaux pour traiter de ces révolutions technologiques et de ces nouvelles chaînes de valeur, \noù le progrès technologique est plus important que la réalisation manufacturière. \nEt nous en sommes arrivés là également parce que dans cette émergence et ce développement \ndu commerce mondial, le continent asiatique – et en particulier la Chine – est la nouvelle réalité \néconomique mondiale. \nCe qu’il y a évidemment de plus stupéfiant au cours des dernières décennies, c’est l’émergence \nrapide, volontariste, stupéfiante, de la Chine sur la scène économique mondiale. Elle a dépassé \ntoutes les prévisions, elle a stupéfié toutes les nations et elle a conduit à un nouvel équilibre du \npouvoir commercial mondial. \nMais cette émergence commerciale de la Chine, ne nous y trompons pas, s’est aussi soldée par \nune déception. Il y a 17 ans, quand la Chine est entrée dans l’Organisation mondiale du \ncommerce, monsieur le directeur général de l’OMC, chacun pensait que la Chine allait rejoindre le \nrang des autres nations, respecter les mêmes règles, se soumettre au même principe de \nréciprocité que les autres nations mondiales, et que le commerce mondial allait continuer \nexactement sur le même rythme, avec le même fonctionnement et absorber la Chine comme \nn’importe quel autre pays. \nCela ne s’est pas passé ainsi, et si nous ne disons pas des choses avec clarté et avec force, nous \nne résoudrons pas les problèmes auxquels nous sommes confrontés aujourd’hui. \nQuand la Chine est entrée à l’OMC en 2001, chacun pensait que ce serait le nouvel eldorado, \nqu’on pourrait y faire du commerce comme on le voulait, en accédant au marché librement. Ce \nnouvel eldorado est en fait vite devenu un \"Far East\" très singulier, avec ses propres règles, avec \nson propre fonctionnement, avec des comportements qui n’étaient pas nécessairement les mêmes \nque ceux des autres nations du reste du monde ; et qui exploitaient toutes les failles, toutes les \nimprécisions, toute la zone grise des règles commerciales dont me parlait le directeur général de \nl’OMC tout à l’heure. \nCe \"Far East\" singulier prévoit que le Parti communiste soit présent dans quasiment toutes les \nentreprises privées qui font du commerce en Chine ; il a une conception propre de la propriété \nintellectuelle qui ne respecte pas notre conception de la propriété intellectuelle ; il met des \nobstacles dans l’accès aux marchés publics ; il repose sur des aides d’Etat considérables qui, non \nseulement, pénalisent nos propres entreprises mais peuvent même nous amener à renoncer au \ndéveloppement de certaines filières qui n’auraient pas les débouchés nécessaires ou qui ne \nseraient pas suffisamment compétitives. \nVoyez les batteries, pour être très clair et prendre un exemple très concret. Pour ma part, je \nsouhaite que l’Union européenne puisse développer sa propre industrie de batteries électriques de \nnouvelle génération, parce que je crois à la souveraineté européenne et que je préfère que nous \nayons demain des véhicules électriques qui fonctionnent avec des batteries réalisées ici, en \nFrance, en Allemagne, en Italie, en Espagne, en Europe. Nous avons l’intelligence pour le faire, \nnous avons les technologies pour le faire, nous avons les industries automobiles pour le faire et \nnous avons les énergéticiens pour le faire. \n\n \nSeul le prononcé fait foi \n4 \n \n \nTOTAL, le grand énergéticien français, a acheté SAFT et il est prêt à développer un programme de \nbatteries de nouvelle génération ion-lithium solide. Il travaille à des débouchés avec des grands \nindustriels automobiles.  \nL'Allemagne de son côté a annoncé avec Peter Altmaier sa volonté de développer aussi sa propre \nchaîne de valeurs pour des batteries électriques de nouvelle génération. Et je souhaite que France \net Allemagne puissent très rapidement faire converger leurs efforts pour que nos énergéticiens et \nnos industriels de l’automobile convergent, et créent une industrie de la batterie électrique de \ndeuxième génération ici, en Europe. \nMais quand vous discutez avec les industriels, que vous expliquent-ils ? Ils sont très réservés, \npour une raison simple : c’est qu’en Chine – un marché de plus de 1,2 milliard de consommateurs \n– il y a des aides d’Etat qui subventionnent les véhicules électriques mais qui sont réservés aux \nvéhicules électriques avec des batteries produites en Chine. \nNos industriels nous disent donc : tant que ces aides d’Etat chinoises perdureront pour les \nvéhicules électriques produits en Chine avec des batteries électriques chinoises, nous, industriels \neuropéens, nous ne sommes pas certains d’avoir les débouchés suffisants et le level playing field \nsuffisant pour nous engager dans cette voie. \nQuand vous investissez dans une filière comme celle des batteries, ce ne sont pas 100 millions, ce \nne sont pas 500 millions d’euros qu’il faut y mettre, ce sont des milliards, pour ne pas dire des \ndizaines de milliards d’euros d’investissement. Or ces dizaines de milliards d’euros \nd’investissements ne peuvent pas être rentables si, à l’échelle de la planète, le marché n’est pas \néquitable. Or, il ne l’est pas. \nVous voyez donc les questions majeures qui sont derrière les questions de commerce. Derrière les \nquestions de commerce, il y a les questions de technologie ; derrière les questions de technologie, \nil y a les questions industrielles ; et derrière les questions industrielles, il y a la question des \nemplois et de la capacité tout simplement de l’Europe et d’autres continents à maintenir leur \nsouveraineté économique. \nVoilà exactement la situation où nous sommes aujourd’hui, et je pense qu’il était important de faire \nce détour historique pour bien comprendre comment nous en sommes arrivés là et notre situation \nactuelle, une situation de guerre froide commerciale qui est dangereuse pour notre économie, \ndangereuse pour la croissance, dangereuse pour nos emplois. Il faut en sortir. \nPour en sortir, il y a deux attitudes possibles. Et comme toujours quand il y a deux attitudes \npossibles, il y a la mauvaise attitude et il y a la bonne attitude. Il y a la mauvaise réponse à cette \nguerre froide commerciale qui a commencé et il y a la bonne réponse. \nLa mauvaise réponse, c’est la riposte, c’est avoir une riposte de plus en plus dure qui va nous faire \npasser d’une guerre commerciale – qui est une guerre froide a pour le moment – à une véritable \nguerre commerciale ouverte ; de la guerre froide commerciale à la guerre chaude commerciale, il \nn’y a désormais plus qu’un pas. Je souhaite que nous évitions que ce pas soit franchi. \nCette mauvaise réponse est celle que les Etats-Unis de Donald Trump ont commencé à apporter \npar des sanctions commerciales sur l’acier et l’aluminium. Et désormais – sur le vin, sur les \nalcools, sur l’industrie automobile – tout est envisagé, par tweets interposés. \nCette guerre commerciale ouverte serait un suicide économique pour le monde entier. Elle se \nsolderait par des destructions de valeurs, des destructions d’emplois que nous refusons. Cette \nguerre économique ne fera que des perdants. Elle est injustifiée, elle est injustifiable et elle est tout \nsimplement stupide. \n\n \nSeul le prononcé fait foi \n5 \n \n \nL’Union européenne n’a en tout cas certainement pas à être la victime collatérale de cette guerre \ncommerciale entre la Chine et les Etats-Unis. Nous n’avons jamais compris et nous continuerons à \nne jamais comprendre que les Etats-Unis d’Amérique, nos amis, nos alliés imposent des sanctions \nà l’Europe parce qu’ils ont des difficultés commerciales, que je peux comprendre, avec la Chine. \nL’Europe refuse d’être la victime collatérale d’une guerre commerciale entre les Etats-Unis et la \nChine, tout en reconnaissant que nous avons une difficulté particulière en matière de commerce \nmondial avec la Chine, comme je viens de l’indiquer.  \nEt de ce point de vue-là, je voudrais vous dire ma fierté d’avoir avec Cecilia Malmström une femme \nde courage, une commissaire européenne de courage, qui est capable de dire tout simplement à \nnos amis américains et nos alliés américains : nous sommes amis, nous sommes alliés mais nous \nne pouvons pas comprendre que vous nous imposiez des sanctions, et si vous nous imposez des \nsanctions, nous riposterons. Et s’il devait y avoir demain de nouvelles sanctions américaines \ncontre l’Europe, l’Europe ripostera à nouveau, tout simplement parce que ces sanctions sont \ninjustifiées et indéfendables. \nNous sommes prêts à discuter, comme le président Jean-Claude Juncker l’a fait à Washington il \nn’y a pas très longtemps, à discuter de la question très particulière de la Chine dans le commerce \nmondial, du rétablissement du level playing field, du principe de réciprocité, du refus des aides \nd’Etat, de la question de la propriété intellectuelle, de la réforme de l’Organisation mondiale du \ncommerce. Non seulement nous voulons discuter mais nous voulons avancer.  \nEn revanche, les sanctions ne sont pas la bonne réponse à la situation commerciale actuelle. La \nbonne réponse, celle que nous défendons, c’est le nouveau multilatéralisme, c’est le \nmultilatéralisme qu’a proposé le président de la République française Emmanuel Macron et qui \ndoit se traduire par une réforme, monsieur le directeur général, une réforme rapide, concrète et \nambitieuse de l’Organisation mondiale du commerce. Et vous pouvez compter sur le soutien total \nde la France pour avancer au G7, au G20, dans toutes les enceintes multilatérales sur cette \ntransformation de l’Organisation mondiale du commerce. \nQuel est ce nouveau multilatéralisme commercial ? D’abord, c’est un multilatéralisme lucide, qui \nest capable de nommer les problèmes en évitant de se cacher derrière son petit doigt. Oui, nous \navons un problème avec les aides d’Etat, oui, nous avons un problème avec l’accès au marché ; \noui, nous avons un problème avec la définition de la propriété intellectuelle. Et c’est en nommant \nles choses que nous apporterons de véritables solutions. \nSortons aussi de l’hypocrisie de la question du traitement spécial et différencié du développement, \noù certains Etats continuent à se prétendre en développement alors que ce sont désormais des \npuissances économiques planétaires. Tant que nous resterons dans cette hypocrisie qui consiste \nsoit à ne pas nommer les difficultés, soit à avoir des Etats qui se prétendent en développement \nalors qu’ils sont des grandes puissances beaucoup plus importantes du point de vue \ntechnologique, du point de vue commercial, du point de vue industriel que nos propres nations \neuropéennes, nous n’avancerons pas.  \nIl faut un multilatéralisme lucide. L’hypocrisie, l’incapacité à dire les choses, le consensus mou \ntuent le multilatéralisme. La lucidité, la vérité, la franchise et le respect font le multilatéralisme de \ndemain.  \nEn deuxième lieu, nous voulons un multilatéralisme moderne, c’est-à-dire un multilatéralisme qui \ntienne compte des nouveaux défis du commerce mondial. Je vais en citer deux qui tiennent \nparticulièrement à cœur du président de la République.  \n \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLe premier, c’est le défi environnemental. Traiter de la question du commerce sans inclure la \nquestion de l’empreinte carbone du commerce mondial, notamment pour le transport, la réalisation \ndes produits, les conditions de fabrication, la réalité industrielle, ce serait passer complètement à \ncôté du plus grand défi du XXIe siècle, qui est le défi du changement climatique.  \nLe commerce mondial ne peut pas se réformer en passant à côté du plus grand défi planétaire du \nXXIe siècle. Ou alors ce n’est même pas la peine que nous commencions à discuter ou à \nnégocier. La France ne participera jamais à une discussion sur la réforme de l’Organisation \nmondiale du commerce qui ne mettrait pas au premier rang des préoccupations du commerce \nmondial la lutte contre le réchauffement climatique. Et nous voulons que la question de l’empreinte \ncarbone soit directement incluse dans la question des échanges et des règles des échanges \nmondiaux. \nLe deuxième grand défi de ce multilatéralisme moderne, c’est évidemment le défi digital. La \nquestion de la valeur créée par la donnée est aujourd’hui une question commerciale absolument \nessentielle. On peut toujours, lorsqu’on parle des routes de la soie, on évoque surtout les routes, \nles ports, les infrastructures ferroviaires ; mais les vraies nouvelles routes de la soie, telles que les \nconçoivent la Chine et le gouvernement chinois, ce sont des routes de la soie digitales, qui sont \névidemment les plus importantes aujourd’hui. Un multilatéralisme lucide doit inclure la question de \nla création de valeur par le digital et par les données. \nEnfin, nous voulons un multilatéralisme juste, qui repose sur le level playing field ou la réciprocité, \nsi vous voulez prendre le mot français. Ce qui est permis dans un Etat doit être permis dans un \nautre Etat. Un Etat qui ouvre ses marchés publics doit avoir accès aux marchés publics des Etats \navec lesquels il fait du commerce. Un Etat qui ouvre son marché à de nouvelles technologies ou à \nde nouvelles industries doit pouvoir faire du commerce sur le marché des Etats auxquels il a \nouvert son propre marché. \nLa réciprocité, c’est le respect de la propriété intellectuelle, à laquelle la France est viscéralement \nattachée parce que ces produits ont, en termes de propriété intellectuelle, une valeur particulière. \nLa propriété intellectuelle va de la technologie la plus sensible sur les nanotechnologies ou les \nsemi-conducteurs jusqu’à la propriété intellectuelle sur la qualité des vins français qui, cela n’a \néchappé à personne, ont une spécificité et une qualité tout à fait particulières.  \nUn multilatéralisme juste veut dire un multilatéralisme fondé sur des principes de réciprocité, sur \ndes principes d’ouverture. Mais ouverture ne veut pas dire anarchie : il ne peut y avoir d’ouverture \nsans règles, ni règles solides sans respect de ces règles et sans sanctions quand elles ne sont \npas respectées. \nEt de ce point de vue, je veux dire au directeur général de l’Organisation mondiale du commerce \nque le rétablissement d’un organe de règlement des différends de l’OMC capable d’imposer des \nsanctions à ceux qui ne respectent pas les règles est à nos yeux une priorité absolue. Car nous ne \nrefonderons pas l’Organisation mondiale du commerce et le commerce international, si nous ne \ngarantissons pas à nos peuples que les règles seront respectées et que ceux qui ne respectent \npas les règles seront sanctionnés. \nPlusieurs hypothèses sont aujourd’hui sur notre table pour avancer dans ce règlement des \ndifférends, mais je pense que c’est une priorité absolue que de garantir que les règles soient \nrespectées par tous. L’OMC doit sortir de la paralysie du consensus, nous n’arriverons à rien sur la \nbase du consensus, nous avons besoin de décisions fortes. \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nCertains seront d’accord, d’autres ne seront pas d’accord, mais nous devons avancer – au besoin \nen plurilatéral - car si nous partons du principe qu’il faut d’abord le consensus avant que la \nmoindre décision soit prise, nous savons tous ici que nous n’avancerons pas. Il y a des règles, \nelles doivent être respectées et ceux qui ne les respectent pas doivent être sanctionnés.  \nEnfin, ce multilatéralisme juste qui repose sur l’ouverture des échanges doit nous permettre de \nprotéger un certain nombre de nos technologies et de nos biens les plus sensibles. Croire au \ncommerce mondial, comme c’est mon cas, comme c’est le cas de Cecilia Malmström et de \nl’ensemble des pays européens, ce n’est pas laisser notre marché ouvert à tous les vents de la \nmondialisation sans protéger nos technologies les plus sensibles.  \nNos technologies les plus sensibles ne sont pas tombées du ciel par miracle : elles sont le fruit \nd’un travail, d’un investissement financier, de notre recherche, de décennies de formations. Un \nprogrès en matière d’intelligence artificielle, de moteur de recherche ou de système de synthèse \ndes données, ne vient pas tout seul : ce sont des années, des décennies de recherches, \nd’investissements publics ou privés. \nIl est donc légitime que les Etats veuillent protéger ces technologies les plus sensibles. La France \na renforcé récemment son décret sur les investissements étrangers en France ; et croyez-moi, \nnous sommes totalement déterminés à protéger nos technologies les plus sensibles. Nous \nn’accepterons jamais le pillage des technologies françaises qui ont demandé investissements, \ncompétences, savoir-faire et recherches en France. \nEt nous nous félicitons que l’Union européenne à son tour ait pris conscience de la nécessité de \nprotéger ces technologies les plus sensibles en s’approchant de l’adoption d’un règlement sur \nl’examen des investissements étrangers en Europe.  \nTout simplement parce que nous ne voulons pas demain, lorsque nous aurons des technologies \neuropéennes sur l’intelligence artificielle, sur le stockage énergie renouvelable, sur l’espace, sur \nles semi-conducteurs, sur les nanotechnologies, que ces technologies soient pillées. L’Europe est \nun marché ouvert mais l’Europe n’est pas un supermarché où chacun pourrait venir piller les \ntechnologies qui ont réclamé l’investissement des Etats européens. \nLes choses doivent être très claires pour tout le monde à travers la planète. La Chine protège ses \ntechnologies, c’est légitime ; les Etats-Unis protègent leurs technologies, c’est légitime ; l’Europe et \nla France protégeront aussi leur technologie. Et je ne vois aucune opposition entre la défense du \nlibre-échange juste et équitable que je viens de faire et la protection des technologies les plus \nsensibles. Je pense même que l’un est complémentaire de l’autre. \nUn dernier mot enfin pour vous dire que dans cette ambition de réforme de l’Organisation mondiale \ndu commerce et dans cette volonté de sortir rapidement de la guerre froide commerciale dans \nlaquelle nous sommes aujourd’hui, la France et l’Europe ont un rôle à jouer et qu’elles le joueront \npleinement. \nEntre la Chine et les Etats-Unis, l’Europe peut jouer un rôle d’arbitre particulièrement précieux et \nelle est déterminée à le jouer. Nous avons un marché unique qui, je le rappelle, est le premier \nmarché commercial au monde. C’est notre fierté et notre force, et nous voulons défendre ce \nmarché unique. \nNous sommes aujourd’hui dans une période très particulière en Europe, marquée par la \nnégociation de l’accord du Brexit. Il y a beaucoup de leçons à tirer de cette situation politique \nactuelle.  \n \n\n \nSeul le prononcé fait foi \n8 \n \n \nQue montre le Brexit ? Une chose simple : c’est que quitter le marché unique européen a un coût \néconomique. On peut le faire bien entendu, chaque peuple est libre de décider de sortir du marché \nunique et de sortir de l’Union européenne. Mais ce que montre le Brexit, c’est que le coût \néconomique de la sortie du marché unique, il est tout simplement exorbitant ; et qu’il y a bien des \npoliticiens menteurs et irresponsables qui, en Grande-Bretagne, ont expliqué au peuple \nbritannique que le Brexit allait se solder par des lendemains qui chantent.  \nLa vérité est que le Brexit peut se solder économiquement par un cauchemar. Pour les \nresponsables politiques britanniques qui ont plaidé pour le Brexit, le choix est entre le reniement \nde leurs promesses politiques absurdes ou un désastre économique dont, hélas, le peuple \nbritannique sera la première victime.  \nNous avons, nous Européens, un marché unique qui est une force, une protection considérable ; \net nous sommes déterminés dans cette réforme du commerce mondial à faire de ce marché \nunique un atout, une force au service de l’amélioration des échanges internationaux. \nNous voulons donc continuer à plaider pour le respect des règles de réciprocité. Nous voulons \ncontinuer à plaider pour un accès aux marchés publics. Nous voulons plaider pour la défense de la \npropriété intellectuelle. Nous voulons plaider pour des aides d’Etat qui soient réservées au \ndéveloppement de nouvelles technologies ou de filières très particulières, et qui ne perturbent pas \nl’équité des échanges internationaux. Et nous voulons aussi ouvrir la voie, je terminerai sur ce \npoint, à la réflexion ou à la mise en place de nouvelles règles internationales. \nJe pense en particulier à la question de la fiscalité internationale sur laquelle, avec le président de \nla République, nous sommes totalement engagés. Il ne peut pas y avoir de réforme du commerce \nmondial si, de l’autre côté, il n’y a pas une fiscalité internationale plus juste. \nNous plaidons pour une taxation des géants du numérique, pas du tout parce que nous voudrions \nnous attaquer aux géants du numérique chinois ou américains, mais simplement parce que dans \nce nouvel échange, dans ce nouvel ordre international, il ne peut y avoir de commerce libre et \néquitable que si la valeur est taxée de manière juste, pour les biens manufacturiers comme pour \nles données. Et la France continue de refuser que les géants du numérique aient un niveau de \ntaxation en Europe de 14 points inférieur aux autres compagnies et aux autres entreprises \nmanufacturières. \nDe nouvelles règles fiscales internationales, c’est également comme nous le faisons avec mon \nhomologue allemand Olaf Scholz, plaider pour une taxation minimale, pour éradiquer l’évasion \nfiscale à travers la planète.  \nLe commerce mondial et le libre-échange ne seront acceptés que si nos concitoyens ont \nl’assurance que la fiscalité est juste, qu’il n’y a pas d’évasion fiscale et que toutes les compagnies, \nqu’elles aient 1 000 milliards d’euros de chiffre d’affaires ou 1 million d’euros de chiffre d’affaires, \npayent le même niveau de taxes et sont soumises aux mêmes règles de fiscalité. \nVoilà les quelques éléments de réflexion que je voulais vous donner. Je voudrais terminer, \nmonsieur le directeur général, monsieur le ministre, cher Jean-Baptiste, madame la commissaire, \nchère Cécilia, en vous redisant à quel point nous sommes aujourd’hui à la croisée des chemins. \nNous pouvons continuer à rentrer dans une guerre entre les nations – une guerre commerciale, \nune guerre économique, une guerre fiscale, qui détruira de la valeur et des emplois. Ou nous \npouvons essayer de nous engager résolument, comme le souhaite le président de la République, \ndans la construction de ce multilatéralisme lucide, moderne, reposant sur une réforme en \nprofondeur de l’Organisation mondiale du commerce.  \n \n\n \nSeul le prononcé fait foi \n9 \n \n \nEt nous serons tous gagnants de cette transformation, parce que cela permettra plus d’échanges, \nplus de nouvelles technologies, plus d’emplois, une amélioration de notre niveau et de nos \nconditions de vie. \nC’est le chemin que la France et l’ensemble des pays européens proposent d’emprunter. Et \nj’espère, monsieur le directeur général de l’OMC, que nous arriverons à convaincre au G7, au \nG20, le maximum d’Etats de s’engager sur la même route. \nJe vous remercie. \n", "published_date": "2018-11-17", "section": "Discours"}