{"id": 26, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2648&rub=1", "author": "None", "title": "16 mars 2009 - Réforme du crédit à la consommation :  concertation de l'avant-projet de loi avec les associations de consommateurs", "text": "Christine Lagarde,  ministre de l’Économie, de l’industrie et de l’emploi, Luc Châtel, secrétaire d’État chargé de  l’Industrie et de la consommation, porte-parole du gouvernement, et Martin Hirsch, haut commissaire aux  Solidarités actives contre la pauvreté, haut commissaire à la Jeunesse, ont  réuni lundi 16 mars à Bercy, les associations de consommateurs et actives dans  le domaine de l’insertion pour présenter les orientations du gouvernement pour  réformer le crédit à la consommation et mieux accompagner les difficultés  d’endettement. Le gouvernement envisage de présenter ce projet de loi au  conseil des ministres du 15 avril.\nLes ministres ont réaffirmé leur engagement de mettre fin aux abus et  aux excès en matière de crédit à la consommation.\n« Le crédit est utile et nécessaire aux ménages, je veux mettre de  l’ordre dans sa distribution pour en faire un produit responsable », a  souligné Christine Lagarde.\nPour sa part, Martin Hirsch  a rappelé qu’il devait y avoir « plus d’accès, moins d’excès ».\nChristine Lagarde a  affiché sa volonté de s’attaquer aux quatre « points noirs » du  crédit à la consommation : la publicité agressive, les crédits  renouvelables qui ne se remboursent jamais, les crédits où l’on entre sans  garde-fous notamment dans les magasins et les rachats de crédit  « sauvages ». Elle a présenté les mesures de l’avant-projet de loi  qui s’attaquent à chacun de ces points : encadrement de la publicité,  amortissement minimum obligatoire dans chaque échéance de crédit renouvelable,  obligation pour les prêteurs d’évaluer la solvabilité des emprunteurs et de  consulter le fichier FICP des incidents de remboursement des crédits aux  particuliers et réglementation des rachats de crédit.\nEn réponse à une forte préoccupation des associations de consommateurs, Christine Lagarde s’est engagée à ce que le  gouvernement introduise dans le projet de loi une mesure destinée à rendre plus  responsables et plus transparentes les cartes de fidélité des magasins  auxquelles sont souvent attachées une fonction crédit.\nMartin Hirsch a présenté  les mesures de l’avant-projet de loi destinées à mieux accompagner les  difficultés d’endettement en facilitant le rebond des personnes qui ont connu  des difficultés d’endettement et en accélérant les procédures de  surendettement.\nContacts presse :\nCabinet  de Christine LAGARDE :  Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse  internationale : Bruno SILVESTRE : 01 53 18 41 35\nCabinet  de Luc CHATEL : Aurélia JUBLIN : 01 53 18 45 13 / Diane ELIARD : 01 53 18 46  28\nCabinet  de Martin HIRSCH : Patrick CHANSON : 01 44 38 14 17\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/03/2009", "published_date": "2009-03-16", "section": "Discours"}