{"id": 419, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5363&rub=1", "author": "None", "title": "27 avril 2011 - Investissements d'avenir : Vers une chimie moins dépendante des énergies fossiles Lancement de l'appel à manifestations d'intérêt « Chimie du végétal »", "text": "Nathalie KOSCIUSKO-MORIZET, ministre de l’Ecologie, du Développement Durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Bruno LE MAIRE, ministre de l’Agriculture, de l’Alimentation, de la Pêche, de la Ruralité et de l’Aménagement du Territoire, Eric BESSON, ministre de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, commissaire général à l’investissement annoncent le lancement d’un appel à manifestations d’intérêt (AMI) piloté par l’ADEME et dédié à la « Chimie du végétal ». Cet AMI s’inscrit dans le cadre de l’action « Démonstrateurs et plateformes technologiques en énergies renouvelables et décarbonées et chimie verte » (1,35 milliard d’euros) du programme d’investissements d’avenir.\nDans un contexte de raréfaction et de forte variation du coût des énergies fossiles, la « chimie du végétal  », chimie fondée sur l’utilisation de matières premières végétales, doit contribuer à rendre moins vulnérable l’industrie chimique « classique » aujourd’hui très fortement dépendante des ressources fossiles. Elle a d’autre part un rôle majeur à jouer dans le développement de produits plus respectueux de la santé et de l’environnement (émissions atmosphériques, boues, etc.), tout en mettant en valeur des matières premières dont les débouchés actuels sont peu valorisés (déchets, etc.), en accord avec les cadres réglementaires en vigueur (notamment les règlements européens de gestion des substances chimiques REACH , des composés organiques volatils , …).\nEn 2007, l''industrie chimique française s’est engagée à utiliser d''ici 2017, 15 % de matières premières d''origine végétale dans ses procédés industriels ainsi qu’à diversifier les ressources utilisées (ressources agricoles, en particulier non alimentaires, et lignocellulosiques, déchets et co produits). En France, à ce jour, seul 8 % des matières premières de l’industrie chimique française sont d’origine renouvelable. \n\nLes enjeux sont aujourd’hui d’élargir le panel de produits issus de ces nouvelles ressources ou produits « biosourcés », d’améliorer les bilans (matière, énergétique et environnemental) et la productivité de la filière et d’en réduire les coûts, notamment par une diversification des ressources et une valorisation des co-produits et déchets.\n\nDans ce contexte, l’appel à manifestations d’intérêt (AMI) doit contribuer à rendre opérationnelle et commercialement  compétitive, à court (horizon 2015-2020) et plus long terme, la production de produits « biosourcés » : \n\n-\tintermédiaires chimiques : intermédiaires de synthèse utilisés par l’industrie chimique dans l’élaboration du produit final,\n-\tmatériaux : polymères, plastiques et composites\n-\tproduits destinés à des usages spécifiques : solvants, tensioactifs, lubrifiants, plastifiants, encres, colles et peintures.\n\nLeur production devra présenter des bilans énergétiques, environnementaux et sociétaux avantageux par rapport aux homologues pétrochimiques existants.\n\nPlusieurs catégories de molécules sont concernées par cet AMI :\n\n-\tdes molécules de substitution, équivalentes à celles d’origine pétrochimique (molécules identiques ou à fonctionnalités (usages) similaires),\n-\tde nouvelles molécules, dotées de nouvelles fonctionnalités (innovation de rupture).\n\nLes investissements dans la filière chimie du végétal permettront :\n\n-\td’élargir l’offre française de produits « biosourcés », grâce aux procédés les plus proches de la maturité et le recours à des procédés physico-chimiques classiques,\n\n-\tanticiper les fortes contraintes (acceptabilité sociale, bilan environnemental, surfaces et ressources mobilisables) qui vont peser sur la production des produits « biosourcés » à plus long terme : \no\tdiversification des ressources utilisées (biomasses résiduelles, ressources forestières, algues…), \no\tdéveloppement de procédés de biotechnologies industrielles, qui notamment minimisent les consommations énergétiques et la production de sous-produits.\n\nLe montant définitif consacré à cet appel à manifestations d’intérêt dépendra de la qualité des projets retenus.\n\nLa date limite de dépôt des dossiers est fixée au 15 septembre 2011\n\nTélécharger l’appel à manifestations d’intérêt :\ninvestissement-avenir.gouvernement.fr\nademe.fr\n\nVolet développement durable des investissements d’avenir.\n\nPlus de 6 Mds € sont consacrés au soutien des phases de recherche et de pré-industrialisation dans les filières vertes d’avenir :\n- 1,35 Md€ pour le développement de démonstrateurs et de plateformes technologiques dans les différentes filières d’énergies renouvelables ou de la chimie verte,\n- 1 Md€ pour développer des instituts d’excellence dans le domaine des énergies décarbonées,\n- 1 Md€ pour des démonstrateurs de véhicules du futur : véhicules routiers du deux roues aux poids lourds, trains et bateaux,\n- 250 M€ pour l’économie circulaire privilégiant le recyclage des déchets, la réhabilitation des sites et sols pollués et l’éco-conception\n- 250 M€ pour les réseaux électriques intelligents, qui intégreront plus d’énergies renouvelables décentralisées et permettront aux consommateurs d’optimiser leurs usages et de réduire leur facture,\n- 1,5 Md€ pour les avions de demain, afin de réduire considérablement leur consommation de carburant,\n- 1 Md€ pour une industrie nucléaire plus économe en matières premières et moins génératrice de déchets.\n\nPar ailleurs, des actions transversales de soutien aux entreprises innovantes, telles que la création d’un fonds d’amorçage de 400 M€, géré par le\nFonds Stratégique d’Investissement et les actions d’OSEO en direction des pôles de compétitivité bénéficieront également aux filières vertes.\n\n\nContacts presse :\nCabinet de Nathalie KOSCIUSKO-MORIZET : 01 40 81 72 36\tCabinet de Christine LAGARDE : 01 53 18 41 35\nCabinet de Bruno LE MAIRE : 01 49 55 59 74\tCabinet de Eric BESSON : 01 53 18 44 91\nCabinet de René RICOL : 01 42 75 64 43\tADEME : 01 40 41 55 01\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 27/04/2011", "published_date": "2011-04-27", "section": "Discours"}