{"id": 254, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4595&rub=1", "author": "Christine Lagarde", "title": "20 septembre 2010 - Pratiques anticoncurrentielles : Christine LAGARDE a reçu le rapport sur l'appréciation de la sanction", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, a reçu le rapport de la mission sur l’appréciation de la sanction en matière de pratiques anticoncurrentielles. \n\nConfiée à trois personnalités (Jean-Martin FOLZ, ancien président du directoire de PSA,  Christian RAYSSEGUIER, premier avocat général près la Cour de cassation, et Alexander SCHAUB, avocat et ancien directeur général de la concurrence puis du marché intérieur à la commission européenne) cette mission avait pour objet de faire, en lien avec l’Autorité de la concurrence, la DGCCRF et la Chancellerie, des propositions sur la méthodes envisageables pour améliorer la prévisibilité du montant de ces sanctions et donc leur caractère dissuasif.\n\nAprès cinq mois de travaux, comprenant l’audition de nombreux acteurs et spécialistes du droit de la concurrence, français comme européens, les trois personnalités formulent des recommandations précises pour l’appréciation des sanctions en matière de pratiques anticoncurrentielles.\n\nFaisant la synthèse des approches des différents pays de l’Union, les préconisations s’inspirent également fortement de la pratique de la Commission, approche indispensable en raison de l’intégration communautaire en cette matière.\n\nLeur réflexion a porté aussi bien sur la procédure (introduction plus précoce du débat contradictoire sur la sanction) que le mode de calcul de la sanction. \n\nIl est ainsi proposé de définir un montant de base correspondant à un pourcentage de la valeur des ventes affectées par la pratique illégale, prenant en compte la durée des pratiques. Ce montant est ensuite pondéré selon des circonstances aggravantes ou atténuantes, telles que classiquement l’existence d’une coopération, la situation économique et financière de l’entreprise concernée, la réitération, l’entrave à l’enquête, le rôle moteur dans la pratique incriminée, mais également des propositions novatrices telles que la pondération en fonction de la marge moyenne du secteur concerné ou la prise en compte des programmes de conformité. La sanction finale ainsi obtenue doit rester inférieure au plafond légalement prévu. \n\nS’agissant de la problématique de la responsabilité des sociétés-mères, la mission considère comme adaptée la pratique de l’Autorité de la concurrence consistant à n’engager la responsabilité de la société-mère que si elle a pris part aux pratiques ou ordonné à sa filiale de les exécuter.\n\nChristine LAGARDE a remercié les auteurs du rapport pour ce travail de grande qualité, qui constitue une solide base pour l’élaboration de lignes directrices par l’Autorité de la concurrence.\n\nLe Ministre a invité l’Autorité de la concurrence à lancer sans tarder ces travaux d’élaboration, en concertation, comme le préconisent les membres de la mission dans leur conclusion,  avec l’ensemble des parties et autorités concernées. L’objectif fixé est que les sanctions des pratiques anticoncurrentielles en France soient toujours plus efficaces et dissuasives, mais également prévisibles, si possible avant la fin de l’année 2010.\n\nPour information\n\nLe rapport : http://www.economie.gouv.fr/services/rap10/100920rap-concurrence.pdf\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/09/2010", "published_date": "2010-09-20", "section": "Discours"}