{"id": 5925, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1490A550-B9B0-4780-9AE6-B5D9A799780F&filename=1253%20-%20Discours%20Bruno%20Le%20Maire%20%28DEUTSCH%29%20-%20Intervention%20lors%20de%20la%20journ%C3%A9e%20de%20l%27industrie%20allemande.pdf", "author": "Bruno Le Maire", "title": "1253 - Discours de Bruno Le Maire lors de la journée de l'Industrie allemande «  Die Zeit der Entscheidungen  » - Berlin, le 4 juin 2019 (version allemande)", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nSpeech of Bruno Le Maire, minister for the Economy and Finances, \nat the meeting of German Industry’s day \n \n«  Die Zeit der Entscheidungen » \n« Das Europa des 21. Jahrhunderts aufbauen » \n \n \nBerlin \n \nMardi 4 juin 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nLiebe Freunde, \nIch freue mich sehr, Sie in Berlin zu sehen und vor deutschen Unternehmern zu sprechen, die die \nStärke Deutschlands ausmachen. \nIch freue mich, die Ehre zu haben, nach der Bundeskanzlerin und nach meinen Freunden Olaf \nScholz und Peter Altmaier zu sprechen, ein Super-Challenge für den französischen \nFinanzminister, vor allem auf deutsch. \nIch glaube an die Wirtschaft und ich glaube an unternehmerische Initiative. Mit Emmanuel Macron \nwollen wir das Unternehmertum stark machen und so die wirtschaftliche Erholung Frankreichs \nvorantreiben. \nUnd zwar gemeinsam mit Ihnen, liebe deutsche Freunde. \nDenn heute, zu Beginn des 21. Jahrhunderts, müssen wir Spaltungen überwinden und unsere \nKräfte bündeln. Die Zeit ist gekommen, neue europäische Industriezweige aufzubauen, die wir \ndringend benötigen,  weil die Konkurrenz aus den USA und China gnadenlos ist. \nEuropa war im 19. Jahrhundert die führende Wirtschaftsmacht und gehörte auch im 20. \nJahrhundert zu den großen Wirtschaftsmächten.  \nHeute droht unserem Kontinent der Abstieg. Ein schneller Abstieg. Das werden wir nicht \nhinnehmen. Wir glauben, dass Europa auch im 21. Jahrhundert eine führende Wirtschaftsmacht \nbleiben kann. Doch das schaffen wir nur gemeinsam. \nMeine Aussage ist klar: Wir sind an einem Punkt, wo wir Entscheidungen treffen müssen. \n \n\n \nSeul le prononcé fait foi \n3 \n \n1. Entscheidungen auf nationaler Ebene \nAuch wir Franzosen haben uns für eine Politik der Wettbewerbsfähigkeit entschieden. Wir haben \nuns für eine angebotsorientierte Politik entschieden. Darauf bestehen wir. \nUnsere Entscheidungen schlagen sich in konkreten Maßnahmen nieder. \nBereits im Herbst 2017 wurden steuerrechtliche Entscheidungen getroffen: die Schaffung einer \neinheitlichen Pauschalsteuer von 30% für alle Kapitalerträge zum Beispiel. Oder die Senkung der \nKörperschaftsteuer;  sie soll innerhalb der fünfjährigen Amtszeit unserer Regierung von 33,3% auf \n25% reduziert werden. \nAuch der Arbeitsmarkt wurde vereinfacht. \nDiese Strategie funktioniert. Wir haben die niedrigste Arbeitslosenquote seit 10 Jahren. Das \nfranzösische Wirtschaftswachstum ist solide und wir machen Fortschritte bei der Sanierung \nunseres Staatshaushalts. \nMir ist aber bekannt, was uns in Deutschland in Wirtschafts- und Haushaltsfragen vorgeworfen \nwird. \nAngeblich sind wir unverbesserliche Verschwender. \nDas ist falsch. Ich bin gegen übertriebene Ausgaben. Ich bin für ausgeglichene öffentliche \nHaushalte. \nIch bin nach wie vor der Ansicht, dass ohne eine Sanierung des Staatshaushalts kein nachhaltiges \nWachstum möglich ist. Vor uns liegt noch ein langer Weg, um den öffentlichen Haushalt \nFrankreichs zu sanieren. Wir sind hochgradig verschuldet. Das ist Gift für unsere Wirtschaft. Das \nist Gift für unsere Zukunft. \n\n \nSeul le prononcé fait foi \n4 \n  \nAber ich möchte gern mit Ihnen eine Überzeugung teilen. Sind die Zinsen niedrig, oder gar im \nNegativbereich, dann muss investiert werden. Nicht in Verwaltungskosten, sondern in die \nInfrastrukturen, die Forschung und Innovation, also in alles, was zum Wachstum von Morgen \nbeiträgt. Wir dürfen uns nicht mit einem schwachen Wirtschaftswachstum in der Eurozone  \nabfinden, denn das käme einem Scheitern unseres gemeinsamen Projekts gleich.   \nDie Schwarze Null muss ein Ziel  aber kein Dogma sein. Sie muss Handlungsspielräume eröffnen \nund darf nicht die Politikgestaltung einschränken. Wir müssen uns unsere Freiheit für \nwirtschaftliche Entscheidungen erhalten, um der Wirtschaftslage Herr zu werden.  \nHäufig werden das französische und das deutsche Modell als unvereinbar gegenübergestellt. Das \nhalte ich für falsch: Wir können voneinander lernen. \nEs gibt Dinge, die in Frankreich gut laufen, und von denen Deutschland lernen kann. Genauso wie \nes Dinge gibt, die in Deutschland funktionieren, und die Frankreich übernehmen könnte. Auf \nbeiden Seiten des Rheins gibt es Erfolge. \nWir können in folgenden Bereichen etwas von Ihnen lernen: \nIm Bereich Industrie: Es ist Deutschland gelungen eine starke Industrie zu bewahren. Dieses Ziel \nteilen wir. \nIm Bereich des Mittelstands: Das erklärte Ziel des PACTE-Gesetzes ist es, die Gründung \nmittelgroßer Industrieunternehmen nach deutschem Vorbild zu erleichtern. Die mittelgroßen \nUnternehmen in Deutschland sind ein großer Erfolg. Sie stehen für die wirtschaftliche und \npolitische Stärke Deutschlands. Das wollen wir auch in Frankreich erreichen.  \n \n\n \nSeul le prononcé fait foi \n5 \n \nSchließlich ist das deutsche Modell in den Bereichen Bildung, Qualifizierung und Berufsausbildung \nein großer Erfolg: Die Reformen, die wir derzeit in Frankreich durchführen, wurden durch das \ndeutsche Modell inspiriert. \nAndererseits können Sie sich von Frankreich inspirieren lassen: es gibt nicht nur Luxusgüter und \nart de vivre, wir können auch wirtschaftliche erfolge vorzeigen. Beispielsweise, was die \nDigitalisierung und die Finanzierung von Innovationen betrifft. Oder auch die sehr erfolgreiche \nSteuergutschrift für Forschungszwecke (CIR). Frankreich hat sich dadurch zu einem der \nattraktivsten Wirtschaftsstandorte der Welt entwickelt, wie die neuerliche EY-Studie zeigt \nMeine Vision der Beziehungen zwischen Frankreich und Deutschland ist nicht Rivalität, sondern \nKomplementarität. \n \n2. Entscheidungen auf europäischer Ebene \nGemeinsam mit Peter Altmaier haben wir ein Manifest über die europäische Industriepolitik \nveröffentlicht. \nWir haben alle Kritikpunkte zur Kenntnis genommen: Wir freuen uns immer über Kritik, \ninsbesondere wenn sie aus Deutschland kommt.  Einige dieser Punkte sind berechtigt und werden \nvon uns berücksichtigt. Andere sind jedoch haltlos. \nLassen Sie mich zunächst eine Überzeugung mit Ihnen teilen. \nIch bin fest davon überzeugt, dass der Status quo nicht haltbar ist. Mit Blick auf die zunehmende \nwirtschaftliche Stärke Chinas und das aggressive Verhalten der USA ist Stillhalten keine Option. \nWir müssen uns stattdessen besser verteidigen. \n \n\n \nSeul le prononcé fait foi \n6 \n \nWir müssen die Möglichkeit haben, Handel zu treiben, mit wem wir wollen. Genau das ist der Sinn \nder Zweckgesellschaft Instex, die Frankreich und Deutschland zusammen mit Großbritannien \neingerichtet haben. So wird es für unsere Unternehmen möglich sein, weiterhin Handel mit dem \nIran zu treiben. Diese Zweckgesellschaft ist ein Instrument der wirtschaftlichen Souveränität. \nWir müssen Plünderungsinvestitionen vermeiden. Deshalb haben wir das französische Dekret zur \nKontrolle ausländischer Investitionen in unserem Land verschärft. Aus diesem Grund hat auch \nDeutschland gerade eine Änderung seiner Doktrin in dieser Frage eingeleitet. Und dies ist auch \ndas Ziel der  neuen europäischen Verordnung zum Screening von Investitionen. \nSchließlich müssen wir zulassen, dass disruptive Technologien durch staatliche Beihilfen gefördert \nwerden. Solche Maßnahmen sind ja in den USA und China gang und gäbe. \nIch weiß, dass wir hierbei gegen die traditionelle Position Europas verstoßen. Diese Verstöße sind \njedoch notwendig, um unsere Interessen zu wahren und den Erfolg unserer europäischen Industrie \nsicherzustellen. \nWir haben bereits mit der Umsetzung dieser Industriepolitik begonnen, indem wir eine europäische \nBatteriezellenfertigung auf den Weg gebracht haben. \nEine europäische Batteriezellenfertigung ist unerlässlich. Denn sie garantiert die Unabhängigkeit \nder europäischen Automobilindustrie im 21. Jahrhundert. Wir können uns nicht damit begnügen, \nnur die Karosserie in Europa zu fertigen und die Herstellung der Batterien China zu überlassen \nund die Produktion des Navigationssystems den USA. \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \nIch bin mir bewusst, dass die europäischen Karosserien, insbesondere die italienischen und die \nfranzösischen Karosserien die schönsten sind. Aber leider liegt der Wert nicht mehr in den \nKarosserien sondern in den Batterien und Navigationssystemen.  \nWir müssen in der Lage sein, die gesamte Produktionskette zu kontrollieren. Das heißt von der \nErzförderung über den Einbau der Batterie bis hin zum Recycling, das Polen übernehmen könnte. \nWorum es dabei geht, ist klar: Die Erhaltung von Fabriken und Arbeitsplätzen in der Autobranche \nin Europa. Und ich weiß, wie wichtig dieses Thema für Deutschland ist. \nAber diese europäische Industriepolitik darf sich nicht nur auf den Industriezweig der \nBatteriezellenfertigung beschränken. \nSie muss sich auch mit anderen Schlüsselbereichen wie der künstlichen Intelligenz oder den \nQuantencomputern beschäftigen. In all diesen Bereichen brauchen wir unbedingt Fortschritte. \nIch weiß, was man uns vorwirft: „Das ist Planwirtschaft!“ \nEs wäre falsch, die Staaten zu beschuldigen, diese Industriezweige kontrollieren zu wollen. Der \nAnstoß dafür ging von der Industrie aus. Es sind ja die Industriellen, die uns sagen: „Wir brauchen \nstaatliche Unterstützung.“ \nEs ist nicht Aufgabe des Staates zu entscheiden, welche Industriezweige erfolgreich sein werden, \naber es ist seine Aufgabe, die Entwicklung disruptiver Technologien zu fördern. Und ich freue \nmich, dass die Europäische Kommission das eingesehen hat: Das ist ein echter Fortschritt. \nDiese gemeinsame Industriepolitik ist natürlich untrennbar mit der Wettbewerbspolitik und der \nHandelspolitik verbunden. \nDie Zeit, in der sich diese Politiken getrennt voneinander entwickelt haben, ist vorbei. Um die \nIndustrie in Europa zu erhalten, ist es wichtig, die Industrie-, die Wettbewerbs- und die \nHandelspolitik ganzheitlich zu betrachten. \n \n \n \n\n \nSeul le prononcé fait foi \n8 \nDie Wettbewerbspolitik ist von entscheidender Bedeutung, damit wir die Möglichkeit haben, \neuropäische Champions aufzubauen. Ich weiß, dass dieses Wort Angst macht. Aber man muss \nFolgendes klarstellen. Diese Europäischen Champions ziehen nach vorne eine ganze Reihe von \nmittelständischen Unternehmen. Und bei einem europäischen Champion handelt es sich nicht \nzwangsläufig um einen Monopolisten oder ein sehr großes Unternehmen. Es kann durchaus ein \nKonsortium sein. Alles ist offen. \nDie Handelspolitik ist ebenfalls von entscheidender Bedeutung, um unsere gemeinsamen \nInteressen zu verteidigen. Wir haben Handelsschutzinstrumente. Jetzt brauchen wir den Mut, sie \nzu nutzen; denn unsere Märkte müssen vor den Unruhen eines Handelskrieges geschützt werden, \nzum Beispiel auf dem Stahlmarkt. \nDie Europawahlen bestätigten den Wandel der politischen Landschaft überall in Europa. Und dabei \nzeigten sie, dass die europäischen Bürger einen starken Schutz durch die EU verlangen. Daher \nmüssen wir reagieren. \nEs ist auch notwendig, dass die Industriepolitik mit einer Vertiefung der Eurozone einhergeht. Das \nheißt mit der Einführung eines Haushalts für die Eurozone. Mit der Vollendung der Bankenunion. \nUnd mit der Schaffung einer echten Union der Kapitalmärkte, damit sich Ihre Unternehmen und \nalle Unternehmen in Europa besser finanzieren können. Ich freue mich dabei sehr über die \nhervorragende Kooperation zwischen Olaf Scholz und mir und zwischen der Bundeskanzlerin und \ndem Staatspräsidenten. In dieser Hinsicht ist die Erklärung von Merseburg von letztem Jahr  ein \nhistorischer Schritt in der Geschichte Europas gewesen. \n3. Entscheidungen auf internationaler Ebene \nWir sind nicht gezwungen, uns zwischen dem Staatskapitalismus Chinas und dem Finanzmarkt-\nKapitalismus der USA zu entscheiden. Wir müssen einen Kapitalismus fördern, der unsere Vision \nund unsere Werte widerspiegelt. \n\n \nSeul le prononcé fait foi \n9 \nWir glauben an einen europäischen Kapitalismus. \nDieser europäische Kapitalismus muss in erster Linie verantwortungsvoll sein. \nWir müssen das Ergebnis der Europawahlen berücksichtigen: Das stark gestiegene Interesse an \nUmweltfragen ist eine der deutlichsten Botschaften der Europawahlen. \nDie \nBürger \nwollen \nheute \nkeinen \nKapitalismus \nmehr, \nder \nAuswirkungen \nhat \nwie \nUmweltverschmutzung, Verlust der Biodiversität, gesundheitliche Probleme und eine globale \nErwärmung. Sie fordern eine gesunde Umwelt und ein nachhaltiges Modell für zukünftige \nGenerationen. \nDiese Botschaft entspricht einer der Grundüberzeugungen Frankreichs: Nur ein nachhaltiges \nWachstum hat eine Chance.  \nDeshalb stimmte der Präsident der Republik gegen die Aufnahme von Handelsgesprächen mit den \nUSA, da diese aus dem Pariser Klimaabkommen ausgestiegen sind. \nWir verfügen über wirtschaftspolitische Hebel, um einen solchen verantwortungsvollen \nKapitalismus umzusetzen. Ich denke insbesondere an ein grünes Finanzsystem. Dabei wünsche \nich mir insbesondere, dass das Finanzsystem eine Governance entwickelt, die sich mehr nach \nNachhaltigkeit richtet und die Kunden mit Transparenz über das Klimaengagement informiert.   \nEin solcher Kapitalismus wirkt verbindend.  \n Unsere Mitbürger fordern mehr Gerechtigkeit und Transparenz, insbesondere im Hinblick auf \nGehaltsunterschiede. Dies müssen wir berücksichtigen. Wir wollen keinen Kapitalismus nach \namerikanischem Vorbild, in dem die Vorstandsvorsitzenden der großen amerikanischen \nUnternehmen 265 Mal mehr verdienen als das Durchschnittsgehalt ihrer Mitarbeiter. Wir müssen \neinen Kapitalismus schaffen, der mehr verbindet,  als dass er trennt. \n \n\n \nSeul le prononcé fait foi \n10 \nIn Frankreich haben wir bereits entsprechende Instrumente, wie etwa die faire CEO-Pay-Ratio. Es \nwäre durchaus möglich, einen ähnlichen Mechanismus auf europäischer oder auf G7-Ebene in \nBetracht zu ziehen. \nGleichzeitig muss der europäische Kapitalismus eine bessere Mitbestimmung der Arbeitnehmer \ngewährleisten. Mit Hilfe des sehr erfolgreichen deutschen Modells lässt sich die Anzahl der \nArbeitskonflikte verringern. \nEin effizienter Kapitalismus versteht es, seine Steuervorschriften den wirtschaftlichen Realitäten \ndes 21. Jahrhunderts anzupassen. \nHierfür müssen wir zwei große Projekte vorantreiben, die während des französischen G7-Vorsitzes \nhöchste Priorität haben. \nDas erste ist die gerechte Besteuerung digitaler Großkonzerne. Heute zahlen diese Konzerne im \nSchnitt 14 Prozent weniger Steuern als unsere kleinen, mittleren und mittelgroßen Unternehmen. \nDank der Initiative Frankreichs und vieler anderer europäischer Länder konnte die Arbeit innerhalb \nder OECD beschleunigt werden. Jetzt müssen wir als Europäer uns darum bemühen, so schnell \nwie möglich eine internationale Lösung zu finden. \nDas zweite ist die Mindestbesteuerung. Es ist ein Projekt, an dem wir Hand in Hand mit Olaf \nScholz arbeiten. Wir haben zugelassen, dass ein System der internationalen Steuerflucht \nentstehen konnte, in dem bestimmte multinationale Konzerne sich über gemeinsame Regeln \nhinwegsetzen. \nDieses internationale Steuersystem kommt denen zugute, die am meisten Geld haben und am \nbesten beraten sind. Es ist für unsere Bürger nicht akzeptabel. Außerdem ist es ineffizient, weil es \ndie Finanzierung unserer öffentlichen Güter aus Steuermitteln gefährdet. \n*** \n\n \nSeul le prononcé fait foi \n11 \n \nDiese Überzeugungen wollte ich mit Ihnen teilen. Wenn Sie sich nur eine davon merken möchten, \nso kann diese nur lauten: Deutschland und Frankreich haben das Europa des ausgehenden 20. \nJahrhunderts aufgebaut. Nun gilt es, das Europa des 21. Jahrhunderts aufzubauen: ein starkes \nund unabhängiges Europa. Einen wirtschaftlich florierenden Kontinent, der auf dem neuesten \nStand der Technik ist. Es muss dem Rest der Welt einen neuen Kapitalismus anbieten, der \nEffizienz und Gerechtigkeit sowie Wachstum und Umweltschutz in Einklang bringt. „Es ist ein \nweites Feld“, wie Sie sagen, aber wir werden es schaffen.  \n \n", "published_date": "2019-06-04", "section": "Discours"}