{"id": 88, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3818&rub=1", "author": "Christine Lagarde", "title": "18 janvier 2010 - Christine LAGARDE salue une mobilisation sans précédent pour faire  de la place financière française un marché de référence  sur les obligations d'entreprises européennes libellées en euros", "text": "Dans le cadre du Haut comité de place, Christine LAGARDE a réuni, en présence de Christian NOYER, Gouverneur de la Banque de France, de Jean-Pierre JOUYET, Président de l’Autorité des marchés financiers et de Philippe JURGENSEN, Président de l’Autorité de contrôle des assurances et des mutuelles et de Gérard MESTRALLET, Président de l’Association Paris EUROPLACE, des représentants des grandes entreprises, des banques, de l’entreprise de marché et des investisseurs. \n\n1. Relance des marchés obligataires euros\n\nChristine LAGARDE a salué la mobilisation sans précédent de la Place pour faire de la place financière française un marché de référence sur les obligations d’entreprises européennes libellées en euros. \n\nGérard MESTRALLET et Patricia BARBIZET ont présenté les conclusions d’un groupe de travail de Paris EUROPLACE sur la relance des marchés obligataires primaire et secondaire.\n\nMarché obligataire primaire\n\nChristine LAGARDE a rappelé que l’ordonnance du 22 janvier 2009 prise en application de la loi de modernisation de l’économie et réformant l’appel public à l’épargne a permis de doter la France d’un droit moderne et attractif pour les émissions d’actions et d’obligations.\n\nJean-Pierre JOUYET a rappelé l’engagement fort de l’AMF pour renforcer la qualité du service aux émetteurs obligataires :\n-\tengagement sur un traitement rapide de l’examen des prospectus\n-\tsuppression de la lettre de fin de travaux \n-\tsimplification du régime linguistique : introduction de la possibilité d’enregistrer auprès de l’AMF la traduction de documents \n\n-\tclarification de la doctrine : l’AMF a précisé qu’elle n’imposait notamment pas de période de « black-out » avant une émission\n-\tpublication d’un guide pour l’obtention du visa pour les émissions obligataires sous la forme de questions / réponses \n-\tlancement d’un groupe de travail sur les offres obligataires qui aboutira à la fin du premier trimestre 2010\n\nMarché secondaire et création d’une plate-forme européenne de négociation sur obligations libellées en euros\n\nPrenant acte des conclusions du groupe de travail présidé par Patricia BARBIZET et Stéphane PALLEZ et des propositions formulées par Dominique HOENN et Jean-Pierre PINATTON dans leur rapport adressé au collège de l’Autorité des marchés financiers, Christine LAGARDE a salué le projet de la Place de créer une plate-forme européenne destinée à la négociation d’obligations et à la mise en place d’une information post-négociation sur les transactions. Ce projet a été défini en concertation avec l’ensemble des parties prenantes : émetteurs, investisseurs, banques et intermédiaires financiers et entreprise de marché. Ce projet, ouvert à toutes les transactions sur les obligations en euros et aux émetteurs européens et internationaux, permettra d’accroître la transparence et la liquidité du marché obligataire secondaire et de renforcer la dimension européenne de la place financière française. Un projet finalisé sera présenté par la Place à Christine LAGARDE d’ici la fin du 1er trimestre.\n\n\nAu moment où les émissions obligataires des grandes entreprises s’accroissent fortement et viennent à représenter une part croissante de leur financement, la relance de marchés obligataires primaire et secondaire efficaces, transparents et liquides est un atout pour le financement de ces entreprises. Ces initiatives participent au renforcement de l’attractivité de la place financière française. \n\nChristine LAGARDE s’est félicitée de la création d’un environnement inédit et offrant une qualité de service sans précédent sur la place financière française pour les émissions obligataires. Gérard MESTRALLET fixe l''objectif que les émissions depuis la place financière de Paris représentent 50% des émissions libellées en euro des adhérents de Paris EUROPLACE. \n\nLes grands émetteurs de la place financière française, notamment AEROPORTS DE PARIS, AIR FRANCE KLM, ALSTOM, BNP PARIBAS, BPCE, CAISSE DE REFINANCEMENT DE L’HABITAT, CREDIT AGRICOLE, EDF, RATP, CREDIT FONCIER, DANONE, FRANCE TELECOM, GDF SUEZ, GROUPAMA, LA POSTE, RCI BANQUE, RENAULT, RFF, SAFRAN, SOCIETE GENERALE, THALES, TOTAL, VEOLIA prennent acte des progrès accomplis et soutiennent l’initiative de Paris EUROPLACE de renforcer les émissions obligataires en euros sur la place financière française. \n\n\n2. Développement d’outils innovants au service du financement des ménages et des entreprises\n\nCréation des « obligations à l’habitat » – Dans le cadre du projet de loi de régulation bancaire et financière qu’elle défendra au Parlement en 2010, Christine LAGARDE proposera la création des « obligations à l’habitat », nouveau régime d’obligations sécurisées inspiré des obligations foncières, dont la sécurité sera également renforcée. Les établissements bancaires ont apporté leur soutien à cette initiative en soulignant que ce régime est un nouveau moyen qui rendra plus facile et moins coûteux le refinancement par les réseaux bancaires des prêts à l’habitat distribués aux particuliers, ce qui favorisera l’accroissement de leur offre de crédit aux ménages.\n\nCréation d’un « label de qualité » pour les produits structurés - Les intervenants de marché, banques et investisseurs ont présenté le résultat de travaux engagés mi-2009 pour faire émerger un « label de qualité » pour des produits structurés présentant un haut niveau de sécurité, de transparence et de liquidité au service du refinancement de l’économie (financement de prêts immobiliers, de crédits automobiles, aux PME ou à la consommation). Les principaux acteurs de la place sont en discussion avec les intervenants européens sur ces marchés et les autorités monétaires européennes pour proposer la diffusion de ce label au niveau européen. Christine LAGARDE soutient cette initiative.\n\n3. Soutien à l’innovation et la recherche dans le secteur financier\n\nLe secteur privé a annoncé une augmentation de 37% de sa contribution au financement du pôle de compétitivité Finance innovation qui accompagne la création et le développement de PME innovantes dans le secteur financier. Christine LAGARDE a réaffirmé le soutien du ministère de l’Economie, de l’industrie et de l’emploi au pôle : 500 000€ seront versés à l’Institut européen de la Régulation financière qui a pour objet la formation et l’information sur les évolutions de la régulation financière européenne et ses enjeux ainsi que la promotion et la diffusion du modèle français de régulation au niveau européen et international.  1 M€ sera attribué à l’Institut Louis Bachelier qui finance une quinzaine de chaires de recherche. \n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\nParticipants \nRéunion spéciale du Haut Comité de Place\nprésidée par Christine Lagarde\nLundi 18 janvier 2010\n \nChristine Lagarde, \nMinistre de l’Économie, de l’industrie et de l’emploi\n* * *\nChristian Noyer,\nGouverneur de la Banque de France\nJean-Pierre Jouyet,\nPrésident de l’Autorité des marchés financiers\nPhilippe Jurgensen \nPrésident de l’Autorité de Contrôle des Assurances et des  Mutuelles \nRamon Fernandez,\nDirecteur général du Trésor et de la politique économique,\nco-secrétaire du Haut Comité de Place\n* * *\nPatricia Barbizet,\nDirecteur général d’Artemis\nJean Beunardeau,\nHSBC Directeur  Général Global Banking and Markets France\nArnaud de Bresson,\nParis-Europlace\nDominique Cerutti \nDirecteur général adjoint de  NYSE-Euronext\nSylvain de Forges \nDirecteur Risques et Marchés Véolia Environnement\nPaul-Henri de La Porte du Theil\nPrésident de l’AFG\nJean Laurent,\nPrésident du pôle « Finance Innovation »,  co-secrétaire du Haut Comité de Place\n Pierre de Lauzun \nDirecteur Général  adjoint de la Fédération bancaire française\nAgnès Lépinay, \nDirectrice des Affaires Economiques,  Mouvement des entreprises de France\nLaurent Mignon,\nDirecteur général de Natixis\nThierry Moulonguet, \nDirecteur général adjoint, directeur financier, Renault\nFrédéric Oudéa,\nPrésident de la Société Générale\nStéphane Pallez,\nDirecteur exécutif en charge de la fonction finance groupe,  France Telecom\nAlain Papiasse,\nResponsable Banque de  financement et d’investissement, BNP Paribas\nGeorges Pauget, \nPrésident de Crédit Agricole SA\nMichel Péretié,\nDirecteur de la   Banque de financement et d’investissement, Société générale\nFrançois Pérol, \nPrésident de BPCE\nBaudouin Prot,\nPrésident de la Fédération bancaire française\nAdministrateur – Directeur Général BNP Paribas\nPatrick Valroff,\nDirecteur général de  la banque de financement et d’investissement, Crédit Agricole\nJérôme Schmitt, \nDirecteur financement  et trésorerie, groupe Total\nFrançois Soulmagnon \nDirecteur de l’Association française  des entreprises privées\nBernard Spitz \nPrésident de la Fédération Française  des Sociétés d’Assurance\n Fabrice Susini \nGlobal Head of Securisation BNP  Paribas\nPierre-André Térisse,\nDirecteur financier, groupe Danone\nJean-François Théodore,\nEx-Directeur général adjoint de  NYSE-Euronext\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 18/01/2010", "published_date": "2010-01-18", "section": "Discours"}