{"id": 6170, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20213.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON devant le Congrès \"Financium 2015\" le 8 décembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \ndevant le congrès « Financium 2015 » \n– le 8 décembre 2015 – \n \nBonjour à toutes et tous, \nJe suis ravi d’être parmi vous ce matin. \nVous l’avez dit, nos concitoyens aspirent à beaucoup de changements et le pays n’est \npas si difficile que cela à réformer. Il suffit d’expliquer les réformes que l’on veut \nconduire ; il suffit de vraiment les vouloir, d’entraîner nos concitoyens et d’aller \njusqu’au bout. Au fond, rien de beaucoup plus compliqué que ce que vous faites au \nquotidien dans vos entreprises mais on s’était habitué en quelque sorte à une forme \nde langueur, où dire les choses relevait d’une audace absolument inconcevable, \nessayer de les faire une forme d’inconvenance à laquelle on ne pouvait se ranger et \nfinalement le quotidien reprenait ses droits. Or, ce n’est plus possible, parce que la \nsituation dans laquelle se trouve notre pays – que vous connaissez et que vous venez \nd’évoquer en quelques mots – elle nous impose de faire face aux mutations qui sont \nen train de le transformer. Et ce sont ces mutations qui font qu’aujourd’hui le statu \nquo auquel on avait pu s’habituer n’est plus une option possible, que le changement \nque vous appelez de vos vœux et que beaucoup de nos concitoyens appellent de leurs \nvœux n’est pas une nécessité qui s’imposerait de l’extérieur, ou qui dépendrait du bon \nvouloir de l’un ou de l’autre, mais c’est en fait l’ensemble de défis qui nous sont livrés \npour pouvoir faire face à ce monde qui change. Ces changements sont de plusieurs \nordres, d’abord politiques, économiques, et moraux presque : ce sont ceux que notre \npays traverse et dont les événements des dernières semaines ont rappelé la dureté. Il y \na une réponse de court terme – nous sommes en train de la porter et ce court terme \npeut-être durera-t-il –, c’est ce qui relève de la sécurité intérieure et extérieure du pays \net des actions politiques, diplomatiques et militaires. Mais il y a aussi une réponse qui \nprendra plus de temps et qui, elle, sera économique, sociale, politique, pour partie \nmorale : celle qui consiste à regarder les défis de notre société telle qu’elle est en elle-\nmême. Parce que nous sommes une société où depuis trente ans, être jeune ici \nsignifie avoir une chance sur cinq d’être durablement au chômage. Parce que nous \nsommes une société où depuis trop d’années, lorsqu’on a un prénom à consonance \narabe, réputé d’origine musulmane – je reprends les termes de l’étude récemment \n\nSeul le prononcé fait foi\n \n \n2 \nsortie par l’Institut Montaigne – on a quatre fois moins de chances d’avoir un \nentretien d’embauche, et presque trois fois moins de chance lorsqu’on a un prénom à \nconsonance juive que lorsqu’on a un prénom plus « classique. » \nDonc nous sommes une société qui a ses fermetures, qui a ses plafonds de verre, \ndans laquelle on n’avance pas assez vite lorsqu’on est à la tête d’une entreprise, mais \ndans laquelle on peut parfois avoir le sentiment de ne plus avancer du tout lorsqu’on \nest dans certains confins du territoire, dans certains confins des représentations \nsociales, alors même qu’on a l’énergie pour faire, la volonté de faire et cet esprit \ntenace qui consiste à vouloir avancer. \nDonc oui, nous avons des défis au sein même de notre société, de ce qu’est notre \npays, si nous voulons le relever. Et comme vous voyez, ils ne sont pas \nqu’économiques. Et puis, le défi, c’est aussi celui des mutations, du grand \nchangement auquel vous allez réfléchir durant ces deux jours, et ce grand \nchangement se traduit par une transformation en profondeur de nos usages, de notre \nfaçon d’innover, de notre façon d’entreprendre. Pourquoi ? Parce que nous sommes \ndans un environnement parfaitement mondialisé aujourd’hui. Ce n’est pas une réalité \nneuve pour vous mais elle est, je dirais, encore plus forte et vivace aujourd’hui \nqu’hier, encore plus rapide. Parce qu’à la mondialisation du porte-conteneur a \nsuccédé la mondialisation des nouvelles technologies de l’information et donc cette \nmondialisation, elle est quasi parfaite, quasi immédiate et elle a progressivement \nabattu des barrières, des barrières d’usage, des barrières d’accès à certains marchés \nmais aussi des barrières sectorielles. \nLorsque l’on innove, lorsque l’on produit aujourd’hui dans l’industrie, on fait aussi du \nservice. Lorsqu’on fait de la génomique, de plus en plus, on fait du big data, de l’objet \nconnecté. Lorsque l’on innove dans la biologie, on a besoin des sciences nucléaires \nde plus en plus, des nouvelles technologies, des neurosciences et de l’intelligence que \nfournit également la transformation des usages liée à cet Internet. Et tous ces \nchangements non seulement vont plus vite, sont au premier jour presque à chaque \nfois déjà mondiaux mais en plus, ils viennent perturber, raviner des pans entiers de \nnos économies en venant menacer des qualifications jusqu’ici établies, en venant \nbousculer des acteurs que nous pensions invincibles, en venant nous conduire à \nrepenser des secteurs entiers de notre activité. \nL’Etat lui-même en tant qu’actionnaire le sait, qui il y a quelques années encore avait \ncette belle Poste dans les mains : elle prend heureusement ce tournant du numérique, \nmais est-ce que le plan stratégique de la Poste peut encore être de seulement \n\nSeul le prononcé fait foi\n \n \n3 \ndistribuer du courrier ? De moins en moins. Le modèle est en train d'être repensé et \nLa Poste est devenue en quelques années une banque de proximité, un acteur décisif \nde la Silver Economie, et un acteur de plus en plus privilégié des sociétés \nd'assurances parce qu'il a joué sur son avantage comparatif. Et combien de secteurs – \ndont vous êtes – sont en train de repenser en profondeur leur action, leur \npositionnement stratégique, parce que cette transformation est là qui vient tout \nbousculer ? \nNous avons tout pour réussir dans cette transformation : le pays est solide ; les \ninfrastructures sont fortes ; les compétences nombreuses ; et nous avons un système \nde Sécurité sociale qui fait que nous devrions prendre le maximum de risques. Et en \nmême temps, nous avons tous les anticorps pour l'empêcher parce que les acteurs en \nprésence détestent ce qui advient, parce qu’on vient les menacer sur leur terrain de \njeu, parce qu'on vient les contester dans leur légitimité, et parce que nous avons \ncollectivement trop installé l'idée que réussir demain, ce serait en quelque sorte \nrépliquer les modèles de réussite d'hier. Et je ne suis pas persuadé d'avoir besoin de \nvous convaincre ce matin mais je le dis avec force : la nostalgie n'est pas le meilleur \nmoyen de dessiner notre futur. Ce monde qui advient, il aura d'autres formes, il a \ndéjà d'autres formes : des pans entiers de notre économie vont être transformés, \npeut-être tomber ; d'autres vont se créer, que nous ne connaissons sans doute pas et \nque je ne m'aventurerai pas ici à décrire. On en voit certains poindre : la mobilité se \ntransforme en profondeur, elle devient plus une solution qui est apportée à un \nindividu qui venait d'un point A à point B plutôt que la simple production de \nvoitures ou de trains ou que sais-je ; l'énergie va progressivement se transformer, ce \nn'est plus le défi qui consiste à apporter un électron jusqu'au pied du domicile mais à \ndonner la capacité à chacun de réguler son environnement, de consommer moins, \nmieux et d'avoir là aussi une solution énergétique. Et donc tout ça se transforme, qui \nest à la fois beaucoup plus déconcentré, qui repose sur l'intelligence de chacun, mais \nqui suppose que nous transformions notre capacité collective à nous organiser.  \nD'abord il faut avoir plus de rapidité, et pour ce faire, il faut que nous puissions \ninnover plus vite, plus fort ; c'est pourquoi le prochain texte, la stratégie que je suis \nen train de préparer sur les nouvelles opportunités économiques aura pour but de \npermettre – dans tous les secteurs où cela est nécessaire – d'accélérer, de simplifier la \ncapacité à innover, à créer de nouvelles activités, à les financer également plus \nfacilement et je vais y revenir. \n \n\nSeul le prononcé fait foi\n \n \n4 \nNous avons en particulier besoin d'ouvrir l'accès aux données et à des données \nd'intérêt général, car c'est la clé pour créer de nouveaux secteurs d'activité et \naccompagner une mutation plus rapide des pans entiers de notre économie.  \nEnsuite, il faut donner plus d'adaptabilité, plus de flexibilité. Comme je le disais, des \nqualifications entières sont en train d'être attaquées par le numérique. C'est un défi \npour notre système qui va devoir mieux former, pour accompagner celles et ceux qui \nfaisaient des tâches mécaniques et répétitives à programmer un robot ou un logiciel, \nou à en contrôler le travail. Et en même temps des tâches à plus haute valeur ajoutée, \nplus inventives, souvent moins pénibles sont en train de se déployer, et des métiers \nmoins qualifiés sont aussi en train de se créer. \nSur chacun de ses pans, nous devons donner à notre système de production une \nadaptabilité plus grande. D'abord en donnant plus de place à la négociation au sein \nde l'entreprise et puis de la branche. Ensuite en donnant la possibilité aux secteurs les \nplus en pointe d'attirer les talents avec beaucoup plus de facilité – grâce à plus \nd'expérimentations, plus d'innovations, plus de souplesse –, et nous avons commencé \nà répondre à ce défi en adaptant le cadre fiscal et social des bons de souscription \npour créateurs d'entreprise et des actions gratuites. Mais il faut continuer ce travail \nparce que la bataille des talents sera décisive.  \nEt puis l'un des défis, c'est aussi de créer davantage d'emplois peu qualifiés partout \noù c'est possible. Car par une forme d'aversion étrange, nous avons résisté à ce \nchangement, comme si dans notre pays il était préférable de n'avoir aucune option \npossible entre les minima sociaux – que je n'ai vu personne poursuivre avec \nenthousiasme – et un contrat à durée indéterminée, fermé malheureusement pour \ntant de jeunes et tant de nos concitoyens peu qualifiés.  Mais il y a un espace, un \nentre-deux qui est aussi une façon d'entrer dans le monde du travail, pour ensuite \navoir la mobilité qui convient dans l'entreprise ou en dehors de l'entreprise. Alors il \nfaut créer davantage de ces emplois peu qualifiés dans notre économie et pour ce \nfaire, j'ai souhaité qu'on puisse revoir en profondeur les règles trop lourdes qui \npèsent parfois sur ces professions, qu'on puisse regarder le sujet des qualifications et \ndes métiers qui se pose légitimement, et également le parcours de croissance des \nentrepreneurs individuels, qui sont une voie d'accès dans la croissance. \nAlors dans cette grande transformation qui, comme vous le voyez, suppose plus de \ncapacité à innover, plus de rapidité, une capacité à se battre dans la compétition \nmondiale, presqu’au premier jour, et en même temps plus d'adaptabilité qui va avec \n\nSeul le prononcé fait foi\n \n \n5 \nles sécurités que propose notre système, dans cette grande transformation vous jouez \négalement un rôle absolument central.  \nVous jouez un rôle central, d'abord parce que la clé de réussite de cette \ntransformation économique, elle se trouve dans la capacité à financer différemment \nnotre économie. Pourquoi ?  Nous avons une économie qui, par trop, est encore \nfinancée sur le mode d'une économie de rattrapage. Les chiffres sont là pour le \nmontrer ; notre économie se finance encore beaucoup par dette avec un système qui \nfonctionne assez bien. Nous avons des banques fortes, sur un modèle de banque \nuniverselle que, je dois dire, beaucoup nous envient, qui ont été moins victimes de la \ncrise que d'autres parce que plus solides. Alors nous finançons bien en dette notre \néconomie, mais notre financement en capital est défaillant pour plusieurs raisons. Je \nn’ai pas besoin, là non plus, de vous convaincre que notre système a quelques \nspécificités qui font que nous n'avons pas de fonds de pension. Nous avons un autre \nsystème du financement de nos retraites par répartition. Mais, alors même que les \nFrançais ont une épargne conséquente, elle est mal orientée. Elle est mal orientée \nd'abord parce qu’il y a une préférence collective pour l'immobilier – je ne fais pas \npartie de celles et ceux qui ont une fascination pour une France de propriétaires : ça \nn'est pas la meilleure allocation des actifs et ça n'est pas le meilleur accompagnement \npour cette France qui se transforme, parce qu'il faut de la mobilité géographique sur \nle territoire. Ensuite elle est massivement investie dans l'assurance-vie, laquelle a été \nvictime ces dernières années de plusieurs régulations qui ont en quelque sorte chassé \nl'épargne de nos concitoyens du financement de l'économie vers le financement de la \ndette. Et tout le défi qui est le nôtre aujourd'hui, c'est de retrouver les voies de \nfinancement d'une économie de la disruption, celle que justement je décrivais il y a \nun instant, qui a besoin de plus de fonds propres, de plus de capital. Et pour cela, il y \na une palette d'outils que nous devons mettre en place pour précisément répondre à \nces besoins.  \nD’abord, en désintermédiant davantage nos financements : c’est une nécessité et ça \nn'enlève en rien à l'hommage que je rendais il y a un instant à nos grandes banques. \nD'abord en développant le crowdfunding, ce que nous avons fait en donnant un \ncadre réglementaire et législatif à celui-ci – le crowdfunding entre personnes privées \net entre personnes morales, où nous avons véritablement construit un cadre \npermettant de sécuriser les différentes parties prenantes, est une opportunité \nsupplémentaire de financement pour certaines de vos entreprises, et il permet ce lien \ndirect que j'évoquais il y a un instant. \n\nSeul le prononcé fait foi\n \n \n6 \nEnsuite, en finalisant cette réforme que je souhaitais conduire il y a quelques mois, \nqui ouvre aux entreprises la possibilité de se prêter entre elles. Le crédit \ninterentreprises est une bonne réforme qui accompagne la transformation de ce \nmonde qui va plus vite. Et donc nous avons voulu pouvoir ouvrir le crédit \ninterentreprises avec des règles, en particulier en le limitant à une même filière, mais \nen ouvrant ce qui était jusqu’alors une forme de monopole des banques. Le décret est \nprêt, nous y avons travaillé ces derniers mois et il vous sera soumis dans les \nprochains jours pour consultation. C’est le point décisif pour finaliser cette réforme \nimportante, il définira le montant pouvant être prêté ainsi que les couples prêteurs-\nemprunteurs autorisés. Et donc c’est dans ce décret que nous définirons la durée \nmaximum et que nous qualifierons ce que j’ai appelé il y a un instant une « filière », au \nterme de la loi. Et j’attends véritablement sur ce décret vos réactions, vos \ncommentaires, vos remarques pour que nous puissions utilement finaliser cette \nréforme. Je crois que c’est véritablement une opportunité, en particulier pour les \nentreprises les plus petites qui sont aussi parfois les plus fragiles.  \nAu-delà, pour améliorer le financement en fonds propres de notre économie, et \ncompte tenu même des rigidités que j’évoquais il y a un instant, j’ai souhaité qu’on \npuisse modifier le statut prudentiel en créant un statut prudentiel ad hoc pour les \norganismes gérant les contrats collectifs de retraite supplémentaire d’entreprise.  \nC’est une exception qui nous est permise par la législation communautaire, qui \névitera que l’ensemble de ces régimes de retraite ne soit soumis aux règles de \nSolvabilité II. C’est une mesure qui nous permet d’utiliser différemment et, donc, en \nfinançant mieux notre économie, les quelques 130 milliards d’euros qui sont \nconcernés. Et donc tout en respectant, évidemment, les règles du bon conseil et de la \nbonne allocation d’actifs en fonction du profil de celles et ceux qui souscriront et \nabonderont ces régimes de retraite supplémentaire, nous pourrons financer beaucoup \nmieux notre économie et participer à ce changement que j’évoquais. \nVotre responsabilité dans ce contexte, c’est d’oser inciter la gouvernance de vos \nentreprises à ouvrir leur capital, à diversifier leurs actionnaires, parce que c’est en \nquelque sorte la contrepartie de ce mouvement que je suis en train d’évoquer. Et là \naussi, il y a des outils multiples à votre disposition et c’est un des éléments de ce \nchangement. \nFinancer davantage notre économie, c’est une nécessité parce que le capital est au \ncœur de la bataille de cette transformation. Celles et ceux qui gagnent sont celles et \nceux qui accèderont beaucoup plus massivement au capital pour leurs projets. Et \n\nSeul le prononcé fait foi\n \n \n7 \ndonc vous le voyez bien, nous devons adapter la structure de financement de notre \néconomie pour faire face à ce défi et aller encore plus loin que ce que je suis en train \nd’esquisser. Mais de l’autre côté, il faut aussi que nos entreprises s’ouvrent de manière \ncroissante aux fonds propres, au capital tiers, sans crainte excessive de la dilution, \nparce que ces ouvertures c’est souvent également l’accès à de nouveaux marchés, \nl’accès à de nouveaux talents, l’accès à une gouvernance qui apporte toujours à \nl’entreprise et qui est nécessaire à sa transformation. \nEnfin, cette transformation, elle est possible si on rétablit davantage de confiance \ndans notre économie et si on améliore les relations entre les entreprises. Et c’est sur \nce mot que je souhaiterais terminer cette intervention. Parce qu’au cœur de cette \néconomie qui se transforme, de cette grande mutation, il y a aussi le quotidien plus \nprosaïque qui est le nôtre, à toutes et tous. Et quand la défiance s’installe dans \nl’économie, on peut essayer d’innover plus vite, on peut essayer de financer mieux en \ncapital, on peut essayer d’attirer les talents, on est souvent empêtré dans le quotidien \net parfois tué par ce dernier. C’est la réalité encore trop criante du financement de \nnotre économie et, en particulier des relations interentreprises.  \nJe veux ici dire un mot des délais de paiement. Il y a encore dans notre pays trop \nd’excès en la matière : presque 15 milliards d’euros sont ainsi déplacés des bilans de \ncertaines entreprises vers d’autres, en quelque sorte de celles qui profitent du système \naux dépends de celles qui en sont victimes. C’est énorme. Et il y a chaque année près \nde 15 000 défaillances qui sont liées précisément à ces délais de paiement excessifs.  \nLa loi de modernisation de l’économie avait fixé des délais : 60 jours en moyenne, 45 \njours – vous le savez – pour d’autres actes. Et depuis trois ans, nous ne cessons de \ndépasser encore davantage ce délai de paiement : 13,6 jours en moyenne cette année.  \nLes premières victimes sont les plus petits, évidemment. C’est la plupart des 15 000 \ndéfaillances d’entreprises que j’évoquais. Ou bien les entreprises qui sont dans les \nsituations les plus à risque, celles qui ont des vrais défis et qui sont donc très \ndépendantes d’une trésorerie déjà tendue, et vous le savez bien. Parfois, lorsqu’on est \nen train de repartir sur le fond même de l’activité, lorsqu’on est en train de prendre \ndes risques pour investir ou conquérir de nouveaux marchés, un délai de paiement \nexcessif peut être fatal. Et donc oui, les délais de paiement excessifs c’est une lèpre \npour notre économie. Parce qu’elle vient ronger l’économie là où elle repart, bien \nsouvent, là où elle est en fragilité parce qu’elle se transforme, le tout sans aucune \njustification macro ou micro économique, si ce n’est le mauvais comportement.  \n\nSeul le prononcé fait foi\n \n \n8 \nC’est pourquoi j’ai souhaité que nous renforcions le dispositif en place. D’abord en \nengageant l’Etat dans une politique plus volontariste : nous avons baissé à 30 jours \nnos engagements en matière de délais de paiement, et nous les baisserons à 20 jours \nd’ici 2017. J’ai souhaité ensuite que les entreprises publiques qui étaient exclues du \nchamp de la loi de modernisation de l’économie soient intégrées dans cette dernière \net donc qu’elles soient aussi l’objet des contrôles de la direction générale de la \nconcurrence et de la répression des fraudes. C’est le cas depuis le 6 août dernier.  \nJ’ai souhaité réactiver l’Observatoire des délais de paiement, qui rendra au printemps \nprochain son nouveau rapport, en y incluant chaque ministère, chaque payeur public. \nEt je consacrerais le premier trimestre de l’année prochaine à améliorer les pratiques, \navec l’ensemble des autres payeurs publics que le gouvernement, c'est-à-dire \nessentiellement les collectivités territoriales et les hôpitaux.  \nEt puis au-delà j’ai souhaité qu’on puisse renforcer les sanctions. Nous l’avons déjà \nfait à travers la loi consommation, nous irons plus loin encore. Par des textes \nfinanciers au début de l’année prochaine, nous accroitrons le plafond des sanctions \nqui passera de 375 000 euros à 2 millions d’euros. Et les sanctions seront désormais \npubliées. J’ai d’ailleurs rendu publiques, il y a une dizaine de jours, les cinq principales \nsanctions. C’est une pratique qui n’est pas courante dans notre système, mais elle ne \ndoit pas avoir un caractère de stigmatisation pour le plaisir. Elle doit mettre de la \ntransparence : le « name and shame » – comme il convient de l’appeler – il a une vertu, \nc’est que généralement personne n’a envie d’être nommé dans les mauvais élèves, et \ndonc cela mobilise. Parce que la défiance se nourrit du manque de transparence, et \nparce que la confiance ne se rétablit que si le marché fonctionne correctement, avec \ndes sanctions là où elles doivent se trouver et des règles de transparence pour les \nacteurs publics et privés, partout.  \nJ’ai commandé à la DGCCRF un programme de contrôle ambitieux. 2300 entreprises \nont été contrôlées aujourd’hui, 186 procédures ont été lancées, et 110 sanctions \nprononcées. Ce travail continuera parce qu’il est essentiel, au quotidien, à cette \ntransformation. Et je crois que nous devons toutes et tous être vigilants pour que ce \nproblème soit progressivement réglé ou en tout cas que ce point de fuite dans notre \néconomie, qui nourrit le manque de confiance, qui décourage les bonnes volontés, ne \nperdure pas.  \nVoilà mesdames et messieurs vous l’avez compris, les défis sont multiples. Et je finis \npar des mesures précises qui relèvent aussi de notre quotidien parce que les défis \ncommencent maintenant.  \n\nSeul le prononcé fait foi\n \n \n9 \nIl y a encore beaucoup de réformes à conduire, et je crois que nous ferions erreur si \nnous pensions une seule seconde que face à ce monde qui se transforme, nous \nn'avons aucune carte à jouer, ou en tout cas qu'une carte de second rang. Je ne \npartage pas cette idée. Nous ferions aussi fausse route si nous imaginions que face à \nce monde qui se transforme, nous pourrions, en jouant seulement sur nos avantages \nhistoriques, réussir. Je ne le crois pas une seule seconde.  \nMais partout où on laisse celles et ceux qui ont l'énergie, l'envie d'entreprendre, \nd'innover, d'inventer quelque chose d'autre et de le faire vite, ils y arrivent.  \nMon rêve c'est que le CAC40 de demain – et je le dis sans animosité avec celles et \nceux qui représentent le CAC40 d'aujourd'hui – change progressivement de visage, \npour représenter la vitalité de cette économie de la disruption, parce que cette \néconomie, si nous y prenons part et mon souhait que nous y prenions part à plein, \nelle viendra perturber les lignes. Elle doit perturber toutes les lignes : celles de la \nfaçon de gouverner, celles de la façon de diriger des entreprises, celles aussi qui \nconsistent à s'organiser collectivement. Et nous avons notre carte à jouer.  \nNous sommes collectivement les acteurs de cette grande transformation. Si une \nchose doit être comprise des temps que nous vivons, c'est qu'il ne faut pas \nsimplement regarder le gouvernement, les pouvoirs publics, en pensant qu'ils ont la \nréponse ; et ils ne sont pas non plus à l’origine de tous les maux, si d’aventure on \navait décidé de passer de l'autre côté du cheval. Les pouvoirs publics sont là pour \ndonner un cadre avec transparence et stabilité, pour mener toutes les réformes \nnécessaires, mais nous sommes collectivement les acteurs de ce changement. Parce \nque cette transformation, elle s'est profondément déconcentrée, parce qu'elle est dans \nla main de chacune et de chacun, et à la fin de la journée, à la fin de la partie, la \nquestion se posera de savoir qui veut être progressiste et qui veut être conservateur.  \nEt je finirai sur un bon mot de CHESTERTON, qui n’avait pas connu la grande \ntransformation qui est la nôtre mais qui vivait au cœur de la précédente. Il qualifiait \nces deux camps de manière assez simple, et je me retrouve dans ce distinguo : « Les \nprogressistes sont celles et ceux qui ont décidé de continuer à faire des erreurs ; les conservateurs sont \ncelles et ceux qui décident à tout prix de protéger les erreurs d'hier. » Donc continuons à en \ncommettre résolument avec enthousiasme, parce qu'elles permettront peut-être un \npeu de corriger celles du passé.  \nMerci pour votre attention.  \n \n\nSeul le prononcé fait foi\n \n \n10 \n \n \n", "published_date": "2015-12-08", "section": "Discours"}