{"url": "https://presse.economie.gouv.fr/download?id=8208&pn=137-Discours-de-Bruno-Le-Maire-lors-de-son-audition-conjointe-sur-le-plan-de-relance-par-la-commissions-des-finances-de-affaires-economiques-et-des-affaires-social.pdf", "author": "0", "title": "137 - Intervention de Bruno Le Maire lors de son audition conjointe sur le plan de relance par la commission des affaires économiques, la commission des finances, de l’économie générale et du contrôle budgétaire, et des affaires sociales de l'Assemblée", "text": " \n \n \n \n \n \n \n \n \nAudition conjointe sur le plan de relance  \npar la commission des affaires économiques,   \nla commission des finances, de l’économie générale  \net du contrôle budgétaire,  et la commission des affaires sociales  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \nAssemblée nationale  \n \nJeudi 3 septembre 2020  \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n  \n \nSeul le prononcé fait foi  \n2/7 Monsieur le Président,  \n \nJe vous propose de répondre aux différents orateurs et présidents de gr oupe et laisser ensuite \nOlivier  Dussopt répondre aux questions qui suivront.  \n \nJe partage la fru stration exprimée par Sebastien  Jumel  sur le temps mais je pense que nous aurons \nd’autres oc casions dans les commissions de revenir sur la mise en œuvre de ce plan qui représente, je \nle répète , une somme absolument considérable.  \n \nNous avons perdu, depuis quelques mois , la notion des chiffres  : le million d’euros s’est transformé en \nmilliard. Là où nous  pouvions  passer trois  heures à savoir où nous affections  1 million d’euros, nous \nallons  passer cinq minutes à savoir où  nous affectons  10 milliards.  \n \nJe voudrais juste qu’on reprenne la mesure des choses. C’est un plan qui est considérable. Cette \npremière audition est évidemment très importante. Il se trouve que ma journée est chargée donc je ne \npeux pas y consacrer le temps que j’aurais souhaité mais je reviendrai autant que nécessaire devant \nles commissions qui le souhaiteront pour la mise e n œuvre de ce plan et son exécution qui est à mes \nyeux le plus important.  \n \nMonsieur le Président de la c ommission des finances, je veux d’abord vous remercier d’avoi r annoncé \nque vous voteriez le p lan de relance qui sera dans une mission spécifique, et je  comprends parfaitement \nque c’est un engagement qui ne porte que sur la mission du plan de relance, mais je pense que c’est \nun geste politique fort dont je tiens à vous remercier.  \n \nS’agissant de la vitesse d’exécution du plan, c'est un enjeu majeur. Je  vois tous ceux qui nous disent  : \n« vous auriez d û mettre 200 milliards d'euros ou 300 milliards d'euros  ». La réalité c'est que nous nous \nfixons comme objectif de décaisser 30 % des 100 milliards en 2021. Et c'est un objectif très ambitieux.  \n \nLa mission r elance porte sur deux ans, mais il est évident qu'il y aura du décaissement aussi en 2023 \nou en 2024. Tout ne va pas êtr e décaissé en deux années. N ous nous fixons comme objectif 30 % de \ndécaissement des 100 milliards d'euros en 2021.  \n \nUn mot sur cette ques tion qui vous anime tous et qui est légitime sur les conditionnalités et les \ncontreparties. Je ne suis pas favorable à la conditionnalité, je suis favorable aux contreparties.  \n \nLa conditionnalité est un frein à l'exécution du plan. Le temps que vous vérifiiez que les conditions sont \nremplies pour apporter de l'argent à telle PME qui en a besoin ou à tel groupe qui veut investir, il est \ndéjà trop tard et la crise a fait son effet. En revanche, que nous  demandions des contreparties, cela me \nparaît légitime. Et je vois des contreparties de trois ordres.  \n \nLes premières elles sont environnementales.  \n \nJe rappelle que nous l 'avons déjà fait quand nous devio ns apporter notre soutien à Air France. Nous \navons demandé des contreparties environnementales et des contreparties de compétitivité, qui ne sont \nabsolument pas  du vent.  \n \nQuand nous disions  qu'il faut s upprimer les lignes intérieures lorsqu’ il y a une alternative par le train à \nmoins de 2h30, je peux vous garantir que quand derrière vous allez discuter de la suppression de la \nligne Paris -Bordeaux ce n'est pas si simple que ça. Il y a des Français que ça pénalise,  des activités \néconomiques, et des sa lariés inquiets. N e pensons pas que nous  pouvons  rayer comme cela d'un trait \nde plume et que les choses sont aussi simples. Mais l es conditionnalités environnementales, nous en \navons mises. Je suis prêt à en discuter avec vous dans le cadre du débat  parlementaire.  \n  \n \nSeul le prononcé fait foi  \n3/7 Le deuxième type de contreparties, je le redis, qui me paraît très important, ce sont  les accords \nd'intéressement et de participation.  \n \nCela rejoint les questions qui m'ont été posées par un certain nombre d'entre vous sur la meilleure \nrémunération des salariés. Si une entreprise retrouve un peu de couleurs grâce au soutien de l'Etat, il \nest légitime qu'on lui demande d'avoir signé un accord d'intéressement ou de participation.  \n \nEnfin le troisième volet contreparties auquel je crois beau coup, je le redis, c'est la gouvernance \nd'entreprise.  \n \nProfitons de cette crise qui change beaucoup la donne pour regarder différemment la gouvernance des \nentreprises. Nous l’avons  fait évoluer avec la majorité dans le cadre de  la loi PACTE . Je pense que \nnous pouvons aller plus loin, notamment sur l'égalité entre l es femmes et les hommes dans l’économie.   \n \nS'agissant des réformes, je suis évidemment favorable à ce que nous poursuivions les réformes. Je \npense par exemple à la réforme d'Action logement ou à la réforme des retraites.  \n \nJe rappelle que l'Union européenne, dans le décaissement de ses 40 milliards d'euros, veillera à ce que \nla France maintienne un certain nombre de réformes structurelles. Le président de la République a \nobtenu qu'il n'y ait pas d e droit de veto de la part des Etats membres, mais je pense qu'il est préférable \nde poursuivre le train des réformes.  \n \nS’il y a une autre crise, comment ferons -nous  face ? C'est une question absolument essentielle qui \nexplique aussi une grande partie de no tre stratégie.  \n \nJ'entends certains commentateurs qui ne sont évidemment pas aux manettes, qui ont l'argent facile et \nvous disent «  100 milliards ce n’est rien. C'est encore Bercy qui a joué pet it jeu, on aurait dû mettre \n200 ». Pourquoi pas 300, pourquoi pas 400 ? 100 c’est exactement le montant de ce qui a été perdu en \npoint de PIB . 4 points de PIB, 25 milliards d'euros le point, 100 milliards d'euros de perdus. Il est donc \ncohérent et responsable de mettre 100 milliards d’euros.  \n \nCes 100 milliards d'euros vont créer de la dette et je comprends parfaitement l'inquiétude d'un certain \nnomb re de Français qui nous disent «  Où est -ce que vous trouvez l'argent ?  » L'argent c'est de \nl'emprunt, c'est de la dette.  \n \nCeux qui nous disent «  Ce n’est pas 100 qu'il faut  mettre, c'est 200  », ils ont une certaine cohérence \nque je reconnais bien volontiers, ce sont  les mêmes qui vous disent on ne remboursera pas la dette.  \n \nNous rembourserons cette dette. N ous avons décidé de la cantonner et  de la rembourser au même \nrythme  que nos voisins allemands.  Cela nous permettra, s'il devait y avo ir une deuxième pandémie d'ici \ntrois ans, cinq ans, dix ans, que sais -je, d'avoir rechargé nos batteries financières et de pouvoir à \nnouveau protéger nos empl ois et protéger nos entreprises. Cela s'appel le la responsabilité.  \n \nJ’admire beaucoup, je dois dire, tous ceux qui vous expliquent que jamais les taux d'intérêt ne \nremonteront. Ce sont en général ceux qui n'ont pas les manettes entre les mains parce que q uand vous \navez les manettes entre les mains vous ne jouez pas avec l'avenir des Français et vous ne faites pas \nde pari aussi hasardeux que de déclarer de manière péremptoire que jamais les taux d'intérêt ne \nremonteront.  \n \nS’il y a bien une chose que j'ai a pprise pendant cette crise, c'est l'humilité. Il faut faire attention aux \ndécisions que nous prenons et veiller à ne pas engager les générations futures sur des certitudes qui \nsont en fait des approximations.  \n  \n \nSeul le prononcé fait foi  \n4/7  \nSur l'endettement sans limite , je vous le di s, je pense que nous avons fait un choix qui est responsable. \n100 milliards d'euros, 4 points de PIB, l'équivalent de la crise, ça nous paraît le bon calibrage pour \nrépondre.  \n \nLaurent Saint -Martin, sur le décaissement et le suivi, c'est Olivier D ussopt qui vous répondra. Je pense \nque c'est un point absolument clé donc Olivier D ussopt rentrera dans le détail du décaissement et du \nsuivi.  \n \nThomas Mesnier , sur la relocalisation des industries de santé, c'est un enjeu absolument stratégique \npour les Français q ui ont  découvert avec stupéfaction que nous ne disposions plus d’ un certain nombre \nde principes actifs . Nous ne pouvons  plus produire nous -mêmes certains médicaments alors que nous \navions une industrie pharmaceutique de tout premier plan.  \n \nNous allons soutenir l'investissement pour la sécurisation des secteurs stratégiques, dont le secteur de \nla santé, pour permettre la production de produits de santé jugés prioritaires  comme les médicaments , \nles dispositifs médicaux,  le diagnostic in vitro, les comp osants stratégiques, y compris l es composants \nqui sont liés à la covid -19.  \n \nNous allons aussi renforcer les outils capitalistiques à l'industrialisation des industries de santé. Nous \nmettrons en place un appel à manifestation d'intérêt doté de 120 millions d 'euros pour identifier les \nprojets d'investissement pour la production de médicaments et pour permettre la relocalisation de \nproduction de principes actifs. Il y a 120 millions d'euros spécifiquement dédiés à la relocalisation \nd'activités industrielles lié es aux médicaments.  \n \nNous avons engagé des travaux avec Seqens, UPSA, Sanofi avec comme objectif d'ici trois ans que la \nFrance soit en mesure de produire, conditionne r et distribuer du paracétamol.  \n \nDaniel L abaronne , vous avez posé une question que beauco up d'autres députés, je pense, poseront  : \ncomment mobiliser les 100 milliards d'euros d 'épargne des Français ? Cela n'a échappé à personne, \nc’est l'équivalent de ce que nous mettons sur la table pour le plan de relance, donc c'est un enjeu \nabsolument essen tiel.  \n \nNous avons d'abord pris un certain nombre de mesures pour inciter les Français à dépenser leur argent.  \n \nCe que nous avons fait sur l'industrie automobile  avec la prime à la conversion et sur le bonus \nécologique  a exceptionnellement bien marché. Le s 200 000 voitures au titre de la prime à la conversion \nsont parties en un mois et demi. Le nombre de véhicules électriques vendus a fortement augmenté et \nnous avons vendu plus de voitures en juin 2020 qu'en juin 2019. Donc il y a eu plus qu'un rattrapage.   \n \nNous allons égal ement mettre en place un label r elance pour permettre aux épargnants d’identifier les \nplacements collectifs qui sont les plus à même de renforcer les fonds propres des entreprises \nfrançaises.  \n \nCela sera le cas dans les assurances vies d e façon à ce qu’un épargnant sache qu’il y a effectivement \ndes produits qui vont directement participer à la relance de l’économie. Ce qui suppose au passage un \nassouplissement d’un certain nombre de règles qui pèsent sur l’assurance vie.  \n \nA ce titre, j ’ai appelé le vice -président de la commission européenne Valdis D ombrovskis pour lui \ndemander d'accélérer les travaux sur Solva 2 qui sont absolument stratégiques pour que les épargnants \ninves tissent dans l'économie réelle.  \n \n  \n \nSeul le prononcé fait foi  \n5/7 Aujourd'hui, c'est pénalisant  pour les assureurs d'in vestir dans l'économie réelle, parce qu'il faut  qu’en \ncontrepartie , ils mettent l'équivalent en fonds  propres autour de plus de 30 %, et du coup, ils ne le font \npas. Il faut que nous baiss ions ce ratio de solvabilité pour inciter les assureurs à aller vers l'économie \nréelle.  \n \nMa troisième réponse là -dessus, c'est la confiance et l'assurance que nous n'augmenterons  pas les \nimpôts des Français. Si vous voulez que les Français dépensent l'épargne de précaution qu'ils ont mis \nsur leur livr et A ou sur leur compte courant, il faut leur garantir que vous ne reprendrez pas d'une ma in \nce que vous leur avez donné de l'autre.  \n \nDonc je le répète  : aucune augmentation d'impôts dans les deux années qui viennent.  \n \nVéronique L ouwagie , deux points trè s importants.  \n \nLe premier, c'est sur les entreprises fermées  à cause de la crise sanitaire . Nous maintenons le chômage \npartiel avec zéro reste à charge pour toutes les entreprises qui sont fermées administrativement, dont \nles discothèques. Il faut que nou s réfléchissions effectivement où on amortit le choc  et à ce que nous \nfaisons ensuite  ?  \n \nIl y a un certain nombre de secteurs d'activité où, très honnêtement, je ne sais pas comment la demande \nva repartir. Il y a les discothèque s. Il y a de manière tout à  fait stratégique le transport aérien. Ce \ntransmanche qui me tient très à cœur  et qui vous tient très à cœur, ainsi qu'à Sébastien Jumel . Les \nentreprises de transport de voyageurs sont celles qui ont été parmi les plus touchées par la crise, que \nce soit le  bateau, le ferroviaire ou l'avion.  \n \nNous avons mis en place des soutiens massifs  via les prêts garantis par l’Etat (PGE) pour ces \nentreprises. Mais j'ai parfaitement conscience que s'agissant de Brittany Ferries, il y a une difficulté \nmajeure. J'ai donc demandé au CIRI, le Comité interministériel qui est chargé des restructurations \nindustrielles de se saisir immédiatement du dossier. Je lui ai demandé d'apporter des réponses \nconcrètes aux admin istrateurs de Brittany Ferries.  Je vous indique que nous somme s prêts à soutenir \nl'entreprise dès que le diagnostic aura été fait par le CIRI pour bâtir un modèle qui soit économiquement \nviable sur le long te rme. Nous soutiendrons Brittany  Ferries. C'est un enjeu effectivement absolument \nmajeur, notamment pour la Bre tagne et la Normandie.  \n \nJean -Noël B arrot, s'agissant des emplois des jeunes, je rappelle que nous avons mis en place toute \nune série de dispositifs à hauteur de 6 milliards d'euros, dont les deux plus significatifs son t la prime de \n4 000 euros et l’aide à l'apprentissage.  \n \nS'agissant du rôle des territoires, il est ab solument essentiel. L à aussi, je veux être très concret et \npragmatique avec vous. Nous n'arriverons pas à trouver 100 milliards d'euros de projets nouveaux dans \nles communes, dans les départ ements ou dans les régions, et en particulier dans les communes.  \n \nQu’allons -nous faire  ?  \n \nLorsqu'il y a une commune qui a un projet, par exemple près de chez moi, au Pays basque, une \ncommune qui voudrait refaire un barrage qui doit être consolidé. Le pro jet est disponible. L'appel d'offres \nétait passé, mais il n'y a pas d'argent. On ne va pas aller chercher un nouveau projet dans cette \ncommune. On va, par l'intermédiaire des préfets, des sous -préfets à la relance, faire émerger ces projets \nqui aujourd'hui  n'ont pas les financements nécessaires et on va leur apporter les financements \nnécessaires pour que les travaux démarrent.  \n \n  \n \nSeul le prononcé fait foi  \n6/7  \nSi vous avez des grandes villes qui ont des projets de pistes cyclables ou de rénovation thermique de \nleurs bâtiments, c'est le cas à Paris et j'ai reçu Anne H idalgo qui m'a dit qu'elle avait un grand plan de \nrénovation énergétique des bâtiments, la petite ceinture, ceux qui sont en brique. On ne va pas dire à \nAnne Hidalgo écoutez, vous avez déjà votre projet, vous le financez vous -même, on va en trouver un \nautre. Le temps qu'on en trouve un autre, la crise sera passée et nous n'aurons pas été efficaces .  \n \nJe préfère participer au financement de ces projets qui sont existants pour  que cela accélère les travaux. \nCela conce rne l'emplo i et accélère l'embauche et cela fait  ainsi baisser le chômage.  \n \nS'agissant de Valérie R abault  et du débat entre offre et demande. Vous me permettrez de ne pas \npartager ni votre diagnostic ni votre analyse du plan que nous avons mis en place.  \n \nVous vous référez à l’Insee et vous avez raison. Mais que montre l'Insee ? Elle montre que le choc de \nla crise a été absorbé à près de 50 % par les entreprises, à plus de 50 % par l'État, et que les ménages \nont été protégés . De tous les pays de l'OCDE, la France est le pays qui a le plus protégé le pouvoir \nd'achat des ménages.  \n \nIl est un peu paradoxal d'avoir dépensé beaucoup d'argent pour protéger  le pouvoir d'achat des \nménages - ce qui était une bonne décision, une sage  décision - et de réemployés encore autant d' argent \npour soutenir la demande.  \n \nNous avons fait le choix d'intervenir le plus tôt possible pour éviter le drame de centaines de milliers de \nlicenciements et pour protéger l'emploi. Tout cela va-t-il évoluer ? Oui, et on en a conscience.  \n \nCe que disent certains d'entre vous sur la précarité des banques alimentaires, je le vois. Je suis en \ncontact avec les banques alimentaires. Je sais qu'elles accueillent toujours plus de public et des \npersonnes qui n'avaient jamais fréquenté les banques alimentaires.  \n \nPar conséquent, si à un moment ou à un autre on s'aperçoit qu’il faut soutenir davantage, il faut aider \nsur le terrain. Nous le ferons  bien sûr. Mais la meilleure façon de répondre à ce défi, c'est de créer des \nemplois.  \n \nJe rappelle que le taux de pauvreté en  France est autour de 14 %, dont  37 %  de chômeurs . Donc la \nmeilleure façon de répondre à ce défi, c'est de protéger l'emploi comme nous l'avons fait, et de créer de \nnouveaux emplois. Q uand on dit qu'il n'y a rien pour la demande, j'estime pour ma part, que lorsqu'on \nmet 30 milliards d'euros au chômage partiel, c'est du soutien à la demande. C'est ça la cohérence de \nnotre position.  \n \nSur les transformations des  prêts garantis par l’Etat  en obligations convertibles  : ce ne sera pas une \ntransformat ion, mais nous mettrons sur pied effectivement des obligations convertibles et des prêts \nparticipatifs. Ils seront mis en place par Bpifrance et cela permettra d'apporter des quasis  fonds propres \naux entreprises.  \n \nCharles de C ourson, s ur le rétablissement  de la confiance, je pense avoir répondu en vous indiquant \nque cela suppose d'avoir un cap très clair pas d'augmentation d'impôts, un soutien à l'emploi et aux \nentreprises, une transformation du modèle économique pour que les Français sachent où nous allon s.  \n \nS'agissant du calendrier, je tiens à insister sur le fait que beaucoup des disp ositifs qui ont été votés en \nprojet de loi finances  sont déjà disponibles. MaPrime Rénov ’, par exemple, est disponible dès \nmaintenant. Le plan jeune est disponible dès maint enant. Les entreprises peuvent s'en servir tout de \nsuite.  \n  \n \nSeul le prononcé fait foi  \n7/7  \nS'agissant de la compensation e n pôle production, je pense que’ Olivier D ussopt vous répondra.  \n \nEric C oquerel, l e point de désaccord, évidemment que j'avais avec vous, c'est que nous ne fassions \nrien sur le chômage. 30 milliards d'euros sur le chômage partiel, j'estime que c'est tout à fait significatif.  \n \nS'agissant des ménages les plus modestes, je rappelle que nous avons mis un demi -milliard d'euros \nsur l'augmentation de l'allocation de rentrée  scolaire. Il y a un sujet très spécifique sur les étudi ants qui \nme préoccupent. N ous avons pris la décision de ramener le prix du repas universitaire à 1 euro au lieu \nd'un peu plus de 3 euros.  \n \nNous allons accélérer le programme sur les logements étudian ts parce que je pense que ça fait partie \ndes populations qui peuvent être les plus touchées par la crise et auxquelles il faut évidemment tendre \nla main.  \n \nLa question sur la culture. Je rappelle que nous mettons 2 milliards d'euros sur la culture.  \n \nQuant à l'idée à laquelle je veux tordre le cou, comme quoi  les aides ne bénéficieraient pas aux PME, \nnotamment concernant les impôts de production  : je vous invit e à aller, par exemple dans la V allée de \nl'Arve , discuter avec les PME du décolletage et vous ir ez leur demander si la baisse des impôt s de \nproduction n'est pas vitale pour eux. C'est vital. Simplement parce que si vous avez quelques kilomètres \nplus loin, en Suisse, les impôts de production sont beaucoup plus faibles et que le risque de \ndélocalisation, il est important.  \n \nLes impôts de production que nous avons baissés  ne bénéficient pas qu'aux grandes entreprises, ils \nbénéficient aux PME.  \n \nNous aurions pu faire un choix différent. Il était beaucoup plus simple techniquement pour nous, de \nsupprimer la C 3S. On ne l'a pas fait justement parce que cela aurait davantage bénéficié aux grandes \nentreprises plutôt qu'au secteur industriel.  \n \nVincent L edoux, s ur les changements de la vie quotidienne, je pourrais vous citer la rénovation \nénergétique, le développement de l'offre de trains, les pistes cyclables.  \n \nJe voudrais citer surtout un élément qu'on n'a pas cité, c'est la création de 6 000 foncières par la Caisse \ndes Dépôts et Consignations, chiffre que je souhaiterais voir porter à 10 000 foncière très rapidement.  \n \nLa Caisse des Dépôts va investir plusieurs milliards d'euros pour racheter les commerces qui ont \nfermé s. Les fusionner, les rénover. Fin de la rénovation d’air thermique et les louer ensuite à des \ncommerçants à un tarif attractif. Je pense que pour revitaliser le commerce de centre -ville, ce sera \nabsolument capital.  \n \nEnfin, Sébastien J umel, s ur l’agriculture, nous mettons 1,6  milliard d'euros au  total.  \n \nS'agissant des précaires, des invisibles, je vous ai répondu. Je pense que toutes les mesures de soutien \nà l'emploi, de chômage partiel sont absolument vitales pour eux, que la conditionnalité liée à \nl’intéressement et à la participation peut êtr e très intéressante pour ces personnes -là.  \n \nEnfin,  je le rappelle, nous avons augmenté la prime d'activité pour porter le SMIC. L ’augment ation  de \n100 euros par mois est une politique permanente, qui n'est pas dans le plan de relance. Et qu’une \npolitique p ermanente coû te 10 milliards d'euros par an.  ", "published_date": "2020-09-03", "section": "Discours"}