{"id": 6090, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21431.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Les grands équilibres du budget 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des grands équilibres macroéconomiques \ndes textes financiers de l'automne \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nMardi 20 septembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nBonjour à tous, \n \nComme c’est notre habitude depuis 2 ans, j’ai souhaité, avec Christian ECKERT, vous \nprésenter les grandes lignes des prochains textes financiers : le projet de loi de finances pour \n2017, dont tous les détails vous seront donnés le 28 septembre prochain, le projet de loi de \nfinancement de la sécurité sociale, présenté le 5 octobre en Conseil des ministres mais dont \nMarisol TOURAINE dévoilera les grandes lignes vendredi, et le projet de loi de finances \nrectificative pour 2016. \n \nCette année plus que les autres, j’aimerais profiter de cette occasion pour replacer cette \ndernière séquence budgétaire du quinquennat dans le temps long de l’action que nous avons \nconduite depuis 2012. \n \nAu jour de l’alternance, il y a plus de quatre ans, la situation de la France était \nparticulièrement difficile et la zone euro connaissait une situation de crise menaçant son \nintégrité. Les perspectives de croissance étaient médiocres, les déficits très élevés, la \ncompétitivité fortement dégradée depuis une décennie et le pouvoir d’achat, surtout celui des plus \ndémunis, au point mort. Dans un esprit de responsabilité, nous avons mené trois combats de \nfront qui restent pour moi les marqueurs de notre action : celui du rétablissement des \ncomptes publics, celui des réformes pour relancer la croissance et l’emploi et enfin celui de \nla justice sociale. \n \nAujourd’hui, j’estime que, dans un contexte difficile, nous avons rempli en grande partie notre \ncontrat. Premièrement, nous avons remis le déficit public sur une trajectoire soutenable qui nous \nconduira, et j’y reviendrai plus longuement dans un instant, à repasser sous le seuil des 3 % à \nl’horizon de la fin de cette mandature. Ceci nous permet de voir notre dette publique se stabiliser \naprès près de 10 années de hausse continue.  \n \nCertains nous comparent souvent à la situation allemande mais ne prennent pas toujours le \nrecul historique suffisant. Après avoir entrepris des réformes ambitieuses au début des années \n2000, l’Allemagne est entrée dans la crise avec des finances publiques à l’équilibre quand nous \nconnaissions déjà un déficit de 3%. En 2012, l’Allemagne avait déjà rétabli ses comptes, zéro \ndéficit, quand notre déficit avoisinait les 5%.  Quel a été le fruit de notre action depuis 2012 ? \nSur l’ensemble du quinquennat, nous aurons ramené le déficit sous 3% et effacé les déficits \ndu quinquennat précédent, et l’Allemagne sera à zéro déficit, ce qui veut dire que sur cette \npériode, nous avons fait un effort de redressement de nos comptes bien plus important qu’outre \nRhin.  \n \nDès 2012, le Gouvernement a fait le choix du sérieux budgétaire pour préserver la soutenabilité de \nnos comptes publics et l’intégrité de la zone euro. Les hausses de prélèvements se sont imposées \ncomme la seule modalité efficace à court terme de redressement des comptes, et ce tout en \ninitiant une démarche de maîtrise des dépenses dans la durée. Les mesures nouvelles décidées \npar les deux majorités successives, avant et après mai 2012, ont représenté une hausse de \nprélèvements obligatoires de l’ordre de 60 Md€ de 2011 à 2013, dont la moitié a été votée \npar la précédente majorité et l’autre par l’actuelle. Il existe toutefois une différence de taille : \nnous l’avons fait en respectant notre volonté de justice sociale. \n \nJ’entends, de temps en temps, dire que nous n’avons pas fait de réforme fiscale. Je veux prendre \nun exemple pour illustrer notre action. Oui, nous avons décidé d’imposer les revenus du capital \ncomme les revenus du travail. Et il se trouve que les revenus du capital se trouvent plutôt parmi les \nménages les plus aisés. Alors, oui, je revendique cette réforme fiscale qui a consisté à demander \nplus à ceux qui peuvent contribuer plus au redressement. \n\n \nSeul le prononcé fait foi \n3 \n \nDepuis le printemps 2014, le Gouvernement s’est efforcé de ne plus proposer au vote du \nParlement de nouvelles hausses d’impôts ou de charges, mais au contraire de les baisser. C’était \nl’objectif du Pacte de responsabilité et de solidarité, avec des baisses de charge sur les \nentreprises et des baisses successives de l’impôt sur le revenu. Certaines mesures décidées dans \nles premières années du quinquennat ont cependant continué à monter en charge, en particulier \ncelles assurant le financement de la transition énergétique comme celles participant au \nrééquilibrage des régimes de retraite, suite à la réforme de 2013. \n \nCet effort de redressement a toujours constitué pour nous le préalable indispensable à toute \nautre action politique. La France, comme ses partenaires européens, ne pouvait pas en effet \ncontinuer de vivre sous la menace de ses créditeurs et risquer de perdre sa souveraineté \néconomique et budgétaire. A ce titre, nos efforts ont été récompensés puisque la signature \nfrançaise est aujourd’hui encore considérée comme l’une des plus sûres au monde, constituant \nune valeur refuge pour les investisseurs et nous permettant des économies substantielles sur la \ncharge de la dette. \n \nDeuxièmement, nous avons mis en œuvre tout au long du quinquennat de nombreuses \nréformes de structure de notre économie afin que celle-ci retrouve la vitalité qui lui manquait \ndepuis le début des années 2000 et qu’elle s’adapte pleinement aux défis posés par les \ntransformations de l’économie mondiale.  \n \nNous avons en particulier œuvré sur le front de la compétitivité alors que celle-ci n’avait eu \nde cesse de s’éroder. Le Crédit d’impôt compétitivité emploi et le Pacte de responsabilité et de \nsolidarité ont permis de redonner de l’air à nos entreprises qui avaient trop longtemps dû rogner \nleurs marges, pour faire face à la concurrence internationale. Ainsi, nous aurons en 2017 effacé \nl’ensemble des hausses d’impôts et de charges sur les entreprises mis en œuvre depuis \n2011 et cette dynamique sera amplifiée en 2018 et au-delà avec le renforcement du CICE et \nl’abaissement du taux d’impôt sur les sociétés que nous proposons au Parlement.  \n \nEn conséquence, leur taux de marge qui avait chuté de 3 points au gré de la crise a déjà \nquasiment retrouvé son niveau historique, et l’a même dépassé dans l’industrie. La reprise très \nfranche de l’investissement observé depuis fin 2014, le terme mis à la dégringolade de nos parts \nde marchés, et la progression de l’emploi, qui s’affirme trimestre après trimestre, sont aujourd’hui \nles meilleures preuves que cette stratégie a été payante.  \n \nAu-delà de ce choix résolu en faveur de la compétitivité de notre économie, les mesures que \nnous avons prises pour la croissance et l’emploi ont été nombreuses. Les réformes du marché du \ntravail, aussi nécessaires que courageuses, permettront, j’en suis convaincu, de modifier en \nprofondeur les conditions du dialogue social dans les entreprises et ainsi d’améliorer durablement \nla capacité de notre tissu productif à s’adapter aux mutations économiques à l’œuvre, avec \ntoujours comme priorité la préservation de l’emploi. La loi pour la croissance, l’activité et l’égalité \ndes chances a permis de mettre en œuvre des mesures utiles permettant à nos concitoyens \ncomme à nos entreprises de faire des économies conséquentes. Des mesures ciblés comme les \nemplois d’avenir ou la prime à l’embauche ont permis de préserver notre capital humain et \nd’accompagner le redémarrage de notre économie au moment où cela était le plus opportun. \n \nCes mesures en faveur de la compétitivité de nos entreprises ont également permis \nd’améliorer l’attractivité de notre territoire. L’essor de l’écosystème des start-up françaises, \naccompagné notamment par l’action de la Banque Publique d’Investissement, est désormais pris \nen modèle par nombre de nos voisins. Tout comme le Crédit impôt recherche, que nous avons \npérennisé, constitue un puissant levier public en faveur de l’innovation. En 2015, le nombre \nd’implantations de centres R&D en France a doublé.  \n\n \nSeul le prononcé fait foi \n4 \n \n \nTout ceci s’est traduit par une nette amélioration de la place de la France dans les \nclassements internationaux avec par exemple 11 places gagnées depuis 2 ans dans le rapport \nDoing Business de la Banque Mondiale. Cela s’est traduit par des impacts concrets sur notre \néconomie et sur l’emploi : depuis 2012, le nombre d’investissements étrangers a augmenté de \n27%. Et nous continuons à prendre des mesures en ce sens, la baisse de l’impôt des entreprises, \nla création du compte entrepreneur investisseur et les mesures en faveur de l’attractivité de la \nplace financière de Paris sont autant de projets qui vont encore accroître la valeur du site France. \n \nSur ce deuxième combat pour la croissance et l’emploi, les résultats sont là-aussi au rendez-\nvous. Après trois années à l’arrêt, l’activité économique a redémarré depuis bientôt deux ans et \npoursuivra son accélération, avec une croissance attendue à 1,5% en 2016 et 2017, comme je le \ndétaillerai dans un moment. Dans le même temps, l’économie a renoué avec les créations \nnettes d’emploi dans le secteur marchand, avec plus 120 000 emplois créés sur un an. En \nconséquence, le taux de chômage baisse et le nombre d’inscrits à Pôle emploi  recule, avec \n74 000 demandeurs d’emploi inscrits en catégorie A en moins depuis janvier. \n \nAlors oui, je sais, sur le front budgétaire comme sur celui de la croissance et de l’emploi, \ncertains d’entre vous vont me dire que nous avons été trop lents, que nos réformes n’ont pas été \nsuffisamment ambitieuses et que nos résultats ont mis trop de temps à se matérialiser. A ceux-là, \nje répondrai que réformer un pays comme la France sans briser le modèle social qui est le sien, ni \ncéder aux facilités du laxisme budgétaire, prend effectivement du temps. Réformer dans la durée, \nau bon rythme et dans le dialogue est la clé du succès pour la France.  \n \nD’ailleurs, la thérapie de choc que certains nous promettent aujourd’hui est, j’en suis certain, \nun mirage préélectoral qui ne survivrait pas aux contraintes de la responsabilité. On mettrait notre \npays dans une situation gravissime.  \n \nJ’aimerais rappeler à ceux qui annoncent des baisses d’impôt immédiates et qui \npromettent des réductions de dépenses pour demain, que la crédibilité de la parole \nfrançaise est en jeu. Le sérieux budgétaire de ces 4 dernières années nous a permis de regagner \nl’estime de nos partenaires européens et de faire entendre la voix de la France, il serait \ndramatique que nos efforts soient effacés en quelques mois par irresponsabilité. Cela va même \nau-delà : faire évoluer les règles européennes, pour une application plus intelligente comme ces \ndeux dernières années, c’est en continuant d’être responsables que nous pourrons le faire. Il faut \naller plus loin, conserver la crédibilité du pacte qui lie tous les pays de la zone euro dans un destin \npartagé, donc les principes de Maastricht, mais faire évoluer intelligemment les détails de la mise \nen œuvre de ces règles. \n \nIl ne faut pas oublier le contexte européen qui était le nôtre à notre arrivée. Ce temps semble \ndéjà lointain mais rappelons-nous qu’à l’été 2012, les marchés attaquaient encore les dettes \nsouveraines de la plupart de nos voisins et que, jusqu’en 2013, ces derniers n’ont pas eu d’autre \nchoix que de mettre en œuvre des politiques d’austérité aux effets délétères sur la croissance. Et \nça ne s’est pas arrêté là, à partir de fin 2013, la zone euro a subi des tensions déflationnistes que \nla BCE a mis du temps à combattre avec toute la vigueur qui est la sienne actuellement. \nL’orientation des politiques budgétaires est clairement plus favorable à la croissance et la politique \nmonétaire est enfin à la hauteur de l’enjeu. Cette réorientation des politiques économiques \neuropéennes, c’est précisément celle pour laquelle nous avons poussé dès notre arrivée au \npouvoir. \n \nS’agissant maintenant de la justice sociale, notre troisième grand combat, j’aimerais insister \nici sur les effets de notre action car c’est sans doute ceux-là qui qualifient le mieux l’esprit dans \nlequel nous avons réformé le pays. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNotre choix de début de quinquennat a été clair. Nous avons donné la priorité au \nredressement des comptes publics mais nous l’avons fait avec le souci constant de justice \nsociale. Cela s’est matérialisé par un effort des plus hauts revenus, certes conséquent, mais qui a \npermis de préserver autant que possible le pouvoir d’achat des moins bien lotis et des classes \nmoyennes qui subissaient par ailleurs plus que les autres la hausse du chômage. J’insiste mais \nc’est précisément ma définition de la justice sociale : épargner ceux qui ont moins, quitte à faire \ncontribuer davantage ce qui ont plus. \n \nTout au long du quinquennat, nous nous sommes efforcés, par des mesures fiscales et \nsociales, d’améliorer les conditions de vie des ménages aux revenus modestes et moyens. Ainsi, \nl’ensemble des mesures prises pendant ce quinquennat du point de vue de la fiscalité et \ndes prestations sociales auront préservé le niveau de vie des ménages appartenant aux \n6 premiers déciles de revenu. Les gains auront en outre été substantiels pour les 10% les plus \npauvres (+4,7%). Un effort aura été demandé aux plus hauts revenus mais celui-ci n’aura que \nmesurément pesé sur leur niveau de vie (1,7% pour le dernier décile). \n \nCette action en faveur de la justice sociale s’est exprimée en particulier dans l’impôt sur le \nrevenu. Au total, l’ensemble des mesures prises depuis 2012 n’auront pas conduit à \naugmenter les recettes de l’impôt sur le revenu, elles les auront même réduites. Nous avons \nfait le choix de  demander un effort aux ménages les plus aisés, principalement ceux qui \nappartiennent au décile de revenu le plus élevé, avec le plafonnement des avantages familiaux, la \ncréation de la tranche à 45 % et l’alignement de la fiscalité sur les revenus du capital. En parallèle, \nles réformes successives du barème depuis 2014, concentrées entre le 4ème et 8ème décile \ndes revenus, ont fait baisser l’impôt acquitté par les classes moyennes. Là encore, ces \nmesures ont renforcé la justice sociale. Cette démarche sera poursuivie avec notamment la \ntransformation en crédit d’impôt de l’avantage fiscal pour les particuliers qui sont employeurs de \nservice à la personne. Ceci permettra à plus de 1,3 millions de personnes supplémentaires, \nessentiellement des retraités modestes, de bénéficier de cet avantage sur les salaires versés en \n2017. \n \nC’est en ayant en tête cette mise en perspective de l’action qui a été la nôtre depuis 2012, \nque j’aimerais maintenant vous présenter les grandes orientations que nous avons retenues pour \nle budget 2017. \n \nTout d’abord le contexte macroéconomique. Comme je l’ai déjà évoqué il y a quelques \ninstants, l’élan pris par la croissance depuis 2015 va se poursuivre. Nous retenons ainsi une \nhypothèse de 1,5 % de croissance annuelle pour 2016 et pour 2017. Ces hypothèses sont \ninchangées depuis le printemps 2014, preuve s’il en fallait de la crédibilité dans la durée de nos \nprévisions.  \n \nDepuis le début de l’année, les moteurs internes de notre croissance sont plus vigoureux \nqu’escompté. L’investissement des entreprises, notamment porté par la prorogation de la mesure \nde suramortissement jusqu’en avril 2017 et la reconstitution des marges à des niveaux élevés, est \ntrès dynamique et le restera l’an prochain. De même, la consommation des ménages, dans le \nsillage du pouvoir d’achat, est plus vigoureuse que prévue et porte la demande interne.  \n \nAinsi avant l’été, tout portait à croire que nos prévisions seraient dépassées. Mais l’issue du \nreferendum britannique a créé un climat d’incertitude qui pèse sur l’environnement international de \nla France. Dans ce contexte, nous avons fait le choix de la prudence en maintenant inchangée \nnotre hypothèse de croissance, bien que les derniers développements économiques semblent \nmontrer que les effets à court terme du Brexit seront moins notables que les premières estimations \nparues au lendemain du referendum.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nA l’instar du scénario de croissance, nos cibles de déficit sont également inchangées \nà -3,3 % du PIB cette année et -2,7 % en 2017. Sur le quinquennat, nous aurons donc permis à \nla France de sortir de la procédure européenne de déficit excessif et effacé les déficits accumulés \ndepuis 2008. \n \nPour tenir nos engagements, nous avions annoncé au printemps qu’il faudrait prendre 5 Md€ \nde mesures de redressement supplémentaires en 2017. Cet effort sera réalisé. De même que \nseront financées les mesures décidées depuis avril, mesures importantes pour satisfaire nos \npriorités essentielles en 2017.  \n \nAinsi, cet été, à l’occasion du Débat d’orientation des finances publiques,  nous avons \ndécidé de renforcer les dépenses de l’Etat en 2017 pour amplifier de 5,7 Md€ l’effort en \nfaveur de la jeunesse et l’éducation, la sécurité des français et le soutien à l’emploi. Cela \nsans demander une contribution accrue aux autres missions de l’Etat déjà fortement impliquées \nces dernières années dans l’effort de maîtrise des dépenses.  \n \nNous avons également pris la décision de relever l’objectif de dépense de santé \n(ONDAM) à 2,1%, soit un renfort de 700M€, notamment suite à la nouvelle convention médicale \nnégociée des médecins généralistes et à l’augmentation du point d’indice dans la fonction publique \nhospitalière.  \n \nAfin de soutenir l’investissement local, conformément aux annonces du Président de la \nRépublique de juin, l’effort demandé aux collectivités locales au travers de la baisse des \ndotations est atténué de 1,2Md€. Il n’en reste pas moins substantiel. \n \nEnfin, les baisses d’impôt sur les entreprises seront plus ciblées avec un allègement \nrenforcé de cotisations sociales pour les artisans et une première baisse du taux de base \nl’impôt sur les sociétés porté à 28% pour les PME en 2017, puis généralisé d’ici 2020. Dans le \nmême temps, une quatrième baisse consécutive de l’impôt sur le revenu sera inscrite en loi de \nfinances pour un total de 1 Md€, au bénéfice de 5 millions de foyers. Depuis 2014, la baisse \ncumulée de l’impôt sur le revenu atteindra 6 Md€. \n \nJ’insiste sur le fait que l’ensemble de ces nouvelles mesures ne mettent en aucun cas \nen danger la trajectoire de notre solde, car elles sont entièrement financées.  \n \nD’abord par l’évolution de la 3ème étape du Pacte de responsabilité et de solidarité  annoncée \npar le Président de la République en juillet. Le maintien de la C3S et le report de la baisse de \nl’impôt sur les sociétés (pour un total initial de 5 Md€) ont été décidés au profit d’un renforcement \ndu CICE dont le taux passe de 6 à 7%. Celui-ci bénéficiera aux entreprises qui l’inscriront dans \nleurs comptes dès l’année prochaine mais sera comptabilisé l’année suivante dans les comptes \npublics. Certains affirment que nous tirons des chèques sur l’avenir, il n’en est rien car nous \navions déjà inscrit au printemps dans nos comptes un total de l’ordre de 5 Md€ de baisse \nde prélèvements en 2018. \n \nPar ailleurs, les administrations de sécurité sociale feront un effort d’économies \ncomplémentaire de 1,5 Md€ l’an prochain. C’est un peu moins que prévu car nous avons \nsouhaité préserver les prestations des Français (retraites, familles). De même, à la faveur du \nniveau toujours faible de l’inflation, nous anticipons que les collectivités locales devraient \nralentir d’1 Md€ leurs dépenses de fonctionnement. Nous constatons déjà depuis de nombreux \nmois qu’un cercle vertueux s’est enclenché sur ce point. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nEnsuite, nous prévoyons des économies supplémentaires sur la charge d’intérêt de la \ndette pour un montant de 1,2 Md€ en 2017. Ces économies sont estimées à partir d’un scénario \nprudent de remontée du taux d’intérêt à 1,25 % fin 2017 alors que la France emprunte \nactuellement à 10 ans à un taux de 0,3 %.  \n \nEn parallèle, nous avons réévalué les recettes attendues de la lutte contre la fraude fiscale \n(1,9 Md€, soit un niveau similaire à celui attendu cette année), le rythme de décaissement au titre \ndes contentieux fiscaux (700M€), comme celui des dépenses du PIA (1,2M€).  \n \nEnfin, des mesures fiscales viennent compléter ce tableau. Nous les présenterons en \ndétail avec le PLF à la fin du mois. Quelques mots d’explications tout de même car certains \nimaginent que nous ponctionnons les recettes futures ou les entreprises. Prenons un exemple, \nnous avons décidé de renforcer le 5ème acompte d’impôt sur les sociétés versé par les grandes \nentreprises, ce qui permet de rapprocher le paiement de l’impôt, de l’année où les bénéfices sont \nréalisés. Cette mesure ne concerne que les 1000 plus grandes entreprises. Ceci ne change rien \npour ces dernières qui comptablement enregistraient déjà leur impôt sur l’année d’exercice et \nsurtout ceci ne change rien pour l’année 2018 puisque le montant dû pour cette année-là sera \négalement bien payé en 2018. A ceux qui disent que nous tirons sur 2018 pour grossir 2017, je \nréponds que c’est faux. \n \nAu total, ce dernier budget s’inscrit donc pleinement dans la stratégie que nous avons \nengagée ces dernières années : respecter nos engagements, en réalisant les 5Md€ de \nredressement annoncés au printemps, et ne pas renoncer à nos priorités. \n \nCôté dépenses, ces décisions conduiront à une croissance en valeur de nos dépenses \npubliques de 1,6 % en 2017 par rapport à 2016. Dans le prolongement des années précédentes, \ncela représente un effort notable au regard de la dynamique de +3,2 % par an sur la période 2007-\n2012. Partagé entre l’Etat, les collectivités locales et la sécurité sociale, les efforts consentis par \nl’ensemble des administrations publiques ont été considérables. \n \nCôté prélèvements obligatoires, ce budget nous amènera à un taux de prélèvement global \nde 44,5 % du PIB en 2017. Après avoir progressé très fortement entre 2010 et 2013, il s’inscrit sur \nune dynamique de baisse depuis lors.   \n \nCe rééquilibrage permet aujourd’hui de maîtriser enfin l’évolution de notre dette \npublique qui se stabilise, autour de 96% du PIB, avant de progressivement refluer.  \n \nNotre action, dans un contexte difficile, aura permis de remettre la France dans une position \npleinement souveraine face à son destin. Cet effort, encore une fois, nous l’avons conduit par \nresponsabilité et dans la justice sociale. Il permet d’envisager désormais l’avenir plus sereinement \net de continuer le processus de réforme du pays dans un climat plus propice à la croissance et \nl’emploi. \n \nJe vous remercie. \n", "published_date": "2016-09-20", "section": "Discours"}