{"id": 6113, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21040.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours - Discussion générale sur le projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale sur le projet de loi relatif à la transparence,             \nà la lutte contre la corruption et à la modernisation                                   \nde la vie économique \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nLundi 6 juin 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, \nMesdames, Messieurs les députés, \nMonsieur le garde des Sceaux, monsieur le Ministre de l’Economie,  \n \n \nJ’ai aujourd’hui l’honneur de présenter à la représentation nationale un texte, je le crois, important, \nparce qu’il va doter la France d’un dispositif riche et complet en matière de transparence, de lutte \ncontre la corruption transnationale et de modernisation de la vie économique. Ce texte va \ncontribuer à faire de notre pays une démocratie moderne et solide sur ses valeurs et non une \ndémocratie du soupçon ; il va contribuer à construire pour notre pays une économie au service de \ntous et à combattre une finance débridée au service de la corruption et de la spéculation. \n \nPour aboutir à la discussion qui s’ouvre aujourd’hui, j’ai travaillé étroitement ces dernières \nsemaines avec les rapporteurs des trois commissions saisies, MM. DENAJA, COLAS et POTIER. \nJe les remercie très chaleureusement ainsi que tous les députés qui se sont consacrés, pendant \nde longues heures, à l’amélioration du texte. \n \nMesdames, messieurs les députés, ce projet de loi porte à mon sens deux objectifs qui, je pense, \npeuvent tous nous rassembler dans cette Assemblée : \n \n- la transparence, d’une part pour lutter contre le soupçon ; \n \n-  la lutte contre la finance qui prospère sur les abus, qui contourne et qui corrompt et \nl’encouragement de celle qui, à l’opposé, permet de créer, de développer de l’activité et de \nl’emploi, d’innover, pour redresser et renforcer notre économie. \n \nLa transparence d’abord, parce que, chacun le sent bien, et certains classements internationaux \nnous le rappellent régulièrement : notre pays a encore des progrès à accomplir dans ce domaine, \net le temps est venu de poursuivre la modernisation de notre droit national pour le mettre au \nniveau des grandes démocraties qui nous entourent.  \n \nEt je me permets d’insister sur cette dimension internationale car il suffit de dialoguer avec certains \nde nos homologues étrangers pour se rendre compte d’une chose : c’est que, si la France n’a pas \nhésité à proclamer en 1789 que « la Société a le droit de de demander compte à tout agent public \nde son administration », notre pays et notre droit sont longtemps restés marqués par des \nconstructions juridiques qui remontent parfois à l’Ancien régime et qui, depuis des siècles, \ntraduisent la volonté du législateur de protéger l’Etat en toute occasion, de tout protéger comme \nsecrets d’Etat afin de protéger l’action des pouvoirs publics et de ceux qui lui sont liés, en toutes \ncirconstances. \n \nC’est contre cette tradition, qui fait rimer pouvoir et secret, qui encadre - et trop souvent entrave les \ncontre-pouvoirs les plus naturels -  que la République et les Lumières ont, depuis le premier jour, \nentendu se battre pour garantir les droits du citoyen, c’est-à-dire sa protection.  \n \nC’est contre cette tradition, ancrée au cœur des ressorts les plus intimes et des habitudes les plus \nroutinières de nos institutions, que le législateur républicain s’est tant de fois mobilisé.  \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nEt aujourd’hui encore c’est avec cette volonté politique, cette inspiration profondément \ndémocratique, qu’il nous faut renouer pour permettre à la France de relever les défis de la \nrévolution numérique et de la mondialisation de l’information et de l’économie.  \n \nC’est le choix que le Président de la République a fait depuis son élection : ancrer la transparence \ndans nos institutions et créer le cadre juridique et les mécanismes nécessaires pour rendre \ndorénavant inéluctables les progrès de cette transparence.  \n \nL’objectif est évidemment de consolider la confiance de nos concitoyens dans les institutions \npubliques et ceux qui les dirigent – et chacun se souvient ici des débats sur la loi relative à la \ntransparence de la vie publique - mais il est aussi de consolider la confiance des acteurs \néconomiques dans une économie ouverte et saine.  \n \nC’est le deuxième pilier de ce projet de loi, qui porte sur la modernisation de l’économie et qui a \npour finalité de développer la liberté du commerce et de l’industrie ainsi qu’un financement efficace \net sûr de notre économie. Il a aussi pour ambition de sanctionner plus sévèrement encore cette \nfinance dévoyée qui menace notre modèle économique et social.  \n \nLa lutte contre la corruption, le combat pour la transparence sont, je l’ai dit, des impératifs moraux. \nIls sont aussi facteurs de croissance : les études le montrent, le commerce prospère là où la \ncorruption recule. Le projet de loi que je vous présente aujourd’hui aura un effet positif sur \nl’investissement et sur la croissance. \n \nLe projet de loi s’appuie sur un ensemble de travaux, menés par exemple en France par le groupe \nde réflexion conduit par M. Jean-Louis NADAL, président de la Haute Autorité pour la transparence \nde la vie publique (HATVP), ou pour les travaux internationaux par l’Organisation de coopération et \nde développement économique (OCDE). Il répond à une série de préoccupations exprimées par \ndes organisations non gouvernementales et fait suite à une série d’échanges avec une multiplicité \nd’acteurs. \n \nCe projet de loi touche à différents domaines, de la vie publique et de la vie économique : les \nrelations entre les pouvoirs publics et les représentants d’intérêts, la lutte contre la corruption, la \nprotection des lanceurs d’alerte, la régulation financière, l’activité d’artisan, la vie des sociétés et \ndes questions agricoles. \n \nAu texte initial sont venus s’ajouter des enrichissements, notamment en matière de protection des \nlanceurs d’alerte, pour lequel le texte comportait une accroche, en attente de la conclusion des \ntravaux menés par le Conseil d’Etat.  \n \n1ERE AMBITION : UNE TRANSPARENCE ASSUMEE ET REVENDIQUEE \n \nLe projet de loi comporte donc toute une série de dispositions indispensables pour favoriser une \nmeilleure transparence de notre économie et aider à rétablir ce lien de confiance entre la \ndémocratie et les citoyens. \n \nMETTRE EN PLACE UN REPERTOIRE DES REPRESENTANTS D’INTERETS EFFICACE ET \nTRANSPARENT \n \nLe projet de loi prévoit la création d’un répertoire numérique des représentants d’intérêts auprès du \nGouvernement, à l’image du fichier mis en place il y a quelques années par l’Assemblée nationale \net le Sénat pour répertorier les représentants d’intérêts s’adressant aux parlementaires. \n \n\n \nSeul le prononcé fait foi \n4 \n \nL’objectif du Gouvernement est bien d’encadrer l’activité des représentants d’intérêts et non de \nl’interdire ou de la stigmatiser. Les représentants d’intérêts, par leur action, contribuent à la \nréflexion collective. Ils constituent des relais d’opinion utiles et nécessaires, que le Gouvernement \net le législateur doivent écouter. Leurs informations et leurs arguments doivent être pris en \nconsidération. \n \nMais c’est parce qu’ils ont un pouvoir d’influence sur les pouvoirs publics qu’il faut rendre \ntransparents les rapports qu’ils entretiennent avec ces derniers et que l’activité de représentation \nd’intérêts doit être encadrée. \n \nLe projet du Gouvernement a été enrichi lors de l’examen en Commission. Je suis favorable à \ntoute extension qui ira dans le sens de la transparence, tout en assurant la capacité opérationnelle \nà mettre en œuvre ce qui sera voté, d’une part, et à garantir la conformité des dispositions à la \nConstitution, d’autre part. Je suis notamment favorable à la création d’un registre unique, commun \nau Gouvernement, à l’Assemblée nationale et au Sénat. Ainsi qu’à l’extension de l’obligation de \nl’inscription dans le répertoire aux représentants d’intérêt auprès des élus locaux. \n \nPROTEGER LES LANCEURS D’ALERTE \n \nLes affaires des Panama Papers et d’Antoine DELTOUR, notamment, ont encore mis en lumière \ntrès récemment, s’il en était besoin, le rôle primordial des lanceurs d’alerte. La manifestation de \ncette conscience citoyenne au bénéfice de l’intérêt général doit, à l’évidence, être mieux protégée. \nIl faut, d’abord, définir ce qu’est un lanceur d’alerte afin de l’identifier juridiquement, et ainsi de le \nprotéger. \n \nIl faut, ensuite, définir le \"canal\" que la révélation des informations dont il est dépositaire doit \nemprunter. Ce \"canal\" doit être balisé, clairement et précisément défini afin, d’une part, de vérifier \nles informations et protéger les tiers et l’organisation en cause contre tout signalement malveillant \net, d’autre part, de mettre les autorités compétentes en mesure de les traiter. \n \nIl faut aussi que tous les lanceurs d’alerte puissent bénéficier de la même protection, quel que soit \nle domaine dans lequel ils interviennent. Et cette protection doit être renforcée au regard de ce qui \nexiste, afin qu’aucun lanceur d’alerte n’ait à pâtir, notamment au point de vue financier, de la \ndivulgation, dans les conditions légalement prévues, d’une information d’intérêt général au public \nou à la presse. \n \nC’est la raison pour laquelle je crois que la protection des lanceurs d’alerte doit être confiée à une \nautorité publique indépendante. Je suis heureux de voir que le travail en commission a permis \nd’évoluer positivement dans cette direction. \n \n2EME AMBITION : LUTTER PLUS EFFICACEMENT CONTRE LA CORRUPTION \n \nVous le savez, la France est encore mal évaluée par des organisations internationales, comme \nl’OCDE ou des organisations non gouvernementales, comme Transparency International France. Il \nlui est reproché de manquer encore des dispositifs suffisamment puissants pour prévenir la \ncorruption. Et il importe de souligner que la justice française n’a condamné définitivement aucune \nsociété française pour corruption active d’agent public étranger depuis 2000, date de la création de \ncette infraction. Cependant, certaines de ces sociétés françaises ont été sanctionnées, parfois \nlourdement, par des justices étrangères. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nC’est de toute évidence une situation inacceptable, in fine nuisible à notre image mais également à \nnos entreprises. C’est ce retard que nous avons voulu combler pour mettre notre pays au niveau \ndes grandes démocraties modernes. \n \nIl s’agit d’abord de mieux prévenir et détecter la corruption. Le projet de loi prévoit à ce titre la \ncréation de l’Agence française anticorruption, ainsi baptisée par la commission des lois, qui \nremplacera le Service central de prévention de la corruption, dont elle reprendra bien sûr les \nmissions, tout en assurant celles, nouvelles, qui lui seront attribuées. \n \nIl crée aussi une obligation de vigilance dans le domaine de la lutte contre la corruption, applicable \nà certaines entreprises. \n \nIl s’agit ensuite de rendre plus effective la répression de la corruption, à travers un renforcement \nde notre arsenal répressif. En particulier, le projet de loi lève les « verrous procéduraux » en \nvigueur en cas de faits de corruption commis hors du territoire de la République. Ainsi, il sera mis \nfin au monopole du parquet pour l’engagement des poursuites lorsque les faits de corruption sont \ncommis dans leur totalité à l’étranger ; une ONG pourra par exemple se constituer partie civile \npour mettre en mouvement l’action publique dans un tel cas. En outre, il ne sera plus nécessaire, \npour que les poursuites puissent être exercées, qu’elles soient précédées d'une plainte de la \nvictime ou d'une dénonciation officielle par l'autorité du pays où les faits ont été commis. \n \nNous créons, par ailleurs, une peine complémentaire dite de programme de mise en conformité \ndes procédures de prévention et de détection de la corruption applicables aux entreprises. \nJe suis convaincu que vous aurez l’audace nécessaire pour compléter le texte afin de mettre notre \npays aux meilleurs standards de lutte contre la corruption, et en particulier de la corruption \ntransnationale. \n \nSur la proposition de Sandrine MAZETIER, porte-parole des députés du groupe socialiste, \nécologiste et républicain, vous avez notamment souhaité, en commission, donner la possibilité à \nune société mise en cause pour une atteinte à la probité de s’acquitter d’une amende au Trésor et \nde mettre en place un programme de mise en conformité de ses procédures internes de \nprévention de la corruption, en contrepartie de l’extinction de l’action publique. Cette procédure de \n« convention judiciaire d’intérêt public », laissée à la discrétion de l’autorité judiciaire, pour être \nacceptée, devra présenter les garanties procédurales permettant tout à la fois de garantir les droits \nde la défense, le caractère équilibré du règlement transactionnel qui s’effectuera sous le contrôle \nd’un juge indépendant, et la publicité de la sanction afin que nul ne puisse penser qu’il existe une \njustice négociée en coulisse. \n \nCette procédure permettrait, si vous l’adoptiez et le Gouvernement s’en remettra à votre sagesse, \nde sanctionner plus vite et plus fort ces sociétés. Car il est un fait peu contestable : tous les pays \nqui sanctionnent des sociétés pour des faits de corruption commis en dehors de leur territoire \nutilisent la voie transactionnelle. La France ne peut pas rester à la remorque ou dans le sillon des \njustices étrangères, en particulier, de la justice américaine. Il en va de la souveraineté de notre \npays dans le domaine pénal. \n \n3EME AMBITION : MODERNISER LA VIE ECONOMIQUE \n \nLe texte porte enfin sur la modernisation de notre vie économique. Il porte quatre objectifs \ncohérents. A cet égard et en ayant examiné les amendements que vous avez pu déposer – je \npense notamment à certains de ceux portés par l’opposition -, je me permets de rappeler que nous \naurons d’autres occasions, et notamment les textes financiers de fin d’année pour aborder vos \nsuggestions en particulier fiscales. \n\n \nSeul le prononcé fait foi \n6 \n \nPermettez-moi de revenir sur l’objet précis du texte que je présente aujourd’hui sur ce volet de \nmodernisation. \n \nLe premier objectif vise le renforcement de la régulation financière. Rendre la régulation financière \nfrançaise encore plus efficace, cela permet de contribuer à la stabilité financière et la compétitivité \nde la place financière de Paris. Cela permet aussi d’accroître la protection des épargnants. Nous \nen avons beaucoup discuté avec votre rapporteur de la commission des finances et c’est une \npréoccupation que nous partageons. \n \nLe projet de loi prévoit ainsi plusieurs mesures pour étoffer les pouvoirs de l’Autorité des marchés \nfinanciers. L’autre superviseur financier français, l’ACPR, verra également ses pouvoirs renforcés : \nnous allons en particulier créer un régime de résolution pour les assurances, une première en \nEurope, afin de renforcer la stabilité financière et la protection des assurés. \n \nEnfin, vous avez en commission décidé de renforcer les pouvoirs du Haut conseil de stabilité \nfinancière, que je préside depuis maintenant deux ans. Cette institution, qui veille à l’interaction \nentre les développements financiers et la stabilité économique, a effectivement un rôle majeur à \njouer : je salue donc votre initiative qui vise à enrichir ses pouvoirs. \n \nLe deuxième objectif est celui d’une meilleure protection des consommateurs et des épargnants. \nJe voudrais insister sur deux mesures particulièrement importantes. \nJe souhaite interdire purement et simplement la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués. Depuis 2011, le nombre de réclamations auprès \nde l’AMF a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris perdent \nde l’argent, et parfois des sommes très conséquentes – sans compter les pratiques frauduleuses \nde certains acteurs. Vous vous apprêtez à améliorer la disposition initiale du texte en donnant à \nl’AMF des pouvoirs supplémentaires et je salue cette initiative. \n \nPar ailleurs, comme vous le savez, je veux faciliter l’usage des moyens de paiement modernes de \nfaçon sécurisée pour les consommateurs. C’est notamment la raison pour laquelle je souhaite \nrestreindre la durée de validité du chèque à six mois, ce qui permettra également de diminuer \nl’incertitude liée au délai d’encaissement du chèque. La commission des affaires économiques a \nsouhaité fixer une date claire d’entrée en vigueur qui permette également aux acteurs de s’adapter \n; j’en suis tout à fait d’accord. \n \nJ’ai noté qu’un amendement élargissant la compétence de l’Observatoire de la sécurité des cartes \nde paiement avait été déclaré irrecevable au titre de l’article 40 et donc n’avait pu être discuté en \nCommission des Lois. Le gouvernement est toutefois favorable à cette mesure et la soutiendra si \nelle est défendue dans l’hémicycle. \n \nLe troisième objectif concerne le financement de l’économie française. \n \nUne première mesure qui me paraît majeure, c’est de faciliter le financement de l’économie par les \ninvestisseurs. C’est pourquoi, conformément à ce que permet le droit communautaire, le projet de \nloi crée un régime prudentiel adapté pour les régimes de retraite supplémentaires, en maintenant \nun niveau de protection élevé des assurés. Cette évolution offrira des perspectives de rendement \naccrues pour les épargnants et permettra de dégager plusieurs dizaines de milliards d’euros pour \nle financement des entreprises françaises. \n \nJe comprends que vous souhaiteriez que cette évolution puisse également s’appliquer aux PERP. \nCependant, les PERP ne sont pas des produits de retraite professionnels au sens de la \nréglementation communautaire. A droit constant, cela n’est donc pas possible. Néanmoins, le  \n\n \nSeul le prononcé fait foi \n7 \n \nGouvernement plaidera à Bruxelles pour que ce type de produits retraite puisse bénéficier des \nmêmes souplesses. \n \nPar ailleurs, le Livret de développement durable comportera désormais un volet dédié à l’économie \nsociale et solidaire (qui représente 10% du PIB en France) : concrètement, les banques \nproposeront annuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au \nfinancement d’une personne morale relevant de l’économie sociale et solidaire. Vous souhaitez \négalement étendre les obligations d’emploi de l’épargne réglementée qui incombent aux banques \naux entités de l’ESS. Je pense que c’est une bonne mesure, qui incitera les banques à investir \ndavantage dans ce secteur. \n \nCe texte doit aussi permettre d’améliorer les conditions d’exercice de nombreuses professions en \nassurant plus de transparence et en adaptant le système de qualifications professionnelles pour en \naméliorer l’accessibilité et la qualité. Il comporte enfin des mesures qui visent à mieux réguler \nl’économie, car l’objectif de transparence que cette loi propose passe aussi par la priorité donnée \nau \"bien faire\" plutôt qu’au \"laisser faire\", ce qui n’empêche pas, dès que cela se justifie, de \nsimplifier les procédures et les démarches.  \n \nJe n’entrerai pas dans le détail des mesures qui ont déjà été longuement discutées en commission \ndes affaires économiques et sur lesquelles le ministre de l’économie pourra revenir. Je tiens \nd’ailleurs à saluer ses travaux qui ont contribué à enrichir le texte et à en clarifier les objectifs là où \ncela était nécessaire. \n \nJe comprends en particulier les préoccupations qui ont conduit à faire évoluer les dispositions en \nmatière d’agriculture pour apporter plus de transparence sur les ventes de foncier agricole, et sur \nla formation des prix au sein des filières : on y retrouve bien l’esprit de ce projet de loi. \n \nVous avez également décidé en commission l’introduction d’une obligation de reporting financier \npublic par pays pour les multinationales, qui serait applicable aux entreprises dont le chiffre \nd’affaires est supérieur à 750 millions d’euros, ce qu’avait proposé la Commission européenne \ndébut avril. Il s’agit là de prévoir dès à présent la mise en œuvre d’une directive que la \nCommission européenne a désormais présentée, et que je soutiens. \n \nPour conclure, je voudrais évoquer un débat qui a occupé l’espace public ces dernières semaines, \nà la suite des révélations sur le comportement inadmissible du conseil d’administration d’une \ngrande entreprise, qui est resté sourd aux appels à la modération lancé par les actionnaires \nconcernant la rémunération du dirigeant de cette grande entreprise. \nSachez tout d’abord que le Gouvernement partage pleinement l'objectif de modération de la \nrémunération des dirigeants. Votre commission des Lois a adopté un amendement qui prévoit que \nles assemblées générales d'actionnaires devront donner leur « feu vert » aux rémunérations des \ndirigeants d'entreprises. Vous aurez à travailler plus précisément encore lors de l’examen du texte \net le Gouvernement proposera notamment des amendements sur la transparence des écarts de \nrémunération en entreprise. \n \nMesdames, messieurs les députés, l’esprit qui m’anime aujourd’hui est celui qui m’animait il y a 23 \nans dans ce même hémicycle, lorsque je présentais devant la représentation nationale une loi \nrelative à la prévention de la corruption et à la transparence de la vie économique et des \nprocédures publiques. Cette loi, vous vous en souvenez, a renforcé la transparence, notamment \ndans le financement des campagnes électorales et des partis politiques et dans l’attribution des \ncontrats de délégation de service public et de marchés publics. \n \n \n\n \nSeul le prononcé fait foi \n8 \n \nC’est aussi cet esprit qui insuffle notre volonté de lutter contre la  finance qui corrompt, qui dévoie, \nla finance qui s’affranchit de toute règle, de toute morale, de tout contrôle ; qui soutient notre \ndétermination à séparer la finance qui spécule et intrigue, de celle qui investit et crée de la \nrichesse pour tous. \n \nC’est cet esprit qui a guidé plusieurs de nos actions au cours de ce quinquennat. Les lois \norganique et ordinaire du 11 octobre 2013 relatives à la transparence de la vie publique, ainsi que \nla loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance \néconomique et financière, ont ainsi permis d’élever considérablement le niveau d’exigence des \nrègles éthiques applicables aux responsables publics. A travers des mécanismes de publicité et de \ncontrôle nouveaux, ces textes ont conforté les liens entre citoyens, élus et administrations. \n \nLe texte que je vous présente aujourd’hui constitue non pas l’aboutissement de cette réforme \nd’ampleur mais son prolongement et sa consolidation. Le combat pour la transparence du \nfonctionnement d’une démocratie est une œuvre jamais achevée. \n \nEn conclusion, je vous appelle à travailler dans un esprit de rassemblement pour que cette loi, une \nfois achevé son parcours parlementaire, puisse apporter sa pierre à la construction d’une \néconomie moderne et loyale à la construction d’une démocratie apaisée et confiante en elle-\nmême, en un mot à une France plus sûre de son avenir et plus fière de ses valeurs. \n", "published_date": "2016-06-06", "section": "Discours"}