{"id": 5939, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2174E7F1-89E3-4951-B209-0A82AFD64101&filename=1172-%20Discours%20Bruno%20LE%20MAIRE%20-%20Inauguration%20des%20nouveaux%20locaux%20CCI%20et%20signature%20du%20COP.pdf", "author": "Bruno Le Maire", "title": "1172 -  Discours prononcé par Bruno Le Maire lors de l'inauguration des nouveaux locaux de CCI France et de la signature du Contrat d'objectifs et de performance (COP) – Lundi 15 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nInauguration des nouveaux locaux de CCI France  \net signature du Contrat d’objectifs et de performance (COP)  \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nLevallois-Perret (92) \n \nLundi 15 avril 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames les députés, \nMonsieur le président de CCI France, cher Pierre Goguet, \nMonsieur le conseiller, cher Arnaud De Courson, \nMesdames et Messieurs les Présidents, \nChers amis, \n \nSi on m’avait dit, il y a quelques années, que je fêterais mes 50 ans à CCI France, je crois que je \nne l’aurais pas cru. Et si on m’avait dit que je serais heureux et fier de fêter cet anniversaire ici à \nLevallois-Perret, au nouveau siège de CCI France, je l’aurais peut-être encore moins cru. Je veux \nvous dire que c’est pour moi une fierté, un honneur d’être, dans ce jour très particulier, ici pour \ninaugurer les locaux de CCI France et surtout signer notre contrat d’objectifs et de performance \nensemble. \n \nC’est un bonheur d’être ici parce que nous avons été élus, avec le président de la République, \npour porter des transformations en profondeur de notre pays. Pas pour faire de petites réformes ici \net là, qui s’ajoutent comme les petits cailloux, mais pour faire des transformations qui donneront au \nbout du compte un modèle économique et social plus efficace, plus juste et plus prospère pour nos \ncompatriotes. Voilà le sens de l’élection de 2017 et voilà pourquoi j’ai rejoint le président de la \nRépublique. J’ai été élu comme député de cette majorité pour porter ces transformations. Et sur \ntous les sujets, que ce soit les sujets de fiscalité, les sujets industriels, les sujets européens avec \nla transformation de la zone euro, les sujets internationaux puisque je rentre tout juste de \nWashington et que je porte dans le cadre du G7 la transformation indispensable de la fiscalité \ninternationale pour qu’elle soit plus juste et que les géants du numérique payent le même niveau \nd’impôts que vous, chefs d’entreprise, vous payez. Ce qu’il y a derrière toute cette ambition, c’est \nune transformation pour plus de justice et plus d’efficacité. Mais la transformation, c’est difficile. La \ntransformation, d’abord, ça ne peut pas se faire seul. Il faut arriver à convaincre ses partenaires. \nLa transformation, ça bouscule des habitudes, parfois des intérêts. Et donc on peut se heurter à \ndes résistances. On le sait bien. Il faut convaincre encore davantage, corriger ce qui doit être \ncorrigé. Je l’ai fait dans le cadre de la loi PACTE sur beaucoup de sujets. Je pense par exemple \naux commissaires aux comptes. On a beaucoup transformé notre copie initiale pour tenir compte \ndes inquiétudes des commissaires aux comptes et il faut qu’il y ait une vision de long terme. \n \nC’est aussi ce que nous avons fait pour les CCI. Mais nous l’avons fait grâce à vous, grâce au \nprésident de CCI France, grâce à tous les présidents des CCI territoriales. Rien n’aurait été \npossible sans votre engagement. Et chacun sait bien que c’est la voie de la réforme. Tout le \nmonde en était convaincu, c’était la bonne solution mais il était difficile de s’engager dans cette \nvoie là. Et vous avez fait preuve d’un courage que je tiens à saluer. Nous avons mis, je m’en \nsouviens très bien, à l’été 2018, toutes les options sur la table. Le statu quo n’était pas une option. \nJe pense que nous en étions tous convaincus. Les CCI étaient en train de mourir à petit feu. On \nleur retirait année après année des dotations fiscales pour leur dire : « Débrouillez-vous comme \nça. On est obligés de réduire vos dotations parce qu’on ne peut pas faire autrement. » C’est ce \nque j’avais appelé « la technique de l’étrangleur ottoman », discrète mais efficace. Ce statu quo \nn’était pas tenable. Ou alors, c’était qu’on ne croyait pas aux CCI. \n \nIl y avait une autre option qui était de se dire qu’on coupe le lien entre l’État et les Chambres de \ncommerce et d’industrie. Je crois trop aux traditions et à notre histoire nationale pour m’engager \ndans cette voie qui m’était recommandée par beaucoup, beaucoup, beaucoup de monde.  \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nMais il faut savoir parfois dire non, c’est même, je crois, un des éléments clés d’une bonne \npolitique. Couper le lien entre l’État et les CCI, c’était renoncer à six siècles d’histoire des CCI. Et \nje pense qu’on ne construit rien dans la négation de son histoire et qu’on construit tout en gardant \nles liens avec son histoire. Les CCI sont le bras armé économique de l’État et elles doivent le \nrester. Et l’idée de dire : « désormais les CCI vont être hébergées par les régions, elles n’auront \nplus le caractère d’établissement public », tout cela, je pense, était une insulte à votre histoire. Moi \nje suis respectueux plus que tout de notre histoire nationale. Je crois qu’aucune grande nation ne \nconstruit son avenir dans le mépris de son passé, au contraire. Nous avons fait ce choix de nous \ndire le statu quo n’est pas possible, rompre le lien entre l’Etat et les CCI n’est pas possible. \n \nIl fallait que nous inventions autre chose et c’est ce que nous avons fait tous ensemble. Nous \nl’avons fait, je le redis, grâce à ta détermination, cher Pierre, à ton engagement et à l’engagement \nde tous les présidents et de tous les agents des CCI derrière toi. Nous avons désormais une \nréforme ambitieuse qui a fait l’objet de très longs échanges à l’Assemblée nationale. Je le dis \ndevant les parlementaires présents : il y a eu de très beaux débats, très construits, très riches à \nl’Assemblée nationale autour de cette transformation des CCI. Nous avons désormais une \ntransformation en profondeur qui a du sens et qui répond, je pense, à ce que nos compatriotes \npeuvent attendre des Chambres de commerce et d’industrie au XXIe siècle. \n \nD’abord nous avons recentré ses missions. On avait parfois un peu de mal à déterminer les \nmissions des CCI tant elles étaient nombreuses. Désormais, les CCI ont des missions clairement \nindiquées : accueil, représentation des entreprises, aide à la création, aide à la transmission, \nfinancement des petites structures de formation ou des structures très spécialisées, exportation – \ncar, tu l’as indiqué, c’est un élément absolument clé. Voilà les missions telles qu’elles ont été \ndéfinies, avec l’aide d’ailleurs de l’Inspection générale des Finances. Je tiens à saluer                      \nFrançois Werner qui est ici et qui a fait un travail tout à fait exceptionnel sur le sujet et la Direction \ngénérale des entreprises, cher Thomas Courbe, qui nous ont permis de bien redéfinir ces \nmissions. \n \nLe deuxième point, c’est le financement. Comme toujours, le financement est ce qu’il y a de plus \nsensible. Vous étiez financés sur les taxes ; vous allez être financés sur une prestation. Moi, je \ndis : « chapeau ! » Je ne connais pas beaucoup d’institutions publiques qui auraient eu le courage \nd’accepter de passer d’une taxe affectée à une prestation. Vous aviez la certitude absolue de \ntoucher une taxe année après année, même si elle est allée en diminuant année après année. Et \nvous dites : « Nous croyons à nos prestations : elles ont du prix, elles ont de la valeur. Eh bien, \nnous allons les vendre et nous allons nous financer sur la base de ces prestations. » Je pense que \nc’est vertueux, je pense que ce sera efficace et j’ai pris un engagement que je tiendrai, comme \ntous les engagements que je prends : nous vérifierons que cela marche et si, à un moment donné, \nil faut corriger une chose ou l’autre parce que nous voyons qu’il y a des CCI en difficulté, nous le \nferons. Là aussi, faisons preuve d’ouverture d’esprit : une grande transformation demande une \ngrande ouverture d’esprit. \n \nTroisième chose – et là aussi, je le cite en modèle parce qu’il n’y a pas beaucoup d’exemples \nqu’on peut citer de transformation aussi radicale : nous transformons le statut des agents qui vont \npasser du public vers le privé, qui vont avoir accès au régime général d’assurance-chômage. Je ne \nconnais pas d’autre exemple dans les années passées d’une transformation aussi radicale \nd’établissement public. Je n’en connais pas. \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nEt dernier point de cette transformation, vous réorganisez la hiérarchie et le fonctionnement du \nréseau en renforçant et la tutelle de l’État et de CCI France sur l’ensemble du réseau. \n \nTout cela marque une étape nouvelle de l’histoire des CCI et la capacité d’un très bon \nétablissement public présent sur tout le territoire français et également à l’étranger de se \ntransformer. Alors quand on me dit que l’Etat est incapable de bouger, que les établissements \npublics sont incapables de se transformer, que c’est le règne du statu quo, c’est faux. L’État, les \nagents publics sont aussi agiles que les agents du privé. Arrêtons de vouloir opposer \nsystématiquement les uns aux autres, les uns qui seraient la quintessence de la modernité et les \nautres qui ne voudraient jamais bouger. C’est faux. CCI France montre à tous nos compatriotes \nque les établissements publics, quand on leur fixe une direction de long terme, qu’on les \naccompagne dans le changement, qu’on leur donne aussi la souplesse dont ils ont besoin, \nnotamment sur le statut des agents, sont capables de transformations radicales et sont capables \nde regarder en face les défis du XXIe siècle. C’est ce que vous avez fait et j’en suis extrêmement \nfier. \n \nEnfin, je termine par un point sur la transformation des CCI qui est essentiel à mes yeux : la \nruralité. Nous sommes un pays dans lequel la ruralité a un poids, une signification, une place \nculturelle très particulière. Et c’est essentiel à ce que nous sommes comme Français. Il n’est donc \npas question que les CCI qui se trouvent dans les territoires les plus ruraux puissent souffrir de \ncette réforme. J’en fais un point absolument clé de cette transformation. Bien entendu qu’il est plus \ndifficile quand vous êtes dans un territoire très reculé de vendre vos prestations économiques. J’en \nai parfaitement conscience. Nous avons donc décidé que pour toutes les CCI qui se trouvent dans \nun territoire possédant au moins 70 % de communes en zone de revitalisation rurale, nous allions \ndéfinir un seuil minimal d’activité consulaire et que nous allions apporter un soin et une attention \nparticulière à ces CCI très rurales. Là encore, dans le suivi qui sera fait de cette réforme, je \nm’assurerai qu’aucune des CCI très rurales ne puisse être menacée ou fragilisée. \n \nJe voudrais donc remercier Pierre Goguet, remercier la Direction générale des entreprises et \nremercier l’Inspection générale des Finances une nouvelle fois pour leur engagement. Car sans \neux, rien n’aurait été possible et la réforme ne serait pas arrivée à bon port. \n \nMais je voudrais vous dire également que cette réforme ne fait à mes yeux que commencer. Il va \nfalloir maintenant la faire vivre. Il faudra très simplement que nous nous revoyons avec Pierre, \navec les présidents de CCI, avec le président de la Chambre de commerce et d’industrie de Paris \npour regarder comment la réforme se met en œuvre. Elle a été adoptée avec un score de \nMaréchal, je le rappelle, puisqu’elle a été adoptée à plus de 98 % la semaine dernière par vos \ninstances. Je peux vous dire que, quand on a passé beaucoup de temps au Parlement, ce qui était \nmon cas la semaine dernière, on rêverait d’avoir des adoptions aussi larges, même si je me félicite \nque la loi PACTE ait été adoptée de manière aussi large la semaine dernière. \n \nNous allons signer maintenant ce contrat d’objectifs et de performance. Que contient-il ? Il rappelle \nla fonction des CCI. Il précise l’organisation du réseau et ses rapports avec l’État. Il définit et \nsanctuarise les missions spécifiques de CCI France, les missions prioritaires des CCI qui sont \nfinancées en tout ou partie encore par la taxe affectée et les missions que les CCI pourront \ncontinuer à assumer mais qui n’auront plus vocation à être financées par les taxes affectées \npuisqu’elles seront financées, comme je l’ai dit, de manière commerciale. Il définit également, et \nc’est encore une grande nouveauté qui montre la capacité de modernisation des établissements \npublics, une batterie d’indicateurs qui vont viser à évaluer le service rendu aux entreprises.  \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nC’est un point absolument fondamental qu’un établissement public soit capable d’aller voir nos \ncompatriotes, puisque nous sommes à leur service, pour leur dire : « Voilà, nous vous rendons des \nservices. Sont-ils à la hauteur de ce que vous pouvez attendre ? » Je crois profondément à cette \névaluation qui doit être faite par ceux qui bénéficient des services rendus par les CCI. \n \nJe crois également que les CCI doivent jouer un rôle encore plus important dans l’interface entre \nl’État et les entreprises. Et je voudrais citer à cet égard, pour terminer, une ou deux réflexions sur \nlesquelles il me semble que les CCI peuvent s’engager à l’avenir. Nous parlions des questions \neuropéennes. Vous connaissez mon attachement à la construction européenne. Il faut que nous \nréfléchissions à la manière de renforcer le réseau européen des CCI et de nous assurer que les \nCCI soient les têtes de pont du développement économique français dans ce qui est notre premier \nmarché commercial, le marché unique européen. Cela peut être une des directions nouvelles ou \nrenforcées que nous attribuons aux CCI. \n \nIl y a un deuxième sujet qui nous tient très à cœur avec le président de la République et dont nous \nparlons très souvent, c’est la question de la sécurité et de la protection de nos technologies les \nplus sensibles et de nos PME les plus sensibles. Parce que la protection contre des \ninvestissements qui peuvent parfois être agressifs est trop souvent concentrée sur les plus grands \ngroupes, ceux qui sont les plus connus et qui ont les technologies les plus connues du grand \npublic. La réalité, c’est qu’aujourd’hui les agressions contre nos technologies et contre nos savoir-\nfaire portent principalement sur les PME de pointe ou sur les start-ups. Ce sont parfois de toutes \npetites technologies très innovantes, dans une PME de 50 ou 60 salariés, qui sont visées par des \ninvestissements agressifs. Elles peuvent passer sous le radar, si nous n’avons pas les relais \nlocaux et territoriaux pour nous dire : « Attendez, cette petite pépite-là est très précieuse pour \nréaliser tel objet, tel composant, tel matériel. Elle est aujourd’hui la cible d’investissements \nétrangers agressifs. Soyez vigilants. » Je pense que c’est aux CCI de participer à ce travail \nd’intelligence économique qui est tout à fait essentiel pour préserver notre souveraineté. \n \nVoilà les quelques éléments que je voulais vous présenter. Je suis ce matin un ministre de \nl’Economie et des Finances fier des CCI, fier de ce que vous avez fait, fier de la manière dont vous \nvous êtes transformés en l’espace de quelques mois, fier de cette transformation que vous avez \nportée et du travail que nous avons fait en commun. Et je voudrais que cette transformation des \nCCI soit citée en modèle de la capacité de l’État français à se transformer et à affronter avec \nlucidité et courage les défis du XXIe siècle. \n \nMerci à tous. \nMerci à toi, cher Pierre Goguet. \n \n", "published_date": "2019-04-15", "section": "Discours"}