{"id": 304, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4822&rub=1", "author": "None", "title": "06 décembre 2010 - COMPTE-RENDU DU DEPLACEMENT A BRUXELLES-ENTRETIENS AVEC LES COMMISSAIRES EUROPEENS KAREL DE GUCHT ET MICHEL BARNIER", "text": "Pierre LELLOUCHE, secrétaire d’État chargé du Commerce extérieur, s''est rendu à Bruxelles, lundi 6 décembre 2010, afin de rencontrer, quelques semaines après sa prise de fonction, Karel DE GUCHT, Commissaire européen au Commerce, et Michel BARNIER, Commissaire européen au marché intérieur et aux services. \n\nLe secrétaire d’État chargé du commerce extérieur a évoqué avec les Commissaires européens les priorités françaises en matière de réciprocité dans l’ouverture des marchés publics ainsi que pour le cycle de Doha et les accords de libre-échange en cours de négociation.\n\nPierre LELLOUCHE a notamment réitéré le soutien de la France aux initiatives préparées par la Commission en matière de réciprocité dans l''accès aux marchés publics des pays tiers. Il a souhaité qu''un règlement européen puisse être adopté rapidement en la matière et permette de favoriser efficacement l''ouverture des marchés publics des pays tiers aux entreprises européennes. Pierre Lellouche a dit souhaiter que ce règlement soit clairement défini avant l''été et adopté en 2011. \n\nLe secrétaire d''Etat chargé du commerce extérieur a également fait le point avec les Commissaires sur les négociations commerciales en cours, dans le cadre du cycle de Doha et des accords de libre-échange avec l''Inde et le Mercosur notamment. Les intérêts des entreprises françaises dans ces négociations ont été rappelés, ainsi que les lignes rouges concernant notamment l''agriculture. L''importance d''une valorisation des indications géographiques dans le cadre du cycle de Doha a été soulignée.\n\nLe ministre a enfin rappelé aux deux Commissaires que la différenciation entre les grands émergents et les pays en développement moins avancés était un objectif important pour retrouver un levier dans les négociations multilatérales et bilatérales, comme pour l''accès effectif aux marchés de ces grands pays.\n\nA l''issue de ses entretiens, Pierre LELLOUCHE s''est félicité de l''atmosphère très positive dans laquelle ils se sont tenus et de la convergence de vues avec les Commissaires sur les grands enjeux. \"Nous partageons avec la Commission européenne la volonté, exprimée par le Président de la République, d''une Europe moins naïve et défendant mieux ses intérêts économiques sur la scène internationale. L''agenda 2011 est très chargé sur ces grands dossiers et nous voulons obtenir des résultats tangibles dans l''année, dans l''intérêt de nos entreprises et de nos citoyens.\"\n\n\n\n\n\nContacts Presse :\nFranck ALLISIO : 01 53 18 44 41, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/12/2010", "published_date": "2010-12-06", "section": "Discours"}