{"id": 6144, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20629.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Point d'étape sur la mise en place du prélèvement à la source de l'impôt sur le revenu, le 16 mars 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPoint d'étape sur la mise en place \ndu prélèvement à la source de l'impôt sur le revenu \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 16 mars 2016  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nLe 20 mai 2015, à Carcassonne, le Président de la République a fait de la mise en place du \nprélèvement à la source de l’impôt sur le revenu l’une des principales réformes de son \nquinquennat. C’était un engagement fort de la campagne de 2012. C’est un engagement tenu. \n \nLe Parlement l’a confirmé en votant dans la loi de finances pour 2016 le principe d’une introduction \ndans les faits de la réforme au 1er janvier 2018.  \n \nC’est une réforme que certains ont jugé impossible. Pourtant, la plupart de nos voisins prélèvent \ndéjà l’impôt sur le revenu à la source.  \n \nQui dit réforme dit méthode. La méthode pour toute réforme, c’est la détermination, le choix, la \nresponsabilité, dans le dialogue, l’échange et la concertation. Aujourd’hui, nous vous proposons \navec Christian Eckert un point d’étape, le plus complet possible bien sûr, sur une réforme qui va \ncontinuer de s’élaborer dans cet esprit. \n \nNotre objectif est le suivant : moderniser le recouvrement de l’impôt sur le revenu, tout en \nconservant ses caractéristiques actuelles.  \n \nUn impôt moderne, c’est en tout premier lieu un impôt qui s’adapte, en temps réel, aux \nchangements de situations des contribuables.  \n \nActuellement, l’impôt est payé avec une année de décalage sur les revenus : nous percevons des \nrevenus, et ne payons l’impôt sur ces revenus que l’année suivante.  \n \nCela peut poser des problèmes dans nombre de situations :  \n \n- \nle jeune qui vient d’entrer sur le marché du travail reçoit l’année suivante une facture \n« salée » à laquelle il ne s’attend pas toujours ;  \n- \nle salarié qui arrête de travailler doit acquitter pendant un an une dette fiscale ;  \n- \nle retraité continue, la première année de sa retraite, à payer le même impôt que lorsqu’il \nétait encore en activité ;  \n- \nle travailleur indépendant qui voit ses revenus diminuer ne voit son impôt corrigé en \nconséquence que bien trop tardivement.  \n \nDans tous ces cas, et ces exemples sont loin d’être exhaustifs, le contribuable peut rencontrer des \ndifficultés de trésorerie, ou être amené, s’il veut les anticiper, à constituer une épargne de \nprécaution, dont il ne sait pas à l’avance si elle est suffisante. Lorsque ces situations ne sont pas \ndouloureuses, elles sont pour le moins inconfortables. \n \nCe sont ces situations auxquelles nous entendons mettre fin.  \n \nDans une société où la linéarité des parcours personnels comme professionnels n’est plus la \nnorme, faire coïncider le moment où l’on perçoit son revenu et celui où l’on acquitte ses impôts est \nun réel progrès.  \n \nUn impôt « contemporain », c’est-à-dire synchronisé aux revenus en temps réel, accompagnera et \nfacilitera les transitions professionnelles. L’impôt sera ainsi adapté aux mutations de notre société.  \n \nUn impôt moderne, c’est aussi un impôt simple pour tout le monde. Christian ECKERT le \ndéveloppera plus longuement, mais nous proposons que, pour la très grande majorité des \ncontribuables, dont le revenu est principalement constitué de traitements et de salaires, l’impôt soit \nprélevé par l’employeur.  \n\n \nSeul le prononcé fait foi \n3 \n \nPour le salarié, ce ne sera qu’une ligne de plus sur la fiche de paye, et donc très simplement. Il \nn’aura aucune démarche de paiement de l’impôt à faire, jusqu’à la déclaration de ses revenus.  \n \nPour l’employeur, dont le cœur de métier n’est pas de collecter des prélèvements obligatoires, \nmême s’il y est déjà habitué avec les cotisations sociales et la CSG, nous veillerons à ce que le \nsystème soit aussi, le plus simple possible.  \nNous avons présenté le 3 février 2016 90 mesures nouvelles de simplification pour les \nentreprises ; ce n’est pas pour leur compliquer la vie deux ans plus tard !  \n \nD’une part, l’administration fiscale restera l’interlocuteur unique du contribuable ; c’est \nnaturellement vers elle et non vers l’employeur que les contribuables se tourneront lorsqu’ils \nauront une démarche à faire qui concerne leur impôt. \n \nD’autre part, les modalités techniques de prélèvement emprunteront le canal simplifié de la \nDéclaration Sociale Nominative, la DSN, un chantier engagé bien avant la retenue à la source et \nqui permettra par un document unique dématérialisé de calculer et d’acquitter l’ensemble des \ncotisations sociales, et désormais, donc, l’impôt sur le revenu.  \n \nCet objectif de modernisation, nous le concilions avec un impôt sur le revenu qui conserve \nses caractéristiques actuelles.  \n \nComme vous le savez, ce Gouvernement est très attaché à la justice fiscale. C’est dans cet esprit \nque nous avons œuvré depuis 2012. \n \nNous voulons un impôt juste, et donc progressif; c’est pourquoi la fiscalité des revenus du \ncapital a été alignée dès le début du quinquennat sur celle des revenus du travail et ces revenus \ndu capital  sont désormais soumis au barème. La progressivité de l’impôt sur le revenu, qui fonde \nla redistribution, nous la conserverons bien entendu avec la réforme. Par quel moyen ? Tout \nsimplement grâce à la transmission par l’administration fiscale au collecteur, du taux moyen \nd’imposition du contribuable. \n \nUn impôt juste, c’est aussi un impôt que nous allégeons depuis 2014 pour les contribuables \naux revenus modestes et moyens. Ce sont 12 millions de ménages, soit deux foyers fiscaux \nimposés sur trois, qui bénéficient des baisses d’impôt en 2015 et 2016.  \n \nUn impôt juste, enfin, c’est un impôt qui sait s’adapter à la situation des ménages. La \nsituation conjugale, tout d’abord. Notre quotient familial est reconnu comme un élément puissant \nde notre politique familiale.   \n \nAvec la retenue à la source, il sera conservé : l’impôt continuera à être calculé au niveau du foyer \nfiscal, qu’il s’agisse d’une personne seule, d’un couple avec ou sans enfants. Nous intégrerons \négalement un dispositif permettant à chaque membre du couple d’être prélevé sur la base de taux \ndifférents, notamment en cas d’écarts de revenus entre eux. \n \nEnfin l’impôt sur le revenu sert aussi à aider les contribuables dans de situations spécifiques, ou à \nles inciter à des comportements donnés : contribuer au financement d’un salarié à domicile, par \nexemple pour faire garder son enfant, investir pour rénover son logement et faire des économies \nd’énergie, inciter aux dons aux organismes caritatifs….Toutes ces incitations seront \nconservées avec la réforme.  \n \nCe que nous allons conserver également, c’est, bien entendu, le caractère citoyen de l’impôt sur le \nrevenu. Chaque année, les revenus continueront à être déclarés par les foyers fiscaux. Avec  \n\n \nSeul le prononcé fait foi \n4 \n \nla télédéclaration et la déclaration pré-remplie que nous développons, il peut s’agir aujourd’hui d’un \nsimple clic. Nous avons d’ailleurs amélioré cette année le service rendu aux contribuables qui \ndéclarent leurs revenus sur internet puisqu’ils bénéficieront d’un nouveau document, l’avis de \nsituation déclarative à l’impôt sur le revenu (ASDIR), qui leur permettra de justifier de leur situation  \nd’imposition dès la déclaration en ligne, en particulier pour l’accomplissement de certaines \ndémarches administratives conditionnées aux revenus : prestations sociales, prêt bancaire ou \nlocation d’un bien immobilier par exemple. \n \nCette déclaration, que nous nous attachons à rendre la plus simple possible, n’en reste pas moins \nun geste important : le geste républicain du consentement à l’impôt.  \n \nLa connaissance exacte des revenus, grâce à la déclaration de revenus, conduira si besoin à \najuster l’impôt qui aura été prélevé en temps réel ; notre objectif est que les régularisations soient \nd’une ampleur la plus limitée possible. \n \nAvant de laisser la parole à Christian ECKERT qui va développer plus avant les grandes lignes de \nla réforme, je voudrais vous dire quelques mots de calendrier. Nous proposons de présenter cette \nréforme au Parlement cet été.  \n \nNous disposerons ainsi de 18 mois de préparation avant la mise en œuvre effective de la réforme, \npour que les choses se passent au mieux et qu’au 1er janvier 2018 le système soit bien maîtrisé \npar chacun des acteurs.  \n \nJe vous remercie. \n \n", "published_date": "2016-03-16", "section": "Discours"}