{"id": 6155, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20414.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON - Voeux à la presse, à Bercy le 29 janvier 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, \nlors de ses vœux à la presse \n– 29 janvier 2016 – \n \nBonjour à toutes et tous, \nJe suis ravi qu’on puisse se retrouver pour cette cérémonie de vœux, alors que \ns’ouvre une année qui sera le 60ème anniversaire de l’Association des Journalistes \nEconomiques et Financiers. Et je veux ici saluer le travail remarquable fait par l’AJEF \ntout au long de ces années et le professionnalisme dans lequel collectivement, vous \ntravaillez et nous travaillons : c’est celui d’une exigence mutuelle, et je vais peut-être \ncommencer par là. \nAujourd’hui peut-être plus encore qu’hier, nous sommes toutes et tous plongés dans \ncet « ordre du discours » dont parlait FOUCAULT, et qui n’est jamais innocent. Ça \nparle, ça commente, ça écrit, c’est repris et nous avons je crois – eu égard à tout cela \n– une vraie responsabilité. Celle d’abord de toujours expliquer : je sais que c’est \nprécisément cette exigence qui vous anime, et j’ai la même. Parce que si nous \nn’expliquons pas, nous sommes condamnés mutuellement à disparaître. Si vous \nn’expliquez pas, les faits seront rendus bruts, ils se succèderont et ils seront toujours \nplus rapides que votre propre travail. \nLa seule résistance possible à des changements de pratique, à un monde qui va de \nplus en plus vite, c’est précisément de savoir expliquer, de savoir « recontextualiser », \nde savoir redonner du sens. Vous évoquiez les petites phrases – c’est parfois l’univers \ndans lequel nous vivons les uns et les autres. Et je crois que la seule façon d’en sortir, \nc’est en effet de déplier les choses, de les remettre dans le temps, dans leur contexte, \ndans leurs intentions, et d’éviter finalement qu’on ne préfère collectivement la \ncomédie humaine à l’explication du cours du monde. Pour ma part, j’ai choisi mon \ncamp. \nNous, notre responsabilité c’est aussi de redonner du sens, de bien nommer les \nchoses, d’expliquer l’action et de la mettre en perspective. Et puis même si le langage \npolitique a ce privilège qui est d’être parfois performatif, notre responsabilité est de \n\nSeul le prononcé fait foi\n \n \n2 \nfaire lorsqu’on a dit et d’être à la hauteur des engagements pris. Parce que c’est à \nl’aune de cette exigence en actes que la crédibilité de la parole se tient.  \nJe souhaite donc que l’année qui s’ouvre puisse nous faire vivre dans cette exigence \nmutuelle. Pourquoi est-elle absolument fondamentale ? Vous l’avez dit, nous avons \nvécu une année 2015 extraordinairement difficile, qui n’a fait qu’accroître la défiance, \nparfois la perte de repères de nos concitoyens. Le monde qui nous environne se \ntransforme, les choses s’accélèrent, les ajustements sont multiples, l’immédiateté crée \nson imperium et les façons de consommer, de vivre, d’innover et de produire – pour \nce qui concerne ce ministère plus encore – sont en profonde transformation. Elles \nimpliquent d’être expliquées mais aussi de s’adapter, sans pour autant renoncer à ce \nque nous sommes. \nA cela se sont ajoutées de nouvelles inquiétudes, de nouvelles incertitudes, celles de \nl’économie mondiale, avec là aussi ce qui pouvaient être des idées acquises il y a 6 \nmois qui sont balayées. Personne n’a anticipé il y a 6 mois un prix du pétrole au \nniveau où il est aujourd’hui. Et depuis nos vœux de l’année dernière, la Chine s’est \nmise à toussoter, elle qui tirait la croissance mondiale depuis 10 ans. Les pays \némergents traversent des crises, les uns en raison de leur forte dépendance au pétrole \net aux matières premières, les autres en raison de crises internes d’ajustements \npolitique, social ou économique, ou encore une forte dépendance de change.  \nNotre économie mondiale a un moteur qui pour l’instant se tient – le moteur \naméricain –, et beaucoup d’incertitudes, beaucoup de volatilité, nous l’avons encore \nvu ces dernières semaines, auxquelles s’ajoutent évidemment les risques géopolitiques \nqui ont là aussi refait leur apparition. Dans ce contexte, l’Europe apparaît comme un \ncontinent plus sûr qu’il y a 2 ans, mais à la croissance encore trop faible et qui est \ntraversé par de nouveaux risques – celui des réfugiés, celui du terrorisme et en \nquelque sorte des tentations profondes de divergence.  \nEt puis il y a bien entendu les deux séries d’attentats qui ont frappé notre pays, qui \nont ajouté au grand bouleversement du monde une plaie en notre pays. Une plaie qui \nsont évidemment les vies perdues, mais aussi le traumatisme profond, la sidération \nque notre pays a vécus en début et en fin d’année dernière. Et en même temps ce \ntravail que nous avons à faire d’agir, de comprendre, de répondre.  \nJe l’ai dit à plusieurs reprises, ce défi est un défi évidemment sécuritaire et \ngéopolitique, mais c’est aussi très profondément un défi culturel, moral, économique \net social. Parce que comme je le disais au début de mon propos, nous devons \n\nSeul le prononcé fait foi\n \n \n3 \ncomprendre ce qui s’est passé, non pas pour l’excuser ou l’expliquer – mais il faut \ncomprendre. Parce que les femmes et les hommes qui ont commis ces atrocités sont \nnés, ont été élevés, ont grandi dans notre pays ou dans nos pays : ces trajectoires \nexistent parmi nous. Et la responsabilité des sociétés démocratiques contemporaines, \nc’est aussi de penser le mal, d’apprendre à vivre avec dans son atrocité la plus \nextrême, de tout faire pour le corriger, le prévenir, le sanctionner implacablement –  \nmais aussi le penser.  \nFace à cela, nous devons revenir à des idées simples : celles de toujours chercher à \ncomprendre le monde dans son cours des choses, cette espèce de fresque que je \nviens ici de rappeler ; et en même temps d’inscrire notre action en quelque sorte dans \nsa téléologie, pourquoi nous faisons les choses. Il n’y a qu’une question à laquelle \nnous devons répondre. C’est : « Quelle société voulons-nous, quel pays voulons-\nnous ? ».  \nNous avons des réponses de court-terme qui sont une nécessité – la sécurité en est \nune. Nous devons la sécurité aux Françaises et aux Français, à toutes celles et ceux \nqui sont sur notre territoire, c’est notre responsabilité en tant que gouvernement et \nc’est ce qui fonde même l’existence de l’Etat.  \nMais la sécurité n’est pas un projet politique. Notre projet, c’est la construction d’une \nsociété qui soit efficace, juste et ouverte. C’est cela notre défi collectif. Il est encore \nplus difficile qu’il y a un an, parce que les menaces auxquelles nous devons faire face, \nla brutalité insigne, la violence aveugle qui nous ont touchés, pourraient nous \nconduire à oublier ou à perdre la finalité de notre projet. \nAvoir une société et une économie efficaces, c’est d’abord réussir dans la \nmondialisation. Ça ne veut pas dire perdre nos repères, ni oublier ce que nous \nsommes ni nos préférences collectives, mais ça veut dire que nous avons des rigidités, \nparfois des fermetures, qui ne nous permettent pas toujours de réussir dans le monde \ntel qu’il va et tel qu’il accélère. C’est à l’aune de ce constat, en tout cas avec cette \nambition sincère chevillée au corps, qu’à la demande du président de la République et \ndu Premier ministre, j’ai porté l’année dernière ce texte pour la croissance, l’activité et \nl’égalité des chances économiques avec au fond une finalité qui est d’aider le pays à \ns’adapter à la mondialisation : ouvrir différemment et plus facilement les commerces \nle dimanche, faciliter la mobilité interurbaine, faciliter l’ouverture de certaines \ndonnées, faciliter l’investissement, la responsabilisation des dirigeants ou des \ncréateurs de start-up, ouvrir davantage certaines professions, alléger le coût de \nl’énergie pour les grandes entreprises, etc.  \n\nSeul le prononcé fait foi\n \n \n4 \nCe sont autant de leviers auxquels on doit redonner leur cohérence d’ensemble, qui \nest de rendre notre économie plus forte ; et de dire que notre économie ne peut pas \nréussir à la limite de ces simples frontières mais dans un monde qui va où les choses \ns’accélèrent, où des déséquilibres se sont construits que nous devons prendre en \ncompte.  \nNous avons besoin de plus de flexibilité en matière d’organisation du travail. C’est \npour ça que nous avons réformé les accords de maintien dans l’emploi défensifs, c’est \naussi pour cela que nous avons voulu porter la réforme des Prud’hommes, pour que \nlorsqu’il y a un contentieux sur un litige individuel, ça puisse aller plus vite, de \nmanière plus lisible et plus simple avec la volonté, pour donner de la visibilité aux \ndeux parties, d’avoir un plafond. Il a été censuré par le Conseil constitutionnel, nous \nallons le remettre dans la loi. \nC’est aussi pour cela que nous avons pris des mesures pour rendre notre tissu \néconomique plus efficace et investir davantage, parce que la bataille pour \nl’investissement privé est une nécessité de l’adaptation du pays à ce cours des choses. \nEt donc nous avons décidé un sur-amortissement fiscal pour les entreprises, mais \négalement tout un ensemble de mesures qui facilitent l’investissement dans les talents \net dans le capital productif. Parce que si notre économie est aujourd’hui encore trop \nfaible, c’est faute d’avoir suffisamment investi sur le capital productif et sur le capital \nhumain pendant tant d’années.  \nNous devons continuer ce travail de modernisation de l’économie pour la rendre plus \nefficace, plus forte, dans ce monde. Et c’est à l’aune de ce constat que dans les \nprochains mois, ma collègue Myriam EL KHOMRI présentera un texte pour \ncontinuer à moderniser le droit du travail, le cadre de la négociation et les sécurités \nqui vont avec, parce que c’est toujours cet équilibre que nous devons donner ; et \nfaciliter là aussi les accords au niveau de l’entreprise dans le cadre du rapport qui a été \nsoumis par monsieur BADINTER entre autres. \nC’est aussi à l’aune de cette plus grande efficacité que nous voulons moderniser le \ncadre d’innovation, et le cadre de la création d’entreprise dans notre pays. Parce qu’il \nfaut pouvoir aujourd’hui innover plus vite, plus fort et qu’il faut pouvoir investir plus \nd’argent dans l’innovation. Et donc nous prendrons dans les prochaines semaines, \ndans un texte de loi qui sera porté par Michel SAPIN, plusieurs mesures en faveur de \nl’innovation, qui permettent soit des simplifications sectorielles, soit des procédures \nd’allègement des charges aux entreprises, soit des procédures qui permettent de \nréorienter l’épargne financière abondante de nos concitoyens, du financement \n\nSeul le prononcé fait foi\n \n \n5 \nobligataire vers le financement des entreprises – en particulier, des entreprises les \nplus innovantes. \nLe deuxième objectif, c’est une société plus juste, parce que ce monde qui se \ntransforme accroît les inégalités et parce que notre pays accroît certains types \nd’inégalités. Le numérique, et tout ce qui va avec, a en effet en quelque sorte fracturé, \net continuera à le faire, les grands équilibres sociaux dans lesquels nous nous sommes \nconstruits depuis l’après-guerre. Et les emplois les plus menacés par cette révolution \ndu numérique, ce sont en quelque sorte les emplois de qualification moyenne. Mais \nen même temps des opportunités se créent, pour les plus qualifiés et les moins \nqualifiés.  \nNous devons donc tout faire pour libérer ce potentiel d’activité, mais en construisant \nles protections qui vont avec et en redonnant plus de mobilité à notre société. \nRedonner de la mobilité, c’est justement permettre aux uns et aux autres d’avoir à \nchaque moment important de la vie plus d’autonomie. Car le malaise français se \nnourrit de ce manque de mobilité. \nNous sommes confrontés à un paradoxe. La France est en moyenne beaucoup moins \ninégalitaire que nombre de pays, en particulier les pays anglo-saxons, tous les indices \nbien connus le montrent. Mais faites l’expérience de demander à un Britannique ou \nun Américain s’il pense que son pays est juste, quand bien même il est de condition \nmodeste, il pourra vous répondre oui parce qu’il a autour de lui des exemples de \nréussites individuelles. Faites l’expérience en France et vous aurez à peu près le \ncontraire.  \nPrenez un taxi, puisque c’est l’actualité du jour, à New York, il sera Syrien ou Irakien, \nmais il vous citera une dizaine d’exemples de grands dirigeants ou de succès plus \nmodestes dans son quartier qui auront réussi. Et je le redis toujours : dans le contexte \nqui est le nôtre aujourd’hui, il ne faut jamais oublier que Steve JOBS est le fils d’un \nimmigré syrien qui a fini aux Etats-Unis. Ces exemples seront pour ce chauffeur une \nsource d’espoir, quand bien même son quotidien sera difficile. En France, demandez \nà un chauffeur de taxi par exemple marocain si le pays est juste, je crains que dans \nl’actualité il vous dise que non, compte tenu de sa condition de taxi. Mais au-delà de \nl’actualité, alors même que ses enfants seront scolarisés gratuitement, que les soins \nqui lui sont apportés s’il est malade demain et qu’il a un accident lui seront apportés \nsans demander s’il a les moyens de se le payer, qu’il y a un système de retraites qui \nexiste, son sentiment sera que le pays n’est pas juste, parce qu’il connaît très peu de \ngens qui venaient de sa condition et qui ont très bien réussi.  \n\nSeul le prononcé fait foi\n \n \n6 \nNous devons préserver cette égalité liée à notre système et son organisation, mais \nnous devons remettre de la mobilité dans notre économie et dans notre société, \nredonner des perspectives. Parce que la crise morale dans laquelle nous nous \ninstallons, l’anomie qui peut se faire jour dans certains milieux, dans certains \nquartiers, elle est aussi liée à ce manque de mobilité individuelle. Et c’est pourquoi je \ncrois très profondément d’abord à la force d’une réforme ambitieuse de l’éducation \nqui est conduite par ce gouvernement et ma collègue Najat VALLAUD-\nBELKACEM, mais au-delà de ça à la plus grande efficacité d’une politique de \nformation, comme le président l’a annoncé en début d’année, qui doit se concentrer \ndavantage sur les plus fragiles et les moins qualifiés : nous sommes un pays où nous \nformons surtout celles et ceux qui ont le plus de diplômes, c’est un paradoxe mais \nc’est ainsi, et c’est injuste !  \nLa mobilité, c’est aussi redonner des opportunités à celles et ceux qui veulent prendre \nleurs risques. Et donc c’est pour cela que nous devons aller plus loin dans le travail \nqui consiste, parfois, à rouvrir les corporations, à simplifier les choses. Et c’est toute \nl’ambition du travail sur les qualifications et métiers et l’entrepreneuriat individuel \nque nous avons conduit avec Martine PINVILLE durant ces derniers mois, et que \nj’ai soumis à l’arbitrage du président de la République et du Premier ministre, pour \nfaciliter la création de sa propre entreprise, pour faciliter la prise de risque, pour celles \net ceux qui sont souvent dans des conditions de qualification plus difficiles, pour \ntoutes celles et ceux pour qui trouver des clients est aujourd’hui plus facile en France \nque de trouver un employeur –  toutes les enquêtes publiques et privées l’ont montré. \nRedonner de la mobilité, c’est donner des options diverses, c’est considérer que nous \nne sommes plus dans une société où en quelque sorte, il n’y a pas d’alternative entre \nd’un côté avoir un contrat à durée indéterminée dans un grand groupe ou une PME \nsolide, devenir fonctionnaire ; ou bien de l’autre côté les minima sociaux et  \nl’indemnisation du chômage. Il doit y avoir d’autres voies d’entrée dans la vie active, \nparce que les carrières seront différentes, parce que le rapport au travail sera \ndifférent, parce que parfois les vies seront aussi plus accidentées. Et donc redonner \nde la mobilité avec l’exigence qui est la nôtre, celle de l’égalité des opportunités, c’est \nje crois un vrai projet de société dans lequel nous devons inscrire les réformes qui \nseront conduites dans les prochains mois.  \nEt puis le troisième objectif, je l’évoquais, c’est celui d’une société ouverte. Les \nrisques sont multiples aujourd’hui de nous refermer. Cette tentation est européenne : \néconomiquement, on a pu avoir la tentation par le passé, certains continuent à \npousser cette voie. La mondialisation est difficile, parfois cruelle, elle conduit à des \n\nSeul le prononcé fait foi\n \n \n7 \najustements incompréhensibles souvent pour celles et ceux qui ont à les vivre. Mais la \nFrance est dans la mondialisation – deux millions de nos concitoyens travaillent pour \ndes entreprises étrangères. Les grands succès économiques de notre pays sont tirés \npar la croissance du monde, nous n’avons plus le choix et c’est même notre chance. \nUne société ouverte sur le plan économique, c’est aussi une société ouverte sur le \nplan des valeurs, des préférences collectives. Et le risque est fort, dans le moment \nque nous vivons, d’avoir en effet des frontières qui se referment, d’avoir des risques \nqu’on préfère traiter au niveau national plutôt qu’au niveau européen. Je crois que \nnotre exigence collective doit s’inscrire au bon niveau, c'est-à-dire dans le projet \neuropéen qui est le seul bon niveau pour faire vivre le rêve français. Parce que tous \nles défis que nous avons justement à vivre, sécuritaires, économiques, parfois \nmoraux, ils ont une âme française mais leur réponse est européenne, leur bonne \nréponse est européenne.  \nCela veut dire une Europe plus rapide, une Europe plus lucide sur la mondialisation, \nune France plus exigeante à l’égard de l’Europe, mais pas une France qui se défausse \nsur l’Europe, ni des solutions trop rapides que nous aurions à inventer sur le plan \nnational. Et cette exigence, nous devons l’avoir ensemble avec tous les pays \neuropéens, mais les risques seront grands de vouloir refermer le pays – et ce qui vaut \npour l’économie, pour le social vaut pour tous les sujets que je viens d’évoquer.  \nVoilà le projet de société, le projet de civilisation que nous portons : être plus \nefficaces dans un monde qui s’accélère, être plus justes par la mobilité et être \nconstamment ouverts parce que c’est en quelque sorte ce qui correspond à \nl’universalisme de nos valeurs. C’est ce qui a fait la France, c’est ce qui la tient, c’est \nce qui justifie que nous nous retrouvons là et que notre pays a été attaqué plus que \nd‘autres, parce que c’est un pays ouvert, parfois insouciant mais qui a chevillé à son \ncorps cette exigence démocratique, cette préférence justement pour une communauté \nqui se tient.  \nC’est cela, notre projet pour 2016, c’est cela le vœu que je veux formuler pour vous –  \net nous si je puis dire –, celui de garder cette exigence mutuelle qui doit nous tenir \nhaut, celle du langage et de l’explication d’un monde de plus en plus complexe ; et en \nmême temps, c’est de faire de l’année 2016 une année utile dans l’action et dans le \nsens, c'est-à-dire une année durant laquelle, nous saurons retrouver le pays, refonder \ncertains de ses compromis et, en tout cas, ne rien renoncer de ce que nous sommes \ndans un monde plus incertain, peut-être plus brutal encore et plus dur pour beaucoup \nd’entre nous. \n\nSeul le prononcé fait foi\n \n \n8 \nSoyons collectivement à la hauteur de ce que nous sommes profondément et pour \ncela, je formule pour vous, pour vos proches, vos familles, tous mes vœux de bonne \nsanté et d’ambition résolue pour les mois qui viennent.  \nMerci de votre attention et je suis à votre disposition pour les questions. \n \n", "published_date": "2016-01-29", "section": "Discours"}