{"url": "https://presse.economie.gouv.fr/download?id=77625&pn=1446%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Entree%20exceptionnelle%20dans%20les%20collections%20nationales-pdf", "author": "0", "title": "1446 - Entrée exceptionnelle dans les collections nationales - Discours de Bruno Le Maire au musée Picasso", "text": " \n \n \n \n \n \n \n \nEntrée exceptionnelle dans les collections national es  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nMusée Picasso \n \nLundi 20 septembre 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/4  \nBonjour à tous, \n \nVous savez, dans une journée de ministre, Roselyne Bachelot sait cela par cœur, le moment fatidique, \nc'est le matin, quand vous découvrez votre emploi d u temps de la journée et en règle générale, vous \nvoyez beaucoup de choses qui vous ennuient : prépar ation du projet de loi de finances, réunion avec la  \nCommission des finances, de l’Assemblée, du Sénat. Je le dis avec la liberté de celui qui occupe ce \nposte depuis maintenant près de cinq ans.  \n \nPuis il y a une petite éclaircie sur votre emploi d u temps, une espèce de petit rayon de soleil. Il y en a \ntoujours au moins une dans la journée et celle d’au jourd’hui, c’est évidemment la dation Picasso en \nprésence et en compagnie de mon amie Roselyne Bache lot, ministre de la Culture.  \n \nJe voudrais d'abord avoir un mot pour la famille Pi casso, chargée de transmettre toutes mes amitiés à \nMaya Ruiz-Picasso et tous mes remerciements égaleme nt pour ce geste sur lequel j’aurai l’occasion de \nrevenir et qui va enrichir considérablement les col lections du musée.  \n \nJe voudrais également avoir un mot très amical pour  celui qui a dirigé ce musée pendant plus de \nsept ans, qui va occuper maintenant légitimement de s fonctions encore plus importantes, si je puis dir e, \ndans le monde de la culture. Cher Laurent, je suis très heureux du poste que tu vas occuper, la \nreconnaissance de ce que tu as fait ici. Il y a des  amis de trente ans. Laurent parlait de lycée mais la \nréalité c’est que nous nous connaissons depuis l'éc ole primaire. Laurent est un ami depuis                     \nquarante-cinq ans et cela me fait plaisir de voir s on parcours culturel au service de la France qui se  \npoursuit.  \n \nRoselyne a indiqué que la collection que nous allon s découvrir aujourd'hui est d'une exceptionnelle \nimportance puisque Pablo Picasso est lui-même l'aut eur du mythe de ses œuvres. Roselyne les a \ncitées. Je ne reviendrai pas dessus, mais c'est int éressant de voir à quel point nous retrouvons dans \nses œuvres le portrait d’Emilie Marguerite, la Vénu s du gaz, la statuette polynésienne qui appartenait  à \nla collection personnelle de Pablo Picasso.  \n \nDans le fond, un petit résumé de la France et dans un moment où la tendance est plutôt au repli sur so i, \nà l'affirmation d'une culture française étriquée, p etite, fermée, hostile, cela fait du bien de se rap peler \nque la culture française est l'inverse de tout cela , elle est universelle, elle est ouverte sur le mon de. Elle \nva effectivement jusqu'aux confins de l'océan Pacif ique. Elle inclut toutes les cultures européennes \nabsolument sans exception.  \n \nLa France est une nation ouverte et la culture fran çaise est grande et ouverte. Lorsqu’elle a conscien ce \nde sa culture et de la force de sa culture, la Fran ce peut résister à tous les vents mauvais, notammen t \nceux de la fermeture, et à tous ceux qui ne cessent  de plaider depuis quelques semaines, quelques \nmois et qui le feront encore plus à l'approche de l 'élection présidentielle pour la fermeture de la Fr ance.  \n \nJe voudrais simplement leur poser cette question qu e serait la France sans l'Espagnol Pablo Picasso ?  \n \nQue serait la France sans ces artistes étrangers qu i sont venus trouver refuge et qui ont apporté plus  \nque leur talent, leur génie ? \n \nCes collections viendront donc compléter les collec tions du musée. Je pense qu'elles sont une \nexcellente occasion d'enrichir le patrimoine cultur el français.  \n \n \n  \n \nSeul le prononcé fait foi \n3/4  \nC'est la troisième dation de la famille Picasso à l 'État et une fois encore, je veux dire aux représen tants \nde la famille qui sont présents ici, aux petits-enf ants de Pablo Picasso, à quel point c'est un honneu r \npour nous d'accueillir ses œuvres et à quel point l 'État français, la nation française vous en est \nreconnaissante.  \n \nJ’ai juste une question à vous poser qui me taraude  depuis plusieurs années parce qu’évidemment pour \nqu’une dation ait de la valeur, il faut que l'artis te lui-même ait de la valeur, il faut connaitre le prix. Pardon \nde reprendre mon costume de ministre des Finances e t je raconte très souvent cette anecdote de \nPicasso à des ministres de l’Education et cela m'a toujours beaucoup frappé. Je voudrais savoir si ell e \nest authentique ou apocryphe. Vous me le direz aprè s mon intervention.  \n \nPablo Picasso se rend un jour à la Colombe d’Or, à Saint-Paul-de-Vence, c'est juste pour signaler d’un  \npoint de vue financier la valeur de Picasso que Lau rent Le Bon connaît bien. Il va dîner à La Colombe \nd’Or. Il y a évidemment 10, 12 ou 20 amis, il ne va  pas tout seul dîner à La Colombe d’Or. A la fin, p as \nde chance, il n'y a personne pour payer la note. Al ors on est très embêté, on fait venir le restaurate ur, \net le restaurateur dit à Pablo Picasso « Ecoutez, i l n'y a pas de problème, vous me faites juste un to ut \npetit dessin sur la nappe et je me contenterai du p etit dessin sur la nappe. » Pablo Picasso fait \nrapidement un petit dessin sur la nappe, le restaur ateur un peu gêné lui dit « Mais Monsieur Picasso, \nest-ce que vous pourriez signer le dessin ? » Et là  Pablo Picasso répond « Ecoutez, je paye le repas, \nje n'achète pas le restaurant. » C'est dire la vale ur des œuvres de Pablo Picasso. Vous me direz si c’ est \nauthentique, oui ou non.  \n \nCette dation est aussi l'occasion, en reprenant une  fois encore ma casquette de ministre des Finances,  \nde valoriser cet excellent dispositif que constitue  la dation. Il a été inventé par un autre génie cul turel \nfrançais, André Malraux. Il a été mis en place par l'une des lois Malraux en décembre 1968.  \n \nC'est un moyen très français, c'est-à-dire très ori ginal, de valoriser le patrimoine et de permettre à  ceux \nqui en ont la possibilité de payer certains impôts : les droits de mutation à titre gratuit, l'impôt s ur la \nfortune immobilière, le droit au partage, tous suje ts que connaît parfaitement l’excellent directeur g énéral \ndes finances publiques, Jérôme Fournel, que je salu e au passage.  \n \nTout cela se passe par la remise à l'Etat d'œuvres d'art, de livres, d'objets de collection, de docume nts, \nde tout objet de haute valeur artistique qui permet tent en lieu et place de payer ses impôts, d'enrich ir \nles collections du patrimoine français. C’est quelq ue chose qui est bénéfique à tout le monde. C'est \névidemment bénéfique à tous ceux qui peuvent éviter  par ce moyen de payer l'impôt, elle offre aux \nFrançais un mode de paiement en nature et elle perm et au patrimoine français de s'enrichir.  \n \nLes seuls qui ne sont pas contents, Roselyne l’a ra ppelé, c’est évidemment le budget de l’Etat. C’est \nvrai que ce n'est pas une décision si simple à pren dre parce que vous avez le choix entre un bénéfice \nimmédiat, quelques dizaines ou parfois quelques cen taines de millions d'euros qui tombent dans les \ncaisses de l'Etat, ou un gain perpétuel pour la nat ion.  \n \nEntre un bénéfice de court terme pour le budget de l’Etat et un bénéfice pour la nation, chère Roselyn e \ntu le sais bien, je n’hésite jamais, mieux vaut une  œuvre éternelle que de l’argent qui file entre les  doigts. \nLe choix était donc facile à faire. De toute façon,  Roselyne, comme très souvent, ne m’aurait pas lais sé \nle choix et elle aurait imposé ce choix qui était l e seul judicieux pour la nation française.  \n \n \n \n \n  \n \nSeul le prononcé fait foi \n4/4  \nTout cela permet donc de contribuer à l'enrichissem ent des collections publiques. Ce système-là, je le  \ndis au passage, a permis d'enrichir considérablemen t le patrimoine français avec des œuvres littéraire s, \ndes manuscrits, des archives, des bandes dessinées qui gagnent de plus en plus de valeur, des pièces \narchéologiques, des pièces d’art premier, des photo graphies. Elles permettent donc de transmettre à \nl'Etat les fonds artistiques et littéraires de très  grande beauté.  \n \nJe veux donc saluer les membres de la commission d’ évaluation qui sont parmi nous, dont le rôle a été \ncentral, qui se prononce, je tiens à le dire, en to ute indépendance sur la valeur des œuvres d'art et sur \nl'intérêt artistique des œuvres qui sont proposées.   \n \nAprès, Roselyne et moi avons juste à trancher. Comm e ministre des Finances, j’ai juste à décider entre  \nla remise d’une somme pour le budget de l’Etat et, une fois encore, la transmission d’œuvres pour le \npatrimoine national. Cependant je tiens à rappeler l'indépendance totale de l'évaluation des œuvres et  \nde la qualité artistique de ces œuvres.  \n \nVoilà, je ne serai pas plus long. Je veux juste vou s dire que c'est avec beaucoup d'émotion que je \nparticipe à cette dation aujourd’hui.  \n \nJe veux remercier Roselyne qui m'a permis d'y parti ciper, remercier Laurent Le Bon, remercier la famil le \nPicasso. Rien que de prononcer le nom de Picasso, c 'est vous dire toute l'émotion qui est la mienne \naujourd'hui et toute la reconnaissance de la nation  française.  \n \nMerci à tous. \n ", "published_date": "2021-09-20", "section": "Discours"}