{"id": 5884, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1FCFE83F-6D59-4988-A350-E76CC68492E8&filename=1962%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%209%C3%A8me%20%C3%A9dition%20de%20la%20conf%C3%A9rence%20annuelle%20dEuronext.pdf", "author": "Bruno Le Maire", "title": "1962 - Discours de Bruno Le Maire lors de la 9ème édition de la conférence annuelle d’Euronext – Mardi 14 janvier 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n9ème édition de la conférence annuelle d’Euronext \n« L’accélération de la croissance en Europe » \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nPavillon Cambon \n \nMardi 14 janvier 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nBonjour à tous,  \n \n \nJe voudrais d'abord avoir un mot spécifique pour Euronext et pour son président \nStéphane Boujnah car, lorsque je regarde le chemin qui a été parcouru depuis l'introduction en \nbourse d’Euronext il y a 5 ans, c'est un chemin spectaculaire et c'est un succès considérable, cher \nStéphane, qui vous doit beaucoup.  \n \nAujourd'hui, Euronext est la première place boursière de la zone euro avec plus de \n1 300 entreprises émettrices. C'est un immense succès européen. Vous avez, cher Stéphane, \nl'ambition de faire d'Euronext un champion européen des marchés financiers. C'est dans vos \ndroits, c'est grâce à vous, c'est grâce à vos équipes - que j'ai d’ailleurs pu rencontrer à l'occasion \nde la privatisation de la Française des Jeux. Donc, merci à vos équipes, merci Euronext, et gardez \nla même ambition, car je sais que c'est une ambition légitime.  \n \nCette ambition, c'est celle que nous avons aussi avec le président de la République pour la France \net pour l'économie française. Je ne vous cache pas que lorsque je vois les premiers résultats, ce \nsont de bons résultats, des résultats solides, qui nous incitent à faire encore plus et encore mieux \ndans les années qui viennent. Pour la première fois depuis des années, la France a un niveau de \ncroissance supérieur à la moyenne de la zone euro, supérieure à la croissance italienne et à la \ncroissance de l'Allemagne. Ce sont d'excellentes nouvelles pour nous tous.  \n \nQuand vous lisez la presse allemande - il m’arrive de la lire assez régulièrement, et je vous \nrecommande un article paru dans Der Spiegel il y a quelques jours - je me dis \"Tiens, la France, \nc'est l'endroit où il faut investir aujourd'hui en Europe\".  \n \nLa France est considérée comme le pays le plus attractif pour les investissements industriels. La \nFrance recrée des emplois industriels. Là, je m'exprime comme élu local, élu d'un département qui \na connu le déclin industriel depuis 10 ans. C’est considérable pour l'élu local normand que je suis, \nde voir que la France retrouve la capacité de créer des emplois industriels, d'ouvrir de nouveaux \nsites industriels et de retrouver le chemin de la puissance industrielle. Tout cela, ce sont de très \nbons résultats.  \n \nMais je vais vous dire ma conviction puisque c'est le thème de la conférence, il n'y aura pas de \ncroissance française solide sans une croissance européenne tout aussi solide. Et là, nous n’y \nsommes pas. La France n'a pas vocation à être l'exception. 1 % de croissance en moyenne dans \nla zone euro, ce n’est pas acceptable. Nous ne pouvons pas nous satisfaire de ce résultat. La \nmédiocrité ne peut pas être l'avenir de la zone euro. La médiocrité ne peut pas être l'avenir de \nl'Union européenne.  \n \nCette croissance faible, soyons lucides, nous menace de déclassement par rapport aux deux \nautres continents qui comptent la Chine et les Etats-Unis. Donc, il est essentiel que nous nous \nressaisissions pour permettre aux citoyens européens de retrouver de la prospérité et pour garder \nnotre souveraineté, car ce qui est en jeu avec cette croissance, ce n'est pas la croissance pour la \ncroissance, c'est la capacité à investir.  \n \nAvoir nos propres technologies, nos propres batteries électriques, nos propres installations de \nstockage de l'énergie, notre propre recherche en intelligence artificielle, nos propres moteurs de \ncalcul quantique, c'est ça qui est important.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nSi nous voulons y arriver, il faut plus de croissance et une croissance - comme l'a très bien dit \nUrsula von der Leyen, la présidente de la Commission européenne - qui doit être une croissance \ndurable, verte, décarbonée. C'est la voie que nous voulons suivre, qui demande un certain nombre \nde décisions courageuses et qui va demander beaucoup de volonté politique de notre part.  \n \nAujourd'hui, sur quoi doit se focaliser cette volonté politique et quelles sont les décisions qui \ndoivent être prises pour retrouver le chemin de la croissance en Europe, et d'une croissance \ndécarbonée et verte ? \n \nLa première, c'est un minimum de solidarité.  \n \nC'est la première condition. Nous, nous faisons des réformes. C'est ce qu'attendaient nos \npartenaires européens depuis des années. Ils savent que c'est difficile les réformes, nous le \nvoyons aujourd'hui avec la réforme des retraites qui suscite des réactions vives un peu partout en \nFrance. Mais nous irons jusqu'au bout parce que ce que nous voulons faire, avec le président de \nla République et le Premier ministre, c'est refonder un système de retraite par répartition qui soit \nplus juste, plus simple et évidemment financièrement équilibré.  \n \nNous avons transformé le marché du travail. Nous avons réformé la fiscalité sur le capital. Nous \navons baissé l'impôt sur les sociétés. Nous avons changé les systèmes de formation et de \nqualification. Nous avons fait notre part du chemin, nos partenaires européens, légitimement, \nattendaient ça de la part de la France. Et je le répète, cela donne des résultats puisque la \ncroissance est au rendez-vous et que nous créons des emplois.  \n \nNous sommes en droit d'attendre de la part des autres Etats européens qui, eux, ont des marges \nde manœuvre budgétaires, qu'ils fassent aussi leur part du chemin et qu'ils investissent \ndavantage.  \n \nChacun connaît mon amitié pour le peuple allemand et ma proximité avec l'Allemagne. C’est de \ncette proximité avec l'Allemagne et de cette amitié pour le peuple allemand que je dis à nos amis \nallemands \"Il est temps d'investir davantage\". Il est temps que vous mettiez vos réserves \nbudgétaires, vos capacités budgétaires au service de l'intérêt collectif et de l'intérêt allemand car \nquand je discute avec les grandes entreprises allemandes, les PME allemandes, les entreprises \nde taille intermédiaire allemandes, elles demandent toutes d'avoir plus d'investissements, plus \nd'investissements publics, plus de dépenses pour la recherche, plus de dépenses pour les \ninfrastructures. C'est ce qui nous permettra d'avoir une Allemagne avec une meilleure croissance \net une zone euro avec une meilleure croissance.  \n \nDonc, je le dis avec amitié, avec simplicité mais avec la même détermination : nous ne pouvons \npas faire le choix des réformes en France et faire le choix inverse en Allemagne. Il faut de la \nsolidarité, il faut de la cohésion et il faut une meilleure coordination.  \n \nLes politiques économiques, c’est la première condition. \n \nLa deuxième condition sur laquelle je voudrais insister, ce sont les financements : pas de \ncroissance sans argent.  \n \nCes financements, ils doivent aller vers des projets verts - et de ce point de vue-là, la prise de \nconscience a lieu – mais elle doit s’accompagner de décisions radicales en matière de finance \nverte et en matière de croissance verte. Nous sommes déterminés, avec le président de la \nRépublique, à porter cette ambition verte pour la croissance européenne avec toute l’énergie et \ntout l’enthousiasme nécessaires.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nNous l’avons fait avec la Banque européenne d’investissement : nous avons essayé de \ntransformer la Banque européenne d’investissement en Banque européenne du climat chargée de \nfinancer les projets verts. Cela lui permettra de mettre à disposition de ces projets verts des \nmoyens de financement considérables. Pour encore plus d’efficacité, nous voulons augmenter le \ncapital de la Banque européenne d'investissement.  \n \nNous voulons l'augmenter de 10 milliards d'euros et nous voulons que ce soit fait en 2020. \nL'augmentation du capital de la Banque européenne d'investissement, c'est plus d'argent pour les \nprojets verts de l'Europe. C'est plus d'argent pour les projets de transition énergétique qui sont \ncoûteux mais indispensables. Je souhaite donc que nous accélérions sur ce sujet au cours de \nl'année 2020.  \n \nLe financement, c'est aussi l'Union des marchés de capitaux. Là, disons-le, nous n’y sommes pas. \nLes progrès sont trop lents et nous devons accélérer sur la base des travaux qui ont été conduits \npar Fabrice Demarigny, qui a fait un travail tout à fait remarquable sur le sujet.  \n \nAujourd'hui, chacun finance ses entreprises nationales avec ses propres positions, avec ses \npropres règles. Quand on veut aller chercher un ticket pour faire grandir son entreprise, qu'on a \nune startup qu’on veut agrandir, ou qu'on veut devenir une grande PME ou une entreprise de taille \nintermédiaire, et qu'on cherche 50 ou 60 millions d'euros, on ne les trouve pas en France, on ne \nles trouve pas en Europe, parce que ce ne sont pas les mêmes règles et on finit chez BlackRock \nou KKR. Très bien ! \n \nJe n’ai rien contre BlackRock ou KKR, mais je voudrais simplement que nous ayons nos propres \nBlackRock et que nous ayons nos propres KKR en France et en Europe. Ca doit être notre \nobjectif.  \n \nIl ne s'agit pas de critiquer les institutions financières étrangères mais de créer nos propres \ncapacités de financement capables de rivaliser avec ces géants financiers américains. Ca doit être \nça notre ambition : nous doter de nos propres moyens de financement pour faire grandir nos \nentreprises et leur permettre d'atteindre la taille critique.  \n \nNous avons les propositions de ce rapport Demarigny. Il est temps d'avancer sur la base de \nprojets concrets. Je voudrais, de ce point de vue-là, citer trois projets qui doivent nous permettre \nde faciliter des placements de long terme en France. Avant même de penser à cette union des \nmarchés de capitaux au niveau européen, je pense qu'une des conditions, c'est aussi de nous \npermettre de développer ici en France, les moyens de financement de notre économie en facilitant \nles placements de long terme qui doivent permettre d'investir davantage dans les PME.  \n \nA nous de faire comprendre à l'épargnant que la vraie distinction aujourd'hui, ce n'est pas entre le \nplacement risqué et le placement sûr. C'est entre le placement de court terme, parce qu'on a \nbesoin de son argent rapidement, et le placement de plus long terme qui suppose de prendre un \npeu plus de risques.  \n \nCes trois projets qui me tiennent à cœur, ce sont d'abord les produits d'épargne-retraite et je \nvoudrais défendre ici les produits d'épargne-retraite que nous avons simplifiés et rendus plus \nattractifs.  \n \nJe voudrais dire à quel point il n'y a pas d'opposition entre la consolidation du système de retraite \npar répartition et la possibilité d'avoir aussi une retraite par capitalisation.  \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nNous voulons proposer des solutions qui sont complémentaires. Nous voulons mettre en regard \nl'épargne de capitalisation et la retraite par répartition alors même que l'une peut être le \ncomplément naturel de l'autre. D'ailleurs, pour beaucoup de personnes en France, c'est déjà le \ncas, qu'il soit fonctionnaire avec la Prefon, ou dans le secteur privé avec tous les produits \nd'épargne retraite qui existent déjà et qui étaient simplement beaucoup trop complexes et pas \nsuffisamment attractifs.  \n \nNous, nous voulons permettre aux Français de se constituer la meilleure retraite possible, la plus \nsolide, la plus généreuse, la plus juste. Donc, nous consolidons la retraite par répartition. Nous la \nrendons plus juste avec le projet de réforme que porte courageusement et efficacement le Premier \nministre et nous mettons à la disposition des Français des produits attractifs s'ils souhaitent \ncompléter leur retraite par de l’épargne.  \n \nCes produits d'épargne-retraite, je le répète, ils sont simples et ils sont souples. Vous voulez \nacheter un domicile, vous voulez acheter votre résidence principale ? Vous pouvez vous servir de \nvotre épargne retraite. C'était le cas uniquement pour un certain nombre de produits, ce sera le \ncas pour tous les produits et la fiscalité est particulièrement avantageuse.  \n \nEnfin, dernier élément qui me tient très à cœur, et je me suis beaucoup battu pour ça : vous êtes \nlibre de sortir en capital ou en rente parce que je crois à la liberté de l'épargnant.  \n \nLe deuxième élément important, c'est la modification des contrats d'assurance-vie qui fonctionne. \n \nNous avons mis en place le nouveau projet Eurocroissance qui doit garantir un rendement plus \nélevé en contrepartie d'une garantie de l'épargne à terme et non plus à tout moment comme sur \nles fonds euro.  \n \nMais je crois qu’aujourd’hui, c’est aux assureurs d’offrir les placements de long terme, des produits \nqui soient un peu plus risqués. Mais comme c’est un placement de long terme, ils garantissent \naussi une meilleure rentabilité à l’épargne avec à chaque fois une ligne rouge que je n’ai jamais \nvoulu franchir : la garantie de l’épargne.   \n \nEnfin, la troisième piste à laquelle je crois beaucoup, c’est celle de l’épargne salariale et des \ndispositifs d’intéressement car je pense qu’il est juste et bon d’associer les salariés aux résultats \nde l’entreprise. C’est l’intérêt du chef d’entreprise, c’est l’intérêt de l’entreprise elle-même et c’est \nl’intérêt des salariés.  \n \nJe voudrais éviter toute incompréhension sur ce sujet. J’ai eu l’occasion de dire, lorsque j'ai \nprésenté mes vœux à la presse, que je souhaitais que nous offrions des perspectives aux salariés \net que nous mettions sur la table la question des salaires. Je maintiens mes propos.  \n \nLes entreprises ont-elles eu une politique salariale dynamique au cours des dernières années ? \nOui, bien sûr, je le reconnais et je les en remercie. Ont-elles joué le jeu de la prime défiscalisée \nque nous avons mise en place à la fin de l'année 2018 ? Oui, elles ont joué le jeu et je les en \nremercie.  \n \nEst-ce que, pour autant, la situation de tous les salariés français est satisfaisante ? Est-ce qu'il n'y \na pas des problèmes à régler, des difficultés à résoudre ? Je pense qu'il y a des problèmes qui \nrestent à régler, des difficultés qui restent à résoudre et des perspectives à ouvrir pour les salariés.  \nCar si on rentre un peu plus dans le détail, de quoi s'aperçoit-on ?  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nC’est que, depuis la crise financière de 2008, les salaires ont fortement progressé pour les cadres \net dans le secteur industriel selon l’INSEE. Tant mieux parce qu'il fallait rendre le secteur industriel \nplus attractif. Mais si nous regardons la situation des 10 % des salariés les plus modestes, c'est \npour eux, qui en avaient le plus besoin, que la situation s'est le moins améliorée.  \n \nDonc, la question se pose et il ne faut pas l'écarter d'un revers de la main. \n \nNous avons apporté un certain nombre de réponses. C'est ce qui a amené le président de la \nRépublique et le Premier ministre, par exemple, à décider de l'augmentation de la prime d'activité : \n100 euros de plus par mois pour un salarié au niveau du SMIC. Ça coûte plus d'un milliard chaque \nannée aux finances publiques, mais c'est de l'argent juste et bien dépensé car cela permet à ceux \nqui ont les salaires les plus modestes de vivre dignement de leur travail.  \n \nCette question de la dignité au travail, de la dignité par le travail, est une question de société \nmajeure que, là encore, nous ne pouvons pas écarter d’un revers de main. Donc, je continue à \nconsidérer qu'il faut, ensemble, avec les chefs d’entreprise - certainement pas contre eux - de la \nmanière la plus constructive possible, en pensant aux questions de compétitivité, que nous \ncontinuions à travailler sur cette question des salaires de ceux qui sont les plus modestes mais qui \nont parfois tant de mal à joindre les deux bouts parce que leurs salaires sont trop faibles et qu’ils \nne s’en sortent pas.  \n \nJ'ajoute que ce n'est pas une question uniquement française, c'est une question européenne qui \nrejoint la question que nous posions sur la croissance. La croissance dans la zone euro, je le \nrépète, est trop faible et je ne m’en satisferai jamais tant qu'elle restera aussi faible que cela.  \n \nNous avons une politique monétaire accommodante avec des taux bas. Cela donne la possibilité, \nje le redis, pour un certain nombre d'Etats d'utiliser leurs réserves budgétaires pour plus de \ndépenses fiscales. C'est un deuxième levier qui peut être mis en place. \n \nMais il n’est pas absurde, au niveau européen et de la zone euro, de se poser aussi la question \nd'une politique salariale, sans préjuger des réponses mais avec toujours la même obsession : plus \nde croissance, plus de prospérité, plus de justice. Surtout au niveau de la zone euro, ces trois \néléments conjugués - politique monétaire accommodante, politique budgétaire plus ambitieuse \npour les États qui peuvent se le permettre et réflexion sur la politique salariale - peuvent apporter \nune réponse à la faiblesse de la croissance dans la zone euro. En tout cas, c'est ma conviction et \nje continuerai à la défendre. \n \nEnfin, nous devons également, toujours sur la question du financement de notre économie, libérer \ndu capital en faveur des entreprises. Cela implique d'abord d'intéresser davantage les épargnants \nindividuels à l'investissement en actions.  \n \nNous avons simplifié et assoupli le PEA puisque désormais il n'est plus clôturé en cas de retrait \npartiel après 5 années de détention alors qu’avant dès que vous sortiez 1 euro de votre PEA, \nc’était fini, le PEA était clôturé. Là, vous pouvez garder votre PEA et sortir des sommes, y compris \nimportantes, après 5 ans de détention. Et nous avons relevé le plafond PEA-PME, donc nous \nincitons à investir dans les actions et donc investir dans l'économie réelle.  \n \nLes investisseurs institutionnels européens, notamment les assureurs, ont aussi un rôle important \nà jouer et je voudrais remercier une nouvelle fois les principaux assureurs français qui ont accepté \nhier d'investir 6 milliards d'euros dans des entreprises technologiques.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nC'est un moyen de faire grandir ces entreprises technologiques et cela va permettre d’éviter ce \nque nous connaissons depuis des années : les start-up qui poussent un peu partout en France \nparce que nous sommes un peu plus créatifs, parce que nous sommes une nation imaginative et \nqui, ensuite, dès qu’elles veulent grandir, sont rachetées par des géants étrangers.  \n \nJe n'ai pas vocation, comme ministre des Finances, à aider financièrement des start-up qui, \nensuite, vont faire la fortune de puissances étrangères, fussent-elles des puissances étrangères \nalliées.  \n \nNous avons vocation à avoir des start-up, à les financer, à soutenir la tech française, mais surtout \nà leur permettre de devenir demain des champions de la tech européenne et mondiale et pas à \nêtre revendus par appartements à d'autres géants internationaux.  \n \nEnfin, dernier point qui me paraît très important : si nous voulons l’investissement dans l'économie \nréelle, encore faut-il adapter les règles prudentielles. Parfois, il y a des contradictions complètes \ndans les choix de politiques publiques qui sont faits. \n \nD'un côté, on dit aux assureurs et aux investisseurs institutionnels \"Investissez dans l'économie \nréelle, prenez des actions, poussez vos épargnants à se développer sur le marché des actions, \nmais si jamais vous investissez dans les actions, vous allez être pénalisés avec le boulet d'un \npoids qui va couler vers le fond\". \n \nRegardez les règles aujourd'hui pour un assureur : s'il investit dans des actions, si c'est sur coté, \nça va être 39 % de fonds propres qu'il faudra mettre de côté ; si c'est non-coté, ça va être 49 %.  \n \nNous avons réussi à limiter à 22 % pour certains produits, mais ces règles sont dissuasives, et \nnous ne pouvons pas avoir une incitation à investir dans l'économie réelle d'un côté pour faire \ngrandir nos entreprises, créer des emplois, animer les territoires, et de l'autre des règles \nprudentielles qui invitent les assureurs et tous les investisseurs institutionnels à surtout se \ndétourner de l'économie réelle. \n \nIl faut accepter une part de risque et donc avoir des règles prudentielles qui soient moins \npénalisantes. Je me battrai pour cela, et je me battrai notamment sur la révision de la directive \nSolvabilité II, pour que les règles soient moins pénalisantes pour les assureurs.  \n \nEnfin, nous devons développer la finance verte.  \n \nChacun sait que cela nous tient particulièrement à cœur, avec le président de la République, et \npour développer la finance verte, il faut être transparent sur les données et il faut une taxonomie \npour identifier les investissements. Nous y travaillons et j'ai bon espoir que nous puissions \nprogresser là-dessus.  \n \nAu-delà du financement, le deuxième volet, qui garantira une meilleure croissance de la zone euro \net de l'Europe, c'est une meilleure intégration économique. Je ne reviens pas sur ce que j'ai dit sur \nles capacités budgétaires d'un certain nombre d'États, je pense que le message a été clair. Mais \nnous avons aussi besoin de progresser sur la structuration de la zone, qui, aujourd'hui, est au \nmilieu du gué. Nous avons créé une monnaie unique qui garantit la stabilité aux 19 États membres \nde la zone euro, mais il faut franchir le pas suivant, qui va nous amener à plus d'intégration, plus \nde capacité de financement et plus de résistance et de stabilité en cas de crise financière.  \n \nCes instruments sont sur la table. Maintenant, il suffit de décider.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nC'est l'Union des marchés de capitaux, je viens de la citer, c'est le budget de la zone euro, sur \nlequel je souhaite que nous avancions beaucoup plus rapidement dans les mois qui viennent, et \nc'est enfin l'Union bancaire, parce que personne ne peut comprendre qu'il n'y ait pas d'Union \nbancaire aujourd'hui qui permette de garantir une meilleure intégration bancaire européenne et qui \nnous permette de garantir plus de solidité en cas de crise financière.  \n \nEnfin, cette croissance suppose aussi des investissements collectifs, et c'est le dernier point sur \nlequel je voudrais insister. Face aux révolutions technologiques et face aux défis \nenvironnementaux, aucune nation européenne ne s'en sortira seule, tout simplement parce que les \nprojets ne sont plus à la hauteur d'une nation, ils sont à la hauteur d'un continent.  \n \nInvestir dans les batteries électriques, c'est 20, 30, 40 milliards d'euros d'investissements \nnécessaires. Et si demain, nous avons des batteries électriques européennes, si demain, dans vos \nvoitures électriques, qui vont se multiplier dans les mois et les années qui viennent, notamment les \ncitadines, vous allez avoir des batteries produites en France ou en Allemagne, c'est parce que \nnous l'avons décidé avec le président de la République, avec la Chancelière allemande et que la \nvolonté politique fait la différence.  \n \nNous inaugurerons dans quelques jours la première usine pilote à Nersac, en Nouvelle-Aquitaine. \nLa nouvelle usine de batteries verra le jour en 2022 en France, en 2024 en Allemagne, et nous \naurons réussi par volonté politique, par soutien des entreprises privées - notamment Total, Saft, \nPSA - à nous doter de nos propres moyens de circulation et de stockage de l'énergie par batteries \nqui soient françaises ou allemandes, et non plus chinoises ou sud-coréennes.  \n \nC'est la preuve que tout est possible si nous nous en donnons les moyens. Nous souhaitons, avec \nl'Allemagne, que ce soit la même chose sur l'intelligence artificielle. Nous souhaitons que ce soit la \nmême chose sur le calcul quantique. Nous souhaitons que ce soit la même chose sur l'hydrogène \net sur tous les projets d'avenir. Si nous mettons nos ressources en commun, nous pouvons y \narriver.  \n \nNous avons un instrument technique qui est formidable pour cela, qui sont les projets d'intérêt \ncollectif européens. Nous en avons créé un sur les nanotechnologies, nous en avons créé un sur \nles batteries électriques, dont je viens de vous parler. Mais utilisons cet instrument le plus possible \npour rassembler les instruments de financement et garantir des aides publiques qui, sinon, ne sont \npas autorisées, et nous permettent de reprendre notre destin en main, c'est-à-dire d'être \ntechnologiquement, économiquement, souverains et indépendants.  \n \nVous voyez, et ce sera mon dernier mot, nous avons, avec Emmanuel Macron, avec le Premier \nministre, une ambition immense pour notre pays, immense parce que je crois profondément que \ntout est possible pour la France, tout est possible pour les Français.  \n \nJe crois profondément que l'un des enjeux majeurs du XXIème siècle, c'est, entre les modèles de \ndéveloppement chinois et le modèle de développement américain, d'imposer un modèle de \ndéveloppement européen que j'appelle \"le nouveau capitalisme\", un capitalisme responsable, \ndurable, soucieux de l'environnement, soucieux de la biodiversité et des réserves de la planète, \nsoucieux de la lutte contre les injustices, soucieux de la réduction des inégalités pour ne pas voir \nexploser, comme nous le voyons aujourd'hui un peu partout à travers la planète, des mouvements \nde révolte et de violence, parce que l'injustice suscite toujours la révolte et la violence.  \n \nEntre un capitalisme chinois qui est un capitalisme d'Etat, entre un capitalisme américain qui \nrepose sur des règles très différentes, il y a la place pour un capitalisme européen durable, \nsoucieux de justice, soucieux de souveraineté et d'indépendance.  \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nC'est cela que nous voulons construire ensemble, et je suis persuadé qu'Euronext, pour revenir au \nsujet premier de vos conversations, saura y occuper toute sa place. \n \nMerci à tous. \n", "published_date": "2020-01-21", "section": "Discours"}