{"url": "https://presse.economie.gouv.fr/download?id=80783&pn=1642%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20finances%20de%20lAssemblee%20nationale%20sur%20le%20PLFR2%202021%20et%20les%20credits%20France%202030%20-%20Mercredi%203%20novembre%202021-pdf", "author": "0", "title": "1642 - Discours de Bruno Le Maire lors de son audition par la commission des finances de l’Assemblée nationale sur le PLFR2 2021 et les crédits France 2030 - Mercredi 3 novembre 2021", "text": " \n \n \n \n \n \n \n \nAudition sur le deuxième projet de loi de finances rectificative pour 2021 \nainsi que sur les crédits relatifs à France 2030 ouverts par amendement au \nprojet de loi de finances, par la commission des finances, de l’économie \ngénérale et du contrôle budgétaire  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nMercredi 3 novembre  2021  \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/7  \nMerci m onsieur le P résident,  \n \nMonsieur le M inistre,  \n \nMesdames et Messieurs les D éputés.  \n \nNous sommes très heureux avec Olivier D ussopt de vous présenter ce projet de loi de finance s \nrectificative et les amendements promis au projet de loi de finances 2022, dans un contexte économique \ntrès favorable pour la France.  \n \nJe rappelle que l’investissement aujourd’hui est dynamique, que la France est la nation la plus attractive \npour les investissements étrangers. L a consommation a au gmenté de 5 % au troisième  trimestre et la \ncroissance a atteint 3 % pour le seul troisième trimestre 2021. C’est le meilleur chiffre de croissance \ntrimestriel depuis 1968. Ce qui nous permet de confirmer la croissance de 6, 25 % pour l’année 2021.  \n \nJ’enten ds déjà au fond de la salle les remarques sur les recettes fiscales supplémentaires que \npourraient engendrer cette croissance. Je vais être clair tout de suite, il n’y a pas de cagnotte quand \nnous avons  plus de 8 % de déficit. Par conséquent, chaque euro d e recette fiscale supplémentaire ira \nen 2021 à la réduction des déficits et à la réduction de la dette.  \n \nSi la croissance devait être supérieure à notre prévision de 6,25 %, et s'il devait y avoir des recettes \nfiscales supplémentaires, chaque euro de ces recettes fiscales supplémentaires irait à la réduction du \ndéficit public et à la réduction de la dette publique, avec l'objectif de passer de 8,1 % à 8 % de déficit \npublic pour 2021.  \n \nCes très bons résultats économiques, nous les devons à trois décisions politiques.  \n \nLa première, c'est le choix de politique économique que nous avons fait avec la majorité depuis 2017, \nqui est le choix d'une politique de l'offre, d'une amélioration de la compétitivité des entreprises et de la \nbaisse des impôts.  \n \nSi aujourd 'hui les Français consomment, c'est qu'ils savent que la majorité n'augmentera pas les impôts \net qu'ils n'ont pas besoin de constituer une épargne de précaution puisque depuis le début du \nquinquennat, nous avons baissé les impôts de 26 milliards d'euros po ur les ménages et de 26 milliards \nd'euros pour les entreprises. J e rappelle que cette baisse d'impôt, notamment pour les entreprises, a \nbénéficié en particulier aux petites et moyennes entreprises.  \n \nNous avons également simplifié la  vie des entreprises av ec la  loi Pacte. Nous avons réformé le marché \ndu travail, réformé  l'assurance chômage pour  inciter au retour à l'emploi. T out cela donne des résultats \nqui sont des résultats durables et que nous voyons aujourd'hui dans les chiffres de croissance.  \n \nLa deuxième raison pour laquelle la France enregistre aujourd'hui une des meilleures performances \néconomiques de la zone euro, c'est que nous avons massivement protégé les Français pendant la crise, \nmassivement protéger les entreprises, massivement protége r les salariés.  \n \nNous n'avons pas, comme j e l'entends trop souvent, «  cramé  la caisse  ». Nous avons éteint l'incendie \néconomique et nous avons évité d'avoir à dépenser davantage d'argent pour protéger ensuite les \nentreprises, pour restaurer l'emploi, pour  redresser des entreprises qui auraient fait faillite.  \n \nJe rappelle qu'aujourd'hui, nous avons un chiffre de faillites qui est bien inférieur à celui que nous avions \navant la crise économique.  \n  \n \nSeul le prononcé fait foi  \n3/7  \nNous avons protégé les salariés en mettant en place le dispositif d'activité partielle le plus généreux de \ntous les pays européens et qui a coûté 36 milliards d'eur os aux finances publiques. Je  rappelle que \ncette protection, elle est d'abord pour les  salariés les plus modestes puisque seuls les salariés au niv eau \ndu SMIC qui s e voyaient protégés à 10 0% de leur risque de perte salariale.  \n \nNous avons également sauvé les entreprises de la faillite. Je le redis, nous avons aujourd'hui beaucoup \nmoins de faillites que ce que nous avions avant la crise. Nous l'avons fait notamment avec les prêts \ngarantis par l'Etat pour 1 42 milliards d'euros. N ous avons protégé les commerçants, nous avons protégé \nles artisans, nous avons protégé les indépendants avec le fonds de solidarité qui a représenté une \ndépense publique de 37 m illiards d'euros.  \n \nMa conviction est très simple  : protéger vaut mieux que réparer et protéger est moins coûteux pour les \nfinances publiques que réparer les dégâts considérables qui auraient été causés par la crise \néconomique . Je crois donc que la majorit é peut être fière du choix économique qu’elle a fait il y a \nmaintenant près de deux  ans.  \n \nEnfin, la troisième raison, c’est  que la relance est un succès. L a relance économique de 100 milliards \nd’euros a été fondée sur des princi pes simples. D’abord, le cl imat : 30 milliards d’euros, ensuite, la \ncompétitivité des entrepr ises, 35 milliards d’euros. Pour finir , la cohésion, 30 milliards, fléchés vers la \ncohésion sociale, territoriale et en particulier le soutien à l’emploi des jeunes.  \n \nCes dispositifs de Fra nce R elance ont été déployés très rapidement puisque nous avons déjà                             \n55 milliards d’euros qui sont engagés. Nous sommes un des pays européens dans lequel le dispositif \nde relance est déployé le plus rapidement.  \n \nEnfin, nous avo ns fait preuve de souplesse comme je l'avais indiqué le premier jour. Je pense que nous \navons été très transparents sur la méthode de décaissement du plan de relance.  \n \nLes dispositifs qui ne fonctionnent pas ont vocation à être redéployés vers les disposi tifs qui fonctionnent \npour alimenter et créer des emplois. C’est pour cela que vous avez dans la proposition de loi qui vous \nest faite 8 milliards d’euros de redéploiement qui sont prévus dont 2,3 milliards sont traduits dans le cas \nde ce projet de loi de finance rectificative pour l’année 2021.  \n \nCes résultats, ils aboutissent à une situation économique nouvelle pour notre pays, celle d’une baisse \ncontinue du chômage. Nous avons aujourd’hui un taux de chômage qui est plus faible que ce que nous \navions avan t la crise, 7,6 %. N ous avons retrouvé, à l’heure où je vous parle, le niveau d’activité que \nnous avions avant la crise alors que notre objectif, je le rappelle, c’était u niquement de le retrouver \ndébut  2022. Nous avons donc près de trois mois d’avance par  rapport à ce que nous avions anticipé.  \n \nL'Insee prévoit un taux de chômage à 7,6 % au troisième  trimestre 2021. C'est le taux de chôma ge le \nplus bas depuis 2008. M a conviction est que si nous poursuivons dans cette direction avec la même \npolitique, avec la même lisibilité et avec la même constance, nous pourrons retrouver les années de \nprospérité que nous avions connu es il y a un peu plus d'un demi -siècle, quand la France avait le plein \nemploi et n'était pas condamnée au chômage de masse.  \n \nL'objectif str atégique reste bien celui-là : que la France renoue avec le plein emploi et sorte d'un                  \ndemi -siècle  de chômage de masse.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/7  \nCe résultat, il est satisfaisant, il doit nous inciter aussi à faire en sorte que le travail paye. Il ne s'agit p as \nuniquement que chacun ait un emploi. Il faut faire aussi en sorte que chacun ait un emploi qui lui permet  \nde vivre dignement de son activité.  \n \nC'est ce que la majorité a fait depuis 2017 en mettant en place tous les dispositifs qui permettent à un \nsalarié au niveau du SMIC payé à 1 259 euros net par mois, de gagner 1 490 euros net. C’est la prime \nd'activité, c'est la défiscalisation des heures su pplémentaires, c’est la défiscalisation des pourboires, \nc'est la suppression des cotisations patronales au niveau du SMIC, c'est le développement de \nl'intéressement et de la participation qui permet de passer de 1 259 euros nets à 1 490 quand on est \npayé a u niveau du SMIC.  \n \nCe sont les promesses qui ont été faites par le président de la République, ce sont les pr omesses qui \nont été tenues.  \n \nJe tiens à rappeler, comme je l'ai fait hier à la tribune de l'Assemblée, que j'estime que l'E tat a fait sa \npart du chemin. D ésormais, c'est aux branches et aux entreprises des branches dans lesquelles il y a \ndes pénuries d'emploi, de faire le pas nécessaire pour rendre les métiers plus attractifs et favoriser le \nrecrutement.  \n \nUn travail qui paye ne peut pas reposer un iquement sur les décisions de l'Etat et sur des dépenses \npubliques. Cela doit reposer aussi sur l'engagement des entreprises, notamment dans les filières qui \nont le plus de difficultés de recrutement. Pour autant, je terminerai par-là, nous ne négligeons p as les \ndéfis de la sortie de crise.  \n \nLes défis de la sortie de crise sont très importants et c'est à nous de faire en sorte de les relever avec \nun cap qui soit clair, de façon à ce qu'une fois encore, l'économie française se redresse dans la durée, \nque le s problèmes structurels de notre économie soient définitivement réglés et que chaque Français \npuisse dans la société française trouver un emploi rémunérateur.  \n \nLe premier défi, c'est celui de l'inflation. Ce défi, il occupe aujourd'h ui le devant de la scè ne. Nous \nestimons que cela reste une difficulté conjoncturelle et que ce niveau d'inflation est transitoire. Il est lié \nà des facteurs qui se conjuguent en sortie de crise ; les économies redémarrent vite ; elles redémarrent \nfort ; elles ont un besoin très  fort d’énergie, il est parfois difficile en Russie comme ailleurs de remettre \nen état un certain nombre de gisements qui n’avaient pas été ou qui l’avaient moins été pendant la crise. \nLes déplacements reprennent. La demande en matière première, la demande  en semi -conducteurs \nexplosent au cours des derniers mois.  \n \nTout cela explique l'augmentation conjoncturelle des prix que nous suivons avec la plus grande \nattention. Notre responsabilité, c'est de protéger les Français face à des hausses qui seraient \ninsupportables, et je pense en particulier à la hausse des prix de l'énergie, le prix du gaz sur l es marchés \na été multiplié par six  ; et le prix de l'électricité est probablement le sujet le plus préoccupant puisque \nnous allons avoir une explosion des usages de l'électricité dans les années qui viennent et que nous ne \npouvons pas exposer les Français à une augmentation des prix de l'électricité.  \n \nLa réponse conjoncturelle, vous la connaissez, c'est le plafonnement de l'augmentation des prix \nd'électricité à 4 % d'ici la fin du mois de janvier. Je rappelle que si nous n'étions pas intervenus, en \nraison de l'augmentation des prix du gaz et du transfert du coût marginal des prix du gaz sur les prix de \nl'électricité, la facture d’électricité des Français aurait dû augmenter d'au moins 15 % à la fin du mois \nde janvier ; les 11 points d'écart, c'est l'Etat qui va les prendre à sa charge. Nous protégeons les Français \ncontre l'augmentation des prix de l'électricité en plafonnant des prix qui, sinon, auraient explosé.  \n  \n \nSeul le prononcé fait foi  \n5/7  \nEnsuite, il y a les réponses de moyen et de long terme. La réponse de moyen terme, je le redis, c'est \nde transformer le marché européen de l'énergie. Nous ne pouvons pas accepter que le prix de \nl'électricité  payé par le consommateur final  dépende du coût marginal de production du gaz. Nous avons \nun mix énergétique qui nous permet d'être plus indépendant du gaz que d'autres nations européennes. \nNous n'avons pas à payer pour les choix énergétiques d'autres nations européennes.  \n \nEnfin, la solution de long te rme, c'est celle d'un mix énergétique qui nous permet d'être davantage \nindépendant de la production de gaz, notamment avec le soutien à la filière nucléaire et avec un équilibre \nénergétique entre le développement massif des renouvelables et le maintien d'i nstallations nucléaires \nperformantes modernes capables de nous approvisionner en énergies décarbonées sans être, je le \nredis, dépendant des puissances étrangères.  \n \nNous avons donc pris les décisions nécessaires pour protéger les Français à court terme. El le figure \ndans le projet de loi de finances rectificative  (PLFR) pour le chèque énergie, 100 euros pour 6 millions \nde ménages. Elle figure dans le PLFR également pour l'indemnité inflation de 100 euros qui concerne ra \n38 millions de Français. L e bouclier tarifaire sur les prix du gaz et de l'électricité dont je vous ai parlé \nfigurera dans le projet de loi de finances 2022.  \n \nLe deuxième défi après ce défi conjoncturel de l'inflation, c'est celui de notre indépendance \ntechnologique et de la reloc alisation de nos chaînes de valeur. C'est, à mes yeux, le défi le plus \nimportant au lendemain de la crise.  \n \nSi nous voulons que l'économie française reste une des grandes économies mondiales, elle doit faire \npartie des économies qui maîtrisent les chaînes  de valeur dans les technologies les plus sensibles. Tout \nle monde aujourd'hui parle d'indépendance, tout le monde parle de souveraineté, tout le monde parle \nde souveraineté politique ou d'indépendance politique, il n'y a pas d'indépendance politique, sans  \nindépendance technologique ; et il n'y a pas de souveraineté politique sans souveraineté technologique.  \n \nJe ne vois pas comment on peut se dire souverain quand on n'a plus de lanceurs spatiaux, quand vos \ncommunications dépendent de satellites étrangers, quand votre 5G est maîtrisée par des puissances \nétrangères ou quand votre production d'énergie dépend du bo n vouloir de puissances étrangères.  \n \nIl est donc indispensable de poursuivre la relocalisation des chaînes de valeur et de bâtir cette \nindépendance technologique.  \n \nQu'est -ce que cela suppose ? Cela suppose  - c'est ce qui figure dans le plan France 2030, qui est \nsoumis également à votre décision dans le proj et de loi de finances pour 2022 - de rattraper notre retard \ndans certains secteurs où la France a des atouts, mais qui doivent s'adapter aux transformations en \ncours.  \n \nJe pense au nucléaire, avec notam ment des investissements dans les réacteurs d e petite et moyenne \npuissance. J e pense au spatial avec l'investissement indispensabl e dans de nouveaux lanceurs. J e \npense évidemment aux semi -conducteurs. Cette crise a montré que ne pas maîtriser davantage la filière \ndes semi -conducteurs, nous exposait à une dépendance vis -à-vis de la Corée du Sud, de Taïwan ou \ndes Etats -Unis, qui pouvaient mener à la fermeture ou au fonctionnement à régime très réduit de \ncertaines installations industrielles, notamment dans l' automobile.  \n \nLe deuxième objectif, c'est de prendre un temps d'avance sur d'autres technologies dont dépend notre \nindépendance et notre souveraineté. Je pense aux biotechnologies. Je pense évidemment à \nl'hydrogène vert sur laquelle la France peut être un des champions mondial essentiel dans les années \nqui viennent.   \n \nSeul le prononcé fait foi  \n6/7  \nCe plan d'investissement figurera dans les amendements que nous avons déposés hier au projet de loi \nde finances pour 2022 et ils vont concrétiser ces objectifs. 34 milliards d'euros d'autorisa tions \nd'engagement sont soumis à votre décision, dont 30 milliards d'eu ros de crédits budgétaires et \n4 milliards d'euros pour des investissements en fonds propres.  \n \nNous prévoyons pour l'année 2022, au titre de ce plan d'investissement, 3,5 milliards d'eu ros de crédits \nde paiement. Nous avons fait ce choix de vous soumettre l'ouverture de l'intégralité des autorisations \nd'engagement parce qu’il me semble que c'est un choix stratégique qui engage la Nation française tout \nentière, qui dépasse les clivages qu i peuvent être ceux de l'Assemblée et qui permettent de sanctuariser \nces crédits pour inscrire nos ambitions en matière d'indépendance technologique dans la durée.  \n \nTous ces investissements ont besoin de visibilité sur le long terme. Tous ces investisseme nts ont besoin \nd'un calendrier qui soit clair et transparent. C'est le sens du choix que nous avons fait de mettre \nl'intégralité des autorisations d'engagement dans ce projet de loi de finances pour 2022.  \n \nLe troisième défi, c'est celui de la maîtrise de nos comptes publics et de la dette. La protection de nos \nentreprises et la protection de nos salariés, qui permet aujourd'hui un redémarrage fort de notre \néconomie, a évidemment creusé la dette publique.  \n \nNous prévoyons pour l'année 2022 un déficit de 5  % et une dette de 113,5 %, contre les 114 % qui \nétaient prévus lors de la présentation initiale du projet de loi de finances, nous avons revu le chiffre de \n114 à 113,5 % pour tenir compte de la croissance.  \n \nLe remboursement de la dette, est à mes yeux, une  obligation impérative vis -à-vis des générations qui \nviennent. Elle est une obligation impérative vis -à-vis de la crédibilité française par rapport à ses \npartenaires européens. E lle est une obl igation impérative pour éviter de  dépenser de l'argent public \npour rembourser une charge d'intérêts qui irait en augmentant avec le temps.  \n \nCe remboursement de la dette, il suivra la même politique que celle que nous avons suivie depuis 2017. \nAucune augmentation d'impôts, une croissance plus forte, des réformes de st ructure comme l'assurance \nchômage ou la réforme des retraites et une meilleure gouvernance comme la règle pluriannuelle de \nstabilisation des dépenses publiques qui a été proposée par le président de la Commission des finances \net par le rapporteur général d u budget.  \n \nEnfin, vous me permettrez de clore mon propos en faisant figurer parmi ces défis structurels au -delà de \nla question de l'inflation, au -delà de la question des chaînes de valeur et de la maîtrise de la dette. \nL'importance de lutter contre la div ergence croissante entre les pays développés et ceux en \ndéveloppement.  \n \nRéduire les inégalités doit rester un o bjectif majeur de la France. R éduire les inégalités, cela passe par \nun soutien au développement des pays qui ont le plus de mal à faire face aux  conséquences de la \npandémie et aux conséquences économiques de la crise que nous venons de connaître.  \n \nJe rappelle que les pays développés ont consacré 25 % de leur PNB à la protection de leur économie \net à la relance de leur économie. Les pays en développement 2, 5 %. Le risque est donc considérable \nque les inégalités s'accroissent au lendemain de la crise , avec tous les problèmes de stabilité, tous les \nproblèmes politiques et sociaux que cela peut poser.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n7/7  \nLa réduction des inégalités, cela passe également par une nouve lle taxation internationale. J e pense \nque nous pouvons tous nous féliciter de l'accor d qui a été trouvé au G20 il y a quelques jours sur un \nnouveau système de taxation internationale  qui va permettre enfin - après quatre  années d'efforts qui \nont été port és à bout de bras par la France - de taxer à leur juste valeur les géants du digital et  la \ncomm ercialisation des données. Qui  va permettre d'éviter l'optimisation fiscale en taxant au minimum à \n15 % tous les profits de toutes les multinationales qui, jusqu'à présent, avaient la possibilité de \ndélocaliser leurs profits pour échapper à l'impôt .  \n \nLa lutte contre les inégalités passe aussi par plus d'efficacité de justice fiscale. C'est ce qui a été décidé \nau G20 il y a quelques jours.  \n \nMerci à tous.  ", "published_date": "2021-11-03", "section": "Discours"}