{"id": 6275, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17602.pdf", "author": null, "title": "Axelle LEMAIRE - Intervention lors de la Clôture des Premières Assises de la Confiance numérique , Lundi 16 juin 2014.", "text": " \n \n \nSeul le prononcé fait foi \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 16 juin 2014 \n \nIntervention d’Axelle LEMAIRE \nSecrétaire d’Etat chargée du Numérique, \nLors de la Clôture des Premières Assises de la Confiance numérique \n \n − Lundi 16 juin 2014 − \n \nMesdames et messieurs,  \nJe suis très heureuse de constater le succès de cette première édition des Assises de la Confiance Numérique. \nAu vu des retours qui m’ont été relatées, je suis persuadée que les débats ont été de très grande qualité \naujourd’hui.  \nL’intérêt d’une telle diversité d’acteurs pour ce sujet de la confiance numérique montre à quel point c’est \ndevenu une question essentielle pour notre société et notre économie, qui dépasse largement le cercle des \nprofessionnels de la sécurité.  \nQu’est ce qui justifie cet intérêt ?  \nPour moi, ce qui justifie cet intérêt, c’est la grande incertitude dans laquelle nous plongent les nouvelles \ntechnologies lieu commun, mais inquiétude bien réelle, pour la première fois, les Français pensent que le \nprogrès est susceptible d’aller trop loin. Nous faisons face à un nouveau monde, aussi bien économique que \nsocial. Perception encore diffuse mais pressentie que ce nouveau monde, c’est le monde des données, qui \nbouleverse les modèles économiques, les relations sociales et la protection de certains droits fondamentaux \ncomme le droit à la vie privée.  \nCe que je viens de dire est une évidence mais il est important de le souligner car dans ce nouveau monde, il y \na encore peu de règles et les règles déjà fixées sont mises en doute. Nous en faisons l’expérience presque \ntoutes les semaines. Regardons un peu l’actualité des six derniers mois :  \n- \nLe 8 janvier dernier, la CNIL a prononcé une sanction contre Google Inc. pour infraction aux règles \nfrançaises de protection des données ;  \n \n\n \n \nSeul le prononcé fait foi \n- 2 - \n \n- \nLe 12 mars, le Parlement européen a adopté le règlement sur les données personnelles, renforçant \nsignificativement le texte proposé par la Commission en janvier 2012 ;  \n- \nLe 3 avril 2014, le Parlement européen a également adopté en première lecture unique le règlement \nsur l’identification électronique et les services de confiance  \n- \nLe 8 avril, la CJUE a annulé purement et simplement la directive sur la conservation des données ;  \n- \nLe 13 mai, la même CJUE a profondément modifié les pratiques des moteurs de recherche en leur \nimposant de faire droit aux demandes d’accès des personnes concernées sur les résultats du moteur \nde recherche ;  \n- \nLe 6 juin dernier, lors du Conseil JAI, le Conseil européen a enregistré un premier accord politique \nsur le projet de règlement ;  \n- \nCe conseil a été aussi l’occasion d’avancer sur le règlement relatif à la cybersécurité.  \n \nVous le voyez, l’activité est intense et elle est nécessaire pour développer la confiance car l’enjeu \naujourd’hui est important : on voit monter partout un sentiment de dépossession qu’il faut combattre.  \nLa question de la confiance de nos concitoyens dépasse largement le champ du numérique. C’est par manque \nde confiance que le vote extrême se développe, c’est parce que les Français ont le sentiment de ne plus \nmaîtriser leur destin que l’activité économique ne reprend pas aussi vite que nous le voudrions.  \nIl y a un sentiment général de dépossession que ce gouvernement veut combattre et c’est pourquoi le Premier \nMinistre a placé cette question de la confiance au cœur de son action.  \nDans le domaine du numérique, ce sentiment est encore amplifié par les nouvelles technologies : les \nchangements économiques, sociaux, administratifs sont profonds et comme tout changement, il crée des \npeurs tout en faisant apparaître des opportunités.  \nDans le numérique, ce sentiment de dépossession est triple :   \nD’abord la dépossession des personnes de leurs données et de la maîtrise de leur environnement numérique. \nCombien de fois entend-t-on « le numérique, ça va trop vite » ? C’est le droit à la vie privée qui est remis en \nquestion, un droit fondamental sur lequel l’Europe a toujours été en pointe.  \nEnsuite, il y a un réel sentiment de dépossession des pouvoirs de la puissance publique devant les acteurs \nmondialisés de l’internet. C’est la phrase « on ne peut rien faire » qui a caractérisé l’action des pouvoirs \npublics pendant la décennie 2000 où l’Europe, et la France, ont regardé l’avènement du web 2.0 et la \ndésindustrialisation massive de l’Europe des télécoms sans être capable de proposer une sratégie efficace.  \nEnfin, il y a également un sentiment de dépossession au sein des entreprises, pour lesquelles le numérique \nvient modifier la chaîne de valeur. C’est la désintermédiation qui a touché la culture, l’hôtellerie ou les taxis \net qui va continuer à faire émerger de nouveaux modèles dans tous les secteurs. Il est souvent insupportable \npour un acteur économique ou industriel de perdre la maîtrise du produit de son innovation ou de ses \ninvestissements.  \n \n\n \n \nSeul le prononcé fait foi \n- 3 - \n \nCes débats sont nouveaux mais nous avons déjà connu des discussions similaires, il y a 10 ans ou 15 ans, \nlorsqu’il était question de développer le commerce électronique et la première génération de l’internet.  \nEn effet, la dernière grande loi sur la confiance dans le numérique était la LCE, adoptée en 2004 et \ntransposant la directive e-commerce de 2001.  \nQuand on voit le succès actuel du commerce électronique, il est intéressant de se pencher sur les facteurs de \nréussite de cet environnement de confiance qui a été construit.  \nJe pense que c’est par la combinaison de mesures réglementaires, de mesures techniques et de mesures \ncommerciales et économiques que les acteurs ont, collectivement, su gagner la confiance des \nconsommateurs. 80% des Français commercent en ligne. \nDu point de vue réglementaire, il faut rappeler la grande innovation de la LCEN, qui a à la fois ancré le \nprincipe d’irresponsabilité des intermédiaires techniques, les FAI ou les hébergeurs, à condition qu’ils restent \nneutres et n’interfèrent pas avec les services qu’ils transportent ou hébergent. C’était également des règles \nspécifiques pour le commerce électronique, notamment de transparence, pour assainir un secteur dont les \npratiques prêtaient à discussion ;  \nDu point de vue technique, c’est la généralisation du chiffrement des transactions, la mise en place de 3D \nsecure. Nous voyons aujourd’hui que l’absence de chiffrement sur les transactions non commerciales, que ce \nsoit les mails, les réseaux sociaux ou la simple consultation d’internet a conduit aux révélations d’Edward \nSnowden et ont nui, pour longtemps, à la confiance des utilisateurs.  \nEnfin du point de vue commercial, la décision qui a été prise de garantir le remboursement des achats en cas \nde piratage de sa carte bleue a considérablement rassuré les utilisateurs tout en créant une incitation saine \npour les banquiers et les commerçants qui avaient dès lors intérêt à sécuriser les transactions et lutter contre \nla fraude.   \nCes solutions, sont complexes et protéiformes. Il faut le souligner encore.  \nJ’entends parfois un discours qui se limite à dire : « la confiance, c’est la transparence pour les utilisateurs et \nil suffit de tout dire aux personnes pour les rassurer » \nJe ne crois pas à ce type de solution simpliste : la confiance, c’est évidemment de la transparence mais c’est \naussi parfois l’assurance que les acteurs qui traitent mes données sont contrôlés et se limitent dans leurs \nutilisations.  \nVous le savez, je veux faire du thème de la confiance un des trois axes de mon portefeuille, avec la \ncroissance et l’inclusion et orienter cette action sur la confiance autour de trois thèmes.  \nPour commencer, il faut revoir l’équilibre entre les différents acteurs en jeu : les pouvoirs publics, les \nfournisseurs de services et les utilisateurs, personnes ou entreprises.  \n \n\n \n \nSeul le prononcé fait foi \n- 4 - \n \nLe premier motif de défiance, c’est quand les individus et les entreprises ont le sentiment qu’il n’y a pas de \nrègles ou que les règles ne sont pas appliquées à tous.  \nAujourd’hui, notre cadre réglementaire est soit absent ou quand il existe, a été fondamentalement conçu pour \nprotéger les personnes des abus de l’Etat mais ne permet pas de traiter efficacement les pratiques de certains \nfournisseurs de service. Il faut garantir que la loi française sera applicable dans tous les cas, et engager les \nentreprises dans un dialogue constructif avec les autorités.  \nC’est pourquoi je milite pour un renforcement de la CNIL mais aussi d’autres acteurs comme l’ANSSI. C’est \négalement pour cela que je pense que l’Europe doit être forte et unie sur ces questions. Je porterai ces \nsouhaits au niveau européen dans l’agenda de la prochaine Commission.  \nJe pense également que les personnes et les entreprises sont aujourd’hui enfermées dans une relation \nbilatérale avec les fournisseurs de services : on cherche alors à renforcer l’information, la transparence et on \nattend le consentement de la personne, qui doit, qui plus est, être « éclairé » !  \nC’est pour moi mission impossible, sauf pour certains traitements ou certaines données, et il faut plutôt \nrenforcer le rôle des intermédiaires. J’en vois deux types :  \n- \nD’une part les « tiers de confiance », auquel je suis en train de parler et dont le rôle pourrait être \nrenforcé ou mieux valorisé ; je constate avec intérêt les travaux de l’administration américaine sur \nles « data brokers » ; partout on voit l’intérêt de modèles mettant en œuvre des tiers indépendants et \nc’est une piste que je creuserai en vue de la loi numérique que je souhaite préparer ; \n- \nD’autre part la société civile est encore trop faible sur ces questions : on voit aux Etats-Unis des \nacteurs organisés et efficaces pour défendre les droits des citoyens, comme l’Electronic Frontier \nFoundation ou l’American Civil Rights Union. En France, nous avons des associations de \nconsommateurs efficaces mais encore peu investies sur les questions de confiance numérique.  \n \nLe deuxième thème de mon travail sur la confiance sera technique : je veux que nous dotions notre pays de \ncapacités propres de sécurisation et de conception des services numériques de demain. Plusieurs plans de la \nNouvelle France Industrielle ont été mobilisés sur ce sujet : le plan cybersécurité, le plan cloud computing ou \nle plan Big Data et dans le domaine des usages, le plan Sans contact dirigé par Olivier Piou qui s’est exprimé \nun peu plus tôt.  \nJe crois qu’au-delà de ces plans, il faut développer des capacités technologiques qui renforcent notre \nsouveraineté technique et, in fine, la confiance des utilisateurs dans ces outils. Il faut notamment s’appuyer \nautant que possible sur des standards ouverts pour éviter de s’enfermer dans des écosystèmes contrôlés par \nquelques entreprises. Il faut également encourager les architectures plus distribuées, qui évitent de concentrer \ndans les mains d’un seul acteur toute l’information d’un client ou d’un utilisateur : là encore, les tiers de \nconfiance ont un rôle à jouer ! Enfin, je souhaite soutenir les technologies de préservation de la vie privée, \npour encourager les entreprises françaises qui développent des solutions de confiance à grandir et exporter. \nLes plans industriels et le programme d’investissements d’avenir doivent contribuer à cette ambition.  \n\n \n \nSeul le prononcé fait foi \n- 5 - \n \nEnfin, je terminerai par l’élément le plus important et le plus fondamental pour consolider la confiance à \nlong terme : l’éducation. Même si les jeunes sont toujours les plus à l’aise avec le numérique, il ne faut pas \nse limiter à une compréhension des services et de leurs réglages. Il est temps d’aller plus loin en donner à \nchaque Français les moyens de « décoder » le numérique en modifiant, reproduisant ou en hackant les \nsystèmes. C’est pourquoi je suis favorable à l’apprentissage du code, au moins en périscolaire dans un \npremier temps.  \nMais cette ambition ne se limite pas à la jeunesse : il faut que chaque personne qui envisage d’aller sur \ninternet puisse être accompagné pour maîtriser l’environnement dans lequel il arrive. C’est aussi pour cette \nraison que je souhaite faire de l’inclusion un pilier de ma politique.  \nVous l’aurez compris : mon action, comme la confiance, sera protéiforme : réglementaire, technique et \nsociétale.  \nAlors que le numérique est souvent le vecteur privilégié de la mondialisation, que c’est grâce au numérique \nqu’une PME s’ouvre à de nouveaux marchés tout en se découvrant de nouveaux concurrents, il y a un « coup \nà jouer » pour l’Europe !  \nL’Europe peut être fière de sa tradition exigeante, de ses valeurs démocratiques et de ses acteurs industriels \ninnovants. Nous ne gagnerons pas la confiance de nos concitoyens en important des systèmes de valeur ou \ndes pratiques venus d’autres continents.  \nOr l’Europe a tous les atouts pour être le meilleur endroit du monde pour héberger les données et développer \nles services de confiance : nous sommes le seul continent à la fois démocratique, respectueux de la diversité \ndes opinions, doté d’excellentes infrastructures et où les données sont protégées par des lois exigeantes et \nrespectées.  \nSi elle s’en rend compte, l’Europe pourra gagner la confiance du monde entier et s’imposer dans le monde \nnumérique dont l’importance sera de plus en plus grande dans les prochaines années.  \nJe vous remercie.  \n \n \n", "published_date": "2014-06-18", "section": "Discours"}