{"id": 6120, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20856.pdf", "author": null, "title": "Axelle LEMAIRE - Début de l'examen du projet de loi pour une République numérique en séance publique au Sénat", "text": " \n \n \nSeul le prononcé fait foi \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 26 avril 2016 \nIntervention d’Axelle LEMAIRE, secrétaire d’Etat au Numérique \nDiscussion générale \nMonsieur le Président, Mesdames et messieurs les sénateurs, \n \nNous voici réunis sous l’œil bienveillant d’un Sully pour parler numérique. Sous l’œil avisé des \ninternautes aussi, puisqu’ils nous regardent en direct depuis le site du Sénat, et qu’ils pourront  \naussi suivre les débats comme ils le feraient pour une compétition sportive, en écoutant             \nl’émission Accropolis d’un commentateur passionné de renouveau démocratique.  \n \nUn mot aussi pour les étudiants de l’école informatique Epitech qui sont présents dans le Palais \ndu Luxembourg et initient des parlementaires à l’apprentissage du code. C’est une belle entrée \nen matière.   \n \nNos concitoyens ont été nombreux à participer à la construction de ce texte de loi aujourd’hui   \nsoumis à votre diligent examen. Oui, la consultation a largement influencé le texte, dans ses     \ndétails comme dans ses orientations plus profondes. Pas moins de 70 articles ont été modifiés   \nde la main des contributeurs, c’est inédit et a bouleversé le cours classique de l’élaboration d’un \nprojet de loi gouvernemental. Les parlementaires ont compris ce pari qui a été fait de                  \nl’intelligence collective pour enrichir le texte et renouer le dialogue démocratique. Cette            \ninteraction, cet « état de démocratie permanente », nous offre des pistes pour construire une      \nnouvelle manière  de faire de la politique. \n \nFace au numérique, nous oscillons tous plus ou moins entre l’exaltation face au progrès             \ntechnologique, et un sentiment de dépossession et de non maîtrise. Face au changement, la loi   \nfixe un  cadre. Or ce cadre, c’est notre modèle républicain, qui reste pertinent y compris et \npeut-être surtout dans un monde numérique qui connaît moins de frontière et qui s’invente tous   \nles jours. \n \nLiberté, égalité, fraternité ; La liberté et l’ouverture pour plus de transparence et plus                \nd’innovation, c’est le postulat que l’on retrouve dans le titre premier du projet de loi. \n \n \n\n \n \nSeul le prononcé fait foi \n- 2 - \n \nL’égalité pour assurer, par la libre concurrence et par la loyauté affichée de la part des plus       \ngrands, des géants de l’internet, une place à tous les nouveaux entrants économiques et             \nnotamment aux jeunes entreprises innovantes. Pour créer aussi de nouveaux droits aux               \nindividus et réaffirmer leur place face aux entreprises, car sans  confiance de leur part pas         \nd’essor du    numérique.  \n \nEt enfin la fraternité, pour faire naître un projet collectif, une construction commune, qui doit   \npermettre d’inclure les territoires les plus reculés, les personnes les plus éloignées du                \nnumérique, et créer grâce à la technologie de nouvelles opportunités d’inclusion.   \n \nPour cela, il nous faut renouer avec l’ambition républicaine d’équité entre les territoires et de \nleur aménagement par la puissance publique. Or je le dis ici, c’est un véritable changement de \nparadigme que nous avons engagé depuis 2012, qui va en crescendo, au sujet de la couverture       \nnumérique du territoire. Nous considérons qu’il faut dépasser la seule concurrence par les          \ninfrastructures lorsque cela est nécessaire car elle ne suffit pas à satisfaire les besoins de la       \npopulation. A Bruxelles, je mène ce combat pour que l’intervention publique soit entendue avec \nplus de souplesse. En France, l’ambition portée est la même que celle du temps des pionniers   \nqui construisaient les voies ferrées ou déployaient les réseaux d’électricité. J’entends l’urgence \net l’impatience exprimées par nos concitoyens, que les sénateurs sauront relayer j’en suis sûre.  \n \nJe connais les enjeux en termes de sécurité, de santé, éducation, vie sociale, tourisme,               \nd’attractivité pour les nouveaux venux, les entreprises, les services publics, que revêt la            \ncouverture numérique. Tous les jours, des élus locaux m’écrivent pour décrire des situations     \nqui, hier,  étaient acceptables, mais aujourd’hui sont devenus insoutenables. Le projet de loi      \nrépond à ces questions, au sujet de la couverture internet, du mobile, et des lignes de téléphone \nfixe, qui restent encore aujourd’hui parfois le seul point de contact pour certains habitants.  \n \nNous avons ajouté à l’Assemblé nationale des mesures pour accélérer le Plan France très haut  \ndébit, par le droit à la fibre notamment. Le FCTVA a été réintroduit pour soutenir les initiatives \ndes collectivités sur la couverture mobile. Je souhaite avancer plus encore au Sénat, en              \ncomptant sur votre ancrage local et votre connaissance fine de ces sujets. \n \nNous parlerons des zones blanches et de la nécessité de combler l’urgence ; Nous parlerons du   \nrespect des engagements des opérateurs pour avoir toutes les garanties que les déploiements    \nmassifs en cours seront respectées et que la commercialisation sera possible. Nous parlerons de \nla mutualisation des réseaux mobiles en zone rurale, pour garantir que le dynamisme                 \nconcurrentiel et les prix bas n’aient pas pour contrepartie une moindre couverture. Cela ne  \npourra pas se faire sans les opérateurs, et je les invite, après l’échec de la concentration entre   \nOrange et Bouygues, à travailler à la rationalisation de leurs investissements.  \n \nMais il s’agira de ne pas tomber dans le travers de traiter les sujets numériques par le seul angle \ndes infrastructures. Elles sont la colonne vertébrale sans laquelle rien n’est possible. Mais la loi \nporte l’ambition d’aller bien au-delà, d’être non seulement le reflet de son temps mais aussi de \npréparer le pays à l’avenir pour faire de la France un champion incontestable du numérique. \n\n \n \nSeul le prononcé fait foi \n- 3 - \n  \nIl y a 40 ans nous fondions le cadre du développement de l’informatique avec les lois CNIL et \nCADA. Il y a 10 ans la loi sur la confiance dans l’économie numérique établissait le régime de \nresponsabilité des acteurs de l’internet. La plus grande nouveauté du texte qui nous réunit est   \nquant à elle de faire ce pari de l’économie et de la société de la donnée, pour donner un cadre   \nde développement choisi et maîtrisé à leur essor.  \n \nPour la première fois, l’infrastructure se construit aussi sans se voir, puisque nous construisons, \nen plus des tuyaux, des pylônes et des antennes,  les fondations de l’économie et de la société   \nde la donnée. Avec la création d’une mission de service public de la donnée, l’exigence de        \npublier des données avec un certain niveau de qualité par le format utilisé, la granularité,           \nl’interopérabilité, est enfin mise en avant pour certaines données de référence. L’objectif ?       \nAccéder et manier les données pour inventer toujours plus de produits et de services innovants, \npour affiner l’efficacité des politiques publiques. La base adresse nationale, qui servira temps   \npour identifier les foyers à atteindre en déploiement de ftth par exemple, la base Sirene qui        \nrecense 10 millions d’entreprises et établissements en activité en France, la base de l’Institut    \nnational de l’information géographique et son RGE, le référentiel à grande échelle qui               \ncartographie le territoire pour mieux aider à la prise de décision dans les domaines de la            \nprotection de l’environnement, de l’aménagement du territoire, des transports, de l’agriculture, \nde la prévention des risques.  \n \nAvec l’introduction du concept de données d’intérêt général, avec l’obligation d’ouvrir par       \ndéfaut des données publiques dans des standards ouverts aisément interopérables, l’ambition    \nn’est plus uniquement d’ouvrir les données pour assurer leur publication mais bien de les faire \ncirculer. La donnée n’est pas comme le pétrole, elle est comme l’air, elle est comme la lumière, \nelle doit se diffuser.      \n \nMais pour actualiser le logiciel républicain, il ne suffit pas d’appuyer sur un bouton. Il nous      \nfaut définir collectivement la vision stratégique, politique, que nous souhaitons promouvoir.  \nCar oui, le numérique est un objet politique, et le gouvernement poursuit une cohérence            \nd’action qui s’exprime en filigrane tout au long de ce projet de loi. Dans le débat, je serai donc  \nsans doute amenée à contrer un à un les arguments soulevés pour expliciter les objectifs            \npolitiques recherchés autour des valeurs de la République.  \n \nEn voici quelques exemples : toutes ces mesures - la transparence de l’action publique par         \nl’ouverture des données publiques, l’ouverture des résultats et données scientifiques, celle des  \ncodes sources, la promotion du logiciel libre, la transmission des algorithmes, la possibilité      \npour les chercheurs de faire de l’appariement de données avec le numéro d’identifiant national, \n- répondent-elles à une mode passagère, un moyen de se faire plaisir, un gimmick politico-       \ncosmétique ? Non, c’est une évolution profonde de la manière de faire action publique et          \nd’améliorer l’efficacité des services publics. Il faut le comprendre comme une réaffirmation du \nrôle de l’intervention publique : le débat se déplace : pas plus ou moins de services publics,      \nmais grâce aux données, mieux de services publics. Et pour la première fois, en plein scandale \ndes Panama papers,  l’ambition démocratique que poursuit une plus grande transparence des     \ninstitutions rencontre un autre objectif, celui de la création de valeur par l’innovation autour de  \n\n \n \nSeul le prononcé fait foi \n- 4 - \n \nl’utilisation des données et de la diffusion des savoirs. Le texte serait-il une contrainte de plus  \npesant sur les collectivités locales ? Nous avons pris soin d’introduire des seuils d’application  \nde la loi, de la progressivité dans le temps, de s’engager sur la mise en œuvre de                        \nplan d’accompagnement. Au contraire, la maîtrise des données sera un moyen de renforcer leur        \npouvoir d’action locale, de les aider à reconquérir leur autonomie et leur capacité réelle de libre \nadministration dans les rapports avec les concessionnaires de services publics et les entreprises \npubliques industrielles et commerciales.  \n \nOn m’oppose aussi le fait qu’il faille choisir entre libre marché et protection des données           \npersonnelles. Mais l’un ne peut pas aller sans l’autre ! Ce qui était vrai en 1978 l’est plus          \nencore aujourd’hui,  et les missions de la CNIL doivent évoluer pour coller à l’utilisation         \nmassive des données. Or on sent bien que le curseur a bougé, que les rapports de force entre     \ngéants de l’internet et utilisateurs se sont déplacés. Faut-il donc créer un droit de propriété sur   \nles données personnelles ? Mais non, elles ne sont pas un objet de commerce, ce n’est pas la     \nconception que nous défendons en France ! D’où l’idée de la libre disposition introduite dans le \ntexte, principe général destiné à passer à la prospérité car c’est au nom de cette libre disposition \nque l’utilisateur en France peut demander de se voir appliquer le droit français, c’est au nom de \nce principe qu’il peut invoquer le droit à l’oubli, avec des aménagements procéduraux plus        \nrapides pour les mineurs, celui à la mort numérique, celui de récupérer ses données grâce à la               \nportabilité. Et pour rendre ces droits effectifs le texte accroît les pouvoirs de la CNIL, de           \nconsultation comme de sanction.  \n \nDans notre texte, la portabilité des données ne remplit pas seulement un objectif de vie privée,  \nelle sert aussi la fluidité du marché et les petites et moyennes entreprises, notamment les jeunes \npousses innovantes. Elle est une condition de concurrence équitable entre les acteurs                 \néconomiques : grâce à elle, je pourrai récupérer mes relevés bancaires, mon historique de          \npréférences musicales, les données que j’ai stockés dans l’informatique en nuage. Pour les \nentreprises, nous prolongeons aussi dans le cadre de cet examen au Sénat le dispositif de sur             \namortissement, et à leur demande nous l’élargissons aux investissements dans les logiciels, le   \ncloud, les serveurs. Car l’industrie du futur sera numérique ou ne sera pas, et la                         \nréindustrialisation ne pourra se faire que si le pari est fait de la compétitivité par l’innovation.  \n \nMais ce numérique, est-il donc une menace ou une opportunité ? Faut-il construire une              \nrésistance au changement ou l’accompagner ? Recréer une guerre des anciens et des \nmodernes ? Notre ligne est claire : Pas de technophilie béate, mais une conscience que le \nmonde bouge plus vite que jamais, que ce mouvement est inéluctable et qu’il faut en tirer le \nplus grand des    partis possibles car il ouvre des horizons nouveaux et excitants. Il serait plus \nfacile de céder à la tentation de l’immobilisme ou de la protection des intérêts corporatistes. \nTous les corps de       métiers, toutes les professions, toutes les entreprises, toutes les \ninstitutions défilent dans mon   bureau pour s’inquiéter du devenir de leur modèle : l’artisan \nconfronté à l’imprimante en 3       dimensions, le commerçant qui se sent impuissant face à la \nforce de frappe du commerce          électronique,  le libraire qui se sent délaissé de ses lecteurs, \nl’agriculteur qui doit racheter les    données que produisent ses terres, les journalistes qui \ndécouvrent les outils de co-production en direct, les medias qui s’interrogent sur leur modèle \n\n \n \nSeul le prononcé fait foi \n- 5 - \néconomique, avec une concentration qui       \n \ninterpelle d’ailleurs car ils la liberté d’information, la vieille industrie qui réalise qu’elle doit   \nmuter ou mourir, le tourisme des capitales et des stations balnéaires qui se trouve concurrencé   \npar des particuliers, la mobilité urbaine qui revête des exigences nouvelles, les travailleurs        \ndéqualifiés face à une innovation plus fulgurante que jamais, des jeunes qui trouvent les plus    \nvieux plus vieux encore car les pratiques et usages d’internet ont tout bouleversé, les                 \nconsommateurs \nqui \nrecherchent \ntoujours \nplus \nde \nsimplicité, \nd’immédiateté, \nde                         \ndésintermédiation, face à une étendue des choix sans limite. Il y la réponse de la protection,      \ncelle qui regarde derrière, et il y a celle qui fait le choix de regarder devant. Ce texte a fait son  \nchoix, c’est celui de l’avenir, du long terme, dans l’accompagnement de la transition du \nsommeil vers la conscience pour éviter un réveil brutal. Dans ces conditions, autant embrasser \nle        mouvement. C’est ce que fera par exemple cette loi si vous acceptez de reconnaître la               \ncompétition des jeux vidéo comme une pratique digne de figurer dans notre droit, en forme de  \nclin d’œil aux millions de Français, et en particulier aux jeunes, qui s’y adonnent, et aux           \nentreprises qui aimeraient que notre pays se positionne sur les blocs de départ dans un secteur  \nen croissance exponentielle.  \n \nAutre question : faut-il réguler ou laisser faire ? Cela sous-tend tous les autres sujets. Ce que     \nj’entends le plus ? Surtout ne rien faire ! Lobby de l’impuissance publique, de la part d’acteurs \néconomiques qui ont une forcé de lobbying sans doute inégalée dans l’histoire de nos                \ninstitutions. Mais laisser faire, parce que l’Europe fera, parce que nous allons mettre des freins \naux entreprises, parce qu’internet c’est la liberté, c’est le niveau zéro de la politique ! Je refuse \nde faire de notre pays un acteur de second rang de la révolution numérique, pas faire de nos      \nconcitoyens des consommateurs passifs de contenus produits par d’autres. En réalité tout est    \nquestion d’équilibre. Si ce projet de loi penche plus du côté de l’intervention publique, c’est     \npartant du constat que nous avons été trop impuissants à agir pour donner aux Etats et à leurs    \nconcitoyens le contrôle de leur propre destin. Nous faisons le choix de réguler de manière        \nmoderne, pour établir un environnement concurrentiel équilibré qui favorise les nouvelles \nentreprises en sécurisant leur environnement, et qui protège les utilisateurs contre certaines \npratiques constatées chez des acteurs du numérique peu soucieux de respecter la loi sinon celle \nqu’ils      édictent. Mais faut-il pour autant trop réguler, trop intervenir ? Ce n’est pas non plus \nnotre        choix. Oui, une intervention trop lourde se heurterait aux propres limites de \nl’exercice. \n \nJ’entends aussi que nous avancerions à contre-sens de l’Europe. C’est tout l’inverse ! Le choix \nest fait d’un dialogue constructif, vigilant, actif, avec Bruxelles, qui a permis une bonne            \ncoordination entre ce texte de loi et les initiatives prises au niveau européen. Ainsi par exemple \nles dispositions sur les données personnelles s’insèrent parfaitement dans l’architecture prévue \npar le règlement européen qui vient d’être adopté sur le sujet. Nous devons agir ici, car le         \nnumérique n’a pas le temps d’attendre. \n \nJ’entends aussi que le numérique et les avancées technologiques ne profiteraient qu’à une         \npoignée. C’est une réalité ; Dans la French Tech, cette formidable dynamique enclenchée dans  \ntous les territoires je vois beaucoup d’entrepreneurs hommes, jeunes, blancs, très éduqués. Or   \n\n \n \nSeul le prononcé fait foi \n- 6 - \nla vision que je défends du numérique se veut plus inclusive, car le numérique est une chance   \npour l’intégration, pour l’insertion, pour l’égalité. La Grande école du numérique fera je             \n \nl’espère son entrée dans la loi au Sénat, en permettant l’octroi de bourses aux apprenants afin   \nque l’apprentissage aux métiers du numérique puisse se faire sans obstacle financier. Les          \nobligations relatives à l’accès au numérique pour les personnes en situation de handicap seront \nrenforcées, sur le modèle des pays les plus progressistes sur le sujet, en particulier des pays      \nnordiques. Car nous avons en la matière le devoir collectif de placer la barre haute. La grande   \nloi de 2005 sur le handicap posait des exigences en matière d’accessibilité du bâtiment qui       \nn’ont pas été correctement appliquée. Nous devons apprendre de nos erreurs pour ne pas les      \nreproduire, et utiliser les technologies comme formidable outil d’inclusion au service de tous.  \n \n+ reconnaissance de la médiation pour accompagner la dématérialisation des services publics  \n \n+ maintien à la connexion à internet pour lutter contre la précarité numérique des ménages les  \nplus vulnérables, face aux situation d’impayés qui constituent un nouveau problème social         \nauquel nous devons répondre. Nous lancerons une expérimentation locale avec le département \nde Paris et celui de la Seine Saint Denis pour préfigurer le nouveau dispositif de maintien à la   \nconnexion, qui sera soutenu financièrement par l’Etat et par certains opérateurs télécoms, dont \nOrange.  \n \nQu’on ne nous dise pas que le gouvernement ne fait rien ! Cette loi est une petite révolution      \ntranquille, comme j’aime à le dire. Elle donnera une longueur d’avance à la France.   \nLe  Royaume-Uni prépare sa loi numérique pour l’été, qui sera inspirée de la loi pour une        \nRépublique numérique. L’Union européenne a lancé il y a quelques jours son initiative pour      \nfavoriser l’essor de l’économie de la donnée dans le cadre du marché unique numérique, l’Italie \nvient d’annoncer un plan sur le très haut débit trois ans après nous, les Etats-Unis lancent une    \nconsultation pour garantir l’accès à internet aux publics fragiles.  \n \nJe vous invite ici à relever avec moi le défi de ne pas utiliser un seul anglicisme, au nom de      \nnotre belle langue française, mais aussi en signe de reconquête, car l’entrée dans une langue,     \nc’est l’entrée dans un monde, et que la primauté de l’une contre l’autre est le reflet d’un rapport \nde forces que nous n’acceptons pas.  \n \nEnfin peut-être connaissez-vous Francis Blanche. Il disait : \n \n« Face au monde qui change, il vaut mieux penser le changement que changer le pansement ».  \n \nSur ces mots, je vous invite à fermer les portes du Palais pour ne pas laisser entrer le bruit        \npermanent, celui des travaux et des klaxons mais aussi des contestations, des colères, des           \nlobbys, d’écouter ensemble la musique de la jeunesse qui nous demande de lui faire confiance, \nde nos concitoyens qui nous demandent de donner l’exemple en faisant preuve de                      \nresponsabilité et d’esprit de bonne entente, le temps de ces débats, pour ne pas être passifs dans \nl’avènement de l’ère numérique mais imaginer avec vous le pays que nous voulons construire. \n \n\n \n \nSeul le prononcé fait foi \n- 7 - \nJe vous remercie. \n", "published_date": "2016-04-26", "section": "Discours"}