{"url": "https://presse.economie.gouv.fr/download?id=83117&pn=1992%20-%20Conference%20de%20presse%20de%20Bruno%20Le%20Maire%20et%20de%20Paschal%20Donohoe%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire-pdf", "author": "0", "title": "1992 - Propos liminaires de Bruno Le Maire - Conférence de presse conjointe avec Paschal Donohoe, président de l’Eurogroupe, ministre des Finances de l’Irlande", "text": " \n \n \n \n \n \n \n \nConférence de presse conjointe avec  \nPaschal Donohoe, président de l’Eurogroupe,  \nministre des Finances de l’Irlande  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nLundi 29 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/4  \nBonjour à tous !  \n \nJe suis très heureux aujourd'hui d'avoir reçu mon ami Paschal D onohoe qui est président de \nl'Eurogroupe , mais d'abord un ami personnel avec lequel j'ai remarquablement travaillé depuis \nmaintenant plusieurs mois.  \n \nNous  avons eu comme d'habitude une discussion très libre et nous avons d'abord fait le même constat \nque les économies européennes se relèven t rapidement et fortement.  \n \nNous avons tous collectivement, nous, européens, été efficaces dans la protection de nos économies, \nla protection de nos salariés, la protection de nos entreprises, et efficace également dans la relance \néconomique puisque la croissa nce de la zone euro devrai t atteindre les 5 % en 2021. L a croissance \nFrançaise, comme vous le savez, dépasser notre prévision actuelle de 6,25 % en 2021. Il est possible \nque la croissance française soit supérieure à cette prévision de 6,25 % en 2021.  \n \nGrâce à cette protection, nous allons également relancer l'emploi. Nous avons créé 1 million d'emplois, \ncomme vous le savez depuis le début du quinquennat et surtout, je pense que c'est la meilleure nouvelle \nqui soit arrivée à l'économie française depuis très  longtemps. Notre taux d'emp loi n'a jamais été aussi \nhaut, p rès de 68 % pour les 15 -64 ans. Cela n'était jamais arrivé depuis un demi -siècle en France. C'est \nune excellente nouvelle. Cela veut dire que la France retrouve le chemin du travail et s'oriente v ers le \nplein emploi, ce qui n’était arrivé depuis un demi -siècle dans notre pays.  \n \nBien entendu, nous faisons face, chacun l’a noté, à une reprise de l’épidé mie en France et en Europe. \nNous en avons longuement discuté avec Paschal tout au long du déjeuner . Je pense que nous \npartageons la même analyse, nous n’avons pas d’inquiétude sur la cro issance en France et en Europe. \nNous n’avons pas d’inquiétude sur les conséquences de cette reprise de l’épidémie sur la croissance \nfrançaise, car la croissance françai se est solide et que les fondamentaux de l’économie française sont \nbons.  \n \nL’autre raison pour laquelle nous ne sommes pas inquiets, c’est que nous avons appris, depuis plusieurs \nmois que cette pandémie dure, à maintenir l’activité économique alors que le virus circule. Je pense \nque nous avons tous su tirer les leçons de l’expérience au fur et à mesure des mois.  \n \nJ’appelle néanmoins chacun évidemment, à respecter les gestes barrières, à se faire vacciner, à faire \nla troisième dose de vaccination si nécessa ire, de façon à ce que nous arrivions tous ensemble à \ncontenir la circulation de ce virus à un moment où la croissance est solide, avec des fondamentaux de \nl’économie qui sont bons.  \n \nNos motifs de préoccupation sont, vous le savez, face à cette reprise de  la pandémie et à ce retour de \nla croissance, surtout sur la difficulté de recrutement, sur la difficulté d’approvisionne ment en matières \npremières. C ’est cela qui me mobilise et qui mobilise tout le Gouvernement depuis maintenant plusieurs \nmois. Cela appelle une réponse conjoncturelle qu’a apportée  notamment le Premier ministre sur le prix \nde l’énergie, et une réponse plus structurelle qui passe par la  formation et la quali fication pour les \nsalariés. Q ui passe également par la construction de nouvelles chaînes de valeur en France ; c’est \nl’objet du plan d’investissement, dont j’ai présenté des grandes lignes à Paschal D onohoe pendant le \ndéjeuner.  \n \nEnfin, évidemment, je le précise, nous restons attentifs aux tensions inflationnistes, mais nous \npartageons avec Paschal la même évaluation. Ces tensions inflationnistes sont transitoires.  \n \n  \n \nSeul le prononcé fait foi  \n3/4  \nElles sont liées principalement à l’augmentation des prix de l’énergie dont on voit bien qu’ils sont \nextrêmement volatils puisque le prix du Brent a pu perdre en quelques heures quasiment 10 dollars le \nbaril, passant de plus de 80 dollars le baril à un peu plus de 70 dollars le baril, juste après l'annonce \nqu’un cer tain nombre d’Etats allaient puiser dan s leurs réserves stratégiques. I l est légèrement remonté \ndepuis, mais nous voyons  bien l'extrême volatilité de ces prix de l'énergie, qui explique très largement \nles tensions inflationnistes.  \n \nEnfin, nous avons évide mment évoqué avec Paschal D onohoe les enjeux de la présidence française \nde l'Union européenne qui commence, je le rappelle, à partir du 1er janvier prochain. Je suis convaincu \nque nous aurons avec Paschal une coopération étroite et constructive tout au lon g de ces prochains \nmois, notamment entre l'Eurogroupe qui rassemble les ministres des Fina nces de la zone euro et \nl'ECOFIN .  \n \nLe président de la République dévoilera prochainement les priorités de la présidence française. Je \nvoudrais simplement indiquer qu elques éléments que nous avons soulevés avec Paschal au cours de \nnotre déjeuner.  \n \nD'abord, nous avons évoqué les consultations sur les règles budgétaires et la gouvernance économique \nen Europe. Ce débat est un débat légitime. Il a été lancé par la C ommiss ion européenne, par \nPaolo  Gentiloni et il va  nous occuper tout au long des six  prochains mois. Je crois que nous sommes \nd'accord sur plusieurs constats.  \n \nLe premier, c'est qu'il faut des règles communes dans une zone monétaire commune. Vous ne pouvez \npas avoir de zone monétaire commune sans avoir des règles que respectent l'ensemble des Etats \nmembres ; cela fait partie évidemment des points que nous défendons avec Paschal  Donohoe .  \n \nDeuxième point sur lequel nous sommes parfaitement d'accord, c'est sur la nécessité de réduire le \nniveau de dette publique. Les dettes publiques doivent être réduites. Elles doivent l'être fermement, \nmais progressivement. Ne reproduisons pas en 2021 ou 2022 les erreurs que nous avions commises \nau lendemain de la crise financière  en allant trop vite dans le rétablissement des finances publiques et \ndans la réduction de la dette publique parce que vous courrez le risque de casser la croissance.  \n \nLe troisième point, c'est que ces règles dont nous discutons doivent permettre de soute nir la croissance \nen Europe et doivent nous permettre de faire face à un double défi la transition écologique et la transition \ntechnologique, voilà le cadre dans lequel nous inscrivons cette réflexion sur les règles budgétaires et la \ngouvernance économique , des règles communes pour que la  zone euro puisse être solide. L a nécessité \nde réduire la dette publique fermement, mais progressivement et la possibilité de financer les \ninvestissements nécessaires à la transition écologique et à la transition numérique.   \n \nJ’ai par ailleurs insisté sur trois  points sur lesquels nous avons un terrain d’entente avec Paschal et \nnotamment un sur lequel je veux à nouveau le remercier.  \n \nLe premier, c’est la mise en application définitive de la taxation internationale, des mult inationale s et \ndes gens du numérique. Cela fait quatre  ans que la France est engagée pour un accord sur cette \ntaxation internation ale, nous y sommes arrivés. N ous y sommes arrivés notamment grâce au sens des \nresponsabilités de l’Irlande et en particulier,  du p résident de l’Eurogroupe, ministre des Finances \nIrlandais , Paschal D onohoe. J e tiens donc à le remercier pour son sens des responsabilités, car c'est \nun changement majeur qui a été porté par l'Irlande et porté par Paschal. C'est le soutien de l'Irlande  qui \nnous a permis, in fine, de parvenir à un accord global à vingt -sept sur cette taxation internationale qui \ncorrespond aux exigences du XXIème siècle . Il faut maintenant le traduire en obligations juridiques, c'est \nce que nous voulons faire pendant la présidence française de l'Union européenne.   \n \nSeul le prononcé fait foi  \n4/4  \nLe deuxième point que j'ai souligné, c'est l'importance de mettre en œuvre un mécanisme d'ajustement \ncarbone aux frontières. Cela fait partie des objectifs très concrets de la présidence française de l'Union \neuropéenne.  \n \nLe président de la République l'a rappelé à de nombreuses reprises nous ne pouvons  pas engager \nautant de financements dans la décarbonisation d e notre économie et, en retour, continuer à importer \nen France ou en Europe des produits  qui sont lourdement carbonés. J e crois que les derniers exemples \nque nous avons eus récemment sur des aciéries, par exemple, montrent à quel point il est urgent de \nmettre en place ce mécanisme d'ajustement carbone aux frontières.  \n \nEnfin, un point qui va nous mobiliser tous les deux également, et auquel je crois profondément, c'est la \nmise en place d'un euro numérique. L'euro numérique, c'est l'affirmation de l'euro sur  la scène financière \ninternationale. L'euro numérique, c'est une réponse aux attentes des consommateurs européens. L'euro \nnumérique, c'est une nouvelle étape dans l'affirmation de la zone euro sur la scène internationale. C'est \nun projet que porte Paschal et que je soutiens totalement. Nous estimons que c'est un des éléments \nclés de modernisation de notre monnaie commune.  \n \nJe profite de cette conférence de presse pour vous dire un tout dernier mot sur la taxonomie \neuropéenne, elle est un peu plus loin des débats sur la zone euro, mais elle est au cœur des débats \nactuels.  \n \nJe veux redire à quel point nous estimons que cette taxonomie européenne est essentielle pour financer \nnotre transition énergétique. D ans cette transition énergétique, le nucléaire peut et doit trouver toute sa \nplace. Il est donc essentiel que l'énergie nucléaire figure dans la taxonomie européenne. C'est un point \ndur de la position française, l'énergie nucléaire n'émet pas de CO 2. L'énergie du nucléaire permet de \nréussir notre transition  énergétique. Nous tenons donc à ce que cette électricité propre, constante, à \nprix abordable pour tous nos compatriotes, figure dans la taxonomie européenne.  \n \nThank you so much Paschal.  \n ", "published_date": "2021-11-29", "section": "Discours"}