{"id": 5976, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=897282AD-979A-4A21-A353-02EB0752E858&filename=822%20-%20Discours%20de%20Bruno%20Le%20Maire%20%C3%A0%20l%E2%80%99issue%20de%20la%20signature%20du%20contrat%20strat%C3%A9gique%20de%20fili%C3%A8re%20des%20industries%20marines.pdf", "author": "Bruno Le Maire", "title": "822 - Discours de Bruno Le Maire à l'issue de la signature du contrat stratégique de filière des industries marines", "text": " \n \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire \nà l’issue de la \nsignature du contrat stratégique  \nde filière des industries marines \n \n \nBercy \n \nLundi 29 octobre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n01 53 18 41 13  \npresse.mineco@cabinets.finances.gouv.fr  \n \n \n \n \n\n \n \n2 \n \n \nJ’aimerais vous dire un petit mot sur cette signature du contrat stratégique \nde filière des industries marines. Il est pour Elisabeth Borne, Agnès Pannier-\nRunacher et moi-même d’une très grande importance. \n \nJe rappelle que nous avons les meilleurs industriels de la mer au monde, mais \nqu'ils ne se sont jamais organisés en filière. Aujourd'hui nous organisons cette \nfilière de l'industrie maritime avec l'objectif de consolider nos positions, de \nrenforcer nos industriels, de créer des emplois, et d'être capable de faire face à \nune concurrence internationale féroce. Je rappelle que désormais le premier \nconstructeur industriel naval au monde est chinois, c'est un chiffre d'affaires de \n7 à 8 milliards d'euros. La concurrence à laquelle nous sommes confrontés est \nfarouche. \n \nAlors, quelles sont les grandes orientations de cette filière ?  \n \nLa première c'est la formation et la qualification, et je le redis parce que ça vaut \ndans tout le secteur industriel sur lequel, avec Agnès Pannier-Runacher, nous \nsommes totalement mobilisés. Le défi principal c'est de revaloriser l'industrie \nfrançaise aux yeux des générations qui viennent et de trouver des formations et \ndes qualifications dont tous les secteurs industriels, sans exception, ont besoin.  \n \nDans le secteur de l'industrie navale nous allons avoir 1 000 personnes qui \nseront formées, par an, sur les trois années à venir, dans les métiers qui sont \nles plus en tension. Je pense en particulier à la soudure, très spécifique, dans \nce secteur. Nous aurons également le recrutement de 10 000 personnes sur \ntrois ans, mais cette fois-ci sur des emplois plus classiques. 1 000 emplois dans \nles secteurs en tension, dans l'industrie marine, sur les trois années à venir, je \ncrois que c'est le signal de cette volonté de gagner la bataille de l'image \nindustrielle, de trouver les formations et qualifications dont nous avons besoin. \n \nLe deuxième défi essentiel c'est exporter. Exporter, parce que la filière fait, \nsuivant les secteurs, de 70 à 90 % de son chiffre d'affaires à l'exportation. Il faut \ncontinuer à gagner en compétitivité, continuer à améliorer les process de \nproduction. Je pense en particulier dans les chantiers navals. Nous allons \navancer dans cette direction. Exporter, c'est être compétitif également. Je \nrappelle mon engagement sur les impôts de production. Je souhaite que les \nimpôts de production, pour tout le secteur industriel, puissent baisser encore \nd'ici à la fin du quinquennat. Nous avons commencé à le faire, puisque je \nrappelle que la suppression du forfait social de 20 % sur l'intéressement pour \nles entreprises de moins de 250 salariés c'est un impôt de production qui va \nbaisser au 1er janvier, mais nous devons poursuivre la baisse des impôts de \nproduction pour l'industrie, pour qu'elle soit compétitive du point de vue de la \ncompétitivité coûts. \n \n \n \n\n \n \n3 \n \n \nLe troisième défi c'est innover. Innover, parce que notre industrie doit être une \nindustrie 4.0. Je me félicite de la mise en place du CORIMER, qui est le conseil \nd'orientation, qui permettra justement, alors qu'il y a aujourd'hui 21 organismes \nqui s'occupent de l'innovation et de la recherche en matière d'industrie maritime, \nde rassembler tous ces projets autour de ce conseil d'orientation. Il va valoriser \nceux qui fonctionnent le mieux et trouver les financements nécessaires. Tout ça \nconcerne des sujets qui sont directement liés à la vie quotidienne de nos \nconcitoyens : avoir des bateaux et des navires intelligents et connectés, c'est ce \nqui permettra, demain, d'éviter des collisions comme celle qu'on a connue au \nlarge de la Corse, et qui polluent aujourd'hui nos rivages. Le navire autonome \nc'est une façon aussi d'avancer dans la bonne direction. Dans les matériaux de \nconstruction il y a aussi des recherches à faire, qui me paraissent très \nimportantes. \n \nEnfin, la quatrième grande orientation, c'est évidemment verdir cette industrie. \nLa mer n'est pas un dépotoir, je tiens à le redire, et nous devons arriver à \nconjuguer industrie maritime de pointe et protection de l'environnement \nmaritime. Les deux vont évidemment de pair, ça passe notamment par la \ndécarbonation de la propulsion des navires et de l'énergie qui est utilisée à bord \ndes navires, c'est le GNL, c'est l'hydrogène. Ce sont des projets qui sont \nabsolument majeurs. Nous sommes très engagés sur le développement de \nl'énergie renouvelable maritime. Le Premier ministre a encore annoncé \nrécemment l'ouverture de champs éoliens offshores, ce qui manifeste notre \nvolonté dans ce domaine. \n \nJe voudrais aussi profiter de cette signature de ce contrat stratégique de filière \npour redire notre engagement, avec Agnès Pannier-Runacher, pour l'industrie \nfrançaise. Nous voulons que cette industrie crée des emplois, franchisse le cap \ndes nouvelles technologies, mais qu'elle soit capable aussi de maintenir ses \nprocessus de production en France. Nous ne voulons pas simplement une \nindustrie qui pense, nous voulons une industrie qui produit, et les derniers \nrapports sortis sur le sujet sont sans appel, en termes d'innovation, en termes \nde recherche, de recherche fondamentale, notamment grâce au Crédit Impôt \nRecherche. Nous sommes en train de gagner la bataille, et tant mieux, parce \nqu'il n'y aura pas d'industrie sans recherche et sans innovation.  \n \nNous allons gagner cette bataille grâce au Crédit Impôt Recherche, nous allons \ngagner cette bataille grâce à la fiscalité sur le capital, qui permet à l'industrie de \nfinancer son innovation qui coûte très cher, mais il y a une autre bataille à \ngagner, et nous sommes décidés à la livrer avec Agnès Pannier-Runacher, c'est \nla bataille de la fabrication en France. Nous ne voulons pas seulement d’une \nindustrie qui pense, nous voulons aussi une industrie qui fabrique. J'ai donc \ndemandé à la Direction générale des entreprises (DGE) de nous faire des \npropositions pour que nous puissions conserver en France, ou rapatrier en \nFrance, les processus de fabrication industrielle. Ça passe par deux éléments. \nComment transforme-t-on notre recherche en fabrication, et en processus de \nfabrication ? Et comment arrive-t-on à ce que ces processus de fabrication \nsoient réalisés en France ?  \n\n \n \n4 \n \n \nNous voulons une industrie qui fabrique en France, qui produit en France. Je ne \ncrois pas à une industrie dématérialisée, je crois à une industrie qui a les \nmoyens de sa robotisation, de sa fabrication, qui reste en France, et qui crée \ndes emplois. Donc j’ai demandé à la DGE de nous faire un certain nombre de \npropositions là-dessus. Je rappelle juste que le gouvernement a mis en place \nun suramortissement de deux ans pour tous les processus de fabrication, \nrobotisation, digitalisation, et autres. Nous avons déjà commencé à porter une \npremière réponse, mais cette réponse ne suffira pas. Je souhaite que d'ici les \nprochains mois la Direction générale des entreprises nous fasse des \npropositions pour que notre industrie « qui pense » soit aussi une industrie qui \nproduise sur notre territoire et qui rapatrie ses processus de fabrication sur nos \nterritoires, avec les emplois qui vont avec. \n \nMerci à tous.  \n", "published_date": "2018-10-29", "section": "Discours"}