{"id": 5915, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=01987E08-C127-4BFB-9A6A-199DF85750F6&filename=753%20-%20Discours%20de%20G%C3%A9rald%20DARMANIN%20-%20D%C3%A9bat%20d%27orientation%20des%20finances%20publiques%20-%20Jeudi%2011%20%20juillet%202019.pdf", "author": null, "title": "753 - Discours de Gérald DARMANIN - DOFP jeudi 11 juillet 2019 à l'Assemblée nationale", "text": " \nSeul le prononcé fait foi \n1\n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nDébat d’orientation des finances publiques \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \n \n \nAssemblée nationale \nJeudi 11 juillet 2019 \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le Président, \nMonsieur le Président de la Commission des finances, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nLe 18 juin dernier s’est produit un événement rarissime dans notre histoire budgétaire, \npuisque le taux d’emprunt français à 10 ans est passé en territoire négatif. Cette nouvelle peut \nêtre interprétée de différentes manières. D’aucuns considèrent qu’il s’agit d’une bonne \nnouvelle, que nous devons nous endetter plus encore – après tout, cela nous rapporte même \nde l’argent ! D’autres, au contraire, pensent qu’il s’agit là d’un dangereux lénifiant et que les \nmois qui viennent sonneront brutalement la fin des illusions. Je ne suis ni de ceux-ci, ni de \nceux-là. J’y vois, pour ma part, le signe du très grand crédit que nous accordent nos créanciers. \nLa comparaison avec nos principaux partenaires économiques, à l’instar de l’Italie, est \néloquente. Et cette crédibilité, j’ai la faiblesse de croire que c’est à cette majorité et à ce \nGouvernement que nous la devons, aux efforts entrepris depuis 2017 pour remettre nos \ncomptes en ordre. \nC’est dans ce contexte que s’ouvre ce débat d’orientation des finances publiques, temps \nfort de notre calendrier budgétaire, au croisement de l’exécution des comptes de l’année \npassée et de la programmation de nos finances publiques à venir. Disons-le d’emblée : il sera \npour le Gouvernement l’occasion de démontrer comment il compte, « en même temps », \nréduire massivement les impôts – plus de 27 milliards d’euros en moins pour les ménages – et \nréduire massivement nos déficits publics. De fait, comme vous pourrez le constater, le déficit \npublic inscrit dans le rapport préalable à ce débat s’élève à 2,1% du PIB, soit 27 milliards \nd’euros de moins qu’à notre arrivée. Il suffit d’ailleurs de regarder le passé, d’examiner de \nprès l’exécution de nos comptes en 2017 et 2018 – et principalement en 2018, première \nannée budgétaire de plein exercice de cette majorité – pour constater que nous avons financé \nnos priorités sans pour autant abandonner l’impératif de sérieux budgétaire. Nous avons déjà \nrelevé ce défi, nous continuerons à le relever. \n \n \n\n \nSeul le prononcé fait foi \n3\n \n1. Ces deux dernières années, nous avons « en même temps » financé nos priorités et \nfait preuve d’un sérieux budgétaire inédit depuis longtemps \n \na. De bons résultats en 2017 et en 2018 \n \nMesdames et Messieurs les Députés, les chiffres parlent d’eux-mêmes. Entre 2017 et \n2018, la dépense a diminué de 0,3 point de PIB. Entre 2017 et 2018, les prélèvements \nobligatoires ont baissé de 0,2 point de PIB. Entre 2017 et 2018, le déficit public a diminué, \npour s’établir à 2,5% l’année dernière contre 3,4 % à notre arrivée. Enfin, entre 2017 et 2018, \nnotre endettement s’est stabilisé, à 98,4% du PIB, ce qui n’était pas arrivé depuis des années. \nCes quatre chiffres suffisent à démontrer notre sérieux budgétaire. J’ajouterai que les \nprévisions macroéconomiques sur lesquelles nous avions fondé notre action se sont \nrétrospectivement avérées correctes, ce qui est bien la caractéristique d’une politique \nbudgétaire prudente et réaliste. \nDans les faits, les résultats sont là, et ce quels que soient les acteurs de la dépense \npublique : \n- \nAu niveau de l’Etat, qui a même dépensé 1,4 milliard d’euros de moins en 2018 que l’objectif \nvoté dans la loi de finance initiale selon la norme de dépense pilotable. J’en profite ici pour \nvous redire, au nom du Gouvernement, toute l’utilité de la proposition de résolution adoptée \npar votre Assemblée à l’initiative de Mme Goulet pour y remédier ;  \n \n- \nDans la sphère sociale, où l’objectif d’évolution des dépenses de l’assurance maladie a été \nrespecté et où les dépenses de santé ont moins augmenté grâce à la bonne gestion du \nGouvernement, ce qui a même rendu possible le redéploiement de 300 millions d’euros en \nfaveur de l’hôpital. De fait, le redressement des comptes de la Sécurité sociale s’est consolidé, \npuisqu’en 2018 les comptes de la sécurité sociale se sont améliorés de 3,9 Md€ par rapport à \n2017. Ces résultats démontrent qu’il est possible de tenir les comptes sociaux – désormais \nproches de l’équilibre, situation que la Sécurité sociale n’a pas connue depuis 2001 – tout en \nfinançant les mesures de pouvoir d’achat en faveur des actifs ; \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n- \nDans les collectivités territoriales, force est de constater que la contractualisation a \nfonctionné et qu’elle a bien fonctionné, puisque, en moyenne, celles entrant dans son champ \nont connu une diminution de leurs dépenses de fonctionnement de 0,2%, bien en-deçà de \nl’objectif de Cahors. Le Gouvernement a transmis, en vue du débat qui se tient aujourd’hui, le \nbilan des résultats obtenus par catégorie de collectivités. Vous constaterez aussi que les autres \ncollectivités sont restées proches de l’objectif national, si bien qu’en moyenne les résultats de \nl’année 2018 sont globalement favorables avec un net ralentissement des dépenses de \nfonctionnement de l’ensemble des collectivités, contenu à 0,3%. \n \nb. Tout en finançant nos priorités \nJe l’ai évoqué incidemment à propos au détour des comptes sociaux, et peut-être trop \nrapidement : ces bons résultats doivent être considérés avec d’autant plus d’attention qu’ils \nont été obtenus tout en finançant nos priorités, qu’il s’agisse d’augmenter le pouvoir d’achat \ndes Français, de libérer notre économie ou d’investir pour l’avenir. Je pense ici bien entendu à \nl’allègement de 30% de la facture de taxe d’habitation pour 80% des Français, à la \nrevalorisation des prestations sociales, à la réforme de la fiscalité du capital, à la baisse de \nl’impôt sur les sociétés ou encore aux augmentations de crédits en faveur de la transition \nénergétique comme de la protection intérieure et extérieure de nos compatriotes. Et vous \nl’aurez compris : face à l’urgence économique, sociale et écologique qu’a rappelée devant vous \nle Premier ministre, nous ne comptons pas nous arrêter en si bon chemin, nous irons même \nplus loin et plus vite tout en restant sur le chemin du sérieux budgétaire. \n \nc. Comment ? Par la transformation de l’action publique \nIl n’y a pas de miracle : pour réussir cet « en même temps », pour assainir les finances \npubliques du pays tout en tenant nos promesses aux Français, il faut avoir le courage de \ntransformer la manière dont  nous fonctionnons. Et c’est ce que nous faisons. \n \n \n \n \n\n \nSeul le prononcé fait foi \n5\n \nQuand nous réduisons le volume des contrats aidés en contrepartie d’un \ninvestissement massif sur la formation des chômeurs, quand nous transformons le CICE en \nallègement de charges pérenne, quand nous réformons la SNCF, quand nous réussissons le \nprélèvement à la source de l’impôt sur le revenu, quand nous transformons régime social des \nindépendants, quand nous supprimons massivement des petites taxes, quand nous réformons \ncomplètement notre système de recouvrement, quand nous revoyons radicalement les aides \npubliques au logement, oui, nous transformons le pays.  \nEt nous n’allons pas nous arrêter là, car les premiers résultats sont là, et nous les \nprenons comme un encouragement. Le chômage baisse, il est aujourd’hui de 8,4 %. \nL’attractivité de la maison France se renforce, et notre pays est aujourd’hui deuxième mondial \nen termes d’investissements directs étrangers (IDE). Et, bien sûr, le pouvoir d’achat des \nFrançais augmente – plus précisément de 0,9 % au T1 2019, après 1,1 % au T4 2018. \n \n2. L’acte 2 du quinquennat s’ouvre dans un contexte différent, mais ne dévie pas de \ncap : nous allons « en même temps » continuer à transformer l’action publique et \nbaisser les impôts dans des proportions inédites \n \na. Le contexte est différent, notre détermination est la même \nMesdames et Messieurs les députés, si quelque chose a changé entre l’acte 1 et l’acte 2 \ndu quinquennat, ce n’est certainement pas notre détermination. Mais le contexte, c’est vrai, \nn’est plus le même. Tout d’abord, la croissance s’annonce moins forte en 2020 (à 1,4 %) que  \nles années précédentes, et ce ralentissement est mondial. \nEnsuite, nous avons choisi d’apporter une réponse franche et massive à l’urgence \néconomique et sociale qui s’est exprimée ces derniers mois, et ce choix a un coût – près de 20 \nmilliards d’euros au total, que nous assumons pleinement. \n \n \n \n\n \nSeul le prononcé fait foi \n6\n \nb. Nous allons baisser les impôts des Français comme jamais dans l’histoire de \nnotre pays \nCes difficultés ne nous conduisent pas à renoncer à nos ambitions en matière de \nbaisses d’impôts, comme tant d’autres gouvernements avant nous. Bien au contraire, nous \nallons accélérer le mouvement : entre la baisse de l’impôt sur le revenu et la suppression de la \ntaxe d’habitation,  ce sont 27 Md€ de pouvoir d’achat qui seront rendus aux Français à \nhorizon 2022, soit une baisse d’impôt inédite dans notre histoire fiscale.  \nLa réforme de l’impôt sur le revenu, tout d’abord, que nous présenterons devant le \nParlement et qui, grâce à la mise en œuvre du prélèvement à la source, se verra dès janvier \nprochain, répond à deux exigences en apparence contradictoires. Premièrement, elle \nbénéficiera très majoritairement aux 12 millions de foyers imposables dans la première \ntranche du barème, soit les foyers dont le revenu net mensuel est inférieur à 2 550€ pour une \npersonne seule et le double pour un couple, avec un gain moyen de 350€. Deuxièmement – et \nparce qu’il s’agit d’une réforme puissante, celle-ci s’adresse plus largement à tous les Français \nqui payent de l’impôt sur le revenu, puisque tous ceux qui sont imposés dans la tranche à 30% \nconnaîtront une baisse d’impôt de 180€ en moyenne. Au total, ce sont donc près de 17 \nmillions de foyers – soit la quasi-totalité des foyers imposables – qui connaîtront une baisse \nd’impôt, pour un gain moyen de plus de 300€. Cette réforme sera par ailleurs neutre pour les \ncontribuables les plus aisés, c’est-à-dire ceux qui sont imposés dans les dernières tranches du \nbarème et, inversement, elle ne fera sortir aucun contribuable de l’impôt. \nVous me permettrez d’évoquer plus avant une autre des transformations majeures que \nce Gouvernement a lancées : la réforme de notre fiscalité locale en lien avec la suppression \nde la taxe d’habitation. Disons-le clairement : il s’agit d’une décision historique tant notre \nhistoire fiscale est davantage marquée par la création de nouveaux impôts que par leur \nsuppression. Supprimer un impôt de près de 20 milliards d’euros est une décision inédite. Il \ns’agit d’un geste capital en faveur du pouvoir d’achat des classes moyennes. C’était également \nun impératif majeur de justice sociale, tant cet impôt était devenu injuste et obsolète. \n \n \n\n \nSeul le prononcé fait foi \n7\n \nEt nous y parviendrons en respectant deux conditions impératives : ne pas la \nremplacer par un autre impôt et compenser les collectivités locales à l’euro près. De fait, l’Etat \nassumera la compensation intégrale des collectivités sur ses propres ressources et \nsupportera, seul, le coût de cette suppression d’impôt sans précédent. \nCette réforme sera proposée au Parlement dès le prochain projet de loi de finances et \nsera effective dès 2021 car nous considérons essentiel de donner de la visibilité aux \ncollectivités, notamment aux nouveaux exécutifs municipaux qui seront issus des élections de \nl’an prochain. \nc. Nous continuerons à financer nos priorités budgétaires \nMesdames et Messieurs les Députés, pour la 3e année consécutive, ce budget est un \nbudget de choix, un budget qui priorise et qui tient compte des transformations passées et à \nvenir. Il poursuit le renforcement de la sécurité de nos compatriotes, tout d’abord, à la fois \nhors de nos frontières – dans la stricte application de l’ambitieuse loi de programmation \nmiliaire – et à l’intérieur de nos frontières, comme en témoigne l’augmentation des crédits \ndédiés à nos forces de police et de gendarmerie. C’est également la poursuite de \nl’investissement dans le capital humain, avec la montée en charge du plan d’investissement \ndans les compétences et les hausses de crédits substantielles en faveur de l’éducation \nnationale et de la recherche. Capital humain, mais également capital social et écologique avec, \nnotamment, la poursuite d’une trajectoire ambitieuse en matière de transition énergétique. \nEnfin, ce budget tire aussi, logiquement, les enseignements comptables des \ntransformations passées – transformation des aides au logement, transformation de la \nformation professionnelle, transformation au sein de mon propre ministère, à l’instar du \nprélèvement à la source ou bien de la réforme du recouvrement – et à venir, comme en \ntémoigne le chantier de la contemporanéisation des aides au logement. \n \n \n \n\n \nSeul le prononcé fait foi \n8\n \n3. Il n’y a pas de miracle : pour que ces ambitions soient crédibles, nous devrons \ncontinuer à réformer \n \na. Nous assumons les conséquences budgétaires de nos choix \nLes choix que nous faisons dans ce budget – baisser  massivement les impôts, répondre \nà l’urgence économique et sociale, financer nos priorités – ont un coût, et nous l’assumons \npleinement. Cela nous conduit à réviser le calendrier de certains objectifs d’équilibre des \ncomptes, de diminution de l’endettement, ou encore de réduction du nombre d’agents publics. \nMais l’essentiel, Mesdames et Messieurs les députés, est préservé : ni l’objectif de \nbaisse des prélèvements obligatoires – je le répète, inédit depuis 40 ans – ni celui de baisse de \nla dépense publique (de 3 points de PIB) ne sont remis en cause. Et ils ne le seront pas. \nIl nous faudra, pour cela, du pragmatisme et de la détermination. \nb. Une démarche pragmatique pour financer les décisions \nDu pragmatisme, d’abord, pour dégager les ressources supplémentaires. Ainsi avons-\nnous, conjointement avec cette majorité, entamé le financement des mesures d’urgence \nadoptées par le Parlement en décembre dernier. \nPremièrement, votre Assemblée a d’ores et déjà infléchi notre copie budgétaire pour \nl’année 2019 à l’initiative d’Emilie Cariou s’agissant des plus-values sur titres de \nparticipations. Vous venez par ailleurs d’adopter le Projet de loi porté par M. Le Maire en \nmatière de taxation des géants du numérique et d’impôt sur les sociétés, dont les recettes \npermettront de crédibiliser notre trajectoire. Enfin, comme le Gouvernement l’avait indiqué \nen décembre dernier, nous procéderons à l’annulation d’1,5 milliard d’euros de crédits sur le \nbudget de l’Etat, montant à mettre en regard de la sous-consommation des crédits qui s’est \nproduite l’an passé. Soyez assurés, en tout état de cause, que c’est bien le législateur qui \ndécidera, ou non, d’y procéder. \n \n \n \n\n \nSeul le prononcé fait foi \n9\n \nDe la même manière, le Président de la République a invité le Gouvernement et le \nParlement à faire preuve de pragmatisme pour financer les mesures issues du Grand Débat \ndont je ne doute pas que celles-ci seront votées par une partie des oppositions \nparlementaires. Je pense notamment à la baisse de 5 milliards d’euros de l’impôt sur le \nrevenu. Mais je le dis également à ceux qui s’apprêteraient à voter cette mesure : ayez le \ncourage de soutenir, en même temps, les mesures destinées à leur financement, sauf à \nconsidérer que l’endettement est une réponse appropriée à la crise que nous avons connue. \nL’une des pistes est la réduction des dépenses fiscales et sociales, comme vient de \nle rappeler Bruno Le Maire. La logique est simple : lorsque les impôts de tous baissent – et ils \nbaissent massivement ! – il est normal que les dispositifs dérogatoires soient revus. C’est le \ncadre posé par le Président de la République. Parmi les pistes retenues par le Gouvernement, \npermettez-moi de citer la limitation de la « déduction forfaitaire spécifique » (DFS), \nabattement de cotisations sociales dont bénéficient certains secteurs, mais sans lien avec les \nfrais professionnels véritablement engagés. La DFS vient artificiellement majorer les \nallégements généraux dont bénéficient les entreprises qui y recourent, par rapport au droit \ncommun. L’encadrement de cette majoration des allègements généraux par la DFS devrait \nreprésenter quelque 400 millions d’euros d’économies l’année prochaine. \nUn effort sera aussi nécessaire en matière de réduction de la dépense publique. \nJe tiens à souligner que celui-ci concernera toutes les sphères de la dépense publique : l’Etat, \ncomme le montre le sérieux des plafonds qui vous sont présentés aujourd’hui, les collectivités \nlocales, avec la poursuite du choix payant de la confiance, et la Sécurité sociale, avec la \nmaîtrise de nos dépenses sous ONDAM.  \n \nc. Une démarche déterminée pour poursuivre les réformes \nAu-delà du pragmatisme, il nous faudra aussi et surtout faire preuve de \ndétermination, car notre élan réformateur n’a pas vocation à s’arrêter. Les nombreux \nchantiers auxquels nous sommes en train de nous atteler suffisent à le démontrer : ils \ndessinent la cohérence de l’action gouvernementale dont l’ambition est de redonner à notre \npays son dynamisme et sa mobilité mis à mal par des années d’absence de choix tout en \nprenant le temps de la consultation, de la concertation et du dialogue.  \n\n \nSeul le prononcé fait foi \n10\n \nLa réforme des retraites, la réforme de la fonction publique, la réforme de \nl’assurance-chômage, la rationalisation très ambitieuse des agences et opérateurs de l’Etat \nportée par le Premier ministre en sont autant d’exemples éloquents.  \n4. L’acte 2 de la sincérisation du budget \nJe terminerai, Mesdames et Messieurs les Députés, en vous disant que le projet de loi \nde finances pour 2020 pourrait aussi être « l’acte 2 » de la sincérisation du budget. Je pense \nici à la rationalisation des ressources affectées à des tiers – taxes affectées, fonds sans \npersonnalité juridique, comptes d’affectation spéciale – mais également à l’amélioration du \npilotage de nos dépenses sociales et fiscales. \nOr la sincérisation va de pair avec le renforcement de la portée de l’autorisation \nparlementaire comme du contrôle de l’action du Gouvernement : en d’autres termes, \nrien ne se fera sans vous. \nS’agissant plus précisément de la gouvernance de nos dépenses fiscales, nous nous \nappuierons naturellement sur les travaux du Parlement et en particulier sur la proposition de \nrésolution de M. Jolivet adoptée à l’unanimité le mois dernier. Vous avez raison Monsieur le \nDéputé : nous devons renforcer à la fois l’évaluation de ces dépenses et instaurer des règles de \npilotage plus contraignantes. Et je crois que l’un ne va pas sans l’autre. C’est parce que nous \nlimiterons ces niches dans le temps que nous nous contraindrons, en quelque sorte, à mieux \nles évaluer – qui en bénéficie ? combien coûtent-elles ? les objectifs qu’elles poursuivent sont-\nils bien tous atteints ? Leur limitation dans le temps sera également le témoin de leur \ncaractère dérogatoire et temporaire. Pour le dire autrement, les niches inefficaces ne sont pas \nfaites pour durer et l’efficacité de celles-ci doit pouvoir être interrogée à tout moment.   \nCe sera enfin pour le Gouvernement et le Parlement de travailler de concert à \nl’amélioration de la présentation de nos choix budgétaires et fiscaux tant du point de vue de la \ntransition énergétique que de la lutte en faveur de l’égalité entre les femmes et les hommes. \nC’est ce que l’on appelle – en bon français ! – le green budgeting.  \n \n\n \nSeul le prononcé fait foi \n11\n \nAinsi, comme vous le savez, à l’initiative de Mme Peyrol, nous travaillons au \nrecensement de l’ensemble des dépenses et des recettes contribuant aux objectifs \nenvironnementaux, par le truchement d’un nouveau « jaune » budgétaire dont la première \nmouture sera annexée au PLF 2020. Une mission d’inspection a par ailleurs été lancée et \nrendra ses conclusions à l’été, parallèlement aux travaux du Haut conseil sur le climat. Le \ndeuxième axe sur lequel nous travaillons en vue de la constitution d’un véritable budget « \nvert », c’est l’amélioration, sous l’égide de l’OCDE, des méthodes d’évaluation de ces dépenses \net de ces recettes, comme de leur harmonisation entre pays. Pour y parvenir, la France \ntravaille de concert avec l’OCDE à la définition d’un référentiel opérationnel et lisible. Au-delà \nde ces considérations, j’en profite ici pour vous rappeler que nous procéderons dès la \nprochaine loi de finances à la transformation du crédit d’impôt en faveur de la transition \nénergétique en prime, pour que les ménages les plus modestes puissent en bénéficier, ce qui \nn’est pas le cas à l’heure actuelle. \n \n \n5. Notre impératif de réussite doit se lire au regard de nos engagements européens \ncomme des défis qui nous attendent \n \nMesdames et Messieurs les Députés, je n’ai pas peur de le dire et pas peur de \nl’affronter : les mois qui viennent seront décisifs pour l’avenir de nos finances publiques. Ce \ndébat d’orientation n’est précisément qu’un débat d’orientation et il appartiendra au \nParlement, sur proposition du Gouvernement, de documenter, de détailler et de voter des \nmesures concrètes permettant de satisfaire l’atteinte de cette trajectoire.  \nIl ne s’agit naturellement que d’une base de départ dont je ne doute pas qu’elle \naboutisse tant je sais l’intelligence collective des Français et leur capacité à satisfaire, en \nmême temps, le besoin d’une dépense mieux maîtrisée parce que plus justes et des impôts \nplus justes parce que moins élevés et mieux répartis. \n \n \n \n\n \nSeul le prononcé fait foi \n12\n \nPour autant, avant que ce travail ne débute – travail pour lequel les oppositions sont \nnaturellement les bienvenues, car on ne peut pas d’un côté voter en faveur des baisses \nd’impôts et, de l’autre, renvoyer au Gouvernement le soin de les financer ! – avant que ce \ntravail ne débute, donc, je souhaiterais redire tout l’enjeu que constitue sa réussite.  \n- \nAinsi, même si nous nous montrons à la hauteur de ce défi, en 2019 nous aurons le déficit le \nplus élevé de l’Union européenne avec l’Italie. En effet, comme vous le savez, le déficit \nmoyen dans l’Europe à 27 ne sera que de 0,8 % du PIB, la plupart de nos voisins ayant réduit \nleur déficit depuis la crise de 2008 ; \n- \nN’oublions pas non plus qu’une croissance à 1,4 % en 2019 reste inférieure à notre prévision \ninitiale et très proche de notre potentiel de croissance ; \n- \nMême si nous nous montrons à la hauteur de ce défi, la dette ne sera plus réduite de 5 \npoints d’ici 2022, mais de 1,4 points seulement. Et si nous conservons l’objectif de réduction \nde 3 points de dépenses publiques d’ici à la fin du quinquennat, le retour à l’équilibre à cet \nhorizon est désormais impossible ; \n- \nEnfin – et parce que nous sommes un Gouvernement responsable – nous ne pouvons ignorer \nles défis majeurs qui nous attendent. Je pense ici naturellement au financement, à long terme, \nde la dépendance, mais également aux défis climatiques et sociaux du monde qui vient. \n \n*** \n \nMesdames et Messieurs les Députés, le cycle budgétaire a cela de rituel qu’il permet de \ntraduire rapidement la volonté présidentielle et l’action du Gouvernement et de nous fournir, \ndeux ans après sa nomination, un premier bilan. Or, ce bilan est favorable puisqu’il démontre \nque nous avons financé nos premières mesures en faveur du pouvoir d’achat tout en \nétant sérieux en matière de dépense publique. Ces bons résultats ont été acquis grâce à \nune action déterminée du Gouvernement et de la majorité parlementaire et s’accompagnent \nd’une remise en ordre de nos comptes. Notre devoir est de consolider cet acquis du début du \nquinquennat et de poursuivre le rétablissement de nos comptes publics. Pas pour faire plaisir \nà Bruxelles, pas pour satisfaire nos créanciers, pas parce que nous serions aux ordres de je-ne-\nsais-quel dogme libéral, mais pour notre souveraineté et pour la souveraineté de nos enfants.  \n \n \n\n \nSeul le prononcé fait foi \n13\n \nNous considérons en effet qu’il est de notre devoir de conserver notre crédit \ninternational pour que les impôts des Français servent à autre chose qu’à rembourser nos \ncréanciers et parce que la dette d’aujourd’hui ce sont les impôts et les taxes de demain.   \nJe suis certain que nous pourrons progresser, de concert, sur cette voie pour financer \nles nécessaires baisses d’impôts et de taxes qu’a annoncées le Président de la République. Je \ndis « de concert », car je ne doute pas que ceux qui, dans l’opposition, s’inquiètent de leur \nfinancement, seront les premiers à les voter. \n \nJe vous remercie. \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2019-07-11", "section": "Discours"}