{"id": 6103, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21179.pdf", "author": "Michel Sapin", "title": "60ème anniversaire du Club de Paris - Intervention de Michel SAPIN", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n60e anniversaire du Club de Paris \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nVendredi 1er juillet 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nC’est un plaisir de conclure cette matinée d’anniversaire du Club de Paris. \nAprès 433 négociations avec 90 pays pour 583 milliards de dollars de dette traitée, le Club de \nParis est devenu, au fil de ces soixante années, la principale instance – sinon la seule – pour les \nrestructurations de dette officielle bilatérale.  \nC’est une enceinte unique en son genre que nous avons créée : ni une institution, ni un \ngroupement ad hoc – une \"non-institution\" pour reprendre la formule de Jean-Claude [Trichet]. Le \nClub de Paris combine les avantages de la flexibilité – par son approche au cas par cas – avec \ndes principes de fonctionnement rigoureux, comme la recherche du consensus, la solidarité entre \nmembres et sa relation privilégiée avec le FMI [dont vient de parler Christine]. Tout au long de ces \nsoixante années, nous avons construit ensemble un instrument reconnu par tous, représentatif des \ncréanciers, adaptable à la diversité des crises, et efficace dans ses traitements. \nNous vivons aujourd’hui une époque charnière pour le Club de Paris. Alors que les traitements \nPPTE touchent à leur fin, le Club de Paris est amené à innover pour s’adapter à un monde \nnouveau.  \nLe Club de Paris innove par ses traitements de dette, par exemple lorsqu’il réintègre à la \ncommunauté internationale des pays comme l’Argentine ou la Birmanie ou lorsqu’il prend en \ncompte des problématiques environnementales comme aux Seychelles ou Grenade, dans un \ncontexte où le changement climatique est amené à exercer une influence croissante sur la \nsoutenabilité de la dette de certains des pays les plus vulnérables.  \nLe Club de Paris innove aussi en s’ouvrant aux pays émergents. Depuis sa création, en effet, le \nClub de Paris a toujours été, comme son nom ne l’indique pas, une institution très ouverte, offrant \nla possibilité à des créanciers non-membres de participer aux négociations et d’échanger des \ninformations, de manière ponctuelle et ad hoc. \nLes grands pays émergents sont aujourd’hui des créanciers incontournables et il est souhaitable \nque cette évolution s’illustre dans la composition du Club de Paris.  Il en va de l’efficacité du \nsystème international des restructurations de dette et donc de l’intérêt collectif des créanciers \ncomme des débiteurs.  \nDans ce processus d’expansion, l’adhésion de la Corée marque aujourd’hui une étape-clé. \nVingt ans après son adhésion à l’OCDE, la Corée est aujourd’hui une puissance économique de \npremier plan, qui compte parmi les principaux créanciers officiels. La Corée et le Club de Paris ont \nappris à connaître et ont construit progressivement une relation de confiance au cours des deux \ndernières décennies. La Corée a en effet participé à neuf négociations et je puis dire que nous \npartageons les mêmes principes. L’adhésion de la Corée nous rendra plus forts collectivement et \nmieux armés face aux crises de dette à venir. \nCher Sang Mok, je vous souhaite donc la bienvenue au sein du Club de Paris. Je termine en \nsouhaitant au Club de Paris, pour ses soixante prochaines années, de renforcer encore son rôle \nde coordination en intégrant les créanciers émergents et de servir l’intérêt collectif en prévenant et \nen résolvant les crises de la dette souveraine. \nVive la Corée, vive le Club de Paris ! \n \n", "published_date": "2016-07-01", "section": "Discours"}