{"id": 371, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5097&rub=1", "author": "None", "title": "19 février 2011 - Réunion des Ministres des Finances et Gouverneurs de Banque centrale Paris, 18-19 février 2011", "text": "1.\tNous, Ministres des Finances et Gouverneurs de Banque centrales des pays du G20, nous sommes réunis aujourd’hui pour traiter des défis économiques et financiers actuels et décider des actions à mener pour mettre en œuvre les mandats que les chefs d’État et de gouvernement nous ont confiés. \n\n2.\tLa reprise mondiale se renforce, mais demeure inégale et les risques baissiers sont toujours présents. Dans la plupart des économies avancées, la croissance est modeste et le niveau de chômage reste élevé. Dans les économies émergentes, en revanche, la croissance a repris de la vigueur et certaines montrent des signes de surchauffe. Nous réaffirmons notre volonté d’apporter des réponses cohérentes et coordonnées aux défis auxquels nous sommes confrontés, de nous attaquer aux racines de la crise et d’assainir les bases de la croissance économique mondiale. \n\n3.\tNous, membres du G20, réaffirmons notre engagement à coordonner notre action en matière de politique économique pour parvenir à une croissance forte, durable et équilibrée. Nos principales priorités d’action comprennent la mise en œuvre de programmes d’assainissement budgétaire à moyen terme, adaptés à la situation particulière de chaque pays, conformément à l’engagement que nous avons pris à Toronto, des politiques monétaires appropriées, une flexibilité croissante des taux de change afin qu’ils reflètent mieux les fondamentaux économiques et des réformes structurelles pour soutenir la demande mondiale, augmenter la croissance potentielle, favoriser la création d’emploi et contribuer au rééquilibrage de l’économie mondiale. Nous avons examiné les progrès accomplis depuis le Sommet de Séoul et insisté sur la nécessité de réduire les déséquilibres excessifs et de maintenir les déséquilibres de la balance des paiements courants à des niveaux soutenables en renforçant la coopération multilatérale. Nous nous sommes entendus sur une série d’indicateurs qui nous permettront de nous concentrer, à travers un processus intégré en deux étapes, sur les déséquilibres majeurs et persistants qui appellent des mesures. En vue de finaliser la première étape, notre objectif est de nous mettre d’accord, d’ici à notre prochaine réunion en avril, sur des lignes directrices indicatives pour l’évaluation de chacun de ces indicateurs, tout en reconnaissant la nécessité de tenir compte des situations nationales ou régionales, y compris celle des grands producteurs de matières premières. Sans constituer des cibles, ces lignes directrices indicatives seront utilisées pour évaluer les indicateurs suivants : la dette et les déficits publics, le taux d’épargne et l’endettement privé et les déséquilibres extérieurs à partir de la balance commerciale, des flux nets de revenus d’investissement et des transferts, en tenant pleinement compte du taux de change et des politiques budgétaire, monétaire ou autre. Nous avons également adopté un calendrier pour l’élaboration du plan d’action 2011 de mise en œuvre de notre Cadre pour une croissance forte, durable et équilibrée et de suivi de la mise en œuvre des engagements. Ainsi que nous l’avons décidé à Séoul, nous demandons au FMI de nous fournir lors de notre réunion d’octobre, dans le cadre du processus d’évaluation mutuelle, une évaluation des progrès réalisés en matière de viabilité de la position extérieure et de cohérence des politiques. À cette occasion, nous examinerons également un rapport sur le processus d’évaluation mutuelle incluant un plan d’action reposant sur une analyse des causes profondes des déséquilibres majeurs et persistants elle-même fondée sur les lignes directrices. Nous examinerons également une évaluation des progrès accomplis pour mettre en œuvre les engagements pris à Séoul.\n\n4.\tLe système monétaire international (SMI) a fait preuve de résilience, mais des vulnérabilités subsistent, ce qui rend l’amélioration du SMI d’autant plus nécessaire afin de garantir la stabilité systémique, favoriser un ajustement ordonné et éviter les fluctuations déstabilisatrices des flux de capitaux, les mouvements désordonnés des taux de change -, ce qui suppose notamment que les économies avancées à monnaie de réserve veillent à éviter la volatilité excessive -, et le défaut d’alignement persistant des taux de change. Aujourd’hui, nous nous sommes mis d’accord sur un programme de travail visant à renforcer le fonctionnement du SMI, y compris par des stratégies et des mesures - notamment macroprudentielles - cohérentes pour faire face aux flux de capitaux potentiellement déstabilisateurs en gardant présents à l’esprit leurs inconvénients possibles et par la gestion de la liquidité mondiale afin d’améliorer notre capacité à prévenir les chocs et à y faire face, en intégrant les questions de filets de sécurité financière et le rôle du DTS. Cela nécessitera également des discussions sur les questions de taux de change et sur le renforcement de la surveillance du Fonds monétaire international. Par ailleurs, nous attendons d’engager la discussion, lors de notre prochaine réunion en avril, sur un rapport du FMI relatif au renforcement du SMI et des rapports de la Banque mondiale et des banques régionales de développement sur les actions qui, au vu de l’expérience, sont de nature à renforcer les marchés locaux de capitaux et les emprunts en monnaie nationale dans les économies émergentes et en développement. Nous pourrons en outre nous appuyer sur les travaux de l’OCDE relatifs aux flux de capitaux et sur les contributions d’autres organisations internationales concernées comme la CNUCED.\n\n5.\tNous avons débattu des inquiétudes quant aux conséquences d’une éventuelle volatilité excessive des prix des matières premières et avons demandé à nos suppléants de travailler aux côtés des organisations internationales et de nous rendre compte sur les causes sous-jacentes de ces tendances et les défis qu’elles posent pour les consommateurs comme pour les producteurs et de réfléchir aux actions envisageables. Ayant à l’esprit l’impact sur la sécurité alimentaire, nous avons réaffirmé le besoin d’investissements à long terme dans le secteur agricole des pays en développement. Nous avons pris connaissance avec satisfaction du rapport d’étape du FIE, de l’AIE et de l’OPEP sur les moyens d’améliorer la qualité, la réactivité et la fiabilité de l’Initiative commune sur les données pétrolières (JODI) et demandons que le détail des travaux supplémentaires engagés sur les stratégies de mise en œuvre de ces recommandations figure dans le rapport final. Dans le prolongement du colloque qui s’est tenu à Riyad le 24 janvier dernier, nous encourageons le FIE à proposer, lors de sa prochaine réunion le 22 février 2011, des stratégies concrètes d’amélioration du dialogue entre producteurs et consommateurs. Pour faire suite à la demande des chefs d’État et de gouvernement, nous invitons le FMI et le FIE ainsi que l’AIE, le FPEG et l’OPEP à élaborer d’ici à octobre 2011 des recommandations concrètes pour élargir au gaz et au charbon les travaux du G20 sur la volatilité des prix du pétrole. Nous attendons d’engager la discussion, lors de notre prochaine réunion, sur le rapport du FIE, de l’AIE, de l’OPEP et de l’OICV relatif aux agences d’évaluation des prix, sur le rapport d’étape concernant la sécurité alimentaire en cours d’élaboration par les organisations internationales concernées et sur les recommandations de l’OICV, et l’examen par le CSF, des prochaines étapes relatives à la régulation et la supervision des marchés dérivés de matières premières, en particulier pour améliorer la transparence et lutter contre les abus de marché.\n\n6.\tNous nous engageons à poursuivre la réforme du secteur financier. Si des progrès satisfaisants ont été accomplis, beaucoup reste à faire. Nous mettrons pleinement en œuvre les nouvelles normes de Bâle III applicables au secteur bancaire en respectant le calendrier agréé tout en tenant compte des périodes d’observation et des clauses de révision décidées quant aux standards de liquidité. De la même façon, nous mettrons en œuvre, de manière cohérente à l’échelle internationale et non discriminatoire, les recommandations du CSF sur les produits dérivés de gré à gré et la réduction de la dépendance à l’égard des notes attribuées par les agences de notation. Nous attendons l’achèvement, d’ici au prochain Sommet des chefs d’État et de gouvernement, des travaux qui ont été engagés sur les établissements financiers d’importance systémique (EFIS), tels qu’ils figurent dans le programme de travail du CSF pour 2011 : la détermination, par le CSF et les autorités nationales, des établissements financiers d’importance systémique au niveau mondial sur la base de critères indicatifs ; l’élaboration d’un cadre complet, à plusieurs volets, prévoyant des mesures de supervision renforcée ; l’élaboration d’une capacité effective de résolution y compris dans un contexte transnational ; la définition de mesures d’accroissement de la capacité d’absorption des pertes par le biais d’une gamme de solutions viables pouvant inclure, selon la situation propre à chaque pays, des surcharges en capital, des instruments de capital contingent ou de bail in et, enfin, d’autres exigences supplémentaires telles que déterminées par les autorités nationales, y compris des taxes systémiques. Une fois que le cadre applicable dans un premier temps aux établissements financiers d’importance systémique au niveau mondial aura été arrêté, nous prendrons rapidement les mesures nécessaires pour l’élargir à l’ensemble des établissements financiers d’importance systémique. Nous attendons avec intérêt la finalisation, d’ici à notre réunion d’octobre, des deux rapports sur les cadres macroprudentiels et sur les problématiques de stabilité financière dans les pays émergents et en développement, élaborés respectivement par la BRI, le FMI et le CSF et par le CSF, le FMI et la Banque mondiale avec des contributions des autorités nationales. Nous attendons avec intérêt les recommandations du CSF, attendues pour la mi-2011, sur la régulation et la supervision du système bancaire non régulé pour traiter efficacement les risques, d’arbitrage notamment, associés à ce système et à ses interactions avec le système bancaire régulé. Nous demandons à l’OICV d’élaborer, d’ici à la mi-2011, des recommandations sur les moyens d’améliorer l’intégrité et l’efficience des marchés, aux fins notamment d’atténuer les risques engendrés par les évolutions technologiques les plus récentes. Nous demandons également au CSF de nous soumettre, pour notre prochaine réunion, des propositions complètes sur le renforcement de sa gouvernance, de ses ressources et de ses activités de sensibilisation. Nous demandons instamment à l’ensemble des juridictions d’appliquer intégralement les principes et les normes du CSF concernant l’encadrement des pratiques de rémunération sur lesquelles les chefs d’État et de gouvernement se sont mis d’accord à Pittsburgh, appelons le CSF à mettre en place un suivi permanent dans ce domaine et attendons avec intérêt de recevoir en milieu d’année les résultats d’un second examen approfondi par les pairs conduit sous l’égide du CSF dans le but d’identifier toute non-conformité résiduelle. Nous appelons l’OCDE, le CSF et les autres organisations internationales concernées à élaborer, d’ici à notre réunion d’octobre, des principes communs de protection des consommateurs dans le domaine des services financiers. Nous réaffirmons notre engagement en faveur d’un contrôle et d’une supervision plus efficaces, notamment par le biais de tests réguliers de résistance des établissements bancaires fondés sur les principes du Comité de Bâle. \n\n7.\tNous avons renouvelé notre appel en faveur d’un meilleur respect des normes internationales et d’une intensification du processus d’identification des juridictions non coopératives. Nous attendons avec intérêt l’actualisation prochaine par le GAFI de la liste publique des juridictions présentant des défaillances stratégiques ainsi qu’une liste publique des juridictions évaluées par le CSF en amont du prochain sommet des chefs d’État et de gouvernement du G20. Nous accueillons avec satisfaction les 18 évaluations par les pairs publiées par le Forum mondial sur la transparence et l''échange de renseignements à des fins fiscales et demandons instamment à l’ensemble des juridictions identifiées comme ne disposant pas des éléments nécessaires à un système d’échange de renseignements efficace de remédier rapidement à cette défaillance. Nous attendons avec intérêt, d’ici à novembre 2011 et sur la base de la réalisation de la soixantaine d’examens au titre de la phase 1 programmés, le rapport de progrès consacré en particulier à la qualité de la coopération des juridictions avec le Forum, à la conformité de leur cadre législatif et réglementaire et aux défaillances non résolues. Nous invitons de nouvelles juridictions à adhérer au Forum et à prendre l’engagement d’appliquer les normes. Nous demandons instamment à l’ensemble des juridictions d’élargir encore davantage leur réseau d’accords d’échanges de renseignements fiscaux et les encourageons à envisager la signature de la convention multilatérale d’assistance administrative mutuelle en matière fiscale.\n\n8.\t Nous avons débattu des prochaines étapes pour la mise en œuvre du Consensus de Séoul sur le développement pour une croissance partagée et du Plan d’action pluriannuel sur le développement. Nous saluons en particulier le lancement en décembre dernier du Partenariat mondial pour l’inclusion financière. Nous saluons également la nomination des membres du  Panel de haut niveau pour l’investissement dans les infrastructures et attendons avec intérêt leurs recommandations d’ici au mois de septembre. Nous avons débattu du rapport du Groupe consultatif de haut niveau sur le financement de la lutte contre le changement climatique. Nous saluons les résultats positifs de la Conférence de Cancún sur le climat, en particulier la décision de créer un Fonds vert pour le climat, et poursuivrons les discussions sur la mobilisation de sources de financement, y compris publiques et privées, bilatérales et multilatérales, ainsi qu’innovantes, de manière compatible avec l’objectif, les dispositions et les principes de la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC).\n\n9.\tNous réaffirmons notre attachement à la liberté du commerce et des investissements, conscients de son importance centrale pour la reprise mondiale. Nous nous abstiendrons de prendre et d’opposer des mesures commerciales protectionnistes sous quelque forme que ce soit et reconnaissons l’importance d’un achèvement rapide des négociations du Cycle de Doha.  \n\n10.\tNous nous tenons prêts à apporter notre soutien à l’Égypte et à la Tunisie le moment venu par des réponses coordonnées avec les institutions internationales et les banques régionales de développement, pour accompagner les réformes que ces pays adoptent au bénéfice de la population toute entière et leurs efforts de stabilisation économique.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/02/2011", "published_date": "2011-02-19", "section": "Discours"}