{"url": "https://presse.economie.gouv.fr/download?id=100275&pn=Propos%20liminaires%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20présentation%20du%20PLF%202023%20à%20la%20presse.pdf", "author": "0", "title": "26/09/2022 - Propos liminaires de Bruno Le Maire, lors de la présentation à la presse du projet de loi de finances pour 2023", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nPropos liminaires de  Bruno Le Maire   \nlors de la p résentation à la presse du PLF 2023  \n \nLundi 26 septembre  2022  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n2 \nSeul le prononcé fait foi  \n \n \n \n \nMesdames,  \nMessieurs,  \n \nJe suis très heureux de vous retrouver ici au ministère de l’Economie et des Finances, avec \nle ministre chargé d es comptes publics, Gabriel Attal , pour présenter le premier budget de \nce nouveau quinquennat, mais qui est aussi le sixième budget consécutif pour notre \nmajorité, et pour votre serviteur.  \n \nCe n’est pas un budget de rigueur, ce n’est pas un budget de facilité, c’est un budget \nresponsable  et protecteur, dans des temps de grandes incertitudes. C’est un budget qui \ntient ferme la ligne économique qui a toujours été la nôtre avec le président de la \nRépublique depuis 2017, et qui a donné les résultats que vous connaissez sur la croissance, \nsur l’emploi, avec 1,5 million d’emplois créés au cours des 5 années passées, et sur \nl’investissement.  \n \nCette ligne économique, je vous la rappelle : le travail, toujours le travail, encore le travail, \nla valorisation du travail, la défense des entreprises, l a transformation économique en \nprofondeur du mo dèle français, avec un objectif  : le plein emploi, et une ambition  : \nconcilier croissance et climat. Les incertitudes économiques, je le disais, n’ont jamais été \naussi grandes. C’est vrai pour la France, c’est  vrai pour toutes les nations européennes. La \npoursuite de la guerre en Ukraine, et les incertitudes sur le comportement russe, ont un \nimpact majeur sur les prix de l’énergie, c'est -à-dire sur le carburant de l’économie. Les \ndifficultés économiques de cert ains de nos principaux partenaires  - les Etats -Unis, la Chine, \nl’Allemagne - pèsent également sur les perspectives économiques de la France. Enfin, les \nmouvements politiques en Europe peuvent également avoir une incidence sur la situation \néconomique de la zone euro.  \n \nDans ce contexte, je rappelle les faits. Notre économie résiste, et elle résiste mieux que la \nplupart des économies de la zone euro. Nous avons révisé notre prévision de croissance à \n2,7% en 2022, contre les avis et les prévisions de ceux qui estimaient que nous ne \ndépasserions pas les 2,3%. La consommation des ménages a rebondi, l’investisseme nt des \nentreprises se maintient.  Tout  cela nous conduit à maintenir notre prévision de croissance \nà 1% pour 2023.  \n \nLe défi, le défi le plus important, l e plus urgent, pour la France comme pour les nations \neuropéennes, c’est de faire retomber la pression inflationniste. Nous devons faire retomber \nla pression inflationniste le plus rapidement possible pour poursuivre dans la voie de la \ncroissance durable, d e l’innovation et de l’emploi. Faire reculer l’inflation est donc la \npriorité absolue et immédiate de la France comme de toutes les nations européennes.  \n \n  \n3 \nSeul le prononcé fait foi  \n \n \n \n \nL’inflation, c’est notre évaluation, restera en effet à un niveau élevé dans les mois qui \nviennen t, de l’ordre de 6%, avant de revenir autour de 4% dans le courant de l’année 2023. \nMais cela suppose de tenir bon sur nos politiques économiques, et la politique monétaire \nde la Banque centrale européenne.   \n \nCombattre l’inflation est une priorité économiq ue, autant que politique. Car l’inflation est \nune menace directe sur les ménages les plus modestes, des menaces directes sur les classes \nmoyennes, des menaces directes sur les pensions des retraités. L’inflation est un facteur de \ndésorganisation des chaîne s de valeur. L’inflation peut obliger, et oblige déjà, certaines \nentreprises industrielles, soit à réduire leur production, soit dans certains pays européens à \nfermer des usines. L’inflation es t une menace pour l’économie. E lle est aussi un poison pour \nles démocraties. Notre histoire nous l’a appris. Je redis donc que la lutte contre l’inflation \nsera la priorité immédiate de la France aux côtés de ses partenaires européens.  \n \nComment est -ce que nous combattrons cette inflation ? En maintenant la politique q ui a \nété définie par le président de la République depuis l’automne 2021, et qui a donné les \nrésultats que vous connaissez. Nous avons le niveau d’inflation le plus faible de tous les pays \nde la zone euro. À l’automne 2021, nous avons anticipé, nous avons adopté un bouclier \nénergétique qui a maintenu les prix de l'électricité et du gaz à des niveaux raisonnables, \nalors même qu'ils s'envolaient dans les mois qui ont suivi. Nous maintiendrons donc le \nbouclier énergétique dans le budget 2023. Les prix du gaz e t de l'électricité augmenteront \nde 15 % au début de l'année prochaine, comme l'a annoncé la Première ministre, alors que \nles factures de gaz, comme les factures d'électricité, auraient dû doubler. Le coût net de ce \nbouclier est de 16 milliards d'euros : 11  milliards pour le bouclier gaz, 5 milliards pour le \nbouclier électricité. Vous savez tous ici que le coût brut est bien plus élevé, mais nous \nréduisons ce coût grâce aux prélèvements obligatoires sur les énergéticiens, qui tirent une \nrente de la flambée d es prix de l'électricité. Tous les énergéticiens seront mis à contribution \npour financer la lutte contre l'inflation tant que la crise durera. Et ce n'est que justice.  \n \nNous ne voulons pas d'impôts nouveaux, mais nous refusons les rentes. Nous refusons \ntoutes les rentes. Et nous faisons en sorte que tous ceux qui bénéficient mécaniquement \nde la forte augmentation des prix énergétiques reversent mécaniquement leurs gains pour \nla protection de nos compatriotes et de nos entreprises. Alors nous n’allons pas l aisser des \nentreprises bénéficier de ces prix de l'électricité et du gaz qui flambent alors même qu'ils \nn'ont pas consenti d'investissements particuliers ou pris des risques particuliers pour \nbénéficier de ces résultats. Et je me réjouis que la Commission européenne ait repris à son \ncompte ce mécanisme national qui est un mécanisme juste, vertueux et efficace.   \n4 \nSeul le prononcé fait foi  \n \n \n \n \nProtéger contre l'inflation  les ménages, c'est aussi indexer le barème de l'impôt sur le \nrevenu sur les salaires. Nous avons fait le choix, non p as de l'indexation des salaires, mais \nde l'indexer sur le niveau d'inflation hors tabac, soit 5,4 %. Et je voudrais insister sur le sens \npolitique de ce choix. Je le dis, nous l’aurions pu indexer sur les salaires ; nous avons fait un \nchoix différent qui e st d'indexer ce barème de l'impôt sur le niveau d'inflation hors tabac, \nsoit 5,4 %.  \n \nQu'est -ce que cela signifie ? Que nous tenons bon sur notre ligne politique, le travail paye, \nle travail doit payer, le travail doit garantir à chacun la dignité et la capacité à tracer le \ndestin qu'il s'est choisi. Nous avons donc évité à tous ceux qui so nt soumis à l'impôt sur le \nrevenu, de payer plus d'impôts. Et le revenu disponible après impôt restera le même pour \ntous les ménages, même si leurs salaires augmentent. Vous voyez que nous restons fidèles \nà notre politique du travail qui paye, et surtout q ue ces choix budgétaires sont aussi des \nchoix politiques.  \n \nS'agissant des entreprises, nous voulons également les protéger. C'est notre outil de \nproduction, c'est ce qui crée la croissance, c'est ce qui crée la prospérité, c'est ce qui crée \nl'emploi, c'es t ce qui crée l'activité sur les territoires. Donc, je veux dire aujourd'hui à toutes \nles entreprises qui s'inquiètent, qui voient arriver leurs factures d'énergie sur leur bureau, \nqui se disent : mais comment allons -nous faire pour payer  ? Nous vous proté geons, nous ne \nvous laisserons pas tomber. Et nous, nous ne nous sommes pas battus pour garder les \nentreprises ouvertes par la crise du Covid pour vous laisser tomber pendant la crise de \nl'inflation. Nous ne laisserons pas l'inflation détruire nos capacité s industrielles. Nous ne \nlaisserons pas l'inflation menacer nos entreprises industrielles, du plus grand groupe, jusqu'à \nla plus petite PME. Et croyez -moi, cela mobilise mes services, et l'ensemble des ministres ici, \nmatin, midi et soir.  \n \nD'abord, je conf irme que toutes les entreprises qui possèdent un chiffre d'affaires inférieur \nà 2 millions d'euros et qui comptent moins de 10 salariés — c’est un très grand nombre \nd'entreprises — continueront à bénéficier du tarif régulé de vente, avec une hausse de leur s \ntarifs qui sera donc contenue à 15 %.  \n \nEnsuite, il y a les entreprises qui peuvent bénéficier de l'aide à 2 millions d'euros. Pour ces \nentreprises, à leur demande, nous avons simplifié le guichet.  \n \n  \n5 \nSeul le prononcé fait foi  \n \n \n \n \nCe nouveau guichet simplifié sera opérationnel le 3 octobre et il sera opérationnel pour \ntoutes les périodes passées. Je le dis aux PME qui, en juillet et en août, auraient ren oncé à \ndemander une aide jusqu'à 2 millions d'euros parce que le guichet était tr op compliqué. L e \nguichet est simplifié. Mais il a  un effet rétroactif. La simplification portera d'abord sur la \nbaisse des bénéfices. Il suffira d'avoir fait des baisses de bénéfices sur un mois, contre 3 \nmois auparavant pour pouvoir bénéficier de ce guichet. Et il faut simplement que l'énergie \nreprésent e 3 % du chiffre d'affaires en 2021.  \n \nEt enfin, troisième cas de  figure pour les entreprises : l es entreprises que l'on dit énergo -\nintensives, joli nom technocratique pour dire qu'elles ont des factures de gaz ou \nd'électricité qui sont très élevées, parce  que c'est lié à  leur mode de production. Ce sont \ndes usines de décolletage que j'ai vu es vendredi dernier dans la vallée de l'Arve, notamment \nchez Bontaz dans  la commune de Marnaz. C'est toujours très intéressant de discuter avec \nces chefs d'entreprise et  de voir ce que cela veut dire d'avoir une facture d'électrici té qui \npasse d'1  million à 6 ou 7 millions. C'est insupportable, et j'ai parfaitement conscience que \ntout ne peut pas être reporté sur le prix de vente, surtout pour les entreprises qui sont \nexposées à la concurrence internationale, et qui seront les premières soutenues. Parce que \nsi vous reportez l'augmentation de vos prix d'électricité ou de gaz sur votre prix de vente, \nvous perdez vos marchés. Et quand un chef d'entreprise appelle en Chine, au x Etats -Unis \nou au Canada, qui dit : je vais augmenter le prix de mes pignons sur les outils de bicyclettes, \nou je vais augmenter mes pièces automobiles, eh bien, le marché chinois, le marché \nasiatique, le marché américain, vous dit : mais de quelle flambé e d'énergie parlez -vous ? \nNous refuserons vos pièces, nous avons moins cher et de même qualité ailleurs. Il est donc \nindispensable que ces entreprises bénéficient d'aides qui soient plus simples et plus \nmassives.  \n \nJ'ai proposé à Margrethe Vestager  des modi fications majeures dans les aides d'État qui \npourront être données par les nations européennes à ces entreprises. J'ai proposé que le \ncritère de la part d'énergie, qui est actuellement de 3 %, soit abaissé. J'ai proposé que ce \ncritère ne soit plus calculé sur la base de 2021, mais sur la base du chiffre d'affaires 2022. \nJ'ai proposé que le critère ne s'applique plus sur 3 mois, mais sur un mois. J'ai proposé que \nle plafond des aides passe de 25 à 50 millions d'euros, et  de 50 à 100 millions d'euros, que \nle plafond soit donc doublé.  \n \n \n  \n6 \nSeul le prononcé fait foi  \n \n \n \n \nJ'ai obtenu de la Commission européenne que la révision du cadre des aides d'Etat pour le \nsoutien aux entreprises énergo -intensives soit décidé e en octobre 2022, et non pas au 1er \njanvier 2023. Nous avons gagné 3 mois, et c es 3 mois sont vitaux pour les entreprises qui \ndoivent payer leur facture d’énergie. Comme l’a fait le président de la République, je \nrenouvelle donc l’appelle à toutes ces entreprises à ne pas signer leur contrat pour le \nmoment, et attendre que ce cadre n ouveau soit défini, et je rappelle que je réunirai tous \nles fournisseurs d’énergies dans les jours qui viennent, pour leur demander de faire des \nefforts, de transparence et de prix, par rapport aux entreprises qui sont leurs clientes.  \n \nJe crois à la solid arité dans les périodes de crise économique. Je crois à la solidarité face à \nl'inflation. Les fournisseurs d'énergie doivent être solidaires des grandes entreprises \nindustrielles, des PME qui sont confrontées à l'explosion de leur facture énergétique. Et \npersonne ne peut comprendre que des entreprises fournisseurs d'énergie qui vous disent \nque leurs évaluations de prix à échéance de 4 à 6 mois est de 200 ou de 150 euros les \nmégawatts , et qui font passer des contrats ou des propositions de contrats à 400 ou 500 \neuros les mégawatts . C'est incompréhensible. Il y a donc besoin de se parler. Nous nous \nparlerons cette semaine. Pour toutes ces entreprises, les crédits ouverts dans le budget \n2023 sont de 3 milliards d'euros.  \n \nEnfin, nous apporterons aussi une aide,  après les ménages et les entreprises, aux \ncollectivités locales. Gabriel Attal  y reviendra. Je rappelle qu'un fonds de 430 millions \nd'euros a été mis en place lors du PLFR 2022, et que 30  000 communes b énéficient \ndirectement des tarifs réglementés.  \n \nDans ce budget, comme je vous le disais, au -delà de la protection des ménages, des \nentreprises et des collectivités locales indispensables en période d'inflation, nous \npoursuivons aussi la transformation de notre économie, et nous tenons notre ligne \néconom ique et de finances publiques, qui a toujours été la nôtre depuis 2017, avec nos \nobjectifs stratégiques que je rappelle : plein emploi en 2027, passage sous les 3 % de déficit \npublic en 2027. Cette stratégie, qui permet de rétablir les comptes publics, c’e st la \ncroissance, c'est les réformes, c'est la réduction des dépenses. La singularité de cette \nstratégie, je le redis, c'est de soutenir la croissance, c'est d'avoir plus de prospérité. Nous \nne démarrerons pas par des coupes  budgétaires, parce que cette st ratégie a montré toutes \nses limites. Nous refusons une austérité qui rajouterait du mal au mal. Nous voulons plus de \nprospérité, plus de croissance, plus d'activité, et plus d'emplois, pour parvenir à maîtriser \nnos finances publiques, à faire baisser la de tte publique, et à réduire les déficits.   \n7 \nSeul le prononcé fait foi  \n \n \n \n \nSoutenir la croissance, c'est d'abord baisser les impôts de production. Nous sommes la \nseule majorité depuis 20 ans à avoir baissé les impôts de production de 10 milliards d'euros. \nNous les baisserons à nouveau de 8 milliards d'euros en deux temps en supprimant la CVAE. \nNous inscrirons la trajectoire de suppression de la CVAE en deux temps dans le budget \n2023, pour lever les doutes ou les inquiétudes de ceux qui pourraient en avoir mais qui n'ont \naucune raison d' en avoir, puisque depuis 5 ans, nous avons toujours tenu nos promesses en \nmatière de baisses d'impôts. Nous avions dit que nous ramènerions l'impôt sur les sociétés \nde 33,3 à 25 % en 5 ans. Nous l'avons fait.  \n \nDonc il n'y a pas lieu de s'inquiéter quand n ous disons qu'en deux ans, nous aurons \nsupprimé 8 milliards d'euros de CVAE. Mais, comme il faut toujours faire assaut de bonne \nvolonté, nous inscrivons la trajectoire dans le PLF 2023 pour qu'il n'y ait aucune ambiguïté \nà ce sujet.  \n \nBaisser les impôts de  production est une condition sine qua none  pour garantir la \nreconquête industrielle de la France. Soutenir la croissance, c'est  aussi favoriser \nl'innovation  : France 2030 jouera un rôle clé en la matière. Nous avons donc inscrit 6 \nmilliards d'euros d'enga gements au titre de France 2030 dans le budget 2023. En retour, \nnous voulons que les grandes entreprises industrielles poursuivent leur mouvement de \nrelocalisation de leurs sites industriels, poursuivent le mouvement d’implantation  de sites \nindustriels en France.  C’est  vrai dans le secteur automobile, notamment en matière de \nproduction de batteries électriques ou de véhicules électriques, y compris les véhicules de \nmoyenne ou de petite taille. Nous voulons que ce mouvement se traduise par les \nimplantations d’usines et par des créations d’emplois industriels. C’est vrai aussi dans le \nsecteur aéronautique, c’est vrai aussi dans le secteur de la pharmacie parce que ce serait \ntout de même un paradoxe que la France soit le pays de plus attractif pour les \ninvestis sements étrangers, mais ne le s oit pas pour les investisseurs f rançais, et notamment  \nles grands industriels. Nous continuerons donc à discuter avec tous les grands acteurs \nindustriels pour nous assurer de la relocalisation des sites industriels en France.  \n \nLe deuxième volet de cette str atégie, ce sont les réformes : n ous tiendrons nos \nengagements en matière de réformes structurelles. Nos engagements vis -à-vis de nos \ncompatriotes, et nos engagements vis -à-vis de nos partenaires européens.  \n \n \n  \n8 \nSeul le prononcé fait foi  \n \n \n \n \nJe cite les  deux réformes les plus emblématiques. D'abord, la réforme de l'assurance \nchômage - je ne suis p as long, elle a été annoncée - je veux juste rappeler que lorsqu'on a \n360 000 emplois non pourvus en France, et que vous avez tant d'entreprises qui cherchent \ndésespérément de la main d'œuvre, dans la restauration, dans l'hôtellerie, dans l'industrie \nmécanique, dans l'agroalimentaire. C'est un vrai paradoxe que de maintenir inchangé le \nsystème d'assurance chômage. C'est bien pour cela qu'avec la Première ministre  et avec \nOlivier D ussopt , nous portons des transformations en profondeur de l'assurance chômage, \ntout simplement pour rendre cette assurance plus incitative pour la reprise de l'emploi.  \n \nLa deuxième réforme, c'es t la réforme des retraites. Le p résident de  la République a été \nclair : l a réforme des retraites doit entrer en vigueur à l'été 2023. Je vais vous dire ma \nconviction, ma conviction de ministre, et ma conviction de citoyen. Nous pouvons porter \nune réforme juste et une réforme efficace dans des délai s raisonnables. Le p résident de la \nRépublique, faut -il le rappeler, a reçu un mandat du peuple français pour engager la réforme \ndes retraites. Je le dis à tous ceux qui émettent des doutes, ou des critiques, ou des \ninterrogations, ou qui font parfois plane r des menaces à peine voilées. Le p résident de la \nRépublique, et cette majorité, ont reçu un mandat du peuple français pour faire la réforme \ndes retraites. Nous sommes en démocratie. La voix du peuple a tranché, et respecter sa \nparole, tenir ses engagement s fait partie de ce qui constitue notre majorité. Et nous ne \nréformons pas les retraites pour le plaisir de réformer les retraites. Nous réformons les \nretraites parce que c'est la condition du financement de notre modèle de protection \nsociale. C'est la con dition de la solidarité, et c'est la condition de la prospérité collective \npour les générations à venir.  \n \nEnfin, le dernier volet de cette  stratégie, après la croissance  et les réformes de structure, \nc'est la réduction des dépenses publiques. Là aussi, je  ne veux f aire planer aucune \nambiguïté  : nous sommes sortis du  « quoi qu'il en coûte. » Ce n'est pas pour y revenir. Le                \n« quoi qu'il en coûte » était la bonne réponse face à la crise du Covid ; quand le PNB \ns'effondre, eh bien, il faut sorti r les armes massives. C'est ce que nous avons fait avec le \nprésident de la République, a vec le  « quoi qu'il en coûte ». C 'était la réponse appropriée \nqui nous a permis de protéger notre outil de production, de protéger nos emplois et d'éviter \ndes dépenses publiques de réparation qui auraient été beaucoup plus importantes. Mais \nautant le « quoi qu'il en coûte » était approprié  face au Covid,  autant ce serait une faute \néconomique face à l’inflat ion. Le  « quoi qu'il en coûte » face à l’inflation ne ferait \nqu’a limenter davantage la flambée des prix.  \n  \n9 \nSeul le prononcé fait foi  \n \n \n \nNous avons donc mis fin aux crédits de relance, nous avons mis fin aux dispositifs d'urgence \net nous avons fait le choix de dispositifs de protection ciblée.  \n \nEnfin, ce budget consacre aussi des moyens à la transition écologique. Est -ce que nous \naurions pu faire plus ? Certainement. Est -ce que nous avons été contraints par la crise \ninflationniste ? Certainement aussi. Et ce budget penche un peu trop, encore, du côté des \nénergies fossiles. Tout si mplement parce que face à la crise énergétique, nous avons fait le \nchoix de protéger nos compatriotes et qu'il y a beaucoup de dépenses pour la facture de \ngaz. Reconnaissons -le avec honnêteté.  \n \nMais je pense que ça ne peut que renforcer notre déterminatio n, dès les semaines et les \nmois qui viennent, à accélérer la transition climatique, et prendre des dispositions encore \nplus fortes pour tenir la trajectoire en matière de réduction des émissions de CO 2. Et je tiens \nquand même à dire qu'il y a dans ce budget des orientations fortes pour le climat. Le budget \nde MaPrimeRénov, - Gabriel Attal  a eu l'occasion de le rappeler - passe de 2 milliards d'euros \nen 2022 à 2,5 milliards d'euros en 2023. Et je veux di re que je suis ouvert à toutes les \nréflexions qui permettront de passer de soutien à des gestes individuels, isolés, à des \nrénovations globales qui seraient beaucoup plus efficaces pour accélérer notre transition \nénergétique. Nous consacrons 1,3 milliard d 'euros au verdissement du parc automobile. Le \nbonus pour les vé hicules électriques passera de 6  000 à 5 000 euros, mais il reste \nconséquent, et nous maintiendrons les primes à la conversion au même niveau.  \n \nJe fais une remarque au passage. Il ne nous a pa s échappé que les Etats -Unis réservent leur \nbonus aux véhicules produits sur leur territoire. Je pense qu'il est temps d'ouvrir cette \nréflexion en Europe, et nous demander s'il ne faut pas réserver les bonus pour les véhicules \nélectriques, soit à des véhic ules produits sur le territoire européen, soit à des véhicules qui \nsoient strictement et rigoureusement conformes aux nouveaux standards \nenvironnementaux. Nous devons jouer avec les mêmes règles si nous voulons défendre nos \nindustries, nos emplois et nos t echnologies.  \n \nEnfin, toujours sur le climat, je rappelle que nous consacrons 250  millions d'euros au plan \nvélo. Je rappelle également que la Première ministre a annoncé un fonds vert doté de                    \n1,5 milliard d'euros pour les collectivités t erritoriales.  \n \nTout cela, ce sont des orientations fortes qui s'inscrivent dans la durée.  \n \n  \n10 \nSeul le prononcé fait foi  \n \n \n \nJe voudrais, au cas où cela vous aurait échappé, insister, en matière de transition \nécologique, sur un choix stratégique que nous avons fait avec le président d e la République, \net qui marque notre détermina tion à engager le ministère de l'E conomie et des Finances \ndans la lutte contre le réchauffement climatique. C'est la fin des garanties export. La France \nne donnera plus aucune garantie pour les projets à l'expo rtation, sur aucune énergie fossile, \ndepuis l'exploration, jusqu'au raffinage, en passant par le transport. C'est un changement \nradical, dont nous avons longuement discuté avec les industriels concernés, avec \nl'ensemble des entreprises concernées. Nous rev endiquons ce choix. La France stoppe les \ngaranties export pour toutes les énergies fossiles.  \n \nJe veux insister sur le caractère stratégique de ce choix qui montre la détermin ation du \nministère de l’Économie et des Finances à s’engager totalement et pleine ment et \ndéfinitivement dans la voie du climat.  \n \nEnfin, s'agissant des finances publiques, Gabriel Attal vous donnera toutes les précisions. Je \nveux juste dire à ceux qui nous expliquent que la dépense continue à filer. Non, c'est faux, \nc'est faux. Quand i l y a une forte inflation, laisser la dépense filer, c'est avoir des dépenses \nqui augmentent au -dessus de l'inflation. Eh bien, ils progressent moins vite que l'inflation. \nEt ça demande un effort, qui n'est pas si simple que cela. Je ne laisserai pas dire que ce \nbudget pourrait être un budget de facilité, il ne l'est pas du tout. C'est difficile de contenir \nles dépenses en dessous de l'inflation quand il y a une forte inflation, et c'est ce que nous \nfaisons. Et c'est pour cela que ce budget, tout en étant p rotecteur, est un budget \nresponsable, soucieux des finances publiques. Et je rappelle que notre trajectoire reste une \naugmentation en volume, toutes administrations confondues, de 0,6 % des dépenses sur la \ndurée du quinquennat, et que quand vous prenez un tout petit peu de recul, vous vous \napercevez que, dans les 20 dernières années, l'augmentation moyenne en volume était de \n2 %, les dépenses publiques toutes administrations confondues. Ensuite, nous sommes \npassés à 1,2 %. Pour la première fois, nous sommes  sous les 1 %.  \n \nJe ne laisserai personne dire que cette majorité n'est pas responsable en matière de \nfinances publiques. Et regardez autour de vous en Europe, tous les gouvernements \neuropéens sont confrontés à la même difficulté. Tous ont des populations qui réclament \ndu soutien, des aides. Tous ont des entreprises qui réclament des subventions nouvelles \npour faire face à leurs factures. Nous le faisons de manière responsable, en tenant la \ndépense publique. Cette fermeté et cette constance sont d'ailleurs indispensables quand \nvous avez des taux d'intérêt qui sont à 2,5 % pour les obligations à 10 ans.  \n  \n11 \nSeul le prononcé fait foi  \n \n \n \n \nCela me permet de conclu re en évoquant l'état d'esprit  avec lequel j'aborde ce sixième \nprojet de loi de finances. Toujours avec le même enthousiasme, tou jours avec le même \nesprit d'ouverture, et toujours avec le souci de trouver un compromis sur les bancs de \nl'Assemblée nationale, ou sur les bancs du Sénat. Mais comme je l'ai fait pour le PLFR, où \nj'avais dit que nous étions entrés avec 22 milliards d'euro s de dépenses, et que nous \nsortirions avec 22 milliards d'euros de dépenses, je veux, là a ussi, tracer une ligne rouge : \naucune nouvelle dépense qui ne soit financée à l'euro près. Av ec Gabriel Attal , nous \naccueillerons donc les propositions d'économie ave c le plus grand intérêt, les nouveaux \nimpôts, avec méfiance, les dépenses nouvelles, avec circonspection. Je sais hélas que les \npremières seront rares, que les deuxièmes seront multiples, et que les troisièmes seront \ninnombrables.  \n \nAlors je veux dire à to us ceux qui nous proposeront des dépenses supplémentaires, en \ndizaines de millions, en centaines de millions, voire en milliards d'euros, tout en dénonçant \nle niveau de la dette française, et en ré clamant la baisse des dépenses. Je veux le dire avec \nforce, la France est à l'euro près.  \n \nC'est la condition, cet état d'esprit, pour que nous restions une grande puissance \néconomique, respectée par ses partenaires, prête à investir, capable de protéger ses \ncompatriotes. Nous voulons rester sérieux et déterminés sur nos finances publiques.  \n \nMerci à toutes et à tous.  \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n ", "published_date": "2022-09-26", "section": "Discours"}