{"id": 328, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4892&rub=1", "author": "Christine Lagarde", "title": "30 décembre 2010 - Nathalie KOSCIUSKO-MORIZET, Christine LAGARDE et Eric BESSON ouvrent une nouvelle période d'économies d'énergie plus ambitieuse", "text": "Après 10 mois de concertation avec l’ensemble des parties concernées, Nathalie KOSCIUSKO-MORIZET, ministre de l’Écologie, du Développement durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie et Eric BESSON, ministre chargé de l’Industrie, de l’Énergie et de l’Économie numérique, donnent le coup d’envoi d’une nouvelle étape dans la mise en œuvre du dispositif des certificats d’économies d’énergie pour la période du 1er janvier 2011 au 31 décembre 2013. Les décrets d’application de la loi Grenelle 2 sur ce thème ont été publiées ce matin au Journal Officiel. \n\nLe système des certificats d''économies d''énergie est un dispositif innovant imposant aux fournisseurs d’énergie (électricité, gaz, fioul, chaleur, etc.) de développer les économies d’énergie. Les vendeurs d’énergie, appelés les « obligés », s’acquittent de leurs obligations par la détention d’un volume équivalent de certificats. Ils choisissent librement les incitations qu''ils vont entreprendre (prime pour l’acquisition d’un équipement, diagnostic gratuit, etc.) et reçoivent des certificats lorsque ces actions ont un rôle moteur dans la réalisation par le consommateur de travaux d''économies d''énergie. Ils peuvent aussi obtenir des certificats auprès d''autres acteurs, appelés les « éligibles » qui peuvent également obtenir des certificats en contrepartie des actions qu''ils mènent, comme les collectivités territoriales, l''ANAH et les bailleurs sociaux. La fixation d’un objectif d’économies d’énergie ambitieux doit favoriser des comportements vertueux et développer le secteur des prestations d’économies d’énergie.\n\nSur la première période, entre 2006 et 2009, les objectifs ont été largement dépassés :\n\n-\t65,2 TWh cumulés actualisés d’économies d’énergie en 3 ans (contre une cible de 54 TWh), soit l’équivalent de 80 % de la production annuelle d’un réacteur nucléaire ;\n\n-\t3,9 milliards d’euros d’investissements dans des travaux d’économies d’énergie (550 000 chaudières à condensation, pompes à chaleurs, etc. ; 340 000 travaux d’isolation,…) ;\n\n-\tune réduction de la facture d’énergie pour les consommateurs de 4,3 milliards d’euros sur la durée de vie des équipements et des travaux ;\n\n-\tune réduction des émissions de CO2 de 1,83 millions de tonnes par an (soit l’équivalent des émissions annuelles de plus d''1 million de véhicules).\n\nLe dispositif des certificats d’économies d’énergie entre à présent dans une phase de maturité et d’accélération, avec un objectif de 345 TWh en 3 ans, soit une multiplication par plus de 6 des ambitions de la première période.\n\nLa deuxième période voit par ailleurs :\n\n-\tun élargissement du dispositif : s’y ajoutent les ventes de carburants automobiles afin de stimuler davantage les économies d’énergie dans les transports (éco conduite, transport combiné, transports en commun, pneus verts, etc.) ;\n\n-\tle renforcement des actions de lutte contre la précarité énergétique : les fournisseurs d''énergie devront réaliser une part de leurs obligations en faveur de la réduction de la consommation énergétique des ménages les plus défavorisés.\n\n« Les économies d’énergie, c’est moins d’euros sur sa facture, moins d’émissions de CO2 et moins de déchets ; c’est aussi un formidable réservoir d’innovation et d’emplois dans l’isolation des bâtiments et les transports. Avec cette seconde période, nous intensifions le mouvement pour atteindre l’objectif du Grenelle de l’Environnement de réduction de 20 % de la consommation d’ici à 2020 et nous réduisons les inégalités sociales », a souligné Nathalie KOSCIUSKO-MORIZET.\n\n« Les économies d’énergie sont l’un des axes prioritaires de la politique énergétique de l’Europe et de la France, qui se sont engagées à réduire d’au moins 20 % leurs émissions de gaz à effet de serre et à améliorer de 20 % leur efficacité énergétique d’ici 2020. Le décret publié aujourd’hui constitue un nouvel instrument au service de cette politique. Il permet d’accélérer la diffusion du certificat d’économie d’énergie, en l’élargissant aux carburants automobiles. Il contribue aussi à la lutte contre la précarité énergétique, en obligeant les fournisseurs d’énergie à des actions de réduction de la consommation énergétique des ménages les plus défavorisés. Car l’efficacité énergétique est l’un des éléments de la lutte contre la précarité » a souligné Eric BESSON.\n\n\nContacts Presse :\nCabinet de Nathalie KOSCIUSKO-MORIZET : Anne DORSEMAINE et Aurore LONGUET : 01 40 81 72 36\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE - 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 30/12/2010", "published_date": "2010-12-30", "section": "Discours"}