{"id": 6138, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20681.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Point de presse à l'occasion de la publication des chiffres du déficit public 2015", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nPoint presse  \nà l’occasion de la publication des chiffres du déficit public 2015 \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nBercy \nVendredi 25 mars 2016 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le Ministre, cher Michel, \nMesdames et Messieurs, \nComme vient de le rappeler Michel SAPIN, la première estimation du déficit public pour 2015 \ns’élève à 3,5%. Nous avons donc fait mieux que l’objectif de 4,1 % que nous avions fixé dans le \nbudget initial pour 2015, et qui avait ensuite été revu à 3,8 %. Ce chiffre montre que nous avons su \nrespecter le cap que nous avions fixé et que nous avons maintenu tout au long de l’année.  \nVous aurez très certainement envie de titrer demain – si vous consacrez un peu d’espace à ce qui \nsemble être une bonne nouvelle – « Michel Sapin et Christian Eckert se réjouissent d’un déficit \nencore trop haut ». Vous aurez partiellement raison, sur l’idée d’un déficit encore trop haut.  \nSi nous nous réjouissons, ce n’est pas par autosatisfaction, c’est bien parce que notre pays se \ndégage progressivement du poids des déficits et il peut regarder l’avenir avec davantage \nd’optimisme qu’il y a trois ou quatre ans.  \nCes bons résultats découlent d’une méthode, ils ne sont pas le fruit du hasard. C’est tout d’abord \nune gestion rigoureuse et réactive de l’argent public. C’est aussi la volonté de maîtriser nos \ndépenses sans casser notre modèle social.  C’est enfin et, je tiens à le souligner des efforts \npartagés entre toutes les administrations publiques. \nUne gestion active et rigoureuse du budget tout d'abord.  \nTenir un budget, c’est savoir s’adapter aux circonstances qui conduisent l’Etat à agir, parfois dans \nl’urgence, pour les Français : c’est engager les dépenses nécessaires, par exemple quand il s’agit \nd’assurer la sécurité des Français, mais, dans le même temps et avec la même énergie, réduire \nles autres dépenses qui sont moins prioritaires ; pour finalement, à la fin de l’année, ne pas \ndépenser un euro de plus que ce que nous avions prévu.  \nJ’en prendrai pour preuve la gestion des dépenses de l’Etat. Les résultats sont connus depuis mi-\njanvier : le déficit budgétaire s’est établi à 70,5 milliards d’euros en 2015, en amélioration de près \nde 4 milliards d’euros par rapport à la loi de finances initiale.  \nLes dépenses ont été tenues conformément à notre cible et les impôts sont rentrés dans les \ncaisses de l’Etat comme prévu.  \nTout au long de l’année, nous avons dégagé de nouveaux moyens pour la sécurité, pour l’emploi, \npour l’accueil des réfugiés ou encore pour les interventions extérieures. Ces dépenses ont été \nsystématiquement financées par des économies.  \nSur les recettes, les Cassandre nous disaient que les impôts ne rentraient pas dans les caisses de \nl’Etat, à cause du prétendu \"exil fiscal\" des plus fortunés. A la fin de l’année, le budget de l’Etat \navait perçu 1 milliard d’euros de recettes fiscales de plus que le montant prévu, et ce sans \naugmenter les impôts.  \nCe que nous avons été capables de faire en 2015, nous le ferons également en 2016 car la \nméthode a fait ses preuves. \n \n\n \nSeul le prononcé fait foi \n3\n \nFaire des économies, c’est la condition pour agir. Non pas agir en rejetant la question du \nfinancement à plus tard, mais répondre à cette question immédiatement pour agir en pleine \nresponsabilité.  \nJ’ai cité quelques exemples d’actions prioritaires menées en 2015 mais je voudrais m’arrêter \nquelques instants sur la sécurité sociale.  \nGrâce à la maîtrise de la dépense, nous avons pu, tout en réduisant les déficits, renforcer notre \nsystème de protection sociale, en mettant en place de nouveaux droits et sans dé-rembourser les \nmédicaments.  \nLes résultats des comptes de la sécurité sociale pour 2015 sont connus depuis une dizaine de \njours. Le solde du régime général et du fonds de solidarité vieillesse s’améliore de 2,4 milliards \nd’euros par rapport à 2014. Sur le régime général, cette amélioration concerne toutes les branches \n: famille, vieillesse, maladie et accidents du travail.  \nLa branche vieillesse, en particulier, est quasiment retournée à l’équilibre : c’est la preuve que \nnotre système de retraites est de nouveau soutenable et que nos enfants pourront donc en profiter \neux aussi. \nLà encore, ces bons résultats viennent de la maîtrise des dépenses, maîtrise rendue possible par \nnos réformes successives. Ainsi, la progression des dépenses d’assurance maladie a été \ncontenue à 2% en 2015, son niveau le plus bas depuis 1998, sans remise en cause d’aucun droit \ndes assurés.   \nMesurons le chemin parcouru : en quatre années, le déficit du régime général a été divisé par \ntrois, il enregistre son déficit le plus bas depuis 2002 !  \nCes bons résultats nous enseignent enfin que la réduction du déficit public résulte d’un effort \npartagé. La maîtrise de la dépense publique et les économies sont une réalité et sont rendues \npossibles car l’ensemble des organismes publics sont impliqués pour atteindre cet objectif. Cela \nest vrai pour l’Etat et ses opérateurs ; pour les comptes sociaux. Cela vaut également pour les \ncollectivités locales, qui voient leur  solde s’améliorer par rapport à 2014. L’évolution en 2015 des \nbudgets des collectivités territoriales est riche d’enseignements et mérite qu’on s’y attarde.  \nLa politique budgétaire du Gouvernement porte ses fruits en matière de ralentissement des \ndépenses de fonctionnement des collectivités.  \nCelles-ci progressent à un rythme bien moins élevé que par le passé. Les dépenses réelles de \nfonctionnement ont augmenté de 1,5 % en 2015 après 2,5 % en 2014. On retrouve ce \nralentissement sur les dépenses de personnel : alors qu’elles bondissaient de 4,1% en 2014, elles \nn’augmentent plus que de + 1,9 % en 2015.  \nCette évolution traduit le fait que les élus locaux se sont emparés de la problématique de \nredressement des comptes publics de notre pays, qui les concerne autant que l’Etat et la sécurité \nsociale. Ils sont aujourd’hui à la recherche d’économies et on ne peut que se réjouir que \nl’ensemble des administrations publiques s’engage de concert dans cette dynamique de maîtrise \ndes dépenses. \n \n\n \nSeul le prononcé fait foi \n4\n \nJe tiens également à souligner que, les chiffres de l’exécution 2015 confirment les hypothèses du \nGouvernement sur le plan des recettes locales. Certains poussaient des cris d’orfraie face aux \nbaisses de dotations : ce que montrent les chiffres, c’est que les recettes de fonctionnement des \ncollectivités locales ont globalement progressé en 2015, et ce malgré la baisse des dotations que \nl’Etat leur verse : de 1,3 % pour les communes et les départements, de 2 % pour les régions et de \n2,3 % pour les intercommunalités.  \nDe manière générale, les hausses de recettes excèdent même les hausses de dépenses de \nfonctionnement, ce qui signifie que la capacité d’autofinancement des collectivités territoriales a \naugmenté en 2015, de + 1,8 %. Certes, ce chiffre masque des disparités importantes, tant \nl’hétérogénéité est grande entre les collectivités dont certaines sont en situation fragile. Mais il \ntraduit tout de même une situation financière globalement saine des collectivités territoriales \nfrançaises.  \nEt cette bonne situation financière se traduit par la disparition du déficit des administrations \npubliques locales : en 2015, elles enregistrent un léger excédent de 700 millions d’euros. \nAinsi, sur le plan budgétaire, les voyants sont au vert pour que les collectivités relancent en 2016 \nleurs projets d’investissement.  \nSur le plan institutionnel d'ailleurs, les réformes portées par les lois MAPTAM et NOTRe sont \nderrière nous, les nouveaux périmètres intercommunaux seront connus à la fin du mois et \npermettront de donner aux communes et aux intercommunalités la visibilité nécessaire à la reprise \nde leurs projets. \nPour conclure, je tiens à rappeler les faits : non le déficit n’explose pas, bien au contraire, il est au \nplus bas depuis la crise. Il est fondamental de dire aux Français que les efforts qu’ils ont consentis \nportent leurs fruits : la dépense publique a progressé de seulement 0,9% en 2015, c’est encore \nmieux qu’en 2014, alors qu’elle avait augmenté en moyenne de 3,2% entre 2007 et 2012 ; la part \ndes dépenses publiques dans le PIB diminue comme le taux de prélèvements obligatoires et les \ndéficits se réduisent. \nEt si les comptes en désordre sont la marque des nations qui s’abandonnent, alors nos résultats \nbudgétaires sont la preuve d’une France qui se reprend en main.  \n \n \n \n \n", "published_date": "2016-03-25", "section": "Discours"}