{"id": 5892, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5579D542-5102-430A-979F-C60C70DE77EA&filename=1882%20-%20Discours%20prononc%C3%A9%20par%20Bruno%20Le%20Maire%20lors%20du%20Climate%20Finance%20Day%20%E2%80%93%20Vendredi%2029%20novembre%202019.pdf", "author": "Bruno Le Maire", "title": "1882 - Discours prononcé par Bruno Le Maire lors du Climate Finance Day – Vendredi 29 novembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nClôture du Climate Finance Day \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nParis \n \nVendredi 29 novembre 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMesdames et messieurs,  \nChers amis,  \n \nL’Organisation Météorologie Mondiale a publié, lundi, un rapport sur les concentrations record de \ngaz à effet de serre dans l’atmosphère. C’est un nouveau rapport, un énième rapport qui illustre \nl’écart entre nos objectifs environnementaux et la réalité du réchauffement climatique.  \n \nNous sommes en train de perdre la bataille contre les émissions de gaz à effet de serre. Nous \ncondamnons l’humanité à vivre sur une planète invivable. Nous devons réagir.   \n \nUn continent a réagi, l’Europe.  \n \nDe Christine Lagarde à Valdis Dombrovskis, tous les décideurs politiques, tous les chefs d’Etats, \ntous les gouvernements et, surtout, toutes les populations, se sont engagés dans cette bataille \ncontre le réchauffement climatique.  \n \nParmi ces Etats européens, un pays est en pointe, la France.  \n \nEt la France considère que la finance est la meilleure arme pour gagner cette bataille. Je vous le \ndis : la finance est le nerf de la guerre climatique.  \n \nA Paris, en 2015, nous avons pris l’engagement de mobiliser 100 milliards de dollars de \nfinancements publics et privés par an pour la transition dans les pays en voie de développement. A \nParis encore, en 2017, les plus grandes institutions financières internationales se sont engagées \nlors du One planet Summit suite à l’appel du président de la République.  \n \nMais quatre ans après l’Accord de Paris, certains doutent encore. Nous devons gagner en \ncrédibilité. Nous devons rehausser nos ambitions et aller plus vite.  \n \n1ère priorité : gagner en crédibilité.  \n \nDes doutes persistent.  \n \nEst-ce que la green finance n’est pas avant tout du green washing ? Ne sommes-nous pas en train \nde nous donner bonne conscience en attribuant des labels verts à des banques et à des \nassurances qui ne respectent pas leurs engagements ?  \n \nNous ne pouvons pas écarter d’un revers de la main ces doutes et ces inquiétudes.  \n \nMais je demande à ce qu’on fasse preuve d’honnêteté. Honnêteté pour reconnaître que les \nbanques françaises sont les premières au monde à s’être engagées pour sortir des énergies les \nplus polluantes. Honnêteté pour reconnaître les efforts de notre secteur financier et ses premiers \nsuccès.  \n \nIl y a deux ans, les financements verts étaient quasi inexistants en France.  \n \nAujourd’hui :  \n \n \nPlus de 120 milliards d’euros d’encours sont labellisées socialement responsables et sont \ndistribués par plus de 300 fonds.  \n \nLes banques françaises ont émis près d’un cinquième des obligations vertes mondiales en \n2018. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n \n15 milliards de l’épargne des livrets A et des livrets de développement durable et solidaire ont \nété utilisés par les banques pour financer des travaux d’économie d’énergie.  \n \nEt la Place financière de Paris est la première place dans le monde à avoir pris l’engagement \nde développer des stratégies de sortie du charbon.  \n \nSoyons encore plus clair. Oui, la Place financière de Paris peut certainement faire encore mieux, \nmais de toutes les places financières mondiales, nous devons reconnaître que c’est celle qui fait le \nplus.  \n \nEt nous sommes déterminés à prendre les mesures nécessaires pour rester la première place \nfinancière verte de la planète   \n \nPour atteindre cette ambition, nous avons missionné Alexandre Holroyd pour recenser les \nmeilleures pratiques des places financières européennes en matière de finance verte et les \nappliquer à Paris.  \n \nLa Place de Paris a déjà pris des engagements. Ces engagements seront contrôlés et évalués de \nmanière totalement indépendante par l’Autorité de contrôle prudentiel et de résolution et l’Autorité \ndes marchés financiers. Les deux autorités publieront un rapport conjoint sur les \ninvestissements verts de la Place de Paris en novembre 2020.  \n \nCe rapport sera rigoureux et transparent. Chaque épargnant pourra savoir si sa banque et son \nassureur tiennent leurs engagements. L’objectif est simple : que chaque épargnant puisse faire la \ncomparaison entre la plaquette de communication de sa banque et la réalité. C’est une question \nde confiance et de crédibilité. C’est le meilleur moyen d’éviter tout risque de green washing.  \n \nCe dispositif sera complété par un observatoire des réalisations et des actions créé par les \nacteurs de la Place financière de Paris pour suivre leurs engagements en matière de finance \nverte. C’est la première fois que les acteurs d’une place financière allient leur force pour créer un \ndispositif d’auto-évaluation. Ce mécanisme de peer-review sera un complément efficace  \n \nDernier élément pour renforcer notre crédibilité au niveau national : la Banque de France et \nl’ACPR engageront en 2020 un premier exercice de stress-tests climatiques sur les banques et \nles assureurs français.  \n \nMais, la crédibilité se gagne aussi au niveau européen.  \n \nNous proposons que l’Union européenne réfléchisse à un dispositif similaire de contrôle à celui \nque nous créons en France. Nous pourrions mettre en place un dispositif de contrôle européen \ndes engagements du secteur financier en matière de finance verte.  \n \nAutre facteur de crédibilité : la taxonomie européenne de la finance verte.  \n \nLe terme est technique mais l’idée est simple. Nous définissons des règles européennes pour \nclassifier, au sein des portefeuilles détenus par les gérants d’actifs, les investissements verts et \nceux qui ne le sont pas.  \n \nCes règles garantiront que les placements européens financent la lutte contre le réchauffement \nclimatique ou les activités propres.  \n \nCes règles doivent être technologiquement neutres. Un seul critère doit être respecté : la \ncontribution de la technologie à la lutte contre le réchauffement climatique.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nSi la France tient à ce que l’énergie nucléaire ne soit pas exclue de cette taxonomie, c’est tout \nsimplement parce que le GIEC lui-même affirme que nous ne pouvons pas gagner la bataille \ncontre le CO2 sans le recours à l’énergie nucléaire. Je suis conscient du débat sur la gestion des \ndéchets nucléaires : ils sont légitimes. Et ils ne concernent pas que le nucléaire d’ailleurs. Je redis \nque le nucléaire est la condition de notre victoire contre les émissions de CO2. \n \nDernier élément de crédibilité : la transparence des entreprises.  \n \nLes entreprises doivent aussi être transparentes sur leurs émissions de gaz à effet de serre, sur \nleur production de déchets et sur leur performance environnementale.  \n \nC’est le travail que j’ai demandé à Patrick de Cambourg. Il doit travailler sur des indicateurs \neuropéens standardisés de performance environnementale des entreprises. La France, sur \nla base de son travail, fera des propositions à la Commission européenne. Sans cette \ntransparence sur les résultats environnementaux des entreprises, nous ne nous pourrons pas \ngagner la bataille contre les gaz à effet de serre. Et notre taxonomie sera incomplète. \n \n2/ Etre plus ambitieux.  \n \nPlus ambitieux au niveau national.  \n \nBeaucoup a déjà été fait par le secteur financier et par l’Etat pour accompagner les Français, \navec des financements pour la rénovation thermique de leur logement ou pour l’achat d’un \nvéhicule électrique ou hybride. \n \nMais ce n’est pas suffisant. Il faut aller plus loin.  \n \nC’est ce que la Place financière de Paris a fait en prenant des engagements en juillet dernier. \nChaque acteur financier va définir et rendre public sa stratégie de sortie du charbon d’ici à mi-\n2020. \n \nPlusieurs banques ont déjà dévoilé leur stratégie. Les principaux assureurs, qui représentent 90 % \ndes actifs gérés par la profession, ont déjà une stratégie de sortie du charbon.  \n \nDes banques, des assurances et des gestionnaires d’actifs ont précisé une date de sortie définitive \ndu charbon en Europe en 2030. J’appelle tous les autres acteurs financiers à faire de même et à \npublier rapidement une stratégie charbon ambitieuse. \n \nLes engagements pris par la Place de Paris en juillet dernier vont au-delà du charbon : les acteurs \nfinanciers se sont également engagés à aligner leurs portefeuilles d’investissement avec un \nscénario limitant la hausse des températures à 2°C. Cela nécessitera un effort ambitieux de \nfinancement de projets verts et la diminution progressive des financements aux énergies fossiles. \n \nLa France peut être un modèle en Europe. Mais la France seule n’arrêtera pas le réchauffement \nclimatique. J’appelle toutes les banques et tous les assureurs européens à réfléchir à des \nengagements similaires de sortie du charbon avec 2030 comme objectif européen.  \n \nL’Etat doit être plus ambitieux.  \n \nL’Etat français est le premier émetteur d’obligations vertes au monde pour un montant de plus \n20 milliards d’euros.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nQu’est-ce que qu’une obligation verte ? C’est un placement de l’Etat pour financer les énergies \nrenouvelables, la protection de la biodiversité et la lutte contre la pollution. La France est donc le \npremier pays du monde sur ce type de financement vert.  \n \nD’autres pays européens ont suivi la France : la Belgique, les Pays-Bas, l’Irlande. J’appelle tous \nles Etats européens à s’engager dans cette politique d’émission d’obligation verte.   \n \nEtre plus ambitieux, c’est également être capable dans le budget de l’Etat de classer les dépenses \net les recettes favorables et défavorables à l’environnement et au climat. La France sera le \npremier au monde à publier ce budget vert pour le projet de loi de finances 2021.  \n \nEtre plus ambitieux, enfin, c’est être cohérent dans nos financements publics.  \n \nLa France ne finance plus de centrale à charbon sur son territoire depuis 2015. Et nous nous \nsommes engagés à fermer les dernières centrales à charbon en France d’ici 2022.  \n \nJe veux que nous suivions un principe : arrêtons de financer ailleurs ce que nous n’acceptons plus \nchez nous.  \n \nC’est la raison pour laquelle nous nous engageons dans le budget 2020 à sortir de tous les \nfinancements de soutien à l’export pour les projets de recherche, d’extraction ou de \nproduction de charbon. \n \nComme je m’y étais engagé en octobre, une revue globale de toutes les garanties de \nfinancement à l’export est en cours. Elle sera rendue publique au premier trimestre 2020.  \n \nNous sommes déterminés à aller plus loin.  \n \nUn rapport nous sera remis à l’été 2020 pour prendre des décisions lors du budget 2021. Il \nanalysera le calendrier et les modalités de fin de soutien à l’export pour les nouveaux gisements \npétroliers.  \n \nUne réflexion sera aussi menée :  \n \n- \nsur la mise en place de normes pour les émissions de gaz à effet de serre dans les centrales \nde production d’énergie ;  \n \n- \nsur des bonus de financement à l’export pour les énergies renouvelables.  \n \nEnfin, plus ambitieux au niveau européen.  \n \nNous allons transformer la Banque européenne d’investissement en une Banque pour le climat.  \n \nUne première étape a été franchie il y a deux semaines. \n \n \nLa banque ne financera plus les énergies fossiles dès la fin 2021. \n \nElle garantira 50 % de ses prêts à des projets dédiés au climat et à l’environnement dès 2025.  \n \n1000 milliards d’euros seront mobilisés pour le climat d’ici 2030. \n \nEt nous proposons d’augmenter les financements de la banque. Je propose qu’ils soient \naugmentés de 10 milliards d’euros par an pour les porter à plus de 70 milliards d’euros \nannuellement.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLa France est prête à participer à cet effort en augmentant sa participation au capital de la \nBEI. Nous voulons un accord européen sur cette augmentation avant 2022.  \n \n3/ Etre plus rapide.  \n \nLes émissions de carbone progressent et nos politiques n’avancent pas. \n \nJe cite le rapport publié par l’Organisation météorologique mondiale \"Il n'y a aucun signe de \nralentissement, et encore moins de diminution, de la concentration des gaz à effet de serre dans \nl'atmosphère malgré les engagements pris au titre de l'Accord de Paris sur le climat\". \n \nQu’attendons-nous pour décider ? Qu’attendons-nous pour appliquer nos décisions ? Décidons \nmaintenant.  \n \nSur la taxonomie européenne.  \n \nOn nous propose une taxonomie qui serait mise en œuvre fin 2022. Je propose que nous \nraccourcissions le délai d’un an. Cette taxonomie européenne doit être mise en œuvre fin \n2021.  \n \nDe même, le référentiel de performance environnementale des entreprises doit être introduit dans \nle Pacte vert proposé par Ursula Von der Leyen. Il pourrait être introduit dès 2022.  \n \nSur la taxe carbone aux frontières.  \n \nLa taxe carbone doit nous permettre de rompre avec un modèle de développement obsolète.  \n \nUn modèle où on a délocalisé nos productions carbonées en dehors des frontières européennes \npour, en même temps, continuer à consommer ailleurs les produits carbonés que nous ne \nproduisions plus. \n \nCe modèle est un échec. Un échec pour la France car nous avons détruit un million d’emplois \nindustriels en 12 ans. Un échec pour la planète car les émissions de CO2 ont continué à \naugmenter. \n \nLa taxe carbone aux frontières de l’Union Européenne est la solution pour exporter nos standards \nenvironnementaux dans le monde entier et contribuer à une réelle diminution des émissions de \ngaz à effet de serre.  \n \nNous souhaitons que la Commission européenne fasse une proposition formelle en 2020 et \nqu’elle soit adoptée en 2022.  \n \nNous pouvons renverser la tendance. La finance est la meilleure arme pour le faire.  \n \nMais nous ne pouvons plus attendre. Nous ne pouvons plus attendre le prochain rapport de \nl’Organisation Météorologique mondiale ou le prochain rapport du GIEC. Nous connaissons les \nconstats. Les cris d’alarme sont de plus en plus forts.  \n \nA nous de les faire cesser. A la France de montrer la voie. A l’Europe de s’imposer comme le \ncontinent ayant réussi en premier sa transition écologique.  \n \nMerci à tous.  \n", "published_date": "2019-12-02", "section": "Discours"}