{"id": 5965, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=94258618-23BE-4B6F-96C2-B6855D2F100C&filename=906%20-%20Intervention%20Bruno%20Le%20Maire%20conf%C3%A9rence%20de%20presse%20dialogue%20franco-chinois.pdf", "author": "Bruno Le Maire", "title": "906 - Discours de Bruno Le Maire lors du 6ème Dialogue économique et financier de haut niveau franco-chinois – Vendredi 7 décembre 2018", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence de presse \n6ème Dialogue économique franco-chinois \n \nDiscours de Bruno Le Maire \nministre de l'Economie et des Finances \n \n \nBercy \n \nVendredi 7 décembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonjour à tous,  \n \nNous venons de présider avec le vice-Premier ministre Hu Chunhua, la 6ème édition du \ndialogue économique et financier entre la France et la Chine. Je dois vous dire que cette \n6ème édition a été un peu différente des précédentes parce que nous avons eu un dialogue \ntrès direct, que nous avons voulu ouvrir de nouveaux champs de coopération et mettre en \nplace une nouvelle méthode pour obtenir de meilleurs résultats dans la relation commerciale \nentre la France et la Chine.  \n \nIl y a une relation politique étroite entre la France et la Chine que traduit l'amitié entre le \nprésident de la République française, Emmanuel Macron, et le président chinois Xi Jinping. \nCette amitié s'est traduite dans la visite d'Etat que le président de la République a effectuée \nil y a quelques mois en Chine. Il y a une relation culturelle qui est aussi extraordinairement \nétroite. Mais notre relation économique, reconnaissons-le, n'est pas à la hauteur de la qualité \nde la relation politique entre nos deux États et donc nous sommes déterminés, avec le vice-\nPremier ministre, à obtenir davantage de résultats qui doivent se traduire dans des chiffres \nd'échanges commerciaux beaucoup plus importants que ceux que nous avons atteints \njusqu'à présent. \n \nNous avons aussi voulu changer de méthode en estimant que la relation entre les deux \ngouvernements était évidemment vitale, que les grands contrats étaient évidemment très \nimportants, que ce soit dans l'aéronautique, dans le nucléaire, dans l'agriculture. Les \ncontrats entre les PME sont aussi vitaux. C'est très important que nous développions entre \nnos PME des relations beaucoup plus étroites que celles qui existent aujourd'hui. Nous ne \ndevons plus limiter la relation commerciale franco-chinoise aux grands contrats. C'est très \nimportant d'avoir des échanges entre les capitales, mais c'est aussi essentiel d'avoir des \néchanges décentralisés. Pour montrer cette nouvelle méthode, le vice-Premier ministre m'a \nproposé que la prochaine session du Dialogue économique et financier qui doit avoir lieu en \nChine n'ait pas lieu à Pékin mais dans une ville de province. Je crois que c'est une \nexcellente idée. \n \nEnfin, le vice-Premier ministre m'a proposé d'ouvrir de nouveaux champs de coopération, en \ndehors des champs traditionnels. Je pense au développement dans l'industrie \nagroalimentaire, dans la recherche.  Nous y sommes évidemment très favorables avec cet \nobjectif de rééquilibrage des échanges entre la France et la Chine, mais surtout de \ndéveloppement de ces échanges pour avoir des résultats économiques à la hauteur de notre \namitié politique.  \n \nLa première partie de notre discussion a porté principalement sur la gouvernance \néconomique mondiale. Cette discussion était essentielle à mes yeux, tout simplement parce \nque nous sommes confrontés aujourd'hui à une guerre commerciale et que nous avons \nvoulu réaffirmer avec le vice-Premier ministre chinois notre attachement à une gouvernance \nmondiale fondée sur des principes de réciprocité, de level playing field et d'instruments \nmultilatéraux. Ne nous faisons pas d'illusions : la guerre commerciale que nous connaissons \nactuellement, va avoir un impact important et négatif sur la croissance mondiale dans les \nmois qui viennent. Toutes les indications dont nous disposons montrent que la croissance \ndans le monde, mais aussi la croissance dans la zone euro, vont être affectées par cette \nguerre commerciale ou par les tensions commerciales qui existent entre les Etats-Unis et la \nChine.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nJe crois avoir dit depuis le premier jour de mon entrée en fonction ici comme ministre de \nl'Economie et des Finances, que la guerre commerciale ne ferait que des perdants. Les \npremiers perdants de ces tensions commerciales, ce sont la croissance mondiale et la \ncroissance dans la zone euro. Cela doit nous amener à poursuivre encore plus notre \ntransformation économique et surtout à nous battre pour avoir de meilleurs échanges \ncommerciaux entre la Chine et la France. Ce sera notre réponse à ces tensions \ncommerciales mais je le redis : ne pensons pas une seconde que ces tensions \ncommerciales n'auront pas d'impact sur la croissance mondiale et sur la croissance dans la \nzone euro. Elles en auront et elles seront significatives. \n \nDans le cadre de cette affirmation du multilatéralisme fondé sur des principes de réciprocité \net de level playing field, nous sommes déterminés, avec la Chine, à engager cette \ntransformation de l'Organisation mondiale du commerce à laquelle nous sommes attachés. \nNous attendons beaucoup de la Chine, qui a une place désormais essentielle dans le \ncommerce international. Nous avons défini un plan de travail avec le vice-Premier ministre \nsur cette réforme de l'organisation mondiale du commerce. \n \nNous avons également, dans un deuxième temps, échangé sur les flux d'investissements et \nde commerce entre la France et la Chine. C'était le souhait manifesté par le président \nXi Jinping et par le président de la République Emmanuel Macron lors de la visite d'Etat. Je \nme félicite que la Chine ait décidé d'ouvrir davantage son secteur financier. Je crois que c'est \nune décision absolument stratégique qui a été annoncée par le président Xi Jinping et nous \ntenons à vous en remercier. Nous souhaitons évidemment maintenant que le secteur \nfinancier français puisse bénéficier de cette ouverture. Une licence bancaire a été accordée \nà la BNP, c'est un très bon signal et d'autres établissements financiers - je pense au Crédit \nAgricole - doivent pouvoir en bénéficier prochainement.  \n \nDans le domaine de l'agriculture, des progrès aussi ont été faits et qui sont des progrès \nimportants. Je pense à la levée de l'embargo sur le bœuf mais je tiens aussi à mentionner le \nsujet aviaire puisque nous avons obtenu la levée de l'embargo et la reprise effective des \nexportations début 2019 de volailles françaises vers la Chine. Tout cela est, je crois, de très \nbon augure.  \n \nJe tiens à redire aussi, dans le cadre de ces flux d'investissements et de commerce entre la \nFrance et la Chine, qu'il y a une rencontre que chacun connaît, qui est importante,  qui est la \nrencontre de Shanghai. J'ai indiqué au vice-Premier ministre que je m'occuperai \npersonnellement de ce Forum de Shanghai pour garantir une bonne représentation politique \névidemment, mais surtout une bonne représentation des entreprises françaises. \nReconnaissons-le, au dernier Forum de Shanghai, je pense que nous aurions pu faire mieux. \nAu prochain, nous ferons mieux, je vous le garantis. Nous aurons une meilleure \nreprésentation des entreprises françaises à ce rendez-vous majeur de l'économie chinoise. \n \nLe troisième point que nous avons exploré, ce sont les champs de coopération entre la \nFrance et la Chine. Vous connaissez les sujets majeurs : je pense en particulier au nucléaire, \nje pense à l'usine de retraitement des déchets nucléaires entre ORANO et CNNC. Nous \nsommes décidés à faire avancer ce projet rapidement et à veiller personnellement, l'un \ncomme l'autre, à la bonne avancée de ce projet.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nPuis, le vice-Premier ministre m'a proposé un certain nombre d'autres champs de \ncoopération : je pense à l'agriculture de précision, je pense à l'agro-alimentaire qui, au-delà \nde l'aéronautique, de l'aérospatiale, de tous les sujets traditionnels sur lesquels nous avons \ndéjà une bonne coopération, doivent nous permettre d'ouvrir encore davantage nos \néchanges. \n \nEnfin, je le disais précédemment, nous avons conclu notre rencontre par la question de la \ncoopération financière entre nos deux pays. Je veux redire que la France a désormais \nvocation à devenir la première place financière en Europe à la suite du Brexit et que notre \ndétermination à garantir ce succès de la place financière de Paris est totale. Les récentes \nannonces qui ont été faites par certaines grandes institutions financières,  de relocalisation \nde leurs activités à Paris, l'installation de l'Agence bancaire européenne à Paris, sont des \nsignaux très clairs de cette capacité de la France à devenir demain la première place \nfinancière en Europe. Tout cela doit nous permettre aussi d'ouvrir avec nos partenaires et \namis chinois, une relation en matière de finance, beaucoup plus étroite et beaucoup plus \ncoopérative. \n \nVoilà les quelques éléments que je voulais vous présenter ; vous voyez que ce conseil a été \nparticulièrement efficace et constructif. Je tiens vraiment, au-delà des propos de \nconvenance, à dire au vice-Premier ministre chinois, à quel point j'apprécie la qualité de la \nrelation personnelle qui s'est nouée entre nous. Je pense qu'elle doit permettre de mettre en \nœuvre les orientations qui nous ont été fixées par le président de la République et par le \nprésident chinois. Chacun mesure bien le temps de bouleversements dans lequel nous \nsommes : bouleversement technologique d'une rapidité surprenante pour tout le monde, \nbouleversement lié au réchauffement climatique sur lequel la Chine a pris des positions \ncourageuses, bouleversement géopolitique lié à l'affrontement commercial entre les Etats-\nUnis et la Chine. Face à ces bouleversements, je suis convaincu que la relation entre la \nFrance et la Chine peut être un élément de stabilité et un élément de prospérité pour nos \npeuples.  \n \nJe vous remercie.  \n", "published_date": "2018-12-10", "section": "Discours"}