{"id": 6069, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21730.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors du Conseil Stratégique de l'Attractivité, le 18 novembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \nConseil Stratégique de l’Attractivité \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nElysée \n \nVendredi 18 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMesdames, Messieurs les chefs d’entreprises étrangères, \n \nJe souhaite d’abord vous remercier d’être ici, vous qui investissez en France, pour ce 5ème Conseil \nStratégique de l’Attractivité depuis le début du mandat du Président de la République. Il faut le \nrappeler, il y a 20 000 entreprises étrangères installées sur notre territoire national. Elles \nreprésentent 2 millions d’emplois, ce qui veut dire qu’un salarié sur sept dans le secteur marchand \nest aujourd’hui un salarié d’une entreprise étrangère.  \n \nAu-delà des chiffres, vous contribuez à faire progresser les entreprises françaises, avec des \nmodèles de management différents, des modèles d’affaires différents, et des produits nouveaux. \nVos salariés étrangers et leurs familles qui s’installent en France contribuent à enrichir notre \nsociété française, qui est, je le sais, profondément ouverte. \n \nLa confrontation des points de vue lors de ce type de réunion ou lors de mes rencontres avec les \ndirigeants étrangers permet de nourrir notre politique d’attractivité. Grâce à vous, les  travaux du \nConseil Stratégique de l’Attractivité ont abouti à la mise en œuvre de nombreuses réformes sur \ndifférents aspects de notre législation et de réglementation. Matthias FEKL y reviendra plus \nlonguement tout à l’heure. \n \nSans revenir en détail sur notre politique d’attractivité, je souhaitais insister sur les 3 aspects qui \nde mon point de vue, font que la France de 2016 est bien différente de celle de 2012 ou de 2007. \nEt qui font que la France est plus accueillante pour ceux qui souhaitent construire une usine en \nFrance, implanter un centre de R&D, ou encore investir dans des start-ups.  \n \n1 -  La France de 2016 est d’abord une France plus compétitive \n \nUne des priorités du Gouvernement pendant le quinquennat a été de renforcer la compétitivité des \nentreprises. Elle s’est avant tout exprimée par une série de mesures visant à réduire les \nprélèvements pour que les entreprises retrouvent des marges pour investir et exporter. Ainsi, avec \nle Crédit d’impôt compétitivité emploi puis le Pacte de responsabilité et de solidarité, c’est \nl’équivalent de 2 points de PIB (40 Md€) qui auront été consacrés au renforcement de la \ncompétitivité de nos entreprises. Cet effort permet aujourd’hui à la France d’avoir un coût horaire \ndu travail dans l’industrie plus faible qu’en Allemagne. \n \nCes mesures sur le coût du travail ont été complétées par des mesures visant à soutenir les \ninvestissements et les créations d’emploi. Le Gouvernement a ainsi mis en place un dispositif de \nsuramortissement qui incite les entreprises à accroître leurs investissements productifs.  \n \nEnfin, le Gouvernement a décidé d’engager la baisse de l’impôt sur les sociétés qui ramènera \nprogressivement le taux d’impôt sur les sociétés à 28% contre 33% aujourd’hui. 28 %, c’est la \nmoyenne des taux d’imposition dans la zone euro. Cette réduction sera appliquée dès l’an \nprochain en priorité aux PME, puis sera graduellement étendue à l’ensemble des entreprises. \n \nCes mesures en faveur des entreprises ont des effets bénéfiques visibles. Les entreprises ont vu \nleurs taux de marge augmenter de plus de 2 points ces 4 dernières années. Ils sont  aujourd’hui à \nleur niveau d’avant crise. Les résultats sont particulièrement importants dans l’industrie où les taux \nde marges atteignent des plus hauts historiques. Ces marges financières retrouvées permettent \naujourd’hui aux entreprises bien sûr d’embaucher mais aussi d’accroître leurs investissements et \ndonc d’accompagner leur montée en gamme.  \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \n \nCette année, l’investissement des entreprises rebondit à près de 4%, ce qui est inédit depuis 2007. \nLes créations nettes d’emplois dans le secteur privé (+150 000 depuis un an) retrouvent leur \nrythme d’avant la crise de 2009. \n \nMais si la France est plus compétitive aujourd’hui, c’est aussi parce qu’elle a combiné une politique \nproactive en faveur des entreprises avec un effort sans précédent d’assainissement de ses \nfinances publiques. Il y a bientôt 5 ans, le déficit était élevé, proche de 5 %, et la dette ne cessait \nde croître. Face à cette situation, le Gouvernement a fait le choix du sérieux budgétaire. Il a mis en \nœuvre une maîtrise des dépenses publiques dans la durée qui aura permis de réduire \nsignificativement le déficit, lequel repassera sous le seuil des 3 % l’an pochain. Le sérieux \nbudgétaire de ces 5 dernières années est également un gage de compétitivité pour l’avenir. \n \n2 - La France de 2016 est une France aujourd’hui beaucoup plus innovante qu’il y a 10 ans \nou même 5 ans  \n \nLa France a toujours été créative, mais ce qui a aussi changé, c’est la politique du Gouvernement \nen faveur de l’innovation et de l’investissement, que ce soit dans les start-up ou dans les grands \ngroupes. Aujourd’hui, les résultats sont déjà là : par exemple, sur le capital risque, avec un milliard \nmobilisé, la France est désormais la seconde capitale d’Europe des start-up.  \n \nNotre stratégie a été triple : attirer les talents économiques, stimuler le capital nécessaire pour \nfinancer cette innovation, et créer un cadre réglementaire adapté. \n \nPour attirer les talents d’abord : \n \nAlors que certains voudraient empêcher les étrangers d’exercer une activité sur notre territoire, \nnous affirmons qu’ils sont une chance, et même une nécessité pour la croissance de notre \néconomie. Nous avons permis aux étudiants qui le souhaitent de rester en France, à l’issue de \nleurs études, pour trouver un emploi qualifié ou créer une entreprise.  Nous sommes \négalement conscients de la complexité que peut représenter une installation en France. C’est pour \ncela que nous avons créé le passeport talent, qui est une procédure simplifiée de visa pour les \ntalents économiques effective depuis le 1er novembre.  \n \nNous avons enfin amélioré le dispositif des impatriés qui devient le plus favorable d’Europe. \nCe régime sera ainsi applicable pendant huit ans, contre cinq aujourd’hui et – c’est un point \négalement important – la prime d’impatriation sera exonérée de taxe sur les salaires. Cette mesure \na été adoptée hier en première lecture à l’Assemblée nationale. C'est un geste de confiance de la \nFrance vis à vis de ceux qui veulent venir travailler, innover, créer des emplois en France.  \n \nSur le capital et l’investissement ensuite.  \n \nNotre fiscalité de l’innovation est parmi les plus avantageuses et les plus compétitives au monde \npour soutenir l’innovation et la R&D. La France dispose d’un outil fiscal avantageux pour inciter à \nl’innovation, le Crédit d’Impôt Recherche (CIR) que beaucoup nous envie.  \n \nNous avons aussi cherché des moyens de mieux flécher l’épargne des Français vers \nl’économie réelle, en permettant aux unités de compte en assurance-vie de comporter des \nparts de certains fonds. Nous avons aussi créé des contrats spécifiques plus adaptés à \nl’investissement à travers vos fonds. Cela marche : les assureurs ont déjà créé les premiers \ncontrats permettant d’investir via ces véhicules. \n \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nNous allons également créer d’ici la fin de l’année le Compte PME innovation. Ce compte \npermettra d’encourager les entrepreneurs à succès à réinvestir la valeur créée dans des jeunes \nstart-up. Leur succès et leur expérience sont une richesse pour la France. C’est ce qui fait le \nsuccès des écosystèmes de référence que peuvent constituer les Etats-Unis ou Israël. Notre \nsystème le permet évidemment déjà, mais cela permettra de créer davantage de vocations de \nbusiness angels. \n \nEnfin nous savons que le soutien à l’innovation, au-delà des aides, c’est aussi un cadre \nréglementaire souple, qui permet aux entreprises de tester des produits et des services et à \nl’économie de s’adapter à l’innovation. Nous avons donc créé un droit à l’expérimentation pour les \nentreprises, qui permet à une jeune entreprise innovante de demander une dérogation à une \nrèglementation le temps de tester son prototype. Plusieurs entreprises bénéficient déjà d’une telle \nexemption. \n \n3 - La France de 2016 est une France où, malgré les images, le dialogue social a été \nconsidérablement amélioré, où la capacité des entreprises à s’adapter aux aléas \néconomiques est beaucoup plus forte \n \nNous avons conduit des réformes structurelles en matière de droit du travail. La situation est \nfréquemment décrite plus négativement qu’elle n’est en réalité. Je ne prendrai qu’un exemple : \nl’OCDE calcule un indicateur de flexibilité du marché du travail. Que révèle celui-ci ? Que la \nflexibilité du marché du travail en France est plus grande qu’en Allemagne, qu’aux Pays-Bas ou \nqu’en Belgique et à peine moindre qu’au Luxembourg. Cela est le résultat des réformes engagées \ndepuis plusieurs années et en particulier depuis le début du quinquennat.  \n \nPlus de place est désormais donnée à la négociation collective dans les entreprises pour que les \nacteurs les plus proches du terrain – les employeurs, les partenaires sociaux et les employés – \ndécident eux-mêmes de l’organisation du travail et du temps de travail.  \n \nLes accords collectifs devront désormais être majoritaires pour être validés. Et afin d’éviter des \nsituations exceptionnelles de blocage, des organisations syndicales ayant réuni au moins 30 % \ndes suffrages des salariés pourront déclencher une consultation des salariés. Parce qu’un accord, \ns'il est porté par les syndicats et une majorité de salariés, doit pouvoir aboutir. \n \nAu total, l’ensemble de ces mesures simplifient la vie des entreprises, leur donnent plus de lisibilité \net leur permettent d’effectuer des choix de manière plus agile sans remettre en cause les \nprotections des salariés.  \n \nL’action du Gouvernement sur ces trois volets : compétitivité des entreprises, appui à \nl’innovation et amélioration du dialogue social, a porté ses fruits. \n \nL’économie française repart nettement. La croissance est là, avec une hausse de 1,3% en 2015 et \nde 1,4 % cette année. Cet élan, il se poursuivra en 2017.  \n \nCe dynamisme a permis à notre économie de renouer avec les créations d’emplois dans le secteur \nmarchand. +145 000 depuis un an, +210 000 emplois depuis le point bas du début 2015, nous \nramenant déjà au niveau de début 2012.  \n \nSigne de l’amélioration de la situation économique de notre pays, de plus en plus d’entreprises \nétrangères décident d’y investir.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n5\n \n \nJe veux notamment saluer les deux annonces d’investissements qui ont été rendues publiques \naujourd’hui :  \n \n- Celle du groupe japonais Iris Oyama, qui a annoncé aujourd’hui la création d’une usine de \nfabrication de mobilier plastique et d’un centre de logistique. Cet investissement de 40 M€ devrait \nengendrer la création de 100 emplois ; \n \n- celle du groupe américain Amazon, qui prévoit d’étendre son entrepôt d’Orléans. Cet \ninvestissement de 20 M€ devrait entraîner la création de 250 CDI. Cette annonce s’ajoute à celle \nfaite en octobre d’un nouvel entrepôt à Amiens, avec 500 à 800 emplois créés. Il y a aussi eu des \nannonces importantes ces derniers mois : le 18 octobre, Fedex annonçait un investissement de \n1,4 Md € à Paris-Charles-de-Gaulle, son hub pour l’Europe.  \n \nCes quelques exemples sont révélateurs d’une situation plus générale d’amélioration de \nl’attractivité de notre pays : \n \n- le nombre d’investissements internationaux a augmenté de 30% depuis 2012, alors qu’il n’y avait \nplus eu la moindre hausse depuis 2006 ; \n \n- la France a  progressé dans les classements internationaux et dans les analyses des agences de \nnotation. Standard and Poor’s a récemment revu à la hausse la perspective de notation pour la \nFrance et désormais, l’ensemble des agences considèrent nos perspectives comme stables. Ceci \ntémoigne de l’effort réalisé et de l’efficacité de notre politique économique. Si d’autres venaient à \nen changer, ce serait leur responsabilité, pas la nôtre. \n \nMesdames, messieurs, ce que je souhaitais vous dire aujourd’hui, c’est que quelque chose \nest en train de changer durablement dans l’économie française. Certes parfois, il y a des \ndifficultés, comme dans tous les pays : l’innovation bouscule des positions établies. Mais chaque \nfois le Gouvernement français cherche l’équilibre : le choix n’est pas entre le conservatisme ou la \nloi de la jungle, il est dans le respect des règles communes. Nous devons penser le progrès \ntechnologique et le progrès social ensemble, et non l’un contre l’autre.  \n \nNous voulons une France qui montre qu’elle croit au progrès. Et dans un temps où il y a des \ndoutes, toujours les mêmes interrogations sur ce que peut être l’avenir, où certains ont la nostalgie \nd’un passé, de ces \"Trente Glorieuses\" que nous ne reverrons plus, il s’agit d’inventer l’avenir. \nDans ce contexte, nous devons donner confiance dans le progrès – progrès technologique, \nscientifique, social, culturel, humain – et nous devons allier toutes nos ambitions. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n", "published_date": "2016-11-18", "section": "Discours"}