{"id": 6063, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21781.pdf", "author": "Michel Sapin", "title": "DISCOURS - Michel SAPIN Ouverture du Forum franco-nordique sur le thème « Construire l'économie et la société de demain : que nous disent les pays nordiques ? »", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture du Forum franco-nordique sur le thème  \n« Construire l’économie et la société de demain :  \nque nous disent les pays nordiques ? » \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nLundi 28 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nC’est un plaisir de procéder aujourd’hui à l’ouverture de cette première Conférence franco-\nnordique à Bercy devant un panel d’intervenants prestigieux. Je tiens à remercier \nchaleureusement tous les panélistes qui ont accepté de témoigner de la richesse et de la solidité \nde nos relations bilatérales aujourd’hui à Paris.  \n \nJe remercie également tous ceux qui ont rendu cet évènement possible et qui nous font l’honneur \nde leur présence : nos Ambassadeurs dans les pays nordiques ainsi que les Ambassadeurs \nnordiques à Paris, la Chambre de Commerce Suédoise en France et les nombreux sponsors et \npartenaires, et bien entendu les chefs de service économique de la Direction générale du Trésor, à \nl’initiative de cette conférence. \n \nJe souhaite vous présenter en quelques mots pourquoi il me semble que cette Conférence franco-\nnordique à Bercy est une excellente initiative. \n \nLes pays nordiques constituent un ensemble de pays dont le poids économique en fait un \nbloc qui compte en Europe. A eux cinq, ils représentent une population de 26 millions d’habitants \npour un PIB correspondant à la moitié de celui de l’Allemagne, avec un revenu par habitant très \nnettement supérieur à la moyenne de l’Union européenne. \n \nCes pays ont depuis longtemps mis en œuvre des modèles de développement \néconomiques et sociaux particulièrement intéressants, qui s’appuient sur des contrats sociaux \nforts, leur permettant de combiner compétitivité, croissance verte, innovation, égalité des chances \net maintien d’un haut niveau de développement et de protection sociale. Ces caractéristiques sont \nsouvent débattues en France. La presse et les experts s’interrogent notamment sur les sources de \nla croissance suédoise, le verdissement de l’économie danoise, le miracle économique islandais \npost crise, l’innovation et l’éducation « à la finlandaise » ou encore la construction de l’économie \nde l’après-pétrole en Norvège.  \n \nLes pays nordiques constituent ainsi sans nul doute pour les pouvoirs publics français une \nréférence et une source utile d’inspirations et de réflexions pour les réformes que nous \nengageons. Mes services me disent d’ailleurs qu’ils interrogent très souvent nos postes dans ces \npays pour établir des comparaisons internationales sur toutes sortes de sujets. Il y a donc, en \nFrance, un vrai besoin de décryptage et d’éclairage sur ces aspects, et je suis persuadé que cette \nconférence contribuera à apporter des éléments utiles à ces réflexions. \n \nMais dans le même temps, malgré leur dynamisme et leur proximité géographique, la \nFrance et les pays nordiques se tiennent encore trop souvent « à distance ». C’est \nnotamment le cas en ce qui concerne nos échanges commerciaux. Il est vrai que la France \nexporte plus vers la zone nordique dans son ensemble que vers la Russie ou l’Amérique latine par \nexemple, mais la proximité et l’attractivité de la zone nordique devrait donner lieu à des échanges \ncommerciaux d’une autre ampleur. Une étude récente menée par les services économiques a \nainsi montré que 70% des groupes du CAC40 étaient peu, moyennement, ou pas du tout présents \ndans la zone. Pourtant, la France possède un savoir-faire, des secteurs d’excellence et des \ncompétences reconnues sur un grand nombre de sujets d’intérêt communs : je pense notamment \nà l’innovation et la French Tech, aux transports et à l’urbanisme, à la transition énergétique. Il faut \ncertainement davantage faire connaître et valoriser ces compétences françaises.  \n \nEn sens inverse, nous devons poursuivre nos efforts envers les investisseurs nordiques, \nqui sont des investisseurs de long terme. Nous pouvons encore mieux faire connaître les atouts \nstructurels de la France pour les convaincre de venir en France et de dépasser les images et \nsentiments parfois négatifs qui peuvent circuler sur notre pays. La France est attractive et \n\n \nSeul le prononcé fait foi \n3 \nfavorable aux investisseurs étrangers et ces derniers, malgré les clichés, le reconnaissent : la \nFrance est aujourd’hui la première destination en Europe pour les implantations industrielles.  \n \nLe renforcement de l’attractivité de la France est l’un des axes majeurs de l’action du \ngouvernement. Elle s’appuie sur des réformes en profondeur, souvent mal connues à l’étranger, \nengagées pour relever notre compétitivité et renforcer notre capacité d’innovation. Permettez-moi \nd’en dire un mot. \n \nEn ce qui concerne la fiscalité et plus particulièrement l’impôt sur les sociétés, le \nGouvernement s’est engagé à une réduction graduelle de son taux dès 2017 et jusqu’à 28% en \n2020 pour se rapprocher de la moyenne européenne. C’est une mesure essentielle pour notre \nattractivité à laquelle je tiens tout particulièrement. Elle s’inscrit dans la continuité des efforts \nengagés par le Gouvernement pour réduire le coût du travail en France avec la mise en place du \nCrédit d’Impôt Compétitivité Emploi et du Pacte de responsabilité. Cet effort, correspondant à 2 pt \nde PIB permet aujourd’hui à la France d’avoir un coût horaire du travail dans l’industrie plus faible \nqu’en Allemagne. La recherche et l’innovation sont également nos priorités et sont fortement \nsoutenues par l’Etat : je pense au  crédit d’impôt recherche bien sûr, mais aussi au crédit d’impôt \ninnovation que nous avons créé en 2012 qui s’adresse plus particulièrement aux PME. \n \nNous conduisons en parallèle des réformes structurelles ambitieuses, notamment en matière \nde droit du travail. La situation est fréquemment décrite plus négativement qu’elle n’est en réalité. \nL’OCDE calcule ainsi un indicateur de flexibilité du marché du travail qui révèle que la flexibilité du \nmarché du travail en France est plus grande qu’en Allemagne, qu’aux Pays-Bas ou qu’en \nBelgique. Cela est le résultat des réformes engagées depuis plusieurs années et en particulier \navec la mise en œuvre de l’Accord National Interprofessionnel en 2013, mouvement qui s’est \npoursuivi encore très récemment avec la loi Travail. Ces réformes démontrent l’engagement \ndéterminé du Gouvernement dans un effort d’assouplissement intelligent du droit du travail, qui \nn’est pas contradictoire avec les engagements sociaux du gouvernement.  \n \nEnfin, nous mettons en place des outils pratiques et des mesures ciblées afin de faciliter au \nmaximum la vie des candidats à l’implantation en France. Je pense notamment à \nl’amélioration de l’accompagnement fiscal, à la facilitation des conditions d’entrée et de séjour, et à \ntout le travail effectué par Business France. Et, il y a 10 jours, nous avons encore amélioré le \ndispositif  fiscal pour les impatriés, qui devient l’un des dispositifs les plus avantageux en Europe. \nDans le contexte politique actuel, ceci constitue une preuve importante de l’ouverture de la France \net de sa volonté d’accueillir sur son territoire des investisseurs, des salariés, des entrepreneurs \nétrangers afin de contribuer à enrichir son économie. \n \nJe voudrais enfin terminer en soulignant tout l’intérêt de cette conférence pour le \nrenforcement du dialogue et de la coopération en Europe. Dans la période actuelle de fortes \nincertitudes et de montée du nationalisme, nous devons échanger sans doute encore davantage \npour mieux nous comprendre et avancer ensemble. Nous partageons la même responsabilité \ncommune quant à l’avenir de l’Europe, et nous apportons, chacun, des idées, des solutions, des \npoints de vue, qui peuvent être parfois différents, et c’est bien normal, mais qui doivent contribuer \nà bâtir des réponses collectives aux défis communs.  \n \nVotre conférence abordera en particulier deux volets essentiels de ces défis : la \ncompétitivité et la croissance verte. Sur la compétitivité, nous avons des préoccupations et \ninterrogations communes sur la manière de favoriser l’environnement de nos entreprises, sur la \nplace et le rôle de la puissance publique, mais aussi sur les transformations sociales et \néconomiques au sein de nos entreprises. Je pense en particulier à la transformation numérique.  \n \n \n\n \nSeul le prononcé fait foi \n4 \nJe suis certain que les points de vue français et nordiques seront passionnants à confronter. Sur la \ncroissance verte, que vous aborderez cette après-midi si je ne me trompe, là-aussi les échanges \nd’expérience sont précieux afin de diffuser les solutions innovantes et d’améliorer encore et \ntoujours l’action des autorités publiques. Les deux thèmes des tables rondes, le verdissement des \ntransports et la ville durable et inclusive, sont deux thématiques prioritaires pour la France et les \npays nordiques. Il s’agit de sources formidables d’innovation et de changement, et tous les \npartenaires nordiques et français, publics et privés, ont, je crois, beaucoup à échanger dans ce \ndomaine. \n \nJe vous remercie de votre participation et vous souhaite une excellente conférence ! \n \n \n", "published_date": "2016-11-28", "section": "Discours"}