{"id": 5941, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=98A16A42-95F1-4E8C-A38E-B88D074DB99C&filename=1161%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Lecture%20d%C3%A9finitive%20de%20la%20Loi%20PACTE.pdf", "author": "Bruno Le Maire", "title": "1161 - Discours de Bruno Le Maire lors du vote définitif de la loi PACTE à l'Assemblée nationale – Jeudi 11 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nLecture définitive de la loi PACTE \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nJeudi 11 avril 2019 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \n \nMonsieur le Président, \nMadame la présidente de la Commission spéciale, chère Olivia, \nMonsieur le Rapporteur, cher Roland, \nMesdames et Messieurs les Rapporteurs thématiques, \nMesdames et Messieurs les Députés, \n \nJe ne vous cache pas que c’est avec une certaine tristesse que je m’exprime pour la dernière fois \nau sujet de ce projet de loi sur la croissance et la transformation des entreprises. J’ai vivement \napprécié les débats que nous avons eus sur ce projet de loi. Et j’ai vivement apprécié également le \ntravail que vous avez fait, que nous avons fait collectivement, depuis près de 2 ans pour construire \nce texte, pour l’améliorer, pour le rendre plus solide et tout simplement pour qu’il réponde \ndavantage aux attentes des Français. Je voudrais vous remercier.  \n \nJe crois que le travail de ces deux années montre qu'avec cette majorité, avec le président de la \nRépublique, Emmanuel Macron, nous sommes déterminés à renouveler notre manière de \nconstruire les textes législatifs. Non pas les construire entre nous et pour nous, mais les construire \navec les Français, pour les Français et pour la France.  \n \nPACTE est la preuve que nous pouvons faire autrement des textes législatifs, que nous pouvons \nélaborer des lois différemment en partant de nos concitoyens puisque nous avons réuni à \nplusieurs reprises des responsables syndicaux, des chefs d'entreprise, des salariés, pour \néchanger avec eux et pour améliorer le texte de loi qui vous est proposé en vote définitif ce matin.  \n \nJe voudrais évidemment remercier chacun des rapporteurs thématiques qui se sont engagés avec \nbeaucoup de professionnalisme et beaucoup de dévouement pour participer à la rédaction de ce \ntexte et pour l'améliorer.  \n \nPACTE est également la preuve, au-delà de la méthode de concertation qui était la nôtre, que \nnous pouvons nous attaquer aux blocages de notre société. Alors on me dit que PACTE est un \ntexte complexe, qu’il y a beaucoup de dispositions de détails, mais c'est tout simplement parce \nque les obstacles à la croissance des entreprises et à la juste rémunération des salariés sont \ninnombrables dans notre économie qu'il fallait s'attaquer à chacun d'eux.  \n \nIl fallait s'attaquer aux seuils, il fallait les simplifier, il fallait les alléger. Il fallait s'attaquer à \nl'épargne salariale qui est un maquis dans lequel les salariés ne s'y retrouvent pas. Il fallait \ns'attaquer aux conditions de financement de notre économie. Il fallait s'attaquer à la \nsurtransposition des directives sur les obligations de commissariat aux comptes qui sont faites à \nnos PME. Il fallait s'attaquer aux difficultés à la création d'entreprise. Il fallait s'attaquer à la \nquestion des registres.  \n \nTous ces blocages, nous les avons levés un à un. Nous avons pris tout le temps nécessaire pour \naboutir à une simplification de notre système économique, pour lever les blocages à la croissance. \nJe rappelle que l'OCDE estime que ce texte de loi apportera 0,4 point de richesse nationale \nsupplémentaire à la France dans les 10 prochaines années. C'est la preuve de son efficacité. \n \nPACTE apporte également la preuve que nous pouvons avoir de grandes ambitions pour la France \ndans l'économie du 21ème siècle et que l'avenir économique de la France est devant elle.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous avons tout pour réussir mais il faut encore lever un certain nombre de blocages pour donner \nà tous les entrepreneurs, à tous ceux qui créent de la richesse, à tous ceux qui innovent, les \nmoyens de développer leur activité. Nous avons créé un cadre pour développer des ICO. Nous \navons fait tomber les murs entre le monde de la recherche et le monde de l'entreprise pour que \nl'un puisse bénéficier de la compétence de l'autre. Nous avons simplifié les procédures de dépôt \nde brevets. Nous avons dégagé les moyens financiers pour les innovations de rupture qui nous ont \nfait défaut en France et en Europe depuis quinze ans et qui expliquent aujourd'hui que l'Europe \nsoit à la traîne des États-Unis et de la Chine.  \n \nNous avons pris les décisions nécessaires pour que nous puissions, nous, en France investir dans \nles technologies de rupture. Le fonds pour l'innovation de rupture de 10 milliards d'euros, qui \nrapportera 2 milliards et demi sur dix ans, permettra précisément de financer ces innovations de \nrupture.  \n \nJe veux dire à quel point je suis convaincu qu’il ne peut plus y avoir de souveraineté politique sans \nsouveraineté technologique. Ceux qui abandonneront les technologies du futur - le stockage des \ndonnées, le stockage des énergies renouvelables ou l'intelligence artificielle - à des puissances \nétrangères auront bradé notre souveraineté politique. Mais ceux qui, avec cette majorité, auront eu \nle courage de dégager des moyens financiers pour investir dans l'intelligence artificielle, investir \ndans le stockage des données, investir dans le stockage des énergies renouvelables, auront \nconstruit et consolidé la souveraineté française du 21ème siècle.  \n \nOui, nous pouvons retrouver une ambition technologique. Et oui, c'est vrai que cela demande du \ncourage. Cela demande le courage de céder des actifs pour redéfinir la place de l'État. Cela \ndemande le courage de faire tomber ces murs entre le monde de la recherche et le monde de \nl'entreprise. Cela demande le courage de faire ce que vous avez fait à la fin de l'année 2017 : bâtir \nune nouvelle fiscalité du capital parce qu'il n'y a pas d'innovation sans capital et il n'y a pas de \nrecherche sans financement adéquat. \n \nNous nous fixons également une ambition pour le capitalisme pour qu'il se renouvelle, pour qu'il \nsoit plus juste, pour qu'il soit plus équitable. Nous voulons un capitalisme qui ait du sens et le profit \nne peut pas être le sens unique du capitalisme. Le profit est nécessaire, il n'est certainement pas \nsuffisant. Nos entreprises aujourd'hui participent à la construction de la société, à la transformation \nde notre vie quotidienne. Elles doivent transformer notre société en donnant du sens à leur action.  \n \nLa lutte contre le réchauffement climatique, la lutte contre les inégalités, l'inclusion des personnes \nles plus fragiles : ce sont des objectifs qui ne sont pas uniquement ceux de la puissance publique, \nils doivent être aussi les objectifs des entreprises privées et de notre nouveau capitalisme. C'est ce \nnouveau capitalisme que vous avez dessiné en intégrant davantage les salariés dans les conseils \nd'administration des entreprises, en reconnaissant leur valeur et leur travail, en réécrivant pour la \npremière fois depuis des décennies le Code civil et en prévoyant que chaque entreprise aura la \npossibilité de se donner une raison d'être. Chaque entreprise aura désormais la possibilité de \ndonner du sens à son activité, à celle de ses salariés et à celle de nos compatriotes.  \n \nEnfin, ce texte de loi est la preuve que malgré certaines lenteurs dans notre procédure législative, \nla démocratie représentative reste le meilleur modèle politique à notre disposition et qu'il serait \ndangereux de le fragiliser ou de l'abîmer par des initiatives intempestives.  \n \nAu cours de ces sept mois de procédures législatives, plus de 8 500 amendements ont été \ndéposés et c'est l'honneur de cette majorité et de ce Gouvernement d'avoir accepté des \namendements qui viennent de tous les groupes de cette Assemblée et qui reconnaissent la valeur \nde la participation de chaque parlementaire, député ou sénateur. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe pense au travail fait par Dominique Potier sur beaucoup de sujets, notamment pour en finir avec \nl'idée qu'une entreprise artisanale est forcément petite. Il a fait comprendre aux Français que \nl'artisanat peut avoir de grandes ambitions. Je pense à Daniel Fasquelle qui s'est opposé - et qui \ncontinue à le faire avec beaucoup de détermination - mais dont je reconnais qu'il a été \nconstamment présent et mobilisé. C'est aussi l'honneur des parlementaires d'être constamment \nprésents et mobilisés et je voulais vous rendre hommage sur ce point-là. Je pense à Charles de \nCourson qui a démontré avec son calme, sa maîtrise de soi et son infinie connaissance des sujets \ntechniques à toute l'Assemblée que privatiser Aéroports de Paris était finalement une bonne idée. \n \nSur les 8 500 amendements, 1 275 ont été adoptés, ils provenaient, je le redis, de parlementaires \nde tous bords et ces amendements ont permis de casser des frontières entre certains groupes \npolitiques pour construire un compromis au seul service exclusif des Français et de la nation \nfrançaise.  \n \nJe pense au statut du conjoint de chef d'entreprise que nous avons renforcé et je me souviens de \nla députée Laure de La Raudière qui a défendu avec force une meilleure protection des conjoints \nd'artisans. Je pense aux produits d'épargne que, grâce à Bénédicte Peyrol, nous avons rendus \nplus durables. Je pense au travail de Régis Juanico sur la question fondamentale de l'Autorité de \nrégulation des jeux pour éviter que les générations qui viennent soient addictives aux jeux de \nhasard.  \n \nJe pense aussi aux soixante heures que nous avons passées à débattre des privatisations et à \nrenforcer avec certains d'entre vous, notamment avec Monsieur Peu, les garanties pour maintenir \nla qualité de service, l'emploi et protéger la qualité de vie des riverains des aéroports du groupe \nAéroports de Paris. C'est le mérite de la démocratie d'opposer des positions sur ces sujets. Je \nreste profondément convaincu de la nécessité économique et stratégique de la privatisation \nd'Aéroports de Paris.  \n \nPourquoi le faisons-nous ? Nous le faisons pour permettre le développement économique de \nl'entreprise et permettre à Aéroports de Paris d'être le premier \"hub\" en Europe et l'un des \nprincipaux \"hubs\" mondiaux dans les années qui viennent. C'est par ambition économique pour \ncette entreprise que nous faisons cette opération. Nous le faisons pour financer ce fonds \nd'innovation de rupture de 10 milliards d'euros qui doit permettre à l’État de préparer l'avenir de \nnos enfants et des générations qui viennent en investissant, non pas dans les boutiques, les hôtels \nou les parkings, mais en investissant dans l'intelligence artificielle, les données et les innovations \nstratégiques.  \n \nNous le faisons également, je le redis, pour désendetter l’État. Alors on me dit : \"10 milliards \nd'euros, c'est 0,5 point de dette en moins\". Oui, 0,5 point de dette en moins, c'est bon pour le pays \net c'est bon pour nos finances publiques. \n \nComment privatisons-nous Aéroports de Paris ? Nous le faisons avec toutes les garanties \nnécessaires. Nous avons su tirer les leçons de la privatisation des autoroutes qu'on nous ressert \nmatin, midi et soir alors que chacun d'entre vous, ici, a participé au débat, a travaillé en \ncommission, a travaillé en séance à l'Assemblée. Vous savez parfaitement que comparaison n'est \npas raison et que nous avons toutes les garanties sur la fixation des tarifs aéroportuaires puisqu'ils \nseront négociés tous les cinq ans et qu'ils resteront au bout du compte dans les mains de l’État.  \n \nNous avons des garanties sur les investissements, nous avons des garanties sur l'environnement, \nsur ces nuisances sonores qui n'existaient même pas avant ou qui n'avaient pas la même valeur \npuisque désormais ce seront des garanties législatives. \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous avons des garanties sur le statut du personnel, nous avons des garanties sur l'emploi, nous \navons un cahier des charges qui est solide et le président d’Aéroports de Paris, Augustin de \nRomanet lui-même dit pour certaines garanties qu’elles seront plus solides après la privatisation \nqu'elles ne l'étaient avant. Nous sommes responsables et nous avons donné à nos compatriotes \ntoutes les garanties de protection nécessaires en faisant cette opération.  \n \nJ'entends certains dire \"on privatise les frontières\". Mon Dieu, quelle mauvaise foi il faut pour dire \nune chose pareille ! Chacun sait que les frontières restent des missions régaliennes et que les \nbiens, les personnes continueront à être contrôlés par la puissance publique, par l'État. Nous \nprivatisons par une concession de 70 ans au terme de laquelle, je le rappelle, l'État récupérera \nl'intégralité des infrastructures et du foncier. Mais je voudrais dire, puisque ce sujet occupe \ndésormais le devant de la scène, qu'il ne doit pas occulter l'importance de PACTE pour les PME, \npour les entreprises de taille intermédiaire, pour le financement de notre économie, pour les \nsalariés, pour la place de l'entreprise dans la société. Nous opérons une transformation en \nprofondeur. C'est pour cela que nous avons tous été élus dans cette majorité. \n \nJe voudrais vous dire aussi un mot plus personnel sur l'initiative qui a été prise d'un referendum \nd'initiative partagée.  \n \nNous vivons une période dangereuse pour les démocraties. En France, comme en Europe, jamais \nla démocratie représentative n'a été aussi menacée. Je trouve malencontreuse toute initiative qui \nviendrait faire le jeu des populismes et alimenter la contestation de la démocratie parlementaire. \nTous ceux qui ont résumé nos soixante heures de débat sur les privatisations à un vote sous le \nmanteau à 5 heures du matin ont fait le jeu des populismes et ont affaibli la démocratie \nreprésentative. Tous ceux qui se réunissent dans un attelage de circonstance pour proposer un \nréférendum d'initiative partagée, alors que le texte n'est même pas encore voté, font le jeu des \npopulismes et affaiblissent la démocratie représentative.  \n \nEt je suis heureux de constater que ni le président du groupe des Républicains à l'Assemblée \nnationale, ni le président du groupe des Républicains au Sénat, ni le président de la Commission \ndes finances de l'Assemblée nationale - qui a dénoncé la confusion de cette opération-  ne se sont \nassociés à ce projet de referendum d'initiative partagée. C'est la preuve qu'il reste un peu de \nsagesse. Le Conseil constitutionnel décidera.  \n \nPour le reste, je voudrais vous redire que le texte de loi que nous vous présentons aujourd'hui \nreprésente dans l'histoire de ce quinquennat, l'une des étapes les plus importantes de la \ntransformation économique pour laquelle nous avons été élus, celle qui permettra de redonner \nplus de prospérité et plus d’emplois à tous nos compatriotes.  \n \nJe vous remercie. \n \n \n", "published_date": "2019-04-11", "section": "Discours"}