{"id": 430, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5424&rub=1", "author": "Christine Lagarde", "title": "19 mai 2011 - Christine LAGARDE - Point de situation sur la transposition en France de la directive européenne qui a encadré les bonus", "text": "La France a été l’un des premiers pays à transposer la directive européenne CRD3 par un arrêté du 13 décembre 2010. Cette transposition a été réalisée dans des délais extrêmement brefs puisque la directive européenne n’a été publiée que le 24 novembre 2010. Alors que les dispositions entraient en vigueur au 1er janvier 2011, moins d’un tiers des Etats membres de l’Union européenne avaient transposé la directive à cette date.\n\nDès mars 2011, la Commission européenne a envoyé une mise en demeure à 12 États membres qui n’avaient pas encore transposé la directive. Or, en l’absence de transposition, les bonus versés par les banques de ces pays début 2011 au titre de l’exercice 2010 n’ont pas été soumis aux règles prévues par la directive.\n\nDès mars 2011, la France a transmis à la Commission européenne son texte de transposition (procédure de notification). La Commission n’a pas formulé d’observation. \n\nLa France a été, avec le Parlement européen, l’un des principaux artisans de l’exigence d’une transposition dans un texte communautaire contraignant des principes et standards du G20 en matière de rémunérations. La France a en particulier insisté à l’automne 2009 pour que la directive reprenne les exigences quantitatives de versement différé et de versement en actions décidées par le G20 de Pittsburgh. \n\nDepuis début 2010, la France prend en compte les politiques de rémunération des banques et leur conformité avec les règles internationales dans ses décisions d’attribution de mandats publics. \n\nLa première revue par les pairs du Conseil de stabilité financière dont le rapport a été publié en mars 2010, a mis en évidence le fait que plusieurs pays importants n’avaient pas transposé dans leur réglementation les principes et standards du FSB. Certains pays ont indiqué qu’ils assuraient la mise en œuvre des standards au moyen d’orientations et de contrôles de leurs autorités de supervision sans qu’il soit nécessaire de transposer les standards dans un texte législatif ou règlementaire.\n\nUne seconde revue par les pairs est actuellement en cours. Ses résultats seront connus en septembre prochain. A la demande de la France qui avec le soutien de la Commission européenne s’est fortement opposée aux demandes d’assouplissement des standards par d’autres pays, le mandat de cette revue par les pairs est précis pour permettre : \n\n(i) d’identifier les pratiques de rémunérations des principales banques internationales non conformes aux standards du FSB (60 banques seront examinées) ; \n\n(ii) de rendre publiques les informations quantitatives les plus importantes relatives aux politiques de rémunération de ces banques ; \n\n(iii) de conclure quant à l’efficacité comparée des approches dite « règlementaire » et de \n« supervision ». Les résultats de cette revue seront discutés lors du G20 ministériel d’octobre. La France demande qu’à l’issue de cette discussion, un dispositif permanent de suivi des politiques de rémunérations (« Compensation Council ») soit mis en place au sein du FSB.\n\nLe montant total des bonus versés par les banques françaises a diminué entre 2007 et 2011, à la fois en valeur absolue et en proportion des résultats des activités de marchés et de financement ; ainsi, le ratio « bonus/ résultats BFI » est passé de 125% en 2007 à 100% en 2009 et 30% en 2010.\n\nSelon les documents de référence de deux grands établissements de la place (ceux qui emploient le plus d’opérateurs de marchés), leur bonus moyen a été stable à 290 000€ entre 2009 et 2010 pour le premier et a baissé de 231 000€ en 2009 à 198 000€ en 2010 pour le deuxième. [Paragraphe modifié pour correction d’une erreur matérielle]\n\nLa part représentée par les bonus dans la rémunération totale a diminué. Pour un des principaux établissements de la place, en 2010, cette part représentait 60% de la rémunération totale alors qu’en 2009, elle s’élevait à plus de 75%. \n\nUne part désormais significative de la rémunération variable est différée sur au moins 3 ans : le niveau des rémunérations différées était négligeable avant l’introduction des nouvelles normes (moins de 5%) ; or, plus de 50% des bonus attribués au titre de l’année 2009 et plus de 60% de ceux attribués pour l’année 2010 ont été différés (ces niveaux sont supérieurs à ce qui est exigé par la directive européenne).\n\nLe rapport de Michel CAMDESSUS de janvier 2011 constatait que les banques ne recouraient plus à des bonus garantis sur plusieurs années.\n\nLes banques françaises rendent désormais publiques l’ensemble des informations chiffrées relatives à la rémunération des professionnels concernés et de leurs dirigeants. Le tableau standardisé adopté par les banques, à la demande du ministre, en mars 2011 est appliqué. Avant 2009, ces informations n’étaient pas disponibles, ce qui rendait impossible le suivi des rémunérations, les comparaisons entre banques et le contrôle par les actionnaires.\n\nLa loi de régulation bancaire et financière du 22 octobre 2010 a pour la première fois confié à l’Autorité de contrôle prudentiel le contrôle du respect par les banques de l’ensemble de la réglementation relative à l’encadrement des bonus. Celle-ci voit également renforcer son pouvoir d’imposer une révision de la politique de rémunérations si celle-ci n’est pas compatible avec une gestion saine des risques et un objectif de croissance à long terme.\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 13/05/2011", "published_date": "2011-05-13", "section": "Discours"}