{"id": 6242, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18252.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON devant le Sénat, le 4 novembre 2014", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nParis, 4 novembre 2014  \n \nIntervention d’Emmanuel Macron \nMinistre de l’Economie, de l’Industrie et du Numérique. \n \nSIMPLIFICATION DE LA VIE DES ENTREPRISES \nDiscussion en procédure accélérée d'un projet de loi dans le texte de la commission \n \n \nMadame la présidente, mesdames, messieurs les sénateurs, nous sommes réunis ce jour pour \navancer sur une question absolument cruciale pour l'ensemble de notre économie : la \nsimplification des normes administratives et réglementaires. À cette occasion, je tenais à être \nprésent aux côtés de Thierry Mandon, qui a fourni un travail important, même si, je vous prie par \navance de bien vouloir m'en excuser, je vais devoir vous quitter pour rejoindre le comité de suivi \ndes aides publiques aux entreprises présidé par le Premier ministre. \nLe travail de simplification que porte ce projet de loi est crucial, tout d'abord, parce que la \ncomplexité que doivent affronter les entreprises et les entrepreneurs au quotidien est l'un des \ngrands blocages qui entravent l'activité. Chaque jour – vous êtes en première ligne pour en faire \nle constat –, les démarches, la paperasse, la myriade de lois, de règles et de règlements peuvent \nrendre notre système incompréhensible pour nos concitoyens. Elles peuvent parfois étouffer, \nplutôt que protéger, et inhiber, plutôt qu'accompagner. Pis, trop souvent, elles fragilisent, plutôt \nqu'elles ne sécurisent. Au final, cette complexité est un frein à l'innovation, à la création, à \nl'embauche, c'est-à-dire au dynamisme de notre économie. \nLa simplification est cruciale, ensuite, parce que nous ne moderniserons pas notre pays sans \nmoderniser les normes administratives et réglementaires qui l'organisent. Nous devons tenir \ncompte des transformations profondes qui sont à l'œuvre. Tout s'accélère, et les nouvelles \ntechnologies bouleversent notre rapport au temps. Les informations circulent à grande vitesse et \nles décisions doivent être prises toujours plus rapidement. La réactivité, l'immédiateté et \nl'efficacité sont désormais une condition de la survie et du développement de nos entreprises. La \nsimplification, c'est donc une bataille contre les délais, un travail permanent pour permettre aux \nacteurs économiques de gagner la course contre le temps, si importante pour notre compétitivité. \nElle est cruciale, enfin, parce que la simplification est une condition de l'attractivité de nos \nterritoires, dont vous êtes les représentants. Combien d'entre vous ont, comme moi, trop \nsouvent, entendu des entreprises qui, par l'idée qu'elles se font de la complexité du droit français \nou par une expérience malheureuse qu'elles auraient connue sur notre territoire, décident de ne \npas réinvestir ou retardent leur décision. Pour être plus attractif, il est nécessaire de simplifier. \nCe texte de loi illustre à lui seul la méthode du Gouvernement pour moderniser le pays : une \nréforme concertée et large pour simplifier. \nNous avons opté pour une approche radicalement différente de celle de nos prédécesseurs, celle \nde la concertation.  Pourquoi ? Parce que si nous avions agi en quelques semaines, dans la \n\n \nSeul le prononcé fait foi \n \n \n2\nprécipitation, sans échanger, sans dialoguer, sans écouter celles pour qui la complexité est un \nfléau de tous les jours, c'est-à-dire les entreprises, alors nous aurions manqué notre cible. Il faut \nêtre conscient de nos propres limites : l'administration ne sait pas faire ce travail seule et \ncontribue parfois elle-même à créer de la complexité. \n \nConcerter pour simplifier, c'est faire le choix de ne pas commettre les erreurs du passé. À cet \négard, le travail parlementaire a été décisif. Je tiens à remercier l'ensemble des sénateurs et des \ndéputés qui se sont mobilisés dans ce travail de simplification de la vie de nos entreprises. Je \nsalue en particulier Sophie Errante, rapporteur du projet de loi à l'Assemblée nationale, ainsi que \nThani Mohamed Soilihi, rapporteur du premier projet de loi habilitant le Gouvernement à \nsimplifier. \nConcerter, c'est aussi s'assurer que la simplification sera efficace et qu'elle ne fragilisera ni les \nentreprises ni les salariés. Le texte que je vous présente aujourd'hui avec Thierry MANDON n'est \nni anti-administratif, ni antiréglementaire, ni anti-juridique, pas plus qu'il n'est synonyme de \ndérégulation ou de déréglementation. Il s'agit, au contraire, d'un projet visant à redonner aux \nnormes leur ambition originelle : protéger les Français, tout en leur permettant d'exercer leurs \ndroits et leur liberté. \nCe projet de loi s'inscrit dans un mouvement plus large de simplification engagé par le \nGouvernement. \nD'abord, le Président de la République avait déclaré, dès le mois de novembre 2012, que la \nsimplification serait une priorité de son quinquennat. Cette priorité irrigue l'ensemble de l'action \ngouvernementale : le texte que nous vous présentons aujourd'hui est, notamment, la suite \nlogique de la loi du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des \nentreprises. Deux textes en moins d'un an : c'est la preuve que le Gouvernement, sous la \nresponsabilité et la coordination en particulier de Thierry MANDON, prend le sujet de la \nsimplification à bras-le-corps. S'agissant de mon ministère, 100 % des ordonnances prises à la \nsuite de la loi précitée ont été promulguées. \nEnsuite, le 14 avril dernier, le Conseil de la simplification pour les entreprises, que coprésidaient \nalors Thierry MANDON et Guillaume POITRINAL, a présenté cinquante premières mesures de \nsimplification. L'acte II de la simplification était alors amorcé. \nLà encore, ces recommandations sont le fruit d'un travail collaboratif, car ce sont les entreprises \nelles-mêmes, réunies au sein de dix ateliers permanents, qui ont identifié les « nœuds de \ncomplexité », que nous avons ensuite cherché à traiter au travers de différents textes. \nAujourd'hui, le Gouvernement traduit ces recommandations en actes. \nLe texte que nous vous présentons aujourd'hui reprend ainsi quatorze des cinquante \nrecommandations que cette instance a formulées au printemps dernier. \nQu'avons-nous fait des autres recommandations ? Certaines ont d'ores et déjà été intégrées dans \ndes textes législatifs adoptés par le Parlement ; d'autres ont été mises en œuvre sans attendre \npar décret ou arrêté. Ainsi, le silence de l'administration vaudra désormais accord. Depuis \n150 ans, le silence de l'administration à une demande émanant d'un particulier ou d'une \nentreprise valait rejet. À partir du 12 novembre prochain, ce sera le contraire. C'est une petite \nrévolution administrative ! \nCe projet de loi concerne tous les domaines, toutes les facettes de notre économie. Du fait de sa \nnature, il traite l'ensemble du droit français : droit du travail, de la sécurité sociale, de \nl'urbanisme, de l'environnement, des sociétés et des obligations. Car c'est bien dans l'ensemble \nde ces domaines que les entreprises françaises doivent affronter la complexité du quotidien. \nAlors, que simplifions-nous ? Je prendrai ici quelques exemples très concrets. \n\n \nSeul le prononcé fait foi \n \n \n3\nEn premier lieu, ce projet de loi met fin à des archaïsmes, c'est-à-dire des dispositions qui \nn'avaient plus lieu d'être. C'est le cas, notamment, de la déclaration des congés d'été pour \ncertaines professions, comme les boulangers, dont l'origine remontait à la Révolution française. \nEn deuxième lieu, il renforce la lisibilité de notre cadre juridique. C'est capital pour que les \nsociétés puissent investir, se projeter dans l'avenir ou même prendre les décisions les plus \nsimples, les plus courantes. Ainsi, en cas de doute sur l'application d'une norme à une situation \nconcrète, une firme pourra interroger l'administration. Celle-ci aura l'obligation de lui délivrer une \nprise de position formelle et opposable juridiquement, dans la mesure où la situation lui aura été \ndécrite de bonne foi. C'est l'objet de l'extension des rescrits à de nouveaux domaines de l'action \npublique. \nEn troisième lieu enfin, il a vocation à créer de l'activité dans tous nos territoires, en soutenant et \nen encourageant la création d'entreprise. Des mesures concrètes permettront d'alléger les \nautorisations préalables à la création d'entreprise : nos concitoyens auront, notamment, la \npossibilité de créer une société avec un seul document en un seul lieu. Désormais, il suffira \nd'accomplir une seule démarche à un seul guichet. Difficile de faire plus simple ! \nPour terminer, permettez-moi de revenir sur deux points précis du projet de loi. \nD'abord, concernant certains amendements adoptés par la commission, les rédactions proposées \nsont peut-être aujourd'hui prématurées, et ce même si nous partageons l'objectif recherché. En \neffet, les projets de texte doivent faire l'objet de concertations avec l'ensemble des parties \nprenantes ; je pense aux articles 28bis ou 28 ter relatifs à la fusion des chambres territoriales et \nrégionales de commerce et d'industrie ou à l'article 27 bis relatif aux contrats de partenariat \npublic-privé. Si le Gouvernement propose des amendements de suppression de ces articles \nnouveaux, c'est dans un esprit de construction et de concertation, et non parce qu'il ne partage \npas l'objectif final. \nEnsuite, j'évoquerai deux sujets que je sais particulièrement sensibles : la question de la \npénibilité et celle du droit d'information des salariés. \nSimplifier, ce n'est pas faire bégayer la loi. Même si je ne suis ministre de l'économie que depuis \nquelques semaines, je constate que le législateur a pris des décisions en adoptant des lois. \nRevenir trop vite sur ces lois sans même attendre qu'elles aient été appliquées reviendrait à créer \nune forme d'insécurité dans laquelle nos concitoyens ne sauraient se retrouver et nos \nentrepreneurs y voir plus d'efficacité. \nCela ne signifie pas que nous soyons pour autant sourds aux remarques. \nNous ne mentons pas, la réforme de la pénibilité n'a pas été faite de manière fortuite ou \nsubreptice. Il s'agit, au contraire, d'une belle réforme, qui crée des droits en faveur des \nFrançaises et des Français qui travaillent, pour certains, depuis fort longtemps. Le système de \nretraite se veut plus intelligent, plus moderne, plus individualisé. Nous ne nous battons pas \ncontre l'idée ; ce serait un combat d'arrière-garde ! Mais battons-nous pour faire de cette idée \nune idée plus pratique. \n \nAujourd'hui, des décrets ont été publiés, qui ont fait l'objet, là aussi, d'un travail de concertation \net de préparation. Ne nous mentons pas ! Ces décrets n'ont pas été pris non plus de manière \nsubreptice. M. de Virville, qui est un grand industriel, a travaillé, pendant plusieurs mois, en \nliaison avec les confédérations, pour faire en sorte que lesdits décrets puissent être pris. \n \nC'est une responsabilité collective que d'engager dans les prochaines semaines et les prochains \nmois un travail utile, auquel participerait la représentation nationale avec toutes ses \ncomposantes, en collaboration avec M. de Virville et les différentes fédérations, pour voir, de \nmanière pratique, les dispositions qui sont applicables et pour rendre plus efficaces, surtout \nauprès de nos TPE et de nos PME, celles qui ne le sont pas, afin de rendre cette belle idée plus \n\n \nSeul le prononcé fait foi \n \n \n4\nopérationnelle. Donnons-nous du temps, sans créer de l'instabilité ! Soyons plus efficaces en \ndonnant de la visibilité ! Continuons à nous concerter dans le réel ! \nPour ma part, j'en suis convaincu, on peut régler la question de la pénibilité de manière plus \nsimple. C'est une certitude ! \n \nQuant au droit d'information des salariés, une disposition que la commission souhaite supprimer, \nil a été créé par la loi du 31 juillet 2014 relative à l'économie sociale et solidaire. Toutefois, là \naussi, nous devons être pragmatiques, car nous faisons face à un double enjeu : répondre aux \ncentaines d'entrepreneurs ou d'entreprises qui, tous les ans, ne retrouvent pas de repreneurs ; \noffrir le maximum de chances aux entreprises pour assurer la pérennité de l'emploi et de l'activité \ndans une conjoncture économique difficile au moyen d'un dispositif qui ne concerne que les PME. \nSoyons clairs, le texte présentait des difficultés d'application, mais nous avons apporté les \npremiers moyens d'y remédier. Ainsi, le décret du 29 octobre dernier précise que les cessions en \ncours, y compris les négociations ayant commencé avant le 1er novembre, sont protégées : ce \ndroit d'information s'appliquera donc uniquement aux cessions dont la recherche de repreneur \ndémarre à compter de cette date. \nLes modalités d'information ont également été simplifiées et peuvent se faire, par exemple, sous \nforme de mail avec accusé de réception. \nPar ailleurs, pour sécuriser les chefs d'entreprise, un guide d'accompagnement, préparé sous \nl'autorité conjointe de Carole DELGA et de la mienne, a été publié. C'est pourquoi le \nGouvernement a déposé un amendement de suppression du nouvel article 12 A. \nEnfin et surtout, dans le droit fil de ce qui a été fait pour le compte de pénibilité, une mission \nparlementaire sera mandatée pour évaluer, au début de l'année 2015, les conditions concrètes de \nmise en œuvre de ce droit. Elle émettra, plus largement, des recommandations pour faciliter et \naccompagner les transmissions et les reprises d'entreprises. Attendons le résultat de cette \névaluation, puis envisageons toute nouvelle mesure législative en vue de simplifier ce droit et de \nle rendre plus opérant. \nJe pense partager la philosophie profonde de celles et ceux qui peuvent être angoissés face à la \ncomplexité que ces deux dispositifs pourraient créer et la finalité de cette réforme. Mais \nrépondons-nous à cet objectif de simplification si nous créons une autre instabilité ? Je ne le crois \npas. Travaillons donc collectivement à rendre les choses plus opérationnelles. Défendons les idées \nqui, pour de bonnes raisons – elles répondent à de véritables problèmes –, font maintenant partie \ndu débat public, mais rendons-les plus opérantes, plus pratiques, plus acceptables pour celles et \nceux qui, au quotidien, les vivront, je veux parler de nos salariés et de nos chefs d'entreprise, \nnotamment des plus petites entreprises d'entre elles. \nMesdames, messieurs les sénateurs, la simplification est, je l'ai dit, une priorité de ce \nquinquennat. Le Président de la République l'a rappelé lui-même le 30 octobre, en prenant \nconnaissance des nouvelles propositions du Conseil de la simplification pour les entreprises. Je \nporterai toutes ces nouvelles mesures dans le futur projet de loi sur l'activité et la croissance, qui \nsera soumis à la Haute Assemblée au début de l'année 2015. Ce travail continue. \nCes mesures concernent les domaines où des blocages existent encore, où des complexités \ninutiles perdurent ; je pense à la simplification des déclarations fiscales, la création d'une carte \nd'identité électronique pour les entreprises ou encore la réduction des délais en matière \nprud'hommale. \nLa simplification n'est pas seulement une priorité législative. Elle doit aussi concerner, j'en suis \npleinement conscient, nos administrations. \n \nPour ce qui me concerne, j'ai demandé à celles et ceux qui sont sous mon autorité de réfléchir, \nd'agir et d'avancer à l'aune des objectifs que nous avons fixés en matière de simplification. \n\n \nSeul le prononcé fait foi \n \n \n5\nLa simplification est une discipline collective de la fabrique de la loi et du règlement. C'est une \nforme d'hygiène que nous devons tous avoir lorsque nous proposons et décidons, en vue de faire \nappliquer. \nL'exigence que j'ai à l'égard de mon administration, je l'aurai à l'égard de moi-même lors des \néchanges que nous aurons au cours des prochains mois. Souvent, la complexité ne vient pas que \nde l'administration elle-même. En effet, nous devons collectivement davantage écouter la société, \nles acteurs économiques, qui demandent plus de simplification. \nDans cette bataille pour la simplification, nous devons aller jusqu'au bout. Nous n'aurons pas \nterminé notre travail avec ce texte. D'ailleurs, nous ne l'aurons pas terminé tant que les Français \nn'auront pas constaté, dans tous les territoires, qu'il sera désormais plus simple de créer une \nentreprise, de la développer et de faire face aux aléas du quotidien. Faisons en sorte que la \nnorme protège, accompagne, libère et que, jamais, elle ne bloque ni n'entrave pour de mauvaises \nraisons. \nCette bataille n'est donc pas terminée. Vous pouvez compter sur Thierry MANDON et moi-même \npour ne pas faillir à la tâche. Je compte respectueusement sur vos suffrages, mesdames, \nmessieurs les sénateurs, afin que ce texte devienne une réalité pour nos entreprises et nos \nentrepreneurs et apporte une nouvelle pierre à l'édifice.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Emmanuel MACRON : 01 53 18 45 73 – sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2014-11-05", "section": "Discours"}