{"id": 473, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=711&rub=500", "author": "None", "title": "11 décembre 2009 - Intervention du Ministre Chargé de l'Industrie 10 décembre 2009 - Sommet européen de l'électronique - JEES", "text": "Messieurs les Présidents, Mesdames, Messieurs,\nCette édition 2009 du sommet européen de l’électronique, organisée conjointement par le SITELESC et le GIXEL, est l’occasion pour moi de vous faire part de mon soutien vis-à-vis du secteur stratégique que vous représentez. \n\nI – Votre secteur est emblématique des grands enjeux industriels auxquels la France fait face. C’est pour cela que j’ai tenu à m’adresser à vous, bien qu’étant aujourd’hui en déplacement en région. \n\n1\tIl repose d’abord sur une innovation continue, extrêmement rapide. Pour prendre l’exemple de la nanoélectronique, le coût de développement d’une génération technologique est de l’ordre du milliard d’euros. Ces générations se succèdent à un rythme de moins de deux ans. On mesure l’intensité de l’effort de R&D nécessaire. \n\n2\tCet effort est à la source de progrès techniques considérables, qui diffusent vers l’ensemble des secteurs applicatifs. L’électronique est, tout d’abord, le support matériel de la révolution numérique. Elle est – de fait – omniprésente dans notre société de la connaissance qu’il s’agisse : \n\n- Pour les entreprises, des systèmes d’information, \n- Ou, pour nos concitoyens, des nouveaux modes de communications, de divertissement et d’apprentissage.\n \nMais, au-delà, du secteur des TIC, l’électronique s’intègre peu à peu dans tous les produits industriels. Elle leur apporte l’intelligence embarquée requise pour créer les nouvelles fonctionnalités en rupture. Les interventions prévues au cours de ces deux journées en témoignent. Que l’on parle de composants de puissance pour les véhicules électriques, de micro-capteurs pour la télésanté, de biopuces pour la détection de virus ou encore de LED pour l’éclairage, l’électronique est au cœur des applications industrielles de demain. C’est pourquoi il est indispensable de penser notre politique industrielle en termes de filière. Votre secteur se situe technologiquement en amont dans la chaîne de l’innovation. L’industrie européenne en général, et française en particulier, dispose de grands intégrateurs dans des domaines tels que l’automobile, l’aéronautique ou encore les télécommunications. Il ne faut pas perdre de vue que la capacité d’innovation de ces intégrateurs dépend de plus en plus fortement de l’accès aux composants les plus récents, développés en liaison étroite avec les fournisseurs. Il y a donc un enjeu stratégique majeur, pour l’ensemble de notre industrie, à maintenir en France la maîtrise technologique et industrielle des technologies de l’électronique. \n\n3. \tEnfin, troisième grand enjeu : il est indispensable de conserver une capacité de production des composants avancés pour être parmi les leaders mondiaux. Certains ont voulu nous faire croire que nous pourrions nous spécialiser dans les seules activités, prétendument « nobles », de la recherche et de la conception des produits. Mais : \n-Sans une capacité de production aux meilleurs standards internationaux, il est tout simplement impossible de mener une R&D de qualité industrielle ; ¬En outre, la maîtrise des technologies de production constitue un réel avantage compétitif pour concevoir efficacement des composants performants.  \n\nUne France sans usines est une illusion. Votre secteur en est l’une des meilleures illustrations. \nCes grandes problématiques rejoignent pleinement les réflexions en cours dans le cadre des Etats Généraux de l’Industrie. \n\nII – L’industrie française de l’électronique est confrontée à des défis majeurs : \n1\tD’une part, conjoncturels. Votre filière, pourtant habituée aux à-coups conjoncturels, traverse, depuis plus d’un an, la crise la plus sévère de son histoire. \n2\tD’autre part, structurels. Votre secteur est soumis à une concurrence internationale, notamment asiatique, extrêmement vive. \n\nFace à ces défis, je suis convaincu que la France a tous les atouts pour rester dans le peloton de tête des quelques nations disposant de la maîtrise de ces technologies stratégiques. \n\nIII – Mon action vise à valoriser au mieux ces atouts dans une stratégie nationale cohérente et ambitieuse \nNe soyons pas naïfs ! Tous les grands pays qui ont une industrie de l’électronique puissante la soutiennent massivement. \n\nCompte tenu de l’intensité de sa R&D et de ses investissements, votre secteur est parmi les premiers bénéficiaires des réformes du Crédit d’Impôt Recherche et de la taxe professionnelle. Nous renforçons ainsi l’attractivité globale de notre territoire pour ces activités créatrices de richesse. \n\nMais nous avons aussi une action ciblée vis-à-vis de la filière électronique, notamment vis-à-vis de son « amont » technologique, c’est-à-dire la nanoélectronique. Les atouts technologiques et industriels dont nous disposons dans ce domaine sont les meilleurs d’Europe. Nous devons les cultiver et les renforcer. \n\nC’est ainsi qu’avec le programme Nano 2012, mené par STMicroelectronics et ses partenaires à Crolles – Grenoble, nous avons posé le socle de la maîtrise des technologies de production dans le CMOS avancé. En complément de ce volet national, nous mettons en place des masses critiques de niveau européen grâce aux programmes EUREKA, que les participants à ce sommet européen connaissent bien. \n\nAu-delà du site de Crolles, je suis convaincu que les différents sites français du semi-conducteur contribuent – par leurs complémentarités – à la richesse du tissu industriel du secteur. Je pense bien sûr aux sites de production répartis sur le territoire mais aussi aux grands centres de conception, tels que Sophia Antipolis. \n\nC’est pour ces raisons que j’ai confié à Laurent MALIER la mission de définir, en lien étroit avec les acteurs industriels, une stratégie cohérente pour notre industrie de la micro-nanoélectronique. Il doit me remettre ses conclusions définitives d’ici un mois. D’ores et déjà, le rapport d’étape qu’il m’a remis trace des orientations prometteuses pour positionner certains des sites français sur les champs de diversification offerts par des filières d’avenir, telles que la gestion de l’énergie, la santé, la sécurité et les transports. \n\nEn conclusion, je souhaite vous dire mon plein soutien aux efforts qui sont les vôtres pour que la France et l’Europe confortent leur position parmi les leaders des technologies de l’électronique. \nCe combat, nous devons le mener ensemble. Et, nous n’avons pas le droit à l’échec. Il en va de l’emploi dans votre secteur, bien sûr. Mais il en va, bien plus largement, de notre capacité à répondre aux grands challenges du XXIème siècle et à générer ainsi la croissance de demain pour notre pays. \n\nLa richesse des travaux de votre Sommet européen contribuera – j’en suis sûr – à éclairer ces enjeux technologiques et économiques essentiels pour l’avenir industriel de la France et de l’Europe. \n\nJe sais pouvoir compter sur votre mobilisation. Je vous remercie.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 11/12/2009", "published_date": "2009-12-11", "section": "Discours"}