{"id": 237, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4520&rub=1", "author": "Christian Estrosi", "title": "26 août 2010 - Christian ESTROSI : « Loffre de téléphonie mobile de La Poste devra respecter ses valeurs-clés (confiance, proximité, transparence, accessibilité) »", "text": "Christian  ESTROSI, ministre chargé de l’industrie, soutient la décision du Conseil  d’administration de La Poste du 26 août d’autoriser l’entreprise publique à  entrer en négociations exclusives avec le groupe SFR pour le développement  d’une activité de téléphonie mobile sous la marque La Poste.\nLe  groupe La Poste avait en effet décidé en mars 2010 de lancer un appel d’offres  en matière de téléphonie mobile, destiné à sélectionner un candidat à même  d’apporter l’expertise technique et le savoir-faire nécessaire au développement  de cette activité, tout en respectant les valeurs de La Poste.\nDe  nombreux candidats ont répondu à cet appel d’offres qui a permis, à l’issue  d’un processus ouvert, de retenir le groupe SFR. Une co-entreprise La Poste /  SFR, détenue majoritairement par La Poste, sera ainsi prochainement créée afin  de commercialiser dans le réseau de La Poste une offre complète de téléphonie  mobile, qu’il s’agisse de voix, de SMS ou d''accès aux données.\nSi  le ministre chargé de l’industrie soutient ce projet de diversification qui  permettra à La Poste de dégager de nouvelles sources de revenus, à un moment où  le groupe doit faire face à la diminution des volumes du courrier et à  l’ouverture du secteur postal à la concurrence au 1er janvier 2011,  il rappelle en revanche que cette offre devra strictement respecter les valeurs  du groupe La Poste. Ces valeurs-clés sont la  confiance, la proximité, la transparence et l’accès des produits et services au  plus grand nombre. Le ministre chargé de l’industrie veillera par ailleurs à ce  que la politique tarifaire, notamment en matière de lisibilité de la facture et  de transparence, respecte ces valeurs.\nLe  ministre chargé de l’industrie sera également particulièrement vigilant à ce  que ce développement vers de nouvelles activités innovantes ne se fasse pas au  détriment des quatre missions de service public de La Poste que sont le service  public postal, l’aménagement du territoire, l’accessibilité bancaire et le  transport et la distribution de la presse.\nChristian  ESTROSI a déclaré : « La diversification de La Poste vers de  nouvelles activités de téléphonie mobile, en partenariat avec un grand  opérateur de télécoms français, montre qu’une entreprise 100% publique peut à  la fois continuer d’assurer ses missions de service public tout en se  développant sur de nouvelles activités innovantes ». \n \nContacts  Presse :\nCabinet de  Christian ESTROSI : \nGaëlle   GICQUEL – 01 53 18 43  79,\nVincent  PARRA – 01 53 18 42\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 26/08/2010", "published_date": "2010-08-26", "section": "Discours"}