{"id": 306, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4825&rub=1", "author": "None", "title": "07 décembre 2010 - POLITIQUE INDUSTRIELLE EUROPEENNE : ERIC BESSON RECOIT LE VICE-PRESIDENT DE LA COMMISSION EUROPEENNE ANTONIO TAJANI", "text": "Eric BESSON, ministre chargé de l’industrie, de l’énergie et de l’économie numérique, a reçu le 7 décembre 2010 Antonio TAJANI, vice-président de la commission européenne,\ncommissaire à l’industrie et à l’entreprenariat.\nEric BESSON et Antonio TAJANI ont souligné l’urgence de mettre en oeuvre une véritable\npolitique industrielle européenne articulant :\n\n L’amélioration des conditions-cadres et de nouvelles initiatives sectorielles.\nLa mobilisation de l’ensemble des politiques communautaires constituant desleviers industriels, en particulier, l’innovation, la recherche, la concurrence, le commerce et l’énergie, en liaison avec les ministres et les commissaires européens chargés de ces dossiers.\n La prise en compte des enjeux propres aux petites et moyennes entreprises.\n\nDans le prolongement du conseil « compétitivité » du 10 décembre prochain, Eric BESSON et Antonio TAJANI sont convenus de coopérer étroitement ensemble pour renforcer la compétitivité externe de l’industrie européenne, développer une analyse partagée des filières d’avenir et définir un plan d’action européen pour l’innovation.\nEric BESSON a officiellement remis au vice-président de la commission européenne les propositions détaillées de la France pour la création d’un fonds européen des brevets et la création d’un fonds européen de financement des entreprises innovantes.\nLa France contribuera également à la préparation d’une stratégie européenne pour garantir la sécurité des approvisionnements des entreprises en matières premières industrielles.\nContacts presse : \n01 53 18 45 13\nNicolas BOUDOT / Clotilde LARROSE\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/12/2010", "published_date": "2010-12-07", "section": "Discours"}