{"url": "https://presse.economie.gouv.fr/download?id=81305&pn=1669%20-%20Intervention%20de%20Bruno%20le%20Maire%20lors%20de%20la%20Journee%20de%20la%20filiere%20automobile-pdf", "author": "0", "title": "1669 - Intervention de Bruno Le Maire - Journée de la filière automobile", "text": " \n \n \n \n \n \n \n \nJournée de la filière automobile  \n \n \n \n Discours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nCité des sciences à la Villette \n \nMardi 26 octobre 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13  \n \nSeul le prononcé fait foi \n2/8  \n \nMonsieur le Président, cher Luc Chatel,  \n \nsi j'étais un peu taquin, je vous dirais que si vou s voulez de la stabilité et de la visibilité, donne z-nous \ncinq années supplémentaires, car je pense que nous avons montré que nous étions capables de tenir \nun cap avec le président de la République en matièr e de fiscalité, de soutien à l'industrie et de sout ien \nà l'industrie automobile.  \n \nJ'ai été très moqué il y a quelques mois dans un di scours au ministère de l'Economie et des Finances, \nquand j'ai dit que j'aimais les voitures, que j'aim ais l'automobile. Mais quitte à être moqué à nouvea u, \nce qui est toujours, finalement, assez plaisant, le s responsables politiques manquent beaucoup \nd'humour sur eux-mêmes, je vais vous redire à quel point j'aime les automobiles, j'aime l'industrie \nautomobile et je considère que la voiture reste un instrument de liberté pour beaucoup de nos \ncompatriotes.  \n \nOui, nous devons soutenir l'industrie automobile. O ui, je considère que la voiture bien utilisée est u n \ninstrument de liberté pour beaucoup de nos compatri otes. Oui, nous devons faire en sorte que la France  \ngarde une industrie automobile puissante parce que ce n'est pas simplement des centaines de milliers \nd'emplois qui sont en jeu et cela suffirait à nous mobiliser totalement pour cette industrie, c'est un e \nculture qui est en jeu. Le lion de Sochaux, le losa nge de Renault, les chevrons de Citroën font partie  de \nnotre culture nationale, c'est une partie intégrant e de notre culture.  \n \nIl est donc indispensable de vous accompagner dans cette révolution technologique comme il s'en \npasse une par siècle. Passer du véhicule thermique aux véhicules électriques, c'est une révolution \ntechnologique, c'est une révolution industrielle co mme il y en a une par siècle. Cela demande, que nou s \nla réussissions. Cela demande la mobilisation de to utes les énergies.  \n \nLa vôtre, cher Luc Chatel. Je voudrais vraiment, pe rsonnellement, vous remercier pour votre \nengagement à la tête de cette filière pour le trava il que vous faites. Je sais que vous avez affaire à  des \nacteurs, avec tout le respect que je leur dois, qui  ne sont pas les plus faciles de l'industrie. Que l es \nrelations entre les sous-traitants automobiles et l es grands donneurs d'ordre ne se caractérisent pas \npar la plus grande chaleur, la plus grande affectio n, la plus grande amitié, qu’il peut y avoir quelqu efois \ndes frictions, comme dans des opinions pas forcémen t bien huilées, cela arrive.  \n \nIl fallait donc à la tête de cette filière une pers onnalité à la fois forte et apte au compromis. Je p ense, \ncher Luc Chatel, que vous remplissez parfaitement c ette fonction. Je voudrais le remercier, vous pouve z \nl'applaudir, parce ce que je pense qu'il le mérite.   \n \nJe voudrais remercier évidemment tous les intervena nts qui se sont succédés à cette tribune, le \ndirecteur général de Renault, Luca de Meo, le commi ssaire européen, Thierry Breton, le président de \nMichelin, Florent Menegaux, le président Jean Rottn er, le président Eric Trappier que j'ai vu dans \nd'autres circonstances hier, les représentants de S tellantis. Je voudrais remercier le député Damien \nPichereau pour le travail remarquable qu'il fait su r la question clé du véhicule autonome.  \n \nVous voyez, tout le monde est mobilisé. Les acteurs  publics, les acteurs privés, les élus, les \nreprésentants des grandes filières, tout le monde e st pleinement mobilisé pour réussir cette transitio n \ndécisive, du véhicule thermique au véhicule électri que. Je pense, comme Luc Chatel l'a dit, qu'il faut  \nbien, pour commencer, mesurer les enjeux auxquels n ous sommes confrontés, et que c'est parce que \nnous aurons parfaitement mesuré la gravité des enje ux, que nous apporterons les réponses à la hauteur \nde ces enjeux.   \n \nSeul le prononcé fait foi \n3/8  \nD'abord, nous avons un enjeu technologique. Nous de vons réussir à maîtriser les technologies de pointe  \nqui vont des outils de puissance jusqu'aux batterie s électriques, en passant par les éléments qui vont  \nservir au guidage des véhicules autonomes. Nous dev ons prendre en compte l'impact très concret que \ncela va avoir sur des centaines de sites industriel s dans notre pays.  \n \nChacun sait qu’un véhicule électrique, c'est 35 kil os de fonte, avec le diesel, c'est quatre fois plus , plus \nde 120 kilos. Que va-t-il advenir des fonderies ? Q ue disons-nous aux 15 000 ouvriers qui travaillent \ndans les fonderies ? Comment allons-nous les accomp agner ? Comment les grands donneurs d'ordres \nexercent leurs responsabilités pour accompagner ces  fonderies dans la transition nécessaire qui doit \nêtre la leur ?  \n \nTroisième enjeu, nous avons à faire face, à une rec omposition des chaînes de valeur à l'échelle \nmondiale. Croyez-moi, j'y reviendrai tout à l'heure , l'enjeu le plus important pour notre pays, c'est que \nnous arrivions à relocaliser en France des chaînes de valeur de cette nouvelle industrie automobile \nélectrique.  \n \nNous avons un enjeu réglementaire, en particulier a vec la norme Euro 7 et vous avez pu en discuter ce \nmatin avec Thierry Breton. Nous avons un enjeu de c onsommation avec des consommateurs, j'en suis \npersuadé, qui vont se détourner rapidement du véhic ule thermique pour s'orienter de plus en plus \nrapidement vers le véhicule électrique. Puis, nous avons un enjeu d'indépendance, notamment en \nmatière de maîtrise des semi-conducteurs.  \n \nChacun sait aujourd'hui que la pénurie de semi-cond ucteurs amène certaines usines en France à \ntourner au ralenti, parfois à 30, 40, 50 % seulemen t de leur capacité parce qu'il n'y a pas de                            \nsemi-conducteurs et que sans semi-conducteurs, il n 'y a pas de véhicule. Il y a des milliers de semi-\nconducteurs dans un véhicule électrique. Sans semi- conducteurs, pas de voiture. Sans indépendance \nsur les semi-conducteurs, pas d'indépendance sur l' industrie automobile.  \n \nC'est toute cette révolution qu'il faut penser de b out en bout, d'un bout à l'autre de la chaîne de va leur, \nd'un bout à l'autre de l'industrie automobile et de  l'industrie tout court. C'est la deuxième remarque  que \nje veux faire.  \n \nJe veux également vous garantir que nous continuero ns avec le président de la République, avec le \nPremier ministre et tout le Gouvernement à nous bat tre pour l'industrie française. Je dois être désorm ais \nun des plus vieux ministres des Économie et des Fin ances en exercice. Je crois que nous n'avons \njamais, cher Luc Chatel, varié de ligne. Nous voulo ns réussir la reconquête industrielle française et nous \navons à notre actif, pour la première fois depuis p lusieurs années, la création de nouveaux emplois \nindustriels en France, preuve que c'est possible de  réussir cette reconquête industrielle, et que \nl'industrie automobile doit être une partie de cett e reconquête industrielle.  \n \nMais s'il n'y a pas de reconquête industrielle glob ale, il ne peut pas y avoir de réussite pour l'indu strie \nautomobile en France. Il ne faut pas d'un côté dire  nous abandonnons l'industrie, nous nous moquons \nde la fiscalité et finalement, la compétitivité pri x n'a pas d'importance ; mais nous allons quand mêm e \nmaintenir une industrie automobile performante. Ce n'est pas vrai. L'un ne va pas sans l'autre et nos \nchoix courageux, nous les maintenons et nous les ac centuerons au cours des prochaines années une \nfois encore, une fois, passées les élections présid entielles où chacun sait que je souhaite la réélect ion \ndu président de la République, justement pour cette  raison de continuité et de stabilité.  \n \n \n \n  \n \nSeul le prononcé fait foi \n4/8  \nPrenez les mesures fiscales. Nous avons baissé l'im pôt sur les sociétés, nous l'avons ramené pour \ntoutes les entreprises à 25 % ; chose promise, prom esse tenue.  \n \nNous avons réduit la fiscalité sur le capital parce  que, vous n'avez cessé de répéter et vous avez rai son, \nque l'industrie automobile est fortement consommatr ice de capital. Par conséquent, si vous appuyez là \noù cela fait mal en grevant de taxes le capital, vo us ne pouvez pas permettre à l'industrie automobile  \nde se développer parce qu'elle manque de financemen t et qu'elle manque de capital. Chose promise, \npromesse tenue.  \n \nNous avions promis, et je m'étais exprimé devant vo us il y a 4 ans, que nous baisserons les impôts de \nproduction ; on m'avait dit c'est impossible, cela va être compliqué. Les régions sont bénéficiaires d 'une \npart de ces impôts de production, vous n'y arrivere z pas. J'ai travaillé sans relâche avec tous les \nprésidents de région, certains favorables, d'autres  opposés. Au bout du compte, nous sommes \nparvenus à baisser de 10 milliards d'euros au début  de cette année les impôts de production.  \n \nCe qu'il faut, c’est aller plus loin, j'en suis con vaincu. Bien sûr que nous devrons aller plus loin s ur la \nbaisse des impôts de production si nous voulons res ter compétitifs par rapport à nos grands voisins, \nnotamment l'Allemagne, qui ont des impôts de produc tion sept fois moins élevés. Nous avons réduit \nl'écart. Il faut continuer à réduire l'écart sur le s impôts de production pour permettre à la France d e jouer \ndans la première catégorie en matière d'industrie e t dans la première catégorie, la première division en \nmatière d'industrie automobile.  \n \nSimplement, je vous pose une question : qui ? Qui a vait eu le courage de faire ces choix fiscaux ? Qui , \nparmi tous ceux qui se dressent sur leur tonneau en  disant « Vive l'industrie automobile, il faut défe ndre \nl'industrie automobile, il faut défendre les emploi s », qui avait eu le courage d'en tirer les conséqu ences \npour baisser l'impôt sur les sociétés, sur toutes l es entreprises françaises, PME comprises, et pour \nbaisser les impôts de production ? Personne. Nous, nous avons une singularité avec le président de la \nRépublique, nous mettons en accord nos actes avec n os convictions.  \n \nQuand nous estimons qu'il faut se battre pour l'ind ustrie automobile et pour l'industrie tout court, n ous \nne nous contentons pas de discours, nous prenons de s décisions qui ne sont pas forcément les plus \npopulaires mais qui sont les plus efficaces. Nous c ontinuerons donc dans ce sens-là, dans la voie de l a \nbaisse des impôts pour améliorer la compétitivité d e nos entreprises, dans la voie de la simplificatio n et \ndans la voie du soutien à l'innovation et aux inves tissements.  \n \nJe rappelle que France 2030, c'est 30 milliards d'e uros d'investissements pour nous permettre justemen t \nd'être indépendant sur des outils clés de l'industr ie automobile. Je reprends l'exemple des                             \nsemi-conducteurs, il n'y aura pas d’industrie autom obile indépendante en France, si nous ne produisons  \npas davantage de semi-conducteurs sur notre territo ire et en Europe. Nous n’allons pas continuer à \nfaire la manche à TSMC , à faire la manche à des producteurs étrangers en Corée du Sud, à Taïwan, \naux Etats-Unis pour réclamer désespérément des semi -conducteurs.  \n \nNous ne sommes pas une grande nation quand nous som mes obligés de faire la manche pour trouver \ndes semi-conducteurs, pour nos voitures, pour nos a vions ou pour un certain nombre d'outils industriel s \nde technologie avancée. Une grande nation est indép endante et elle doit être indépendante sur les \ncomposants critiques. Les semi-conducteurs sont cri tiques. Nous bâtirons cette indépendance française \net européenne, bien sûr, en matière de semi-conduct eurs.  \n \nUne fois que nous avons défini ce cadre général et vous voyez, j'insiste là-dessus, nous, nous prenons  \nles décisions et je le redis, des décisions qui ne sont pas toujours les plus populaires, mais qui son t \nefficaces.   \n \nSeul le prononcé fait foi \n5/8  \n \nC'est dans ce cadre global d'attractivité de l'indu strie que nous voulons réfléchir au soutien à l'ind ustrie \nautomobile. Nous avons déjà apporté des soutiens ma ssifs et nous l'avons fait avec le soutien de \nLuc Chatel et de la filière après des discussions t rès longues avec les sous-traitants, les grands \ndonneurs d'ordre pour essayer de trouver les bonnes  réponses.  \n \nNous avons mis en place un plan diesel pour accompa gner la reconversion de la filière et accompagner \nles salariés. Nous avons mis en place un plan autom obile dans le cadre de France Relance.  \n \nFrance Relance est un immense succès, cela nous per met d'avoir 6,25% de croissance en 2021. Et \ndans France Relance, il y avait 8 milliards de fond s publics pour soutenir l'industrie automobile. Le \nfinancement massif de la recherche et du développem ent avec le CORAM, Fonds de soutien à la \nmodernisation de la sous-traitance, fonds d'investi ssement pour renforcer les fonds propres des \nentreprises de la filière - c'est le fameux Fonds a venir automobile - plus des mesures spécifiques pou r \nles filières les plus touchées par la transition, l es fonderies et le décolletage.  \n \nMaintenant, nous avons le troisième étage de la fus ée. L'accompagnement des filières en difficulté. \nFrance Relance pour l'industrie automobile, et troi sième étage de la fusée, le plan France 2030 annonc é \npar le président de la République avec un objectif : 2 millions de véhicules électrifiés en France en 2030.  \n \nLe président de la République précisera chacun des engagements dans le plan d'investissement. Je \nveux simplement insister sur le fait que ce plan d' investissement doit servir à accélérer massivement \nl'électrification des usages et l'électrification d e l'industrie automobile française.  \n \nLes annonces de Tesla ce matin ne sont pas passées inaperçues. La manière dont les Etats-Unis \naccélèrent sur ce sujet n'a échappé à personne. L'a vance que peut avoir le continent chinois en matièr e \nde véhicules électriques, de batteries électriques,  d'accès aux matières premières n'a échappé à \npersonne non plus. Je suis convaincu que la France et l'Europe peuvent tirer leur épingle du jeu, mais  \navec une seule attitude possible, pied au plancher,  accélération à fond, solidarité de la filière, ce sont \nles clés pour réussir l'électrification de l'indust rie automobile française et européenne.  \n \nNous n'avons pas d'autre choix que de mettre pied a u plancher. Plus de place pour les divisions entre \nles uns et les autres. Plus de place pour les quere lles. Plus de place pour les complications \nadministratives qui empêchent le déploiement au jus te rythme des bornes de recharge à très haute \npuissance.  \n \nNous ne développerons pas l'industrie automobile él ectrique si nous disons au consommateur qu'au \nbout de 200 km, il faut qu'il recherche pendant 8 h eures. Il faut qu'ils puissent recharger en 20 minu tes \net recharger partout en France sur les départementa les, sur les nationales comme sur les autoroutes.  \n \nIl faut que nous accélérions la recherche sur la ba tterie électrique pour passer de l’ion lithium liqu ide au \nlithium solide. Il faut que nous maîtrisions la fil ière sur les métaux rares pour nous permettre d'êtr e \ndavantage indépendants sur les batteries électrique s. Il faut que sur l'électronique de puissance, nos  \nsous-traitants qui sont parmi les meilleurs au mond e, continuent à innover, continuent à investir, \ncontinuent à bénéficier du crédit impôt recherche p our rester aux meilleurs standards au monde.  \n \nPied au plancher pour rester dans la course par rap port au continent chinois et par rapport au contine nt \naméricain.  \n \n \n  \n \nSeul le prononcé fait foi \n6/8  \n \nIl faut que sur l'hydrogène, où nous avons des atou ts considérables avec la production d'énergie \ndécarbonée par le nucléaire, nous restions là aussi  parmi les meilleurs au monde. Il faut qu'en matièr e \nde stockage de l'énergie, nous puissions continuer à progresser pour que les véhicules à hydrogène \npuissent faire partie de la panoplie de solutions d écarbonée que nous offrons aux Français.  \n \nJe le redis, je ne vois donc qu'une seule stratégie  foncer, foncer, foncer, mais avec des orientations  qui \nsoient claires pour que chacun puisse s'y retrouver .  \n \nJe vois trois orientations pour cette stratégie de relocalisation industrielle et de développement mas sif \nde l'industrie de l'automobile au XXI ème  siècle en France.  \n \nLa première chose qui me tient à cœur, c'est que no us soyons d'accord sur la relocalisation des chaîne s \nde valeur en France. Vous ne pouvez pas expliquer a ux Français que nous allons investir dans le cadre \ndu plan d'investissement, soutenir dans le cadre du  plan de relance, et ne pas maintenir des aides \nimportantes.  \n \nJe vous confirme par exemple que nous prolongerons de six mois le bonus à 6 000 euros pour les \nvéhicules électriques au 1 er  janvier 2022. Il devait passer à 5 000 euros au 1 er  janvier. Nous avons \ndécidé avec le Premier ministre de le maintenir à 6  000 euros pour continuer à encourager \nl'électrification des usages et le développement du  véhicule électrique sur notre territoire.  \n \nNous maintiendrons ces aides, nous maintiendrons le  Quorum, nous continuerons à soutenir \nl'investissement, nous maintiendrons le crédit impô t recherche, nous avons déployé le plan \nd'investissement.  \n \nLa contrepartie que je vous demande avec beaucoup d e gravité relocalisez vos chaînes de valeur en \nFrance. Je dis bien les chaînes de valeur. Je suis lucide. Je sais bien que vous n'avez pas fabriqué t ous \nvos composants en France et que nous ne pouvons pas  être compétitifs sur les composants où il y a \npeu de valeur ajoutée. Mais là où il y a une forte valeur ajoutée, il doit y avoir des emplois mainten us \nen France.  \n \nCette relocalisation industrielle, elle est absolum ent stratégique. Nous, nous continuerons à tout fai re \npour améliorer votre compétitivité. Nous continuero ns à tout faire pour améliorer l'attractivité du te rritoire \nfrançais. Nous tiendrons la ligne de la baisse des impôts sur les entreprises, comme nous avons tenu \nla ligne de la baisse des impôts sur les ménages, m ais de votre côté, privilégier le territoire frança is, \nprivilégier la production en France.  \n \nJe veux, de ce point de vue-là saluer les annonces qui ont été faites ce matin. Les annonces faites pa r \nLuca de Meo et par Renault qui a décidé de localise r neuf nouveaux modèles en France et de viser un \nvolume de 700 000 véhicules produits en France dès 2025. C'est un geste très positif. Je veux remercie r \nRenault et remercier son directeur général Luca de Meo.  \n \nDe la même façon, les annonces faites par Stellanti s sur de nouveaux investissements à Trémery, à \nMetz et sur la production de nouveaux véhicules à R ennes vont aussi dans la bonne direction. Restez \ndans cette direction-là. Relocalisez les chaînes de  valeur en France, d'abord parce que c'est la juste  \ncontrepartie de la politique industrielle et fiscal e qui est menée par le Gouvernement, mais aussi par ce \nque je crois profondément que c'est votre intérêt.  \n \nDélocaliser, c'est daté. Délocaliser, c’est l’ancie nne politique. Délocaliser, cela n’est plus votre i ntérêt.  \n  \n \nSeul le prononcé fait foi \n7/8  \n \nQuand nous aurons mis en place un mécanisme d’ajust ement carbone aux frontières, délocaliser sera \nmoins intéressant financièrement. Quand les coûts d e production auront augmenté en Europe de l’Est \ncomme en Chine, avec une classe moyenne qui va exig er des salaires plus élevés, délocaliser sera \nmoins intéressant.  \n \nL’épidémie de Covid nous a appris que les chaînes d e production et que les chaînes \nd’approvisionnement pouvaient s’interrompre d’un jo ur à l’autre et que tous ceux qui nous promettaient  \nque jamais cela n’arriverait et que la globalisatio n était comme une mécanique bien huilé dont les \nchaînes de valeur ne s’interrompraient jamais ont e u tout faux.  \n \nCes chaînes peuvent se briser d’un jour à l’autre. Par conséquent, il est indispensable d’avoir des \nsources d’approvisionnement qui soient plus diversi fiées et que vous puissiez développer vos capacités  \nde production en France.  \n \nEnfin, je voudrais que nous ayons une approche un p eu plus complète et globale des coûts de la \ndélocalisation. Le coût n'est pas que financier. Il  est social, il est environnemental. Il se chiffre en pertes \nd'emplois. Il se chiffre en augmentation des émissi ons de carbone. Quand on fait le coût global des \ndélocalisations pour la France, le bilan est unanim ement négatif.  \n \nPar conséquent, je souhaiterais, que nous réfléchis sions tous collectivement à cette politique de \nrelocalisation qui est pour moi le pilier, le premi er de la stratégie industrielle automobile que je v ous \npropose cet après-midi. Je le redis, il ne s'agit p as, une fois encore, de tout relocaliser en France,  mais \nde relocaliser tout ce qui a de la valeur dans notr e pays parce que cela vous garantit la compétitivit é, \nl'indépendance et l'autonomie. \n \nLe deuxième pilier de cette stratégie, ce n'est pas  le plus simple. C'est une plus grande solidarité à  \nl'intérieur de la filière. Je ne voudrais pas prêch er dans le désert parce que je vois défiler dans mo n \nbureau, sous-traitants de premier rang, de deuxième  rang, de troisième rang, constructeurs.  \n \nLes uns qui m'explique qu'il n'y a absolument aucun  problème et qu’ils ne comprennent pas que les                              \nsous-traitants se plaignent, les sous-traitants qui  viennent me voir sous le sceau du secret « Surtout , ne \ndonnez pas mon nom, mais c'est vraiment abominable ce que me font vivre les grands constructeurs, \nje ne m'en sors absolument pas ». La vérité doit êt re entre les deux.  \n \nLa vérité c'est que cela ne va pas, car si cela all ait personne ne viendrait me voir. D'ailleurs, un m inistre \nde l'Economie et des Finances, quand les choses von t bien, personne ne vient le voir. C’est peut-être \npour cela que depuis deux ans on vient beaucoup me voir. Je considère que nous devons pouvoir faire \nmieux tous ensemble en matière de solidarité à l'in térieur de la filière. Je sais à quel point c'est d ur. Ne \ncroyez pas que je sois né de la dernière pluie, la dernière pluie économique.  \n \nLa compétition à l'intérieur de l'industrie automob ile est féroce. La compétition automobile mondiale est \nféroce. C'est aussi féroce que dans un Grand Prix d e Formule 1 où quasiment tous les coups sont \npermis. Il faut des règles, sans quoi les pilotes f eraient n'importe quoi. C'est la même chose pour \nl'industrie automobile la compétition est féroce, m ais il faut quand même des règles pour éviter que \ncette férocité ne soit contre-productive.  \n \nLa première règle doit être la solidarité nationale . Entre les grands donneurs d'ordres et les                              \nsous-traitants, il faut plus de solidarité, plus d' écoute, plus de respect des délais de paiement, plu s de \nrespect des contraintes des uns et des autres.  \n  \n \nSeul le prononcé fait foi \n8/8  \n \nIl faut faire évoluer, et nous y sommes engagés ave c Luc Chatel et je le remercie de son engagement \nlà-dedans, pour favoriser les relations de long ter me avec les sous-traitants, pour prendre en compte le \nbilan environnemental des produits achetés dans les  critères de sélection, pour aider les sous-traitan ts \nà adapter leurs compétences par un travail en commu n des donneurs d'ordre, pour renforcer la sécurité \nde nos approvisionnements.  \n \nVoilà les têtes de chapitre dont je souhaite que vo us les remplissiez au cours des semaines et des moi s \nà venir. Vous verrez, tout le monde en sortira gagn ant. Tout le monde en sortira plus fort, les                         \nsous-traitants comme les grands donneurs d'ordre. C 'est pour moi le deuxième pilier de notre stratégie  \nle premier, relocaliser les chaînes de valeur.  \n \nLe deuxième pilier c’est améliorer les relations en tre les donneurs d'ordre et les sous-traitants pour  aller \nvers plus de solidarité et plus de coopération.  \n \nLe troisième pilier n'est peut-être pas celui dont on parle le plus souvent, mais il me tient très à c œur. \nChacun sait et cela explique les inquiétudes qu'il peut y avoir dans notre pays que ces mutations \nrapides, ces révolutions technologiques vont créer de nouveaux emplois.  \n \nRegardez l'usine de batteries électriques qui va s' ouvrir à Douvrin, dans le Nord. Regardez les chaîne s \nde production de réservoirs à hydrogène. Regardez c e qui va se passer sur les batteries électriques et  \nla recherche au lithium solide. Regardez ce qui va se passer sur les chaînes de traction. Tout cela va  \ncréer de la valeur.  \n \nMais il y a aussi d'autres sites industriels qui so nt aujourd'hui menacés. Vous avez des milliers d'ou vriers \nen France, eux et leurs familles, qui sont inquiets  pour leur avenir, qui se demandent ce que va deven ir \nleur fonderie. C'est vrai à la SAM, c'est vrai à la  Fonderie du Poitou, c'est vrai en Bretagne. Je pou rrais \nciter des dizaines et des dizaines d'exemples.  \n \nCes inquiétudes, nous ne pouvons pas les balayer d' un revers de la main et nous avons tous une \nresponsabilité commune d’apporter une réponse à cha cun de ces sites et à chacun de ces ouvriers.  \n \nParfois, il faudra faire évoluer le site, nous le s avons tous, il faudra diversifier sa production. Il  faut y \ntravailler ensemble.  \n \nParfois, il faudra donner une nouvelle formation, u ne nouvelle qualification aux salariés qui travaill ent \ndepuis 10 ans, 15 ans, 20 ans dans la même usine. I l faudra s'y atteler tous ensemble.  \n \nNous ne réussirons pas les transitions, si ces tran sitions sont brutales. Nous ne réussirons pas ces \ntransitions si elles se traduisent par de la violen ce sociale pour ceux qui, depuis des années et des \nannées, ont travaillé dans une usine qui ne corresp ond plus à la demande de l'industrie automobile.  \n \nNotre responsabilité en la matière est une responsa bilité collective. Voilà la stratégie que je suis v enu \nvous proposer cet après-midi la relocalisation des chaînes de valeur fondée sur de l'innovation ; une \nplus grande solidarité entre sous-traitants et donn eurs d'ordres ; une attention particulière aux site s \nindustriels, notamment les fonderies, qui sont mena cés par ces révolutions technologiques.  \n \nAvec tout cela, j'en ai la conviction, nous gardero ns au XXI ème  siècle une industrie automobile française \nqui continuera à jouer les premiers rôles et qui co ntinuera à jouer dans la première division. C'est m on \nsouhait le plus cher et vous pouvez compter sur mon  soutien total pour réussir cette mutation.  \n \nMerci à tous. ", "published_date": "2021-10-26", "section": "Discours"}