{"id": 5956, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=88F335D1-0532-45EC-894B-C417906450DE&filename=1015%20-%20Discours%20LE%20MAIRE%2026e%20Salon%20des%20Entrepreneurs.pdf", "author": "Bruno Le Maire", "title": "1015 - Discours prononcé par Bruno Le Maire lors du 26ème Salon des Entrepreneurs – Jeudi 7 février 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n26ème Salon des Entrepreneurs \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \n7 février 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous.  \n \nJe viens vous passer un message très simple. \n \nFoncez, nous avons besoin de vous. Nous avons besoin de vous, entrepreneurs, parce que c’est vous \nqui allez donner la prospérité à notre pays, c’est vous qui allez créer des emplois, c’est vous qui allez \npermettre à la France de sortir de 30 années de chômage de masse qui ont divisé notre pays, affaibli \nnotre société, et créé les inquiétudes que nous voyons aujourd’hui. \n \nCette crise que nous traversons depuis plusieurs semaines, elle n’est pas née il y a quelques semaines \nou quelques mois, elle a ses racines très profondément dans la société française parce que, depuis \ndes années, la société française ne donne pas à tous les Français et à tous les territoires français la \nprospérité dont ils ont besoin. C’est vous qui allez donner cette prospérité. C’est vous qui allez \npermettre à des quartiers, à des territoires ruraux, de retrouver de l’activité, une entreprise, des emplois \nnécessaires pour que chacun puisse avoir une vie digne, une vie juste, et construire son avenir.  \n \nPour ce qui concerne le Gouvernement, notre responsabilité n’est pas de diriger des entreprises à \nvotre place, on en serait bien incapable. C’est de vous donner le cadre le plus favorable possible, celui \nqui va vous permettre de développer votre activité dans les conditions les plus simples possible.  \n \nÇa passe d’abord par de la simplification. Et croyez-moi, simplifier, il n’y a rien de plus difficile parce \nque lorsque vous simplifiez, vous supprimez des obligations, vous supprimez des règles. Mais derrière \nces obligations, derrière ces règles, il y a parfois des gens qui vivent de ces obligations, qui vivent de \nces règles, et qui ne sont pas très satisfaits que nous les supprimions. Nous irons jusqu’au bout de \ncette simplification. C’est le projet de loi sur la croissance et la transformation des entreprises que nous \nportons. Je donne juste quelques petits exemples de simplification que nous allons porter. \n \nLe Kbis, ce tout petit obstacle qui fait que lorsque vous avez créé votre entreprise, on ne sait pas \npourquoi il faut que vous versiez 3 euros. Je remercie les greffiers des tribunaux de commerce qui se \nsont engagés aujourd’hui à ce que le Kbis soit délivré gratuitement et de manière numérique. C’est un \ntout petit pas, mais c’est un tout petit pas dans la bonne direction.  \n \nLe deuxième exemple que je veux vous donner, il est un peu plus structurel, je tiens quand même à \nremercier les greffiers d’avoir compris qu’il fallait aller dans le sens de cette simplification, c’est celui \ndes seuils sociaux. J’ai rencontré tout à l’heure, comme je le fais régulièrement en France, des \nentrepreneurs qui, comme par hasard, ont 47, 48, 49 salariés, qui ont une activité qui est en plein \ndéveloppement. Je le voyais tout à l’heure sur une entreprise alimentaire, je l’ai vu également, il n’y a \npas très longtemps, dans une entreprise du bâtiment, mais qui font tout pour ne surtout pas dépasser \nles 50 salariés parce qu’ils savent qu’ils auront des obligations fiscales, des obligations réglementaires \nsupplémentaires. Une fois que le projet de loi Pacte sera adopté, je sais que ça prend du temps, mais \nc’est tout le charme des procédures législatives françaises, vous pourrez franchir les seuils pendant \nune durée de 5 années consécutives.  \n \nTant que vous n’aurez pas franchi ces seuils pendant une durée de 5 années consécutives, vous \nn’aurez aucune obligation fiscale supplémentaire, aucune obligation financière supplémentaire, vous \nserez considérés comme n’ayant pas encore franchi ces seuils. Donc, j’invite toutes les entreprises qui, \nici, ont 9 salariés de passer à 10, toutes celles qui en ont 49 de passer à 50. Il n’y a désormais plus \nque 3 seuils sociaux en France, 11, 50, et 250. J’espère bien que tout cela va inciter vos entreprises à \ngrandir et à croître sans obligations supplémentaires.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLe deuxième message que je veux vous faire passer : foncez, mais foncez dans la bonne direction, \nc’est mieux. Et la bonne direction, c’est celle de l’innovation, celle de la digitalisation, celle pour les \nentreprises industrielles. Nous avons pris en France un retard considérable dans ce domaine-là. Et une \nPME, une petite entreprise, une ETI qui, aujourd’hui, veut se développer, doit passer par la \nrobotisation, la digitalisation, la numérisation de son activité. Tous les dispositifs que nous avons mis \nen place, la nouvelle fiscalité, le suramortissement de 2 ans, l’accompagnement de la BPI - et je salue \nle travail de la Banque publique d’investissement qui fait un travail remarquable pour accompagner les \nentreprises dans la digitalisation et la numérisation - doivent vous permettre de gagner cette bataille de \nl’innovation, des nouvelles technologies, et de la digitalisation. Alors, n’hésitez pas, prenez conseil, \nutilisez les services de la BPI, et franchissez ce pas parce qu’il est indispensable pour le succès de vos \nentreprises.  \n \nLe troisième message que je voulais vous faire passer, c’est un message sur le partage de votre \nsuccès. Je pense que votre succès sera d’autant plus solide qu’il sera partagé équitablement avec vos \nsalariés. Et de ce point de vue, j’ai toujours considéré que l’intéressement et la participation étaient les \noutils les plus efficaces et les plus justes pour associer les salariés aux résultats de l’entreprise. Vous \nvoyez bien que dans la crise aussi que nous traversons, qui doit être un élément de rebond pour \nl’économie et pour notre nation, il y a un message très simple qui est passé par les Français, \nnotamment par les Français qui travaillent : \"Nous voulons vivre dignement de notre travail, et nous \nvoulons vivre de notre travail tout court. Et trop souvent, nous sommes salariés, parfois nous sommes \nune femme seule ou un homme seul, nous élevons nos enfants, il faut les déposer le matin, il faut les \ntransporter, tout cela coûte cher. Il faut s’habiller, ça coûte cher. Il faut se loger, ça coûte cher. Et on \nn’arrive pas à vivre dignement de notre travail\".  \n \nLe Gouvernement a fait sa part du chemin. Et le président de la République a annoncé toute une série \nde mesures qui ont un seul objectif, que ceux qui travaillent vivent mieux de leur travail. On a supprimé \nles cotisations assurance-maladie, assurance-chômage sur les salaires. Nous avons développé la \nprime d’activité pour que toute personne qui reprend une activité ne perde pas d’argent en reprenant \nune activité. Nous avons prévu dans les prochaines semaines le versement d’une prime exceptionnelle \nqui est totalement défiscalisée, et je sais que beaucoup d’entre vous ont saisi cette opportunité pour \nverser des primes à leurs salariés. Nous allons maintenant, avec l’intéressement et la participation, \nvous permettre, vous aussi, de mieux rémunérer ceux qui travaillent. Jusqu’à présent, l’intéressement \nétait taxé à 20%, demain, zéro taxe sur l’intéressement pour toutes les entreprises qui ont moins de \n250 salariés. Saisissez-vous de cette opportunité pour verser de l’intéressement à vos salariés, et qu’il \nsoient mieux associés.  \n \nComme ces dispositifs ne sont pas suffisamment connus, nous avons décidé avec Muriel Penicaud, la \nministre du Travail, de nommer deux ambassadeurs à l’intéressement et à la participation, je crois \nqu’ils sont dans la salle, donc ils vont pouvoir se lever.  \n \nOn va mettre un gros spot sur eux comme ça vous les reconnaîtrez : Thibault Lanxade et \nFrançois Perret. Je les remercie d’avoir accepté cette mission. Ils vont être nos ambassadeurs pour \nprésenter ces dispositifs et les inciter à signer des accords d’intéressement. Normalement, tout a été \nsimplifié, vous devez pouvoir en un clic trouver un accord d’intéressement standard sur internet, le \nsigner avec vos salariés, l’adapter si vous le souhaitez à la réalité de votre entreprise. Mais, comme je \npréfère vérifier que tout cela fonctionne bien, Thibault Lanxade et François Perret auront cette mission. \nEt si jamais il y a des choses qui restent trop complexes, des choses qui vous paraissent trop \nobscures, nous les simplifierons à nouveau parce que je souhaite que tous les salariés français \npuissent être associés aux résultats de leur entreprise. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nUn dernier mot enfin sur des sujets qui sont plus particuliers mais qui me tiennent très à cœur. Parce \nque je considère que l’entrepreneuriat français doit être un modèle de ce que nous voulons comme \néconomie au niveau européen et au niveau mondial.  \n \nQuand je parle d’intéressement et de participation, ça va bien au-delà de la seule juste rémunération \ndu travail. C’est une conception d’une économie plus juste, qui reconnaît la valeur du travail, qui \nreconnaît la valeur des salariés et qui associe davantage les salariés à la gouvernance de l’entreprise. \nJe crois à cette économie-là et je pense que vous pouvez, vous devez, la porter au niveau national, au \nniveau européen, et en faire aussi un exemple au niveau mondial. \n \nJe crois à une économie innovante et c’est pour ça que j’ai voulu insister à ce point sur la nécessité de \nl’innovation et sur la nécessité d’avoir une fiscalité qui soit plus légère pour tous ceux qui innovent, qui \ninvestissent, qui digitalisent, qui robotisent leur entreprise. Je le dis à tous ceux qui critiquent les choix \nfiscaux du Gouvernement : moi, je les revendique. Il fallait bien alléger la fiscalité sur le capital pour \navoir des entreprises qui investissent, qui innovent et qui restent à la pointe des nouvelles technologies \nqui coûtent de l’argent dont vous avez besoin pour investir et pour innover.  \n \nJe crois également, dans le grand débat qui est ouvert aujourd’hui sur la fiscalité, à la nécessité de \nbaisser vos impôts. Et j’ai entendu partout dire mais est-ce que nous allons aller jusqu’au bout de la \nbaisse de l’impôt sur les sociétés qui va être ramené de 33,3 à 25% ? Oui je vous le confirme, nous \nirons au bout de ce choix qui a été annoncé par le président de la République. En 2022, toutes les \nentreprises françaises verront leur impôt sur les sociétés ramené de 33,3 à 25%. C’est un engagement \nde campagne, c’est un engagement du président de la République et je veillerai à ce qu’il soit tenu. Et \nsi nous pouvons aller plus loin sur les impôts de production qui pèsent sur votre compétitivité - je pense \nà la CVAE, à la C3S - il faut que nous regardions toutes les hypothèses, mais si on a un débat sur les \nimpôts, ce n'est pas pour au bout du compte les augmenter, c’est au bout du compte pour les baisser \npour les ménages, mais aussi pour les entreprises.  \n \nJe reviens à ce modèle économique que vous pouvez défendre. Un modèle juste qui associe les \nsalariés, un modèle innovant, ce qui suppose que vous ayez une fiscalité qui vous soit favorable et qui \nvous permette de dégager des marges pour investir et pour innover, un modèle aussi qui fait toute sa \nplace aux femmes entrepreneures. Je souhaiterais que la France soit demain le modèle d’un pays où \nles femmes entrepreneures réussissent et prennent le pouvoir en matière économique. C’est vous qui \nallez révolutionner l’entrepreneuriat français. Je vois les chiffres qui sont en constante augmentation, \nmais je vois aussi les femmes entrepreneures qui viennent me voir et qui me font part d’anecdotes qui \nrestent totalement stupéfiantes et totalement décalées par rapport à ce que nous pourrions donner \ncomme modèle.  \n \nQu’une femme entrepreneure puisse aller voir un banquier ou un financeur et que ce banquier ou ce \nfinanceur puisse encore lui dire “Ah vous voulez créer votre entreprise, où est votre business plan ? \nJ’imagine que c’est votre mari qui l’a fait”. C’est tout simplement inacceptable. Donc, je souhaite que \nnous fassions des femmes entrepreneures le fer de lance de la reconquête entrepreneuriale de notre \npays. Nous sommes dans la bonne direction, les choses progressent, les choses s’accélèrent mais je \nsouhaite que nous tous – les entrepreneurs, les chambres de commerce, l’Etat, le Gouvernement –\n nous fassions de ce défi des femmes entrepreneures l’un des grands défis de l’économie française du \n21ème siècle (applaudissements)  \n \nEnfin, je voudrais terminer en vous disant à quel point il me semble essentiel que votre activité \néconomique ait du sens. Je vois chez tous les jeunes que je rencontre, chez mes propres enfants \nd’ailleurs, que l’idée que l’entreprise doit faire du profit est une idée nécessaire mais désormais \ninsuffisante. Comme dirait l’écrivain, “c’est un peu court jeune homme.”  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nLes entrepreneurs veulent plus, les salariés veulent plus, la société française attend plus de ses \nentreprises. Tout le monde a compris que c’est vous les entrepreneurs qui allaient transformer la \nFrance, c’est vous qui allez transformer notre vie quotidienne, c’est vous qui allez trouver les moyens \npour que nous ayons des véhicules autonomes qui fonctionnent à l’électricité, c’est vous qui allez \nconnecter nos objets, c’est vous - je l’ai vu tout à l’heure avec une jeune femme entrepreneure - qui \nallez permettre de nourrir les animaux de compagnie chez nous à distance, via notre smartphone, \ngrâce à une application que vous aurez mise en place. C’est vous qui allez nous permettre de mieux \nnous alimenter, c’est vous qui allez nous donner des conseils de nutrition. C’est vous qui créez tout ça, \nc’est vous qui changez notre quotidien, c’est vous qui changez notre société. Mais ça doit avoir du \nsens. Il ne peut plus y avoir au 21ème siècle, et il n’y aura plus d’économie qui n’ait pas de sens. C’est \nvrai pour toutes les activités : les activités industrielles, nos compatriotes exigeront qu’elles soient \nmoins polluantes, qu’elles respectent l’environnement, qu’elles nous permettent de réussir la transition \nénergétique.  \n \nC’est vrai pour la finance. Nous travaillons aujourd’hui avec la Fédération bancaire française à des \nindicateurs objectifs de finance verte parce que je suis profondément convaincu que demain \nl’épargnant refusera d’aller mettre ses économies dans une banque qui financerait les mines de \ncharbon ou des activités polluantes, et il préférera changer de banque pour s’assurer que ça finance \ndes énergies renouvelables, des énergies vertes, de l’éolien offshore et des énergies qui ne polluent \npas la planète.  \n \nC’est la direction à suivre : que notre économie donne du sens et que les entrepreneurs donnent du \nsens à leur activité. Lutter contre le réchauffement climatique, intégrer les personnes les plus fragiles, \ndonner aux personnes en situation de handicap leur chance, traiter chaque personne, chaque Français \nde manière égale en se disant que c’est par le travail, par l’entrepreneuriat qu’il va trouver sa place \ndans la société. Il y a des personnes qui sont nées au bon endroit et d’autres dans un endroit plus \ndifficile, y a des personnes qui n’ont aucune difficulté et d’autres qui sont en situation de handicap \nphysique ou mental. C’est par le travail, par l’entrepreneuriat et par la place que vous leur donnerez \nqu’elles trouveront leur place dans la société et que notre économie retrouvera du sens. Une économie \nqui respecte l’environnement, qui lutte contre le réchauffement climatique, qui intègre les plus fragiles, \nqui fait toute sa place aux personnes en situation de handicap, en se disant que, oui, une personne en \nsituation de handicap mental, elle peut servir dans un restaurant, elle y trouve toute sa place, elle y \ntrouvera son épanouissement, votre entreprise son succès et notre société son unité.  \n \nC’est ça qui se joue dans l’entrepreneuriat français. L’entrepreneuriat français, vous le faites vivre, \nvous représentez un immense succès, un immense défi pour notre nation et je veux qu’il soit demain \nun modèle : un modèle d’innovation, un modèle de réussite, un modèle de succès mais aussi un \nmodèle de sens. C’est le défi que vous avez devant vous et je sais que vous êtes les mieux placés \npour le relever.  \n \nMerci à tous !  \n \n", "published_date": "2019-02-07", "section": "Discours"}