{"id": 6141, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20637.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Présentation des résultats de la douane pour l'année 2015, le jeudi 17 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des résultats de la douane \npour l'année 2015 \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nParis \n \nJeudi 17 mars 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMerci, Monsieur le secrétaire général, pour vos mots de bienvenue.  \n \nMerci également à vous et à vos collaborateurs de la SNCF pour cet accueil chaleureux et merci \négalement d’avoir mis ce bel espace de l’Etoile du Nord à notre disposition pour y présenter les \nrésultats 2015 de la douane. \n \nMonsieur le ministre, cher Christian, \nMesdames et messieurs les Parlementaires, \nMesdames et messieurs les Elus, \nMessieurs les Préfets, \nMadame la directrice générale, \nMesdames et messieurs, \n \nAprès avoir rendu visite aux services douaniers mais aussi à ceux de la SNCF, de la police aux \nfrontières et des services d’immigration britannique, c’est en effet à la gare du Nord que nous \nvoulions, avec Christian ECKERT, présenter l’activité de l’année 2015 de la douane. \n \nLa gare du Nord est un lieu de transit important : chaque jour, elle voit passer plus de \n700 000 voyageurs.  \n \nElle est aussi un lieu emblématique de l’action de la douane : dans le cadre d’un partenariat avec \nla SNCF, la douane y exerce au quotidien sa mission de protection des citoyens, de sécurisation \ndes flux et de lutte contre la fraude et la criminalité organisée. Elle est donc le témoin de cet \nengagement des services de la douane, engagement qui a été encore plus prégnant en 2015 à la \nsuite des attentats terroristes que notre pays a connus. \n \nCet engagement de la douane, nous sommes ici pour le reconnaître, et pour dire aussi que nous \nl’accompagnons – que ce soit en termes d’adaptation du cadre légal ou – Christian y reviendra  en \n– termes de moyens supplémentaires que nous avons dégagés pour la douane. Pour la première \nfois depuis 10 ans, les effectifs douaniers progresseront cette année et l’an prochain. \n \nLa douane, c’est une administration à multiples facettes : elle accompagne l’activité économique, \nelle surveille le territoire, elle lutte contre les trafics.  \n \nJe me concentrerai ici sur ce dernier point, et je dirai un mot de la lutte contre le terrorisme et \ncontre son financement – qui ont malheureusement mobilisé la douane et continuent à le faire. \n \n1/ Lutter contre les trafics, c’est œuvrer à la sécurité de tous. \n \nEn matière de lutte contre les trafics de stupéfiants, ce sont au total 88 tonnes de stupéfiants qui \nont été saisis en 2015, dont 17 tonnes de cocaïne, qui est un montant bien supérieur à celui de \n2014 s’élevant à 6,6 tonnes. Ce coup d’arrêt porté à ces réseaux internationaux n’est pas le fruit \ndu hasard. Il est au contraire le résultat d’une action approfondie de renseignement et \nd’investigations menée notamment par la direction nationale du renseignement et des enquêtes \ndouanières, la DNRED, mais aussi par les services territoriaux et les directions douanières de \ngarde-côtes. \n \nLutter contre les trafics, ce peut être aussi œuvrer à une concurrence loyale entre le commerce \nlicite et le commerce illicite, au bénéfice de nos emplois – et également contribuer au juste \npaiement des taxes. \n \nEn matière de saisies de tabac, par exemple, les résultats sont également en nette augmentation \npuisque l’année 2015 a été, là encore, une année record : 630 tonnes de tabac de contrebande \nont été interceptées, soit une hausse de près de 50 % par rapport à l’année précédente.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nCe résultat montre toute l’implication des services douaniers pour lutter contre cette fraude, quel \nque soit le vecteur d’acheminement, maritime, aérien, routier, mais aussi postal concernant les \nachats en ligne.  \n \nA cet égard, je rappelle que c’est dans le cadre de la loi de finances pour 2015 que nous avons \nrenforcé les moyens de contrôle des achats illicites de tabac en ligne (renforçant ainsi le rôle de la \ncellule \"cyberdouane\"). Un partenariat avec le fret postal a également été développé.  \n \nLe renforcement des capacités d’action de la douane par le Gouvernement a donc continué à \nporter ses fruits en 2015.  \n \nAutre résultat marquant : la lutte contre la contrefaçon. Les résultats de 2015 se situent parmi les \n3 meilleurs résultats de ces 20 dernières années, avec près de 8 millions d’articles contrefaits \nsaisis. Le combat pour la sauvegarde de nos marques, de nos entreprises et de nos emplois doit \nse poursuivre, et le Gouvernement est pleinement engagé dans cette lutte. C’est ainsi que nous \navons pu obtenir l’adoption au niveau européen de la réglementation dite du \"paquet marques\" \n(15 décembre 2015), qui redonne aux services douaniers la possibilité d’intercepter les \nmarchandises de contrefaçon en transit sur le territoire national, possibilité qui avait été fortement \nrestreinte par la Cour de justice de l’Union européenne (CJUE – 11 décembre 2011 : restriction des \ncontrôles aux seules marchandises à destination du territoire européen) dans sa jurisprudence dite \n\"Nokia Philips\". \n \nLa douane lutte aussi contre les trafics illégaux de fonds. De 18 faits de blanchiment constatés en \n2014, nous sommes passés à 69 infractions établies, correspondant à l’interception d’un flux \nfinancier d’environ 12 millions d’euros. Ces sommes provenant d’activités illicites étaient \névidemment destinées à financer des réseaux criminels et pour certains des opérations terroristes.  \n \nCes résultats doivent être complétés par ceux relatifs à la saisie des armes à feu, puisque les \nservices douaniers ont procédé à la saisie d’environ 1200 armes, soit une augmentation de 40% \npar rapport à l’année 2014.  \n \n2/ Permettez-moi aussi de dire un mot de la lutte contre le terrorisme, qui mobilise naturellement \nune administration comme la douane.  \n \nJe n’en mentionnerai que quelques aspects. \n \nPour lutter contre le financement du terrorisme, la douane est là : \n \n- \nle terrorisme international se finance de divers trafics de marchandises – pétrole, mais \naussi œuvres d’art ; j’ai demandé à la douane une mobilisation sans faille sur ce terrain, et \nj’ai sensibilisé les différents intervenants de ce marché sur leur devoir de vigilance – c’est \naussi un sujet sur lequel nous avons adopté, à l’ONU, une résolution fin 2015 ; \n \n- \nle terrorisme \"local\", lui, vit souvent de petits trafics, de commercialisation de \ncontrefaçons… de manière plus ou moins sophistiquée. Avec ses moyens de surveillance, \nphysiques ou sur internet, la douane est là. \n \nPour repérer ou empêcher les mouvements, la douane est encore là :  \n \n- \nle terroriste se joue des frontières. Là encore qu’il s’agisse de surveiller le trafic aérien, ou \nterrestre, la douane est là ; \n\n \nSeul le prononcé fait foi \n4\n \n \n \n- \nelle a d’ailleurs permis des arrestations en 2015. Et lorsqu’il a fallu, le 13 au soir, réactiver \nla surveillance des frontières et identifier les trajets des uns ou des autres, l’apport de la \ndouane a été précieux. \n \n \nJe ne suis évidemment pas exhaustif, mais force est de constater que la douane, avec ses \nmultiples facettes, combine les forces : par l’action combinée des contrôles quotidiens des agents \ndouaniers et par le renforcement du rôle donné au service national des douanes judiciaires (SNDJ) \net à la direction nationale du renseignement et des enquêtes douanières (DNRED), la douane \nmaintient plus que jamais une pression forte à l’égard des organisations criminelles, voire \nterroristes. \n \nC’est donc tout naturellement qu’en 2015, le Gouvernement a été aux côtés de la douane, en la \ndotant de moyens humains et financiers, - et de moyens juridiques aussi – pour faire face aux \ndemandes accrues qui lui sont adressées :  \n \n- \ncertains ont été attribués à la douane dans le cadre de la loi sur le renseignement de \n24 juillet 2015 notamment au bénéfice de la direction nationale du renseignement et des \nenquêtes douanières, la DNRED ; \n \n- \nd’autres moyens juridiques lui seront attribués dans le cadre de la future loi sur la lutte \ncontre le crime organisé, le terrorisme et leur financement, actuellement discutée au \nParlement. \n \nLe projet de loi reprend notamment certaines mesures du plan de lutte contre le \nfinancement du terrorisme que nous avons mis en place dès mars 2015, comme :   \n \n- l’encadrement des transactions par cartes pré-payées ou par monnaies virtuelles tel que \nle \"Bitcoin\" ; \n \n- ou encore l’élargissement du champ de l’obligation déclarative de capitaux au fret qui \njusqu’à présent ne s’imposait qu’aux seuls voyageurs franchissant les frontières avec plus \nde 10 000 euros.  \n \nLa douane est une administration engagée, dotée de multiples compétences et en capacité de se \nrenouveler.  \n \nAu-delà des résultats que nous partageons ce matin, nous pouvons ensemble en retenir qu’une \nfois encore, en 2015, les douaniers ont fait preuve de leur sens élevé du service public et de \nl’intérêt général, et contribué à une action dont nous pouvons tous être fiers.  \n \nJe vous remercie de votre attention.  \n", "published_date": "2016-03-17", "section": "Discours"}