{"id": 5960, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5B4E4EEB-C503-4E5E-B8D0-0539289493BB&filename=981%20.pdf", "author": null, "title": "981 - Discours de clôture de la 2ème édition des Rendez-vous de Bercy – Mardi 22 janvier 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n2ème Edition des Rendez-vous de Bercy \n \n \nDiscours de clôture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nMardi 22 janvier 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nChers amis, \n \nLe plus difficile dans un débat, c’est de le conclure. Je le dis pour ces Rendez-vous de Bercy. Mais \nnous avons aussi un grand débat national qui est en cours et il est évident que c’est la conclusion qui \nimportera le plus. \n \nJe voudrais d’abord remercier chacun d’entre vous d’y avoir participé activement, remercier \nMuhammad Yunus qui nous a accordé cet entretien, remercier Melinda Gates, remercier tous les \nchefs d’entreprises, économistes et responsables politiques qui ont participé à cette journée, remercier \ntous les jeunes qui sont présents ici et qui apportent aussi leur regard sur ce grand défi de la \nréinvention du capitalisme. \n \nJe n’aurai pas la prétention de mettre tout le monde d’accord. J’ai beaucoup apprécié la vivacité du \ndébat tout à l’heure. Je pense que la France a besoin de débattre, que les Français ont besoin de \ndébattre entre eux, d’exprimer leurs idées, leurs convictions et que trop souvent chacun est dans son \npetit cénacle à débattre entre soi, là où au contraire la vérité viendra de débats beaucoup plus larges, \nbeaucoup plus ouverts que ce que nous avions l’habitude de faire, débats entre générations, débats \nentre spécialistes. Je crois à ce croisement des idées et à ce croisement des intelligences pour trouver \nune porte de sortie, non seulement pour la France mais aussi pour le modèle économique sur lequel \nnous vivons. \n \nCe modèle économique a très bien fonctionné pendant des décennies. Pendant plus de 60 ans, le \nmonde a été prospère, le capitalisme a apporté une prospérité inédite à beaucoup de nations. Il a \nréduit les inégalités entre beaucoup de nations et quand on voit la manière dont certains États se sont \nredressés, ont vaincu le chômage de masse, ont permis l’alphabétisation d’une partie de leur \npopulation, on se dit qu’un chemin considérable a été parcouru depuis 60 ans. Je le dis parce que \nnous ne sommes pas ici pour instruire le procès du capitalisme. \n \nNous sommes ici pour inventer un nouveau capitalisme car depuis quelques années, nous voyons bien \nque la promesse de la prospérité pour tous n’est pas tenue. Et c’est bien ça, aujourd’hui, qui ne \nfonctionne pas : la promesse de la prospérité pour tous, qui est celle de notre modèle économique \nn’est plus tenue. Elle n’est plus tenue d’abord parce que la croissance mondiale ralentit. Elle ralentit en \nChine, elle ralentit en Europe, elle ralentit dans la zone euro. Elle n’est plus tenue également parce que \nles inégalités retrouvent tout d’un coup une puissance qui est sans précédent. Je reprends les mots de \nGaspard Koenig : « Les inégalités sont sans précédent dans l’histoire du monde peut-être parce que \njustement, les innovations technologiques sont, à l’époque où nous sommes, sans précédent dans \nl’histoire du monde. » Et la concentration de richesses à laquelle ces inégalités conduisent - le rapport \nd'Oxfam le dit de manière très claire - sont non seulement moralement inacceptables mais elles sont \nsurtout économiquement inefficaces. Et Muhammad Yunus le disait très bien : « Si nous n’y prenons \npas garde, nous allons vers un désastre total ». Parce qu’un capitalisme qui se traduirait par toujours \nplus d’inégalités, toujours plus de conflits, toujours plus de rivalités ne nous mènera absolument nulle \npart. On se dit toujours : « Ca peut continuer encore un peu, il ne se passera rien » jusqu’au moment \noù, spectaculairement, explose un conflit ici ou un conflit là et où l’on s’aperçoit, parfois trop tard, qu’il \nest temps de réagir. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nNous sommes à un moment de bascule historique. Chacun en a parfaitement conscience : plus rien ne \nsera jamais comme avant. Il y a un vieux monde qui meurt et il y a un nouveau monde qui naît. On \npeut essayer de se raccrocher au vieux monde. Nous serons tous perdants et ceux qui en France se \nraccrochent désespérément aux branches de ce vieux monde entraînent la France vers l’abîme. \n \nL’idée par exemple que la solution, ce serait le protectionnisme, la fermeture des frontières, le repli sur \nsoi, que l’économie française s’en sortirait toute seule, que les industries nationales seraient à même \nd’investir dans les nouvelles technologies sans s’appuyer sur nos partenaires européens, ces idées-là \nmèneront à l’appauvrissement de notre pays. L’idée qu’il faudrait toujours plus de dépenses publiques \npour remédier à ces défis actuels mènera aussi à l’appauvrissement du pays. On ne redresse pas un \npays et on n’invente pas l’avenir d’un pays avec des idées qui ont échoué et des idées qui sont mortes. \nLe protectionnisme, le repli sur soi, l’augmentation systématique des dépenses publiques et de la \ndette, nous avons essayé, ça ne marche pas. \n \nIl vaut donc mieux essayer autre chose, essayer de relever de manière différente tous ces défis qui ont \nété parfaitement mentionnés au cours de nos débats : les défis de l’immigration, les défis du \nchangement climatique, les défis de la nouvelle fiscalité, les défis de la révolution technologique. Ces \ndéfis qui viennent tous à la fois dans ce grand moment de bascule historique, nous devons les traiter \nchacun à notre échelle. \n \nIl y a l’échelle nationale. C’est le projet de loi que nous sommes en train d’examiner sur la croissance \net la transformation des entreprises, dont ont très bien parlé Antoine Frérot ou Jean-Marc Borello et \nqui va introduire la responsabilité sociale des entreprises, qui va permettre à nos PME de grandir. Ce \nsont toutes les mesures que nous prenons depuis maintenant 18 mois avec le président de la \nRépublique pour simplifier le marché du travail français, pour alléger la fiscalité sur le capital. Parce \nque je veux bien qu’on nous dise : « Il faut des nouvelles technologies, il faut être leaders en matière \nd’intelligence artificielle, de batterie, de santé, d’immunologie thérapeutique », mais pardon d’être très \nsimpliste : cela coûte cher, très cher. Le décryptage du génome, les thérapies d'immunologie en \nmatière de cancer, tout ça, ce sont à chaque fois des milliards d'euros d'investissements. Et si nous \nvoulons que notre économie réussisse, que nos industries innovent, il faut que le capital soit disponible \net qu’il ne soit pas trop taxé. C’est ce que nous faisons donc à l’échelle nationale : rendre possible de \nnouvelles opportunités, rendre possible la responsabilité sociale des entreprises, sans imposer les \nchoses mais en ouvrant des possibilités. \n \nIl y a une deuxième échelle, c’est celle de l'Europe. Je crois profondément à la construction \neuropéenne. Je crois profondément que l’Europe est la seule échelle à partir de laquelle nous pouvons \napporter des solutions aux attentes de nos compatriotes en termes d’emploi, de prospérité, \nd’éducation, de capacité à construire son destin et de réaliser tout simplement la vie que nous voulons \nréaliser. Mais reconnaissons humblement que nous ne sommes pas armés, en Europe, dans l’état \nactuel des textes et du droit pour faire face à ces défis. \n \nRegardez le débat que nous avons actuellement, pour rejoindre l’actualité, sur la fusion entre Alstom et \nSiemens, qui sont deux grands constructeurs ferroviaires français et allemands. Nous appliquons sur \ncette fusion un droit de la concurrence qui n’a pas été modifié depuis 2004, c’est-à-dire depuis 15 ans. \nNous allons appliquer à ce projet de fusion, qui doit construire un géant ferroviaire européen, des \nrègles qui n’ont pas été modifiées depuis 15 ans. Nous construisons le XXIe siècle en Europe avec les \nrègles du XXe. Eh bien ! Il est temps que cela change, parce qu’en 15 ans, pour ne prendre que \nl’exemple du ferroviaire, nous avons vu émerger un géant chinois, CRRC, dont le chiffre d’affaires est \nle double de celui d’Alstom et de Siemens réunis. Un géant chinois qui a un marché captif derrière lui \nde 26 000 kilomètres de lignes à grande vitesse et très grande vitesse. \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nNous en avons 9 000 sur toute l’Europe. Un géant chinois qui construit 200 trains à grande vitesse ou \ntrès grande vitesse chaque année. Alstom et Siemens en font 35 à eux deux chaque année. Alors, \nnous pouvons continuer à appliquer au XXIe siècle, en Europe, les règles du XXe siècle. Nous \npouvons nous opposer à la réalisation de géants industriels. Mais ne nous étonnons pas que depuis \nAirbus, c’est-à-dire depuis plusieurs décennies, nous n’ayons pas été capables de faire émerger un \nseul géant industriel en Europe. Notre échec est là. \n \nIl est temps que l’Europe prenne en main son destin, adapte ses règles, soit capable de disposer des \noutils nécessaires pour se battre face aux deux grands concurrents que seront la Chine et les États-\nUnis. Bismarck - pour prendre une référence européenne - disait très bien que dans un jeu à trois \npuissances, il valait mieux être une des deux. Eh bien ! C’est ce que je souhaite à l’Europe, sans quoi \nnous serons broyés entre les États-Unis et la Chine. Et dans le conflit commercial qui s’est ouvert, qui \npourrait désormais se conclure entre Washington et Pékin, j’aimerais bien que l’Europe ne fasse pas \nles frais ni d’une guerre commerciale entre la Chine et les États-Unis, ni d’un accord entre la Chine et \nles États-Unis en matière commerciale, qui laisserait l’Europe de côté, nos technologies, nos \ninvestissements, nos industries et l’accès aux marchés. L’Europe doit comprendre que personne ne lui \nfera de cadeau et que c’est à elle de trouver les ressources nécessaires au fond d’elle-même pour \nporter un projet différent, nouveau, qui réponde aux attentes de nos compatriotes. \n \nEnfin, à l’échelle mondiale, notre objectif, c’est bien celui qui a été abordé tout au long de cette \njournée: de réinventer le capitalisme pour répondre à ces défis très lourds qui sont devant nous. \nPersonne n’acceptera un capitalisme qui détruirait la planète ou dont la croissance reposerait sur la \ndestruction des ressources de la planète. Ce sont des choses très concrètes. \n \nNous ne pouvons pas accepter que la finance, demain, continue comme si de rien n’était à financer les \ncentrales à charbon, des énergies polluantes dont nous ne voulons plus. Or je ne dis pas que dès \naujourd’hui il faut que toutes les banques françaises ou européennes arrêtent de financer des activités \nau charbon. Je dis simplement que nous devons prévoir un mécanisme de sortie à long terme pour que \nle capitalisme, y compris le capitalisme financier, soit en accord avec notre volonté de réduire le \nréchauffement climatique. Vous tous qui êtes ici, vous avez votre livret de développement durable, \nvous avez des économies à la banque. Je pense que vous n’avez aucune envie que vos économies \nservent à l’ouverture de nouvelles centrales à charbon. Cela ne correspond pas à votre volonté, cela \nne correspond pas à notre vision du capitalisme. Voilà ce qu’il faut inventer. \n \nMême chose sur la fiscalité. Je veux bien qu’on continue à taxer massivement des entreprises \nindustrielles qui ont des taux de marge de 2 ou 3 % très limités, dans l’entreprise manufacturière par \nexemple, tout en laissant d’autres grandes entreprises qui ont des niveaux de capitalisation boursière \nde 800, 900 ou 1.000 milliards de dollars avec des taux de fiscalité moindres. Mais dans ce cas-là, \nsoyons clair, nous n’arriverons jamais à financer nos biens publics, nos services publics, nos écoles, \nnos crèches, nos hôpitaux. C’est à tout cela que nous devons penser pour refonder ce nouveau \ncapitalisme. \n \nLe président de la République a souhaité inscrire cette ambition au cœur du G7. Nous avons, nous, la \nFrance, la présidence du G7 cette année. C’est une opportunité exceptionnelle pour porter nos idées et \nmettre sur la table cette idée de la lutte contre les inégalités et d’une croissance qui permette de \nrésoudre les inégalités et de les réduire. Et pour cela, il faut avoir des objectifs concrets. Et je voudrais \nvous dire ici, au-delà des débats qui ont eu lieu ce matin, qui vont nourrir notre réflexion : quels sont les \nobjectifs concrets que nous nous sommes fixés dans les prochains mois, avec le président de la \nRépublique, pour discuter avec Américains, Japonais, Allemands, Italiens, Canadiens, de ce que \npourrait être, demain, la croissance mondiale. \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nLa première des inégalités, je viens d’en parler, c’est l’inégalité fiscale. Vous avez très faim parce que \nc’est l’heure du déjeuner. Vous sortez de Bercy pour vous acheter un sandwich. Eh bien, le marchand \nde sandwichs ou le boulanger chez lequel vous irez, paie 14 points d'impôt de plus que Google, \nAmazon, Facebook ou qu’un géant du numérique chinois. Voilà la réalité fiscale actuelle. On peut se \ndire : « c’est comme ça, il n’y a rien à faire ». Ou bien, on peut se dire, comme nous le faisons depuis \n18 mois, que les choses ne peuvent pas continuer comme ça. C’est injuste et c’est inefficace. Nous \navons donc décidé de mettre en place une taxation des géants du numérique, au niveau national. Elle \nsera adoptée dans un projet de loi spécifique d’ici quelques semaines. J’en ai présenté déjà les grands \ncontours mais je souhaite que nous allions plus loin. D’abord au niveau européen pour que nous ayons \ndès le mois de mars une directive européenne sur la taxation des géants du numérique et pour que \nnous nous saisissions du G7 pour poser aussi cette question de la fiscalité internationale : comment \ntaxer justement le digital ? \n \nIl y a aussi une autre question que je mets en priorité absolue de notre G7 : comment lutter contre \nl’évasion fiscale ? Comment mettre fin à des procédures fiscales qui sont tout simplement \ninacceptables et qui pourtant sont légales ? Une grande entreprise, une grande multinationale, qui est \ninstallée aujourd’hui dans un paradis fiscal ou dans un État qui a un niveau d’impôt sur les sociétés \nbeaucoup plus faible que celui que nous avons en France ou en Allemagne ou en Italie ou en \nEspagne, parce qu’ils pratiquent le dumping fiscal, peut faire rapatrier les profits de sa filiale installée \nen France vers son paradis fiscal et faire de l’évasion fiscale. Nous voulons mettre fin à cette évasion \nfiscale qui révolte nos compatriotes et nous devons mettre en place une taxation minimale au niveau \ndu G7 pour lutter contre cette évasion fiscale. \n \nLa deuxième priorité, c’est de définir des règles d’investissement communes à toutes les grandes \nnations, pour lutter aussi contre ces inégalités dans les investissements internationaux. Aujourd’hui, \nquand vous voulez investir dans un pays qui est en grande difficulté, un pays qui est en \ndéveloppement, vous devez respecter des règles. En gros et pour faire très simple : n’allez pas investir \nmassivement si le pays est déjà surendetté parce qu’ensuite, si vous prêtez de l’argent à ce pays, il ne \npeut pas le rembourser. Et pour vous rembourser sa dette, 5 ans, 10 ans ou 15 ans plus tard, il est \nobligé de vous vendre ses infrastructures. Et ce pays surendetté, faiblement développé perd sa \nsouveraineté. Nous, Européens, nous nous interdisons ce genre d’investissements et nous limitons nos \ninvestissements dans les pays qui sont trop surendettés ou en difficulté économique pour qu’ils ne \nperdent pas leur souveraineté. D’autres nations ne respectent pas les mêmes règles et vous voyez \nbien qu’à terme, cela peut conduire à la mainmise de certaines nations, de certains continents, sur des \ncontinents entiers. Nous ne pouvons pas continuer comme cela et nous voulons des règles d’équité \npour que les investissements obéissent à des règles de responsabilité et permettent une croissance \nsouveraine des États qui sont concernés. C’est la deuxième priorité que nous fixons pour ce G7 : de \nl’équité en matière d’investissements internationaux pour respecter la souveraineté des États. \n \nLa troisième priorité, je l’ai évoquée rapidement tout à l’heure, c’est le contrôle de la concentration \ncapitalistique excessive de certaines entreprises, qui peut conduire à leur domination politique et \néconomique. Pour la première fois dans l’histoire du capitalisme, nous avons des entreprises qui sont \naussi puissantes que des États, qui ont des niveaux de capitalisation boursière comparable au PIB des \nplus grands États de la planète. Quand vous avez 800, 900 ou 1.000 milliards de dollars de \ncapitalisation boursière, vous avez un niveau de puissance financière comparable à celui de très \ngrands États de la planète. Quand vous créez votre propre monnaie, puisque ces entreprises \naujourd’hui sont en train de créer leur propre monnaie virtuelle, vous vous arrogez une puissance qui \ncomparable à celle des États. Quand vous faites de la recherche en matière médicale par exemple \navec votre entreprise, vous vous mettez sur des sujets qui peuvent être au cœur de la souveraineté \ndes États. Quand vous vous donnez les moyens de forcer certains secrets numériques ou de maîtriser \ndes données personnelles avec votre entreprise, vous vous donnez aussi la même puissance que celle \n\n \nSeul le prononcé fait foi \n6 \n \n \nDes États, à une différence majeure : c’est que les États, les responsables politiques, sont soumis à \nvotre volonté et que nous ne sommes que les dépositaires de la volonté générale, là où les entreprises \nne sont que les dépositaires de la volonté de leurs actionnaires. Il faut donc rétablir un équilibre de \npuissance et se pencher sur cette question de la concentration capitalistique de certaines très grandes \nentreprises. C’est un débat que nous avons en Europe. Je peux vous dire que c’est aussi un débat qui \nest très vif aux États-Unis et nous sommes totalement déterminés, avec nos alliés américains, à nous \npencher sur ce sujet. \n \nLa quatrième priorité, c’est la réduction des inégalités elles-mêmes au sein des pays développés. Nous \nne pouvons pas accepter que les écarts salariaux ne cessent de grandir au sein des entreprises. Ce \nn’est pas le capitalisme que nous voulons. Il est parfaitement légitime que dans une entreprise, il y ait \nune échelle des salaires et que certains responsables soient mieux rémunérés que d’autres parce \nqu’ils ont des responsabilités plus importantes. Il est parfaitement normal que pour attirer les meilleurs \ntalents, que ce soit des ingénieurs, des codeurs, il y ait, pour ces talents indispensables, des niveaux \nde rémunération élevés. Mais lorsque les écarts salariaux atteignent des sommes vertigineuses, c’est \nle consensus social dans l’entreprise et dans la société qui est remis en cause. \n \nNous avons introduit dans le projet de loi PACTE, dont je vous ai parlé, un rapport d’équité qui sera \nobligatoire pour les plus grandes entreprises, pour définir le salaire médian et faire la transparence \ntotale sur le salaire médian dans l’entreprise. Pour donner des informations nécessaires sur ces écarts \nsalariaux, je propose que ce rapport d’équité devienne demain un rapport d’équité européen et que \ncette règle devienne une règle européenne. Je propose également que nous débattions de cette \nquestion du rapport d’équité au sein du G7. Nous mettrons sur la table la question des écarts salariaux \net du rapport d’équité au sein du G7, c’est-à-dire le club des 7 plus grandes économies de la planète. \n \nVoilà les quelques éléments que je voulais vous présenter en conclusion de nos travaux. Une fois \nencore, n’ayant pas la prétention de mettre un terme à la discussion mais au contraire la volonté \nd’ouvrir de nouvelles discussions, je voudrais simplement insister sur ce moment de bascule historique \ndans lequel nous sommes. \n \nJe comprends les craintes de ceux qui trouvent que tout va trop vite, que les changements \ntechnologiques vont trop vite, que la transformation des rapports de puissance va trop vite. Qui aurait \npensé, il y a 15 ou 20 ans, que la Chine serait capable d’explorer la face cachée de la Lune, qu’elle \nserait désormais l’un des pôles de puissance majeurs en termes d’intelligence artificielle, sur les \nalgorithmes, sur le nombre de chercheurs, sur l’accumulation des données ? Qui aurait pensé que des \nentreprises qui avaient 30 ou 40 millions de dollars de capitalisation boursière atteindraient en \nquelques années 1.000 milliards de dollars de capitalisation boursière ? Qui aurait pensé que l’Europe \npuisse être menacée de disparition par ses divisions alors qu’elle paraissait un continent stable et \nprospère il y a seulement quelques années ? \n \nEh bien ! Dans ces moments-là, j’estime que la responsabilité de chaque citoyen, c’est de se saisir du \ndébat politique. La politique est une des réponses à ces défis. La politique au sens le plus noble du \nterme. Pas les affrontements et les jeux politiciens entre partis et personnalités qui se rejettent la \nresponsabilité, ne pensent qu’au passé, ne pensent qu’à rejeter la responsabilité de ce qui arrive sur \nles décisions passées. Non, la politique dans ce qu’elle a de plus noble et de plus intéressant, c’est-à-\ndire construire un avenir commun et y travailler ensemble, en discutant, en échangeant, en confrontant \nles opinions, pour arriver à trouver une voie de passage qui nous permette de sortir plus forts de ces \nmoments de grande transformation. \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nJe suis convaincu, au plus profond de moi-même, que la carte de la France est une carte maîtresse en \nces moments de grands bouleversements parce que parmi les mille atouts dont dispose la France, que \nce soit des atouts technologiques, financiers, entrepreneuriaux, elle en a un qui est singulier, particulier \net qui est particulièrement adapté à ces temps de grands changements : c’est la créativité. Nous avons \nun génie créatif français. Eh bien, je pense que dans ces temps de grands bouleversements, il est plus \nque jamais temps de s’appuyer sur ce génie créatif français pour forcer les portes de l’avenir et \nconstruire une France, une Europe et un monde meilleurs. \n \nMerci à tous. \n \n", "published_date": "2019-01-22", "section": "Discours"}