{"id": 5918, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=4C9F655E-8D00-4491-8457-F4ADA106B8BE&filename=1326%20-%20Discours%20Bruno%20Le%20Maire%20-%20Discussion%20sur%20le%20rapport%20de%20la%20CMP%20du%20projet%20de%20loi%20portant%20cr%C3%A9ation%20d%27une%20taxe%20sur%20les%20services%20num%C3%A9riques.pdf", "author": null, "title": "1326 - L'Assemblée nationale a adopté aujourd'hui jeudi 4 juillet, le projet de taxation des grandes entreprises du numérique de la Commission mixte paritaire", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDiscussion, sur le rapport de la commission mixte paritaire, du projet de \nloi portant création d'une taxe sur les services numériques \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nJeudi 4 juillet 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président de l’Assemblée nationale,  \nMonsieur le Rapporteur général,   \nMesdames et Messieurs les Députés.  \n \n \nOn critique souvent la longueur des procédures parlementaires. Mais quand il faut agir vite, se mettre \nd’accord et prendre des décisions, vous êtes au rendez-vous. Vous l’avez prouvé la semaine \ndernière en vous accordant sur une version finale du projet de loi sur la taxation des géants du \nnumérique que nous allons examiner aujourd’hui.  \n \n1/ En un mot : vous avez fait preuve de responsabilité.  \n \nResponsabilité pour nos finances publiques en votant en faveur du décalage de la trajectoire de \nbaisse de l’impôt sur les sociétés pour les entreprises ayant un chiffre d’affaires supérieur à 250 \nmillions d’euros. \n \nJe sais que certains ont vu dans cette décision un changement de cap. Il ne faut pas céder à la \nsurinterprétation. \n \nAu risque de me répéter : tant que je serai ministre de l’Economie et des Finances, nous \nmaintiendrons une politique de l’offre.  \n \nC’est le choix qui a été fait par le président de la République et c’est l’engagement qu’il a pris dans \nsa campagne présidentielle. Cet engagement sera tenu. Nous atteindrons bien 25 % d’impôt sur les \nsociétés pour toutes les entreprises en 2022. Et toutes les entreprises verront leur taux d’impôt sur \nles sociétés baisser dès 2020.  \nSi nous avons décidé de modifier la trajectoire initiale, c’est pour une seule raison : financer les \nmesures d’urgence annoncées en décembre. A mesures d’urgence exceptionnelles, financement \nexceptionnel. C’est une question d’attractivité et de compétitivité du territoire français.  \n \nResponsabilité pour rétablir la justice fiscale face aux géants du numérique.  \n \nC’est un combat que je mène depuis deux ans, et nous sommes sur le point de franchir une étape \nmajeure en votant cette taxe nationale.  \n \nCette proposition que nous examinons aujourd’hui a suscité de nombreux débats : sur le périmètre \nde la taxe, sur son bornage dans le temps ou sur sa solidité juridique.  C’était des débats utiles qui \nont permis à la France d’être leader dans la taxation du numérique.  \n \nJ’aimerais saluer le travail des rapporteurs car vous avez su trouver une solution d’équilibre.  \n \nSur la solidité juridique, d’abord. Les sénateurs doutaient de la solidité juridique de notre \ndisposition nationale. Eh bien, conformément à la volonté du Sénat nous remettrons un rapport sur \nla conformité de notre disposition avec le droit européen.  \n \nJe n’ai jamais douté de la solidité juridique de notre disposition. Car nous avons pris toutes les \nprécautions nécessaires pour qu’aucun contentieux constitutionnel ou européen n’apparaisse.  \n \nAu niveau national, le Conseil d’Etat a validé ce projet de loi.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nAu niveau européen, cette taxe est largement inspirée de la taxe européenne que nous avions \nenvisagée. Elle a le même périmètre, le même taux, et des seuils comparables : c’est un choix \npolitique. Nous avons seulement choisi de restreindre ces seuils au chiffre d’affaires numérique par \nsouci de cohérence. \n \nSi ces garanties ne vous semblent pas suffisantes, je souhaite en ajouter une nouvelle. Je \nsouhaite, qu’une fois votée, le texte soit soumis et validé par le Conseil constitutionnel. Cela \nrenforcera notre disposition, et cela renforcera notre position politique dans les instances du G7, du \nG20 et dans les négociations à l’OCDE.  \n \nVous avez apporté une solution d’équilibre sur le bornage dans le temps également.  \nJ’étais fermement opposé à limiter à 3 ans la taxe que nous créons. Fixer une date limite avant \nmême d’avoir voté le texte est la meilleure manière de ne jamais atteindre une solution \ninternationale. \n \nNos adversaires se serviront de cette faiblesse pour ralentir les négociations internationales. Et cette \nfaiblesse, au fur et à mesure que la date limite approchera, deviendra un fardeau. Elle nous conduira \nà réduire nos exigences. Pire, elle nous poussera à accepter un accord au rabais à l’OCDE.  \nJe sais qu’il y a des inquiétudes sur l’aspect temporaire du dispositif. Je le répète depuis des mois : \nnotre taxe nationale est nécessaire, mais elle n’est pas suffisante. La seule solution est \ninternationale. C’est celle que nous atteindrons à l’OCDE.  \n \nEt mon engagement est clair à ce sujet depuis le départ: le jour où il y aura une solution satisfaisante \nau niveau international, la France renoncera à sa taxation nationale.  \n \nEn revanche, comme cela est prévu, à l’initiative des parlementaires nous remettrons un rapport \nannuel présentant notamment l’état d’avancement des négociations internationales et les \nperspectives de suppression de la taxe nationale.  \n \nJe vous rappelle nos ambitions : atteindre un accord à l’OCDE d’ici fin 2019, et mettre en place une \ntaxation internationale dès 2020. \n \n2/ Les prochaines semaines seront décisives pour atteindre ces objectifs.   \n \nNous avançons à grands pas dans ces négociations internationales. \n \nNotre travail de conviction en Europe a permis de convaincre 24 Etats membres sur 28 de \nsoutenir une solution internationale.  \n \n \nLes experts et fiscalistes de l’OCDE travaillent sur la meilleure solution technique à mettre \nen place pour créer cette nouvelle fiscalité internationale. La solution à l’OCDE n’a pas \nvocation à simplement taxer les services numériques. Elle a vocation à repenser la manière \ndont nous taxons la création de valeur. Sur le numérique bien sûr, mais également dans tous \nles secteurs qui échappent à l’impôt.  \n \n \nAu G20, nous avons continué à convaincre avec le président de la République nos \npartenaires et nous avons acté un programme de travail.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nLes prochaines semaines seront décisives.  \n \n \nAu G7 Finances à Chantilly, fin juillet, nous avancerons sur les critères mieux définis d’une \nnouvelle taxation internationale. Nous avancerons également sur le sujet de la taxation \nminimale pour éviter l’évasion fiscale des grandes multinationales.  \n \n \nNous porterons ces solutions à Biarritz lors du Sommet du G7 des chefs d’Etat en août.  \n*** \nNous sommes à portée de main de convaincre les pays les plus puissants du monde : les pays du \nG7, du G20, de l’Union européenne.  \n \nJ’ai la conviction que plus nous serons fermes sur nos positions nationales plus nous arriverons à \nconvaincre la communauté internationale.  \n \nVous avez prouvé la volonté de la France de faire bouger les lignes. Je sais que vous le prouverez \nencore aujourd’hui lors de ces débats à l’Assemblée et que les Sénateurs le prouveront la semaine \nprochaine.  \n \nJe le rappel, il y a un double enjeu à travers ce texte : nous devons bâtir la fiscalité du XXIème siècle. \nCette fiscalité du XXIème siècle doit être plus juste et doit tenir compte de cette création de valeur \npar la donnée.  \n \nCette fiscalité du XXIème siècle doit également être plus efficace. Je refuse fermement l’évasion \nfiscale. La solution, c’est la taxation minimale. Nous allons travailler sur cette taxation minimale et \nj’ai bon espoir qu’il y ait un accord sur les principes de ce projet de taxation lors du G7 Finances fin \njuillet.  \n \nLe deuxième enjeu, c’est la régulation des grandes entreprises du numérique, qui sont en passe de \ndevenir aussi puissants que des Etats souverain. Or les Etats obéissent à l’intérêt général et les \ngrandes entreprises du numérique répondent seulement à des intérêts privés. L’intérêt privé ne doit \npas primer sur l’intérêt général.  \n \nCes géants du numérique sont en train de se doter de tous les attributs d’un Etat souverain : une \ncapitalisation boursière supérieure à la richesse nationale de la plupart des Etats de la planète, une \nmaîtrise des données personnelles qui peut orienter les choix de consommation de chacun ainsi \nque les choix politiques de certains, et enfin la création d’une monnaie comme celle de Facebook, \nle Libra.  \n \nL’enjeu derrière cela, c’est la liberté de chaque citoyen. Le rôle des Etats, qui obéissent à l’intérêt \ngénéral, c’est de définir la régulation indispensable pour éviter que ces géants fassent concurrence \nà la souveraineté des Etats. La mise ne place du RGPD sur le contrôle des données personnelles, \nle travail sur le Cloud Act, les propositions de régulation de la monnaie Libra sur lesquelles nous \ntravaillons dans le cadre du G7 Finances et la taxation du numérique sont des réponses qui, au fur \net à mesure, vont nous permettre de préserver notre cadre de liberté auquel nous sommes ici tous \nattachés.  \n \nCet accord international est à la portée de nos mains, mais il est aussi à la portée de vos mains.   \n \nJe vous remercie.   \n \n", "published_date": "2019-07-04", "section": "Discours"}