{"id": 510, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=801&rub=500", "author": "None", "title": "01 mars 2011 - Installation de l'Observatoire national de la précarité énergétique", "text": "Monsieur le Président, \nMesdames, Messieurs, \n\nJe tiens à mon tour à vous remercier pour votre implication et celle des entreprises, associations et institutions que vous représentez, dans la mise en place de cet Observatoire de la précarité énergétique que nous installons aujourd’hui. \n\nCe terme un peu pudique de « précarité énergétique » désigne des réalités souvent dures. La précarité énergétique, ce sont nos concitoyens qui ont froid cet hiver dans leur logement mal isolé et mal chauffé, ce sont les ménages qui se voient couper l’électricité et privés, au 21e siècle, des moyens devenus les plus élémentaires pour chacun d’entre nous. La précarité énergétique, c’est aussi le développement des maladies respiratoires en raison d’installations vétustes. \n\nPour lutter contre ce fléau, nous avons besoin de mieux le cerner et mieux le mesurer. Mais son principal déterminant est connu : c’est la charge que représente la facture énergétique pour les ménages les plus modestes. \n\n1. L’Énergie a un prix. \nLa production, l’acheminement et la distribution de l’électricité et des hydrocarbures ont un coût. Nier cette réalité en laissant croire de façon démagogique que l’énergie, ce n’est pas cher, c’est refuser de faire face aux enjeux industriels et sociaux de l’énergie. \n\nL’énergie en France est compétitive. C’est un atout de notre pays. L’électricité est 30% moins chère pour les ménages français que la moyenne de l’Union européenne. C’est particulièrement important dans un pays où le chauffage électrique équipe 31% des foyers. Pour les industriels, l’électricité est 40% moins chère. \n\nCe prix de l’électricité compétitif progresse cependant. Plusieurs facteurs rendent inévitable cette hausse. Il est nécessaire d’investir dans la modernisation de notre système électrique, tant sur le parc nucléaire que sur le réseau. EDF va aussi devoir investir pour prolonger le fonctionnement de nos centrales nucléaires. Et il faut que nous développions les Énergies renouvelables. \n\nDans le gaz, les prix français sont plus en ligne avec les prix européens, et comme chez nos voisins, ils progressent. \n\n\nEn effet, la France importe 98 % du gaz naturel qu’elle consomme dont 92% dans le cadre de contrats à long terme. Ce mode d’approvisionnement est pratiqué par la quasi-totalité des pays européens : c’est essentiel pour notre sécurité énergétique. Mais cette sécurité a un prix puisque les contrats à long terme conclus par GDF Suez sont indexés principalement sur le pétrole. C’est le cas pour tous les grands fournisseurs de gaz en Europe. \n\nGDF Suez s’apprête ainsi à soumettre à la CRE une demande d’augmentation des prix du gaz à effet du 1er avril. Cette hausse sera en principe de 5%. Ce chiffre correspond à un calcul automatique, en cours de finalisation, sur la base d’une formule qui a été auditée par la CRE et qui reflète le coût réel d’approvisionnement de GDF Suez. Cette hausse de 5% ne génère aucune marge supplémentaire pour le fournisseur : elle permet seulement de couvrir la hausse des coûts d’approvisionnement de notre pays en gaz. \n\nEnfin, la facture énergétique des Français, c’est aussi, et peut-être surtout, la facture pétrolière, qui représente près de la moitié de la consommation finale de notre pays. Et pour 60%, il s’agit de notre carburant. \n\nOr le cours du brent a dépassé 100 $ le baril début février dans un contexte de tensions internationales croissantes ; il est aujourd’hui à 112 $ le baril. Les prix du carburant en France ont suivi la même évolution. Le prix du gazole était autour d’1,33 € le litre en moyenne la semaine dernière et le super se situait près de 1,49 € le litre. Ces prix sont hauts et volatiles. \n\n2. Ce coût de l’énergie doit être maîtrisé. \nL’énergie en France doit rester compétitive, et sur le long terme : c’est la clef de la politique du gouvernement, c’est ma priorité. \n\nPour l’électricité, c’est tout le cœur de la loi NOME et de la mise en place d’un « accès régulé à l’électricité du parc nucléaire historique » (ARENH) pour tous les fournisseurs d’électricité. Nous allons fixer dans les semaines qui viennent le prix de cet ARENH : ce prix devra permettre de préserver la compétitivité de la France. Quant aux Energies renouvelables, dont le développement est essentiel, j’ai à cœur que le rythme de celui-ci soit mesuré, permette le développement de filières industrielles françaises et ne pèse pas indûment sur le prix. C’est dans cette optique que nous avons élaboré une solution sur le photovoltaïque. \n\nSur le gaz enfin, je tiens à souligner que la hausse de tarif annoncée aurait été sensiblement supérieure (de l’ordre de 1,7 point) si GDF Suez n’avait pas renégocié en partie ses contrats. En effet, le gouvernement a demandé à GDF Suez d’engager une renégociation des contrats à long terme avec les pays producteurs, en vue d’en modifier les modalités d’indexation. A l’issue de cette négociation, une part de 10% d’indexation sur les prix « spot » du gaz a été obtenue et intégrée dans la formule déterminant les prix des tarifs réglementés du gaz. \n\nDans l’attente de l’application de cette nouvelle formule, il a été décidé de ne pas modifier les prix du gaz en octobre 2010 et janvier 2011, les tarifs sont donc restés inchangés pendant tout l’hiver 2010-2011. \n\nJe tiens aussi à rappeler qu’il existe sur le marché, pour les particuliers, des offres inférieures au tarif réglementé et que le gouvernement a instauré depuis l’an dernier une réversibilité complète pour le consommateur, lui permettant de revenir aux tarifs réglementés ultérieurement s’il le souhaite.\n\nEnfin, sur le pétrole, je suis tout d’abord attentif à ce que l’approvisionnement de la France ne soit pas menacé. Selon toute vraisemblance, les événements actuels en Afrique du Nord et au Moyen-Orient ne devraient pas ou peu affecter l’approvisionnement des consommateurs français : \n\n- les entreprises pétrolières ont déjà sécurisé des circuits d’approvisionnement alternatifs ; \n- il existe au sein de l’OPEP des capacités importantes d’exportation non exploitées ; \n- la France dispose de 90 jours de stocks stratégiques de pétrole brut et de produits raffinés. \n\nSur le prix, le gouvernement est déterminé à avancer avec les pays producteurs ; le thème de la volatilité des matières premières est l’une des priorités françaises pour le G20. Par ailleurs, nous avons mis en place un suivi précis de l’évolution des prix à la pompe et des marges, et le consommateur dispose de cette information en temps réel via Internet. \n\n3. Le gouvernement agit spécifiquement en faveur des ménages les plus vulnérables. \n13% des foyers français consacrent plus de 10% de leurs dépenses à l’énergie. C’est considérable. Ces foyers sont les plus vulnérables à la hausse du prix de l’énergie. C’est la raison pour laquelle, comme l’a rappelé Nathalie Kosciusko-Morizet, le gouvernement a engagé depuis plusieurs années une action ambitieuse en faveur des ménages les plus modestes. \n\nCette politique passe par des aides financières directes pour les foyers les plus vulnérables. Au premier rang de ces aides, les tarifs sociaux sont ouverts à tous les allocataires de la CMU-C. En 2009, 940 000 foyers ont bénéficié des ces tarifs en électricité et 298 000 sur le gaz. Et nous allons plus loin encore pour les ménages les plus en difficulté pour acquitter leur facture énergétique. En 2008, plus de 300 000 foyers ont bénéficié d’une aide du Fonds de Solidarité Logement pour payer leur gaz ou leur électricité. \n\nLe second pilier de l’action du gouvernement pour réduire la facture énergétique des ménages en difficulté, c’est la baisse de la consommation. Les économies d’énergie, cela ne doit pas être « une affaire de riches » ; c’est au contraire pour les foyers les plus modestes que l’enjeu est le plus urgent. \n\nJe ne vais pas revenir sur l’ensemble des dispositifs mis en place. Je tiens cependant à souligner quels sont pour moi les piliers de cette démarche d’ensemble que nous poursuivons. D’une part, les fournisseurs d’énergie sont incités aux économies d’énergie via les certificats d’économie d’énergie ; ceux-ci multiplient aujourd’hui les initiatives vis-à-vis de leurs clients, et le gouvernement soutient cette démarche. D’autre part, le gouvernement a mis en place des dispositifs d’aide aux travaux permettant de réaliser des économies d’énergie. J’en citerai deux qui me semblent emblématiques : 1) l’éco-prêt à taux zéro, qui permet d’emprunter jusqu’à 30 000 € pour des travaux d’amélioration énergétique du logement et 2) le « fonds national d’aide à la rénovation thermique des logements privés » qu’a cité Nathalie Kosciusko-Morizet et qui sera doté de 1,25 md€ dont 1,1 md€ de la part de l’État. \n\nLa lutte contre la précarité énergétique est une préoccupation forte du Gouvernement, qui se donne les moyens d’agir. L’Observatoire de la précarité énergétique doit nous aider à aller plus loin encore. Mesdames, Messieurs, nous comptons sur vous.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/03/2011", "published_date": "2011-03-01", "section": "Discours"}