{"url": "https://presse.economie.gouv.fr/download?id=96163&pn=39-Discours-douverture-de-Bruno-Le-Maire-lors-des-40-ans-du-CIRI.pdf", "author": "0", "title": "28/06/2022 - Discours d’ouverture de Bruno Le Maire lors des 40 ans du CIRI", "text": " \n1 \n \n \n \n \n \n \n \n \n \n \n \n \nDiscours d’ouverture de  Bruno Le Maire ,  \nministre de l’Economie, des Finances et de la Souveraineté \nindustrielle et numérique , \nlors des  40 ans du Comité interministériel de restructuration \nindustrielle (CIRI ) \n \n \n \n \n \nMardi 28 juin 2022  \nBercy  \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n \n  \n2 \n \n \n \n \n \nBonjour  à tous,  \nMesdames et Messieurs les Parlementaires,  \nMonsieur le Secrétaire général du CIRI,  \n \nJe suis très heureux de participer à cette cérémonie pour les 40 ans du Comité \ninterministériel de restructuration industrielle.  \n \nJe suis très heureux parce que depuis 5 ans maintenant que j’exerce les missions de \nministre de l’Économie et des Finances, j’ai toujours su pouvoir compter sur le talent, \nl’efficacité et la dé termination sans faille du CIRI. Si nous avons évité au cours des \nannées passé beaucoup de crises sociales, beaucoup de douleurs humaines partout \nen France, c’est grâce à cet engagement d es agents du CIRI que je tiens à remercier.  \n \nDerrière cet engagement, il y a une vision  très singulière de ce qu’est l’économie et le \ndéveloppement économique dans un pays. On ne laisse pas tomber les gens, on ne \nlaisse pas tomber les entreprises, on ne l aisse pas tomber les salariés, on ne laisse pas \ntomber un savoir -faire, on ne laisse pas tomber des chefs d'entreprise quand ils sont \ndans les difficultés. C’est ça le cœur de la philosophie du CIRI et c’est une philosophie \nà laquelle je suis profondément attaché. Je ne crois pas à la destruction créatrice. Je \ncrois à l'accompagnement créateur. C'est le rôle de l'Etat et c'est exactement le rôle \nque joue le CIRI depuis maintenant 40 ans.  \n \nCette vision ambitieuse, nous la devons d'abord à Michel Pébereau , qui a dirigé dès \n1974 le CIASI qui n’est autre que l'ancêtre du CIRI. 1974, c'est -à-dire au lendemain du \npremier choc pétrolier, exactement comme  nous faisons  face  aujourd’hui  à un \nnouveau choc énergétique. Je le remercie. Je veux remercier également  tous l es \nsecrétaires généraux du CIRI qui ont fait de ce comité un acteur de référence pour la \ncontinuité économique et pour la préservation de l'emploi. Ce rôle -là, vous devez \ncontinuer à le jouer sous l'autorité du Secrétaire général, Cédric Garcin , dont je \nconnais les qualités puisq u'il a travaillé à mon cabinet  ! \n \nJe vais vous raconter une anecdote en début de quinquennat. Il y a maintenant une \néternité, c'est -à-dire plus de 5 ans, nous avions une usine que vous connaissez tous  : \nl'aciérie Ascoval, dans le No rd de la France. Cette usine, tout le monde m'expliquait \nqu'il fallait la laisser tomber. Le CIRI avait une appréciation un peu différente et \nm'avait dit « ça vaut le coup d'aller voir . C'est une aciérie moderne, c'est un four \nélectrique là où beaucoup d'a ciéries emploient des fours à gaz qui sont beaucoup plus \npolluants. Donc allez voir, ça vaut le coup, peut -être qu'on peut essayer de sauver \ncette aciérie  ».  \n \n  \n3 \n \n \n \n \nJe suis donc allé sur le site d’Ascoval, j’ai vu une usine flambant neuve, un outil de \nprodu ction en très bon état et des salariés totalement motivés avec en plus des \norganisations syndicales responsables. Et donc, nous avons accompagné l'usine \nAscoval. Nous lui avons permis d'éviter la fermeture et j'ai fait d’Ascoval le symbole \nde ce volontaris me politique.  \n \nIl faut que nous tournions la page de ces 3 décennies d'abandon de l'industrie \nfrançaise, où nous avons renoncé à sauver des entreprises, où avec un mélange de \nmépris et d'indifférence, nous avons considéré que certains secteurs industriels, \nc'était le vieux monde et qu'il fallait absolument aller vers cette industrie nouvelle, \nc'est -à-dire l'industrie sans usines. Tout cela, ce sont des fadaises, ce sont des illusions \nqui nous coûtent  aujourd’hui  90 députés du Rassemblement natio nal à l'Assemblée \nnationale . Voilà ma conviction profonde.  \n \nDonc si nous voulons remettre aujourd'hui une industrie puissante, innovante, elle ne \nse construira pas sur les ruines de l'ancienne industrie. Il faut accompagner tous les \nsecteurs industriels, leur permettre de se transformer, utiliser les compétences, \nutiliser les savoir -faire pour investir dans l'industrie de demain qui doit être innovante, \nnumérique, technologique, robotisée, mais je le redis encore, qui ne se construira pas \nsur les ruines de  l'ancienne industrie. Il n'y a pas l'ancien monde industriel et le \nnouveau monde industriel.  \n \nTout ça, ce sont des fadaises.  Il y a une continuité de savoir -faire et  d'investissement \ndont le CIRI est le garant. Et c'est bien cela le rôle fondamental du C IRI : distinguer les \nentreprises qui n'ont pas d'avenir devant elles parce qu'elles ont fait de mauvais choix \nstratégiques  et les entreprises  qu'il faut impérativement accompagner dans leur \ntransformation parce qu’elles  ont de l'avenir devant elles  et que c'est d'autant plus \nimportant qu'il y a des compétences, des savoir -faire qui sont de grande qualité. Et ce \nrôle-là, il est encore plus important dans un moment où il y a de fortes turbulences \néconomiques. Parce que c'est ce rôle de conseil que vous devez jouer pour savoir \nquelle entreprise a encore un avenir devant elle, à quelles conditions, avec quels \ninvestissements publics ou privés et avec quel calendrier de redressement. C'est ce \nrôle-là que vous devez jouer fondamentalement dans les mois et les anné es à venir, \nface à des difficultés économiques que vous connaissez, qui se traduisent par une \nexplosion  du coût des matières premières ou leur indisponibilité pour des secteurs \nindustriels tout entier et la nécessité impérative d'avoir accès à de nouvelles  \ntechnologies comme les semi -conducteurs.  \n \nUn petit point sur le bilan du CIRI parce que je le trouve très illustratif de votre succès. \nCes 5 dernières années, 200 entreprises ont saisi le CIRI pour un total de plus de                  \n300 000 emplois.  \n  \n4 \n \n \n \n \nCes saisines se sont conclues par un e issue favorable pour l’entreprise et pour les \nsalariés d’entre prise dans près de 90 % des cas.  Je voudrais que vous applaudissiez les \nagents du CIRI et le Secrétaire général du CIRI pour ces résultats.  \n \nEt comme je le disais, ces interventions ne se font pas avec une distinction que j’ai \ntoujours trouvé absurde entre des secteurs nobles et des secteurs qui seraient à \ndélaisser. Une économie c’est un tout, ce sont  des activités qui peuvent être dans tous \nles domaines, sans qu'on distingue ce qui est bien ou ce qui n'est pas bien, ce qui serait \nporteur de ce qui ne serait pas porteur dès lors que ça crée des emplois, qu'il y a de \nla profitabilité et que cela crée la prospérité pour nous et pour notre nation.   \n \nL'entreprise mérite le soutien du CIRI. Vous l'a vez fait pour Figeac Ae ro, sous -traitant \nd'Airbus. 1 700 emplois en France. Vous l’avez fait pour Potel  et Chabot. Un traiteur \nqui participe de la culture française et du savoir -vivre à la française avec un savoir -\nfaire unique dispensé par les meilleurs ouvriers de France. Vous avez sauvé Potel et \nChabot. Vous avez offert des perspectives à Pierre et Vacanc es, un groupe qui est \nbien connu des Français, et qui était en grave danger financier. Et je pourrais allonger \nla liste de ces interventions à chaque fois avec des noms connus de tous nos \ncompatriotes qui représentent des dizaines de milliers d'emplois par tout sur le \nterritoire.  \n \nJe compte donc sur le CIRI pour continuer à jouer ce rôle au quotidien dans les \nsemaines et dans les mois à venir. Il doit le faire, d'autant plus que nous rentrons dans \nune période économique et financière nouvelle, ce qui me per met de préciser où nous \nen sommes, et qu'elle doit être notre stratégie pour les années à venir.  \n \nD'abord, n ous sortons de quoi qu'il en coûte. Je pense n’avoir laissé aucune ambiguïté \nsur ce sujet. Le quoi qu'il en coûte est terminé. Le quoi qu'il en coû te a été un immense \nsuccès. C'est un choi x du président de la République  qui nous a permis d'éviter une \nvague de faillite s qui aurait mis le pays à genoux. C'est un choix stratégique qui nous \na permis d’éviter l'explosion du chômage. Et il aurait été bien plus coûteux de \nremédier à l'explosion du chômage et à la vague de faillites que de protéger nos savoir -\nfaire, nos entreprises, comme nous l'avons fait.  \n \nCe quoi qu'il en coûte  était justifié par un effondrement complet de la production \nfrançaise, comme n ous n'en avions pas connu depuis 1929. J'ai souvent fait la \ncomparaison entre 2020 et 1929. Je pense que la comparaison est pertinente, c'est la \nseule fois où la richesse nationale française s'est effondrée à ce point. Donc, face à un \nchoc historique, nous  avons pris une décision historique, le quoi qu'il en coûte, qui a \nprotéger nos salariés et protéger nos entreprises. Mais nous ne sommes plus du tout \ndans cette situation.  \n  \n5 \n \n \n \n \n \nOuvrons  les yeux ! Nous avons une croissance française qui reste positive en 2022. \nNous avons une difficulté, c'est l'inflation. Mais cela n'est pas un effondrement de la \nproduction, et cela ne justifie pas le maintien du quoi qu'il en coûte. Cela  le justifie \nd'autant moins que, comme j'ai eu l'occasion de le dire hier, nos finance s publiques \nont atteint la cote d'alerte, et qu'il faut donc protéger ceux qui en ont le plus besoi n \ntout en engageant aussi le redressement de nos finances publiques.  \n \nEn revanche, dans cette période, qui est une période d’instabilité avec les difficulté s \nd’approvisionnement, un marché chinois qui est aujourd’hui très incertain, une \ninflation qui touche tous les pays européens, une situation économique américaine \nqui est, elle aussi, préoccupante. Nous avons, plus que jamais, besoin d’un État qui a \nune vi sion de long terme, et que le CIRI représente parfaitement. Cette vision de long \nterme, elle définit le rôle de l’État, en France, pour les années à venir. L’État, d’abord, \na un rôle de long terme sur la planification énergétique. Chacun voit bien que cett e \nquestion de l’énergie, de l’accès à une électricité décarbonée est devenue stratégique \npour la France et stratégique pour l’Europe. Et je me félicite de voir que de grands \nénergéticiens ont pris la parole pour dire : oui, la sobriété est indispensable ; oui, il \nfaut des investissements pour avoir plus d'électricité décarbonée, mais les deux vont \nensemble.  \n \nC'est le premier rôle de l'État dans le long terme : faire la planification énergétique et \ngarantir que notre économie dispose de l'électricité décarb onée dont elle a besoin. \nDans cette vision de long terme, son deuxième rôle, c'est d'accompagner l'innovation \nindispensable pour la montée en gamme de notre industrie et la montée en gamme \nde tout notre appareil productif, industries et services compris. Ç a c'est aussi le rôle \nde l'État : favoriser un cadre fiscal qui permet d'investir, d'innover, d'avoir accès aux \nmeilleures technologies, de ne plus dépendre de la Chine, de Taïwan ou des États -Unis \nsur la production de semi -conducteurs, d'être plus indépen dants sur la production \nindustrielle, d'accélérer la robotisation, de développer la numérisation. Ça, c'est le \nrôle de l'État. Parce que s'il ne joue pas ce rôle d'aiguillon en créant le cadre favorable \npour les entreprises, nous n'aurons pas les résultats  que nous pouvons espérer \natteindre.  \n \nEnfin, son troisième rôle, que je compte bien jouer, c'est un rôle de gardien de l'ordre \npublic économique. Dans ces périodes d'inflation, chacun sait bien qu'il peut y avoir \ndes profiteurs de l'inflation, qui exagère nt sur les marges ou qui prennent des profits \nsurdimensionnés par rapport à ce qu'il serait raisonnable de faire. Le rôle de l'État, \nc'est de garantir la transparence de la formation du prix pour que l'ordre public \néconomique soit préservé.  \n \n  \n6 \n \n \n \n \nEnfin, et  j’en reviens au CIRI, il doit veiller à ce que, dans ces transformations \néconomiques, quand on passe du véhicule thermique au  véhicule électrique , toutes \nles entreprises concernées soient accompagnées, pas simplement Stellantis et \nRenault, mais les sous -traitants de premier et deuxième rangs, les fonderies, les \nsoudeurs, tous ceux qui ont participé à la réalisation de moteurs thermiques et qui \naujourd'hui se disent : mais qu'est -ce que je vais faire de mes qualifications, de mes \ncompétences ?  \n \nC'est le rôle du CIRI d'accompagner la transformation économique dans un siècle où \nles transformations se font rapidement. Vous le faites, je le redis, avec un immense \ntalent. Vous le faites aussi avec beaucoup de détermination. Vous ne lâchez jamais \nrien.  C'est ce qui m'a le plus frappé dans les discussions que j'ai sur un rythme quasi \nhebdomadaire avec Cédric Garcin et ses équipes. Vous ne lâchez rien. Eh bien croyez -\nmoi, surtout dans cette période politique animée, cela me paraît un très bon slogan \net un e très bonne ligne de conduite : ne lâchez jamais rien !  \n \nJe vous remercie.  \n  \n ", "published_date": "2022-06-28", "section": "Discours"}