{"id": 133, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4034&rub=1", "author": "None", "title": "08 mars 2010 - Pôles de compétitivité : résultats du neuvième appel à projets", "text": "Le Gouvernement annonce le  financement par l’État de 75 nouveaux projets collaboratifs de recherche et  développement pour 91 millions d’euros.\nJean-Louis BORLOO, ministre d’État,  ministre de l’Écologie, de l’Énergie, du Développement Durable et de la Mer, en  charge des Technologies vertes et des Négociations sur le climat, Christine  LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, Valérie  PECRESSE, ministre de l’Enseignement Supérieur et de la Recherche, Hervé MORIN, ministre de la  Défense, Roselyne BACHELOT-NARQUIN, ministre de la Santé et des Sports, Bruno  LE MAIRE, ministre de l’Alimentation, de l''Agriculture et de la Pêche, Michel  MERCIER, ministre de l''Espace Rural et de l''Aménagement du Territoire,  Christian ESTROSI, ministre auprès de la ministre de l’Économie, de l’Industrie  et de l’Emploi, chargé de l''Industrie, Dominique BUSSEREAU, secrétaire d’État  chargé des Transports, auprès du ministre d''État, ministre de l’Écologie, de  l’Énergie, du Développement Durable et de la Mer, Hervé NOVELLI, secrétaire d’État  chargé du Commerce, de l’Artisanat, des Petites et Moyennes Entreprises, du  Tourisme, des Services et de la Consommation auprès de la ministre de l''Économie,  de l''Industrie et de l''Emploi, Chantal JOUANNO, secrétaire d’État chargée de l’Écologie  auprès du ministre d’État, ministre de l’Écologie, de l’Énergie, du  Développement Durable et de la Mer annoncent  le financement de 75 projets collaboratifs de recherche et développement  (R&D) émanant de 52 pôles de compétitivité, pour un financement par l’État  de 91 M€.\nCes  projets ont été retenus parmi les 226 dossiers présentés au neuvième appel à  projets. Sélectionnés pour leur caractère innovant et pour l’activité  économique qu’ils vont générer, ils vont bénéficier d’une aide financière de  l’État (ministères : Économie, Industrie et Emploi - Défense - Alimentation,  Agriculture et Pêche - Écologie, Énergie, Développement Durable et Mer – Espace  Rural et Aménagement du Territoire – Santé et Sports).\nLes  collectivités territoriales ont indiqué leur intention de financer la plupart  de ces projets aux côtés de l’État, à hauteur de plus de 58 M€.\nLes  PME impliquées dans les projets au titre de cet appel à projets devraient  bénéficier directement de près de 30 M€ du fonds unique interministériel.\nLa liste des projets retenus est  jointe en annexe 1. \nLe  nombre, la diversité et la qualité des projets retenus illustrent l’important  élan d’innovation suscité par la dynamique des pôles de compétitivité et le  succès de leur mise en œuvre opérationnelle. Chercheurs et entrepreneurs se  mobilisent, dans le cadre d’une coopération public-privé, sur des projets collaboratifs  nouveaux qui n’auraient pas été lancés sans les pôles de compétitivité.  Porteurs d’efficacité économique et d’emplois, ces projets comportent également  des innovations qui doivent permettre aux entreprises impliquées de prendre des  positions de leader. D’une manière générale la qualité des projets s’améliore  au fil des appels à candidatures, témoignant d’un approfondissement des travaux  préparatoires conduits au sein des pôles.\nA titre d’exemple, quelques projets  retenus sont décrits en annexe 2.\nSuite  au transfert de la gestion des aides du FUI, OSEO est désormais chargé de  l’élaboration des conventions individuelles attribuant les aides définitives aux  partenaires des projets retenus, en application des décisions d’aide prises par  l’État.\nEn  cumulé, l’ensemble des appels à projets des pôles ont permis de soutenir 813 projets  depuis 2005. Ces projets représentent un montant de dépenses de R&D de près  de 4,3 milliards d’euros, 15000 chercheurs,  et un financement public de 1,6 milliard d''euros dont 1 milliard d’euros par  l’État.\nUn  dixième appel à projets va être lancé. Les projets sélectionnés seront connus  en juillet 2010.\nPour en savoir plus sur les pôles de compétitivité,  consultez les sites internet : http://www.competitivite.gouv.fr/ et http://www.industrie.gouv.fr/\n \nContacts presse :\nCabinet de Jean-Louis BORLOO : Tel. : 01 40 81 31 59\nCabinet de Christine LAGARDE : Tel. : 01 53 18 41 35\nCabinet de Valérie PECRESSE : Tel. : 01 55 55 84 32\nCabinet de Hervé MORIN : Tel. : 01   42 19 41 80\nCabinet de Roselyne BACHELOT-NARQUIN : Tel. : 01 40 56 40 14\nCabinet de Bruno LE MAIRE : Tel. : 01 49 55 59 74\nCabinet de Michel MERCIER : Tel. : 01 42 75 55 27\nCabinet de Christian ESTROSI : Tel. : 01 53 18 45 13\nCabinet de Dominique BUSSEREAU : Tel. : 01 40 81 77 34\nCabinet de Hervé NOVELLI : Tel. : 01 53 18 46 35\nCabinet de Chantal JOUANNO : Tel. : 01 40 81 79 55\n\n   \n\n\n\nProjets retenus des pôles \n\n\n\n\n100G FLEX\n\n\nIMAGES    ET RESEAUX\n\n\n \n\n\n \n\n\n \n\n\n\n\n100GRIA\n\n\nSYSTEM@TIC\n\n\n \n\n\n \n\n\n \n\n\n\n\n2-CLASE\n\n\nCERAMIQUE\n\n\nELOPSYS\n\n\n \n\n\n \n\n\n\n\n3F3\n\n\nVEHICULE    DU FUTUR\n\n\nI-TRANS\n\n\n \n\n\n \n\n\n\n\n3MT\n\n\nASTECH\n\n\n \n\n\n \n\n\n \n\n\n\n\nADN\n\n\nSYSTEM@TIC\n\n\nI-TRANS\n\n\nVEHICULE    DU FUTUR\n\n\n \n\n\n\n\nADS+\n\n\nT.E.S.\n\n\n \n\n\n \n\n\n \n\n\n\n\nALPAGA2\n\n\nELOPSYS\n\n\n \n\n\n \n\n\n \n\n\n\n\nAM4D-L\n\n\nEMC2\n\n\nNOVALOG\n\n\n \n\n\n \n\n\n\n\nAVELEC\n\n\nLUTB    2015\n\n\nMOV''EO\n\n\n \n\n\n \n\n\n\n\nBRIO II\n\n\nVEGEPOLYS\n\n\n \n\n\n \n\n\n \n\n\n\n\nCALLISTO-SARI\n\n\nCAP    DIGITAL\n\n\nADVANCITY\n\n\n \n\n\n \n\n\n\n\nCARAIBE\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n \n\n\n\n\nCEDCA\n\n\nCAP    DIGITAL\n\n\n \n\n\n \n\n\n \n\n\n\n\nCELL2LEAD\n\n\nEUROBIOMED\n\n\nALSACE    BIOVALLEY\n\n\n \n\n\n \n\n\n\n\nCLOVIS\n\n\nVITAGORA\n\n\n \n\n\n \n\n\n \n\n\n\n\nCOBOMANIP\n\n\nPOLE    NUCLEAIRE BOURGOGNE\n\n\n \n\n\n \n\n\n \n\n\n\n\nCOMET\n\n\nS.C.S.\n\n\n \n\n\n \n\n\n \n\n\n\n\nCOMPHOSOL2\n\n\nTECHTERA\n\n\n \n\n\n \n\n\n \n\n\n\n\nCOMPTINN\n\n\nASTECH\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n\n\nCORTECS\n\n\nS2E2\n\n\nMICROTECHNIQUES\n\n\n \n\n\n \n\n\n\n\nCOVADIS\n\n\nLYON    BIOPOLE\n\n\nADVANCITY\n\n\nAXELERA\n\n\n \n\n\n\n\nDEINOBIOTICS2010\n\n\nEUROBIOMED\n\n\n \n\n\n \n\n\n \n\n\n\n\nDOSELESS2\n\n\nTECHTERA\n\n\nTRIMATEC\n\n\n \n\n\n \n\n\n\n\nDROP\n\n\nPEGASE\n\n\nOPTITEC\n\n\n \n\n\n \n\n\n\n\nEnergeTIC\n\n\nMINALOGIC\n\n\n \n\n\n \n\n\n \n\n\n\n\nFALAFEL\n\n\nASTECH\n\n\nEMC2\n\n\nVIAMECA\n\n\n \n\n\n\n\nFluMin3\n\n\nMINALOGIC\n\n\n \n\n\n \n\n\n \n\n\n\n\nHBS\n\n\nMINALOGIC\n\n\n \n\n\n \n\n\n \n\n\n\n\nHi-Lite\n\n\nSYSTEM@TIC\n\n\n \n\n\n \n\n\n \n\n\n\n\nI2FLEX\n\n\nS.C.S.\n\n\n \n\n\n \n\n\n \n\n\n\n\nINFOLITTORAL-1\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n \n\n\n\n\nINNOVAL\n\n\nAXELERA\n\n\n \n\n\n \n\n\n \n\n\n\n\nInnoVAxles\n\n\nI-TRANS\n\n\n \n\n\n \n\n\n \n\n\n\n\nIO32-V6\n\n\nMINALOGIC\n\n\n \n\n\n \n\n\n \n\n\n\n\nIRIMI\n\n\nMEDICEN\n\n\nIMAGES    ET RESEAUX\n\n\nSYSTEM@TIC\n\n\n \n\n\n\n\nLEGILOCAL\n\n\nCAP    DIGITAL\n\n\n \n\n\n \n\n\n \n\n\n\n\nMAIAS\n\n\nASTECH\n\n\n \n\n\n \n\n\n \n\n\n\n\nMatSIESA 2\n\n\nI-TRANS\n\n\n \n\n\n \n\n\n \n\n\n\n\nMEDIALZ\n\n\nNUTRITION    SANTE LONGEVITE\n\n\n \n\n\n \n\n\n \n\n\n\n\nMEMPHIS/GALION\n\n\nASTECH\n\n\n \n\n\n \n\n\n \n\n\n\n\nMERITA\n\n\nMer    BRETAGNE\n\n\nMer    PACA\n\n\n \n\n\n \n\n\n\n\nMISHY\n\n\nAXELERA\n\n\nVIAMECA\n\n\nTRIMATEC\n\n\n \n\n\n\n\nMoov3D-v2\n\n\nMINALOGIC\n\n\nIMAGINOVE\n\n\n \n\n\n \n\n\n\n\nNEOPROTEC\n\n\nAGRIMIP    INNOVATION\n\n\nPROD''INNOV\n\n\n \n\n\n \n\n\n\n\nOASIS\n\n\nSYSTEM@TIC\n\n\nI-TRANS\n\n\n \n\n\n \n\n\n\n\nORIANNE\n\n\nMOV''EO\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n\n\nPE3F2\n\n\nPôle    Européen d''Innovation Fruits et Légumes\n\n\nTRIMATEC\n\n\nQ@LIMED\n\n\n \n\n\n\n\nPENELOP 2\n\n\nTENERRDIS\n\n\n \n\n\n \n\n\n \n\n\n\n\nPerfUgard\n\n\nCOSMETIC    VALLEY\n\n\nP.A.S.S\n\n\n \n\n\n \n\n\n\n\nPHARMASEA\n\n\nMer    BRETAGNE\n\n\nEUROBIOMED\n\n\n \n\n\n \n\n\n\n\nPOLYBIO\n\n\nPLASTIPOLIS\n\n\nLYON    BIOPOLE\n\n\n \n\n\n \n\n\n\n\nPROTECTEUR 9\n\n\nMATERALIA\n\n\n \n\n\n \n\n\n \n\n\n\n\nQUASPER R&D\n\n\nSYSTEM@TIC\n\n\nMOV''EO\n\n\n \n\n\n \n\n\n\n\nR=MC²\n\n\nFINANCE    INNOVATION\n\n\n \n\n\n \n\n\n \n\n\n\n\nRAMSCAN\n\n\nVALORIAL\n\n\n \n\n\n \n\n\n \n\n\n\n\nRHENEPI\n\n\nALSACE    BIOVALLEY\n\n\nLYON    BIOPOLE\n\n\n \n\n\n \n\n\n\n\nRIDER\n\n\nDERBI\n\n\n \n\n\n \n\n\n \n\n\n\n\nSALINALGUE\n\n\nTRIMATEC\n\n\nMer    PACA\n\n\nDERBI\n\n\nCAP    ENERGIES\n\n\n\n\nSAMCOM\n\n\nEMC2\n\n\nMer    PACA\n\n\n \n\n\n \n\n\n\n\nSAVAB\n\n\nPEGASE\n\n\n \n\n\n \n\n\n \n\n\n\n\nSEANET\n\n\nMer    BRETAGNE\n\n\nSYSTEM@TIC\n\n\n \n\n\n \n\n\n\n\nSHARE\n\n\nPEGASE\n\n\n \n\n\n \n\n\n \n\n\n\n\nSIlVIE 2.0\n\n\nTENERRDIS\n\n\nMAUD\n\n\n \n\n\n \n\n\n\n\nSIMID\n\n\nAEROSPACE    VALLEY\n\n\nPEGASE\n\n\n \n\n\n \n\n\n\n\nSOLEN\n\n\nCAP    DIGITAL\n\n\n \n\n\n \n\n\n \n\n\n\n\nSPHERE\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n \n\n\n\n\nSQUID\n\n\nMer    PACA\n\n\n \n\n\n \n\n\n \n\n\n\n\nSTM3\n\n\nS.C.S.\n\n\n \n\n\n \n\n\n \n\n\n\n\nSURAL-HY_2\n\n\nMOV''EO\n\n\nI-TRANS\n\n\n \n\n\n \n\n\n\n\nSURFER\n\n\nI-TRANS\n\n\nADVANCITY\n\n\n \n\n\n \n\n\n\n\nTHEOREM\n\n\nAEROSPACE    VALLEY\n\n\n \n\n\n \n\n\n \n\n\n\n\nTIPCO\n\n\nPLASTIPOLIS\n\n\nTECHTERA\n\n\n \n\n\n \n\n\n\n\nUSITRONIC\n\n\nARVE    INDUSTRIES\n\n\nVIAMECA\n\n\n \n\n\n \n\n\n\n\nYCARE\n\n\nAXELERA\n\n\nTENERRDIS\n\n\n \n\n\n \n\n\n\n\n75 projets de 52 pôles\n\n\n\n\nPÔLES DE  COMPÉTITIVITÉ\nQuelques exemples de projets de R&D \nretenus dans le 9e appel à projets du fonds unique  interministériel\n \nÉnergie\n\nAméliorer l’efficacité énergétique des bâtiments \n\nLe projet RIDER labellisé  par le pôle DERBI a pour objectif de développer un système d''information  innovant, permettant d''optimiser l''efficacité énergétique d''un bâtiment ou  groupe de bâtiments. Ce système fournira les fonctions permettant des échanges  d''énergies entre les différents bâtiments  en  intégrant  différents types d’énergies : énergies classiques, énergies renouvelables  et énergies « fatales » (chaleur générée par un processus industriel). Ce  projet s’articule autour du développement de plusieurs modules (technologies  de l''information et de la communication, énergies électriques et thermiques,  infrastructures et comportement humain) et de la gestion efficace de leur  interaction.\n\nUne nouvelle génération de fours de cristallisation  pour du silicium photovoltaïque \n\nLe  projet SILVIE 2.0 labellisé par le pôle TENERRDIS va permettre de mettre au  point une nouvelle génération de fours pour élaborer des lingots de silicium  multicristallin, matériau de base à partir duquel on élabore les cellules  constituant les panneaux photovoltaïques (90% du marché actuellement). Le four  de grande capacité visé par SILVIE 2.0 permettrait d''obtenir des lingots de 800 kg au lieu de 450 kg, et  contribuera à l''indépendance stratégique de la filière industrielle  photovoltaïque française. Un changement complet d''approche est nécessaire pour  garantir la qualité du matériau sans dégradation du temps de cycle, à un coût  compétitif. Ceci impose un excellent contrôle du gradient thermique pour  maîtriser la croissance des cristaux, grâce à l''approche intégrée four -  creuset - isolant carbone graphite mise en œuvre par les partenaires du projet.\n\nVers une  meilleure efficacité énergétique des salles chirurgicales\n\nL’ambition  du projet CORTECS labellisé par les pôles S2E2  (Sciences et Systèmes de l''Energie Electrique)  et MICROTECHNIQUES est de concevoir une alimentation \"intelligente\"  capable de gérer l’efficacité énergétique d’une salle d’opération intégrant les  besoins en énergie des équipements et le confort de l’équipe chirurgicale et du  patient. Le projet propose de concevoir un démonstrateur intégrant toutes ces  fonctionnalités. Étant donné la puissance consommée par les appareils utilisés  dans les blocs opératoires, les économies pouvant être réalisées sont estimées  à plus de 35 %, si l’on optimise l’efficacité énergétique globale des  matériels, une bonne cohabitation de ces équipements ainsi que leur bonne  utilisation par des utilisateurs.\nSanté et  Biotechnologies\n\nDe  nouveaux antibiotiques contre les infections microbiennes résistantes\n\nLe projet  Deinobiotics labellisé par le pôle Eurobiomed vise à explorer le potentiel  d’une collection microbienne unique pour la production de nouveaux  antibiotiques et antifongiques, contre les infections hospitalières  résistantes. Il s’agit d’obtenir à l’issue du programme au moins une molécule  nouvelle pouvant entrer en phase de tests pré-cliniques réglementaires,  préalables au développement clinique.\n\nDes plastiques innovants pour un meilleur  conditionnement des produits pharmaceutiques\n\nAujourd’hui,  nombre de médicaments (antibiotiques, antifongiques) se présentent souvent sous  une forme sèche, lyophilisée dans un contenant verre, aujourd’hui le seul à  offrir une barrière aux gaz suffisante. C’est aussi le cas des formes liquides  de produits pharmaceutiques (produits d’urgence, d’anesthésie réanimation) pouvant  contenir des conservateurs pour leur assurer une durée de vie suffisante. Le  conditionnement de ces médicaments sans conservateur impose la mise au point de  contenants ayant un bon pouvoir «barrière». Le projet POLYBIO des pôles  PLASTIPOLIS et LYONBIOPOLE a pour objectif de mettre au point un contenant en  matière plastique, avec un effet « barrière » adéquat.  L’objectif   est  de développer plusieurs contenants en plastique innovants, assurant  une meilleure biocompatibilité et une protection des fluides biologiques ou  injectables. Le projet permettra d’offrir des produits sécurisés pour les  patients, faciles d’emploi pour le corps médical mais également économiques  pour le système de santé.\n\nUne nouvelle génération de seringue  « intelligente »\n\nLe projet FluMin3 labellisé par le pôle MINALOGIC  à pour objet de mettre au point une nouvelle génération de dispositif  d’injection de médicament monodose, miniaturisé et automatique, adapté à tout  type d’injection qu’elle soit intradermique, sous-cutanée ou intramusculaire.  Il s’agit de développer une seringue \"intelligente\" pouvant être  facilement utilisée par des personnes n’appartenant pas au personnel médical  pour réaliser des injections sans risques, de micro-doses de produit, parfois  très cher comme par exemple dans le cas du traitement de certains cancers. Ce  matériel pourrait  notamment contribuer  au maintien à domicile des personnes malades.\nAgriculture et  Industries agro-alimentaires\n\nUn procédé industriel révolutionnaire de  pasteurisation des produits à base de fruits \n\nLe  projet PE3F2 labellisé par les pôles Européen  d''Innovation Fruits et Légumes, TRIMATEC et Q@LIMED vise à révolutionner  le procédé industriel de pasteurisation des produits à base de fruits, en  substituant les pratiques industrielles thermiques classiques par un traitement  à froid plus économe en énergie. La mise en œuvre de cette technologie  innovante, initialement développée pour le secteur nucléaire, bénéficiera aux consommateurs  finaux. En effet, elle permettra notamment de préserver les qualités  organoleptiques et nutritionnelles (vitamines, minéraux, etc.) des produits  issus de la filière fruits (desserts de fruits, purées de fruits, jus de  fruits), de garantir un produit sain et sûr pour la santé.  Enfin, la substitution du gaz naturel par  l’électricité, engendrerait une économie d’énergie estimée à 40%.\n\nFavoriser la création variétale de la filière ornementale  \n\nLa France est actuellement le 6ème  déposant européen de certificat d’obtention végétale en ornement, avec 3,8 % de  variétés protégées. Le projet BRIO II du pôle VEGEPOLYS a pour objectif d''optimiser  et d''accélérer la création de nouvelles variétés grâce à la mise au point  d''un outil inédit d''aide à la décision de création  variétale afin de limiter la dépendance des horticulteurs et  pépiniéristes français face à l’innovation variétale étrangère. Ce  transfert de technologies vers les entreprises partenaires du  projet permettra de faire gagner 3 à 5 ans aux obtenteurs selon les  espèces de fleurs.\nEnvironnement\n\nL’utilisation des technologies spatiales pour une  meilleure surveillance du littoral\n\nLes zones littorales sont  particulièrement sensibles à l’évolution des contraintes globales liées  notamment au dérèglement  climatique. Le  projet INFOLITTORAL-1 labellisé par le pôle AEROSPACE VALLEY propose de  développer une offre de service à vocation internationale pour la surveillance  de l’environnement littoral à partir des technologies spatiales. Ce projet  répond à la fois à un besoin d’informations fiables et régulièrement mises à  jour et de connaissance des interactions entre les différentes composantes de  l’environnement littoral. Il s’adresse aux gestionnaires et décideurs impliqués  dans la modification ou la gestion de l’environnement littoral. Il vise à leur  fournir des outils efficaces d’aide à la décision prenant en compte des informations  (forçage hydrodynamique et sédimentaire, géomorphologie, caractérisation du  littoral continental) dérivées de méthodes et mesures géo spatiales.\nBiens de  consommation\n\nDes parfums moins agressifs pour la peau\n\nLe projet PerfUgard labellisé par le pôle  COSMETIC VALLEY a pour objet de développer un produit innovant permettant le  contrôle de la pénétration dans la peau des substances réglementées utilisées  en parfumerie. Ce produit doit créer un film non occlusif à la surface de la  peau qui limite la pénétration dans la peau de certaines molécules utilisées en  parfumerie. Ce film est composé d’une substance d’origine végétale ayant pour  objectif de réduire, pour tous les types de peau, l’exposition aux substances  indésirables pouvant créer des allergies, sans toutefois modifier les qualités  intrinsèques du parfum. Ce développement répond à des problèmes de santé  publique liés aux allergies. Il est également en phase avec l’émergence du  marché du naturel et s’inscrit pleinement dans la démarche d’éco-responsabilité  du pôle.\nBio ressources\n\nDes cultures  de microalgues pour la production de bioénergies et de bioproduits\n\nDans un souci permanent de  réduction des émissions des gaz à effet de serre, la mobilisation de nouvelles  ressources pour la production de bioénergies et de bioproduits s’avère une voie  prometteuse. \nLe projet SALINALGUE labellisé  par les pôles TRIMATEC, MER PACA, DERBI et CAPENERGIES a pour objectif de structurer  une activité durable et pérenne de culture et de valorisation de microalgues.  Ce projet vise la maîtrise de la culture et de la récolte d’une microalgue  hautement valorisable à très grande échelle en milieu ouvert sur des salines  inexploitées. En outre, ce projet intègre l’activité bioraffinage pour  fabriquer puis commercialiser des bioproduits (biodiesel, biogaz, molécules à  haute valeur ajoutée : béta-carotène, oméga 3, etc.), et des protéines  pour l’alimentation aquacole. Un démonstrateur permettra de valider la  faisabilité technico-économique préindustrielle de la chaine de production.\nTechnologies de  l’Information et de la Communication\n\nLa réalité virtuelle, un outil d’aide à la décision dans le domaine de  la construction\n\nLe projet callisto des pôles CAP DIGITAL  PARIS-REGION et ADVANCITY a pour objectif de mettre les technologies de la  réalité virtuelle à disposition du secteur de la construction. C’est un outil  qui permettra de visualiser et d’interagir sur un projet en cours d’étude  facilitant ainsi des prises de décisions sans être obliger d’attendre la  construction d’un témoin. \nLe but est de créer une  salle de réalité virtuelle : un espace permettant d’interagir en 3D avec  une maquette numérique, de visualiser en relief, de s’immerger dans l’image et  le son 3D et de simuler des scénarios métiers. L’utilisation de cette salle  permettra de simuler la visite de l’intérieur d’un bâtiment en échelle réelle  (échelle 1/1), en temps réel et rendu réel. Au cours de cette visite virtuelle,  l’opérateur pourra interagir avec le bâtiment : changer les éléments  constituants l’ouvrage et voir immédiatement les conséquences de ces choix.  L’utilisateur ressentira les mêmes sensations qu’ils auraient s’ils étaient en  train de visiter le véritable ouvrage : la vue, l’ouïe, et si possible le  toucher.\nCe projet a obtenu le  visa « TIC et Ville Durable » décerné par les trois pôles ADVANCITY,  CAP DIGITAL PARIS-REGION et SYSTEMATIC PARIS-REGION aux projets sélectionnés  par l’appel à propositions de leur domaine d’action Stratégique commun.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/03/2010", "published_date": "2010-03-08", "section": "Discours"}