{"id": 136, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4062&rub=1", "author": "None", "title": "19 mars 2010 - La DGTPE devient Direction générale du Trésor", "text": "Dans le cadre de son projet de réorganisation et conformément aux textes publiés aujourd’hui au Journal officiel, la DGTPE (direction générale du Trésor et la politique économique) devient direction générale du Trésor. En simplifiant son nom, cette direction générale du ministère de l’économie, de l’industrie et de l’emploi réaffirme son identité, lisible et signifiante aussi bien en France qu’à l’international. \n\nLa direction générale du Trésor, dont le Directeur général est Ramon FERNANDEZ, emploie 2 200 collaborateurs en France et à l’étranger. Elle est au service du Ministre pour lui proposer et conduire sous son autorité la politique économique de la France, et la promouvoir en Europe et dans le monde. Dans le cadre de ses missions, la direction générale du Trésor : \n•\télabore les prévisions économiques pour la France et son environnement international ; \n•\tassure l''analyse et le conseil sur les politiques macro-économiques et les questions économiques et financières européennes ; \n•\tremplit une fonction de conseil pour la détermination de la politique économique et la conduite des politiques publiques dans les domaines des finances publiques, des questions sociales et de l''emploi et des politiques sectorielles ; \n•\tparticipe à l''élaboration et à la mise en œuvre de la régulation des institutions financières, des entreprises et intermédiaires d''assurance, ainsi que de la politique de régulation de l''épargne, de l''investissement et des marchés financiers et de la politique de financement des entreprises et du logement ; \n•\test chargée des questions économiques, financières et commerciales internationales sur le plan multilatéral et bilatéral, et contribue à la détermination et à la mise en œuvre de la politique d''aide au développement ; \n•\tsoutient le développement international des entreprises ; \n•\tgère la trésorerie et la dette de l''Etat dans le cadre de l’AFT (Agence France Trésor) ; \n•\tet veille aux intérêts patrimoniaux de l''Etat dans les entreprises et autres organismes qui entrent dans son champ de compétence notamment par l’intermédiaire de l’APE (Agence des participations de l’Etat). \nPour l''exercice de l''ensemble de ses missions, la direction générale dispose du réseau des services économiques à l''étranger et s’appuie sur celui des DIRECCTE sur l''ensemble du territoire français.\nEn 2010, l’économie française est confrontée à de nombreux défis : recherche de nouveaux moteurs pour une croissance durable, réforme des retraites, mise en œuvre d’une trajectoire efficace pour un retour à l’équilibre de nos finances publiques, réformes du secteur financier, soutien de nos entreprises industrielles et renforcement de la compétitivité, négociation de pratiques commerciales équitables à l’OMC et d''accords de libre-échange bilatéraux… Par ailleurs, la réflexion à mener dans le cadre d’une nouvelle gouvernance mondiale est d’ores et déjà engagée dans la perspective des G7/G8 et G20, dont la France assurera la présidence en 2011. Pour mener à bien tous ces chantiers, la direction générale du Trésor sera, aux côtés de Christine LAGARDE, Ministre de l’économie, de l’industrie et de l’emploi, en première ligne.\n\n\nContact Presse :\nDirection générale du Trésor : Jean-François Clémencel  - 01 44 87 72 49\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 19/03/2010", "published_date": "2010-03-19", "section": "Discours"}