{"id": 437, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5466&rub=1", "author": "None", "title": "27 mai 2011 - Investissements d'avenir : Lancement de l'appel à projets « Déploiement de services mobiles sans contact NFC »", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, et René RICOL, Commissaire général à l’Investissement, annoncent aujourd’hui le lancement de l’appel à projets « Déploiement de services mobiles sans contact NFC ».\n\nL’appel à projets, doté de 20 millions d’euros pour soutenir de l’ordre de 20 à 30 projets, doit faire franchir une étape décisive dans le déploiement de services mobiles sans contacts NFC portés par de grandes agglomérations. Les projets viseront à déployer des services innovants simplifiant de nombreux gestes quotidiens des Français : ils permettront par exemple d’utiliser une carte sans contact  ou un téléphone mobile NFC pour acheter et valider des titres de transport public, accéder plus facilement aux services publics ou encore découvrir des informations locales enrichies (découverte du patrimoine historique et des musées, évènements locaux…).\n\nBénéficiant d’une bonne maturité technologique et mis en œuvre avec succès dans le cadre d’expériences pilotes significatives, les technologies sans contact doivent maintenant atteindre une masse critique de services, de terminaux et d’utilisateurs pour être largement adoptées. Les colle\nctivités territoriales, en raison de leur rôle dans de nombreux services locaux, doivent jouer un rôle important pour accélérer cette dynamique.\n\nAfin que les projets soutenus aient un rôle moteur dans le déploiement des services sans contact sur l’ensemble du territoire national, l’interopérabilité des solutions et la diffusion des bonnes pratiques constitueront un élément essentiel de la sélection et du suivi des projets.\n\nL’adoption des services mobiles sans contact contribuera par ailleurs à positionner la filière industrielle française des technologies sans contact parmi les leaders mondiaux de ce domaine à fort potentiel.\n\nCet appel à projets s’inscrit dans le cadre du soutien des investissements d’avenir aux nouveaux usages, services et contenus numériques innovants, doté au total de 2,5 milliards d’euros.\n\nL’appel est organisé en deux phases : la phase de déclaration d’intention sera close le 1er juillet 2011 à midi et la phase de candidature s’achèvera le 14 octobre 2011 à midi.\nTélécharger l’appel à projets :\ninvestissement-avenir.gouvernement.fr et cdcinvestissementsdavenir.achatpublic.com\n\nPour en savoir plus sur les investissements d’avenir, consultez le site internet : \ninvestissement-avenir.gouvernement.fr\nContacts presse :\nCabinet de Christine Lagarde : 01 53 18 41 35 \nCabinet d’Eric Besson : 01 53 18 45 13 \nCabinet de René Ricol : 01 42 75 64 43\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 27/05/2011", "published_date": "2011-05-27", "section": "Discours"}