{"id": 6209, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19679.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Conférence de presse avec Michel SAPIN sur la situation économique et budgétaire en vue de la présentation des textes financiers pour 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse \navec Michel SAPIN, ministre des Finances et des Comptes publics \nsur la situation économique et budgétaire \nen vue de la présentation des textes financiers pour 2016 \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \nBercy \n \nMercredi 16 septembre 2015 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2\n \n \nJe voudrais d’abord revenir sur l’exécution de nos finances publiques pour 2015. \nAu moment de la loi de finances initiale, nous avions prévu un déficit public de 4,1 % du PIB pour l’année \n2015.  \nPuis, dans le cadre du programme de stabilité du mois d’avril, nous avons actualisé cette prévision, à 3,8 %. \nEt, depuis le mois d’avril, l’évolution des recettes et des dépenses conforte, comme l’a dit Michel Sapin à \nl’instant, ce nouvel objectif de 3,8 %. \nSur les recettes d’abord, la presse et d’autres se sont faits l’écho de prévisions très alarmistes  et nous ne \ncomprenons vraiment pas l’origine : il me semble qu’il est utile de faire un point précis pour, je l’espère, clore \nce débat. \nDès le programme de stabilité, nous avions pris acte de la moindre inflation et de son impact sur le produit \nde la taxe sur la valeur ajoutée. Nous avions aussi anticipé le fait que le produit de l’impôt sur le revenu \nserait un peu plus important que prévu, en raison notamment de dividendes et de plus-values mobilières \nplus dynamiques en 2014. Au total, nous avions revu à la baisse d’un milliard d’euros la prévision de recettes \nfiscales de l’Etat par rapport à la prévision de la loi de finances initiale. C’est en tenant compte de cette \nrévision à la baisse que nous avons estimé la prévision de déficit public pour 2015, à 3,8 %. \nTrès récemment, au cours de l'été, nous avons actualisé nos prévisions de recettes fiscales pour 2015 et \nnous estimons que le niveau des recettes fiscales reste en ligne avec celui du programme de stabilité. Tous \nles chiffres, tous les indicateurs le confirment, qu'il s'agisse du niveau des recouvrements à fin juillet ou de la \ndernière, la troisième, émission d’impôt sur le revenu, qui a confirmé le fort dynamisme des dividendes et \ndes plus-values mobilières. Il n’existe donc aucune alerte particulière sur le niveau des recettes \nfiscales de l’Etat : il faut arrêter de jouer à se faire peur ! \nIl en va de même pour les recettes de la sécurité sociale, puisque la progression de la masse salariale \ndevrait être légèrement plus dynamique que celle qui était prévue dans le programme de stabilité.   \n \nS’agissant maintenant des dépenses :  \nJe rappelle que la loi de finances pour 2015 avait mis en œuvre un ensemble d’économies important.  \nPuis, au 1er trimestre de cette année, nous avons engagé de nouvelles dépenses pour environ 770 millions \nd’euros : \n- \npour assurer la sécurité des Français dans le cadre du plan anti-terroriste  \n- \net pour prendre des mesures en faveur de l'emploi.  \nCes nouvelles dépenses ont été entièrement financées par des économies complémentaires, concrétisées \npar des annulations de crédits début avril, ainsi que par des mises en réserve supplémentaires de crédits, \ndont le Parlement a été informé.   \nNous avons aussi présenté lors du programme de stabilité un ensemble de mesures complémentaires de 4 \nMd€ permettant de compenser le moindre rendement de certaines mesures d'économie, et portant sur \nl'ensemble des administrations publiques. Ce programme est mis en œuvre, et s’est notamment traduit par \nexemple par 700 M€ de crédits annulés début juin sur le budget de l'Etat. \nNous avons donc proposé plus d’économies, et financé les dépenses nouvelles par ces économies.  \n \n\n \nSeul le prononcé fait foi \n3\n \n \nPour la fin de l’année 2015, nous allons tenir strictement ces objectifs. Ce sera le cas pour la norme de \ndépense de l'Etat comme nous l’avons fait l’an dernier et chaque année depuis 2012. De la même manière, \nl'objectif de dépenses d'assurance-maladie, l'ONDAM, sera strictement tenu et nos dernières estimations \nconfirment qu’il n’existe pas de risque particulier sur cet objectif.  \nEn résumé, il n’y a, dans l’exécution 2015, aucun bouleversement par rapport au mois d’avril et au \nprogramme de stabilité : c’est pourquoi nous maintenons notre prévision de déficit public de 3,8 % pour \n2015. \nJe voudrais,  également, dire un mot des économies prévues pour 2016. Sans rentrer dans le détail de ces \néconomies, ce détail sera présenté en même temps que le projet de loi de finances pour 2016 – mais je \nsouhaiterais répondre, par anticipation, à certaines interrogations.  \nAu moment du débat d’orientation des finances publiques en juillet dernier, nous avons détaillé le montant \ndes dépenses de l’Etat en 2016 et leur répartition entre ministères.  \nDepuis cette date, il a été nécessaire de dégager de nouveaux moyens pour faire face notamment à \ncertaines urgences - je pense à l’accueil des réfugiés, je pense également au soutien à la filière agricole. Le \ngouvernement se devait d'être réactif sur ces sujets majeurs, c'est vrai pour les décisions opérationnelles, \nc’est également vrai pour leur traduction budgétaire.  \nNous travaillons à ces mesures, dont une partie a déjà été rendue publique, mais une chose est certaine : \nelles seront financées par des économies. Concrètement, c’est dans le courant de l’examen parlementaire \ndu projet de loi de finances que nous procéderons aux redéploiements nécessaires, tout en préservant la \ntrajectoire de redressement des finances publiques.  \nNous avons un principe de financement de toute dépense nouvelle par des économies et nous nous y \ntenons.  \nCar c’est une condition indispensable pour poursuivre la réduction du déficit public au rythme prévu et \npasser sous le seuil des 3 % en 2017. \nC’est cette stratégie qui nous permet, alors que l’ajustement du début du quinquennat reposait d’abord sur \nles recettes, de rendre aux Français le fruit de leurs efforts sous forme de baisses d’impôt. Et j’en viens à ce \nqui sera mon dernier point, la baisse d’impôt sur le revenu que proposera le projet de loi de finances pour \n2016.  \nCette baisse vient pérenniser et amplifier ce mouvement commencé dès le PLF 2014 : nous avions alors \nréindexé le barème, qui avait été gelé par nos prédécesseurs, et majoré fortement les seuils de revenus \nouvrant droit à des exonérations ou des réductions d’impositions locales et de contributions sociales.  \nNous avions poursuivi ce mouvement par une réduction d’impôt exceptionnelle en 2014, puis par la \nsuppression de la première tranche du barème en 2015, au profit des ménages dont les revenus sont \nmoyens et modestes.  \nNous amplifions ces baisses en 2016, en majorant le gain pour les contribuables qui ont bénéficié de ces \npremières baisses, et en élargissant à de nouveaux contribuables leur bénéfice. 8 millions de ménages \nseront concernés par cette baisse : parmi eux, 5 millions bénéficient déjà d’une baisse cette année grâce à \nla suppression de la première tranche du barème ; et 3 millions, qui ne sont pas concernés par l’allègement \nde cette année, bénéficieront de la baisse qui sera mise en œuvre l’an prochain.   \nPour cela, nous réformons la décote à l’impôt sur le revenu et nous en majorons le montant. Cela nous \npermet à la fois de rendre l’entrée dans l’impôt plus « douce », car un euro supplémentaire de revenu se \ntraduira par un impôt demain moins important qu’aujourd’hui. Mais cela permet également d’offrir un gain \npour un nombre important de contribuables, compris entre 200 et 300 euros pour un célibataire, et 300 à 500 \neuros pour un couple. \n\n \nSeul le prononcé fait foi \n4\n \n \nAu total, les contribuables célibataires seront concernés jusqu’à des revenus équivalents à 1,6 SMIC – soit \nun salaire d’environ 1 850 euros nets par mois. Et les couples avec 2 enfants jusqu’à des revenus de 3,7 \nSMIC, soit 4 200 euros mensuels nets à deux.  \nIl s’agit donc bien d’une mesure qui s’adresse à la fois aux Français à revenus modestes, mais aussi et \nsurtout  aux classes moyennes \nAu total, grâce à ces économies, et grâce à l’amélioration continue de nos comptes publics qu’ont permis les \nefforts des Français, à travers une réduction des niches et des prélèvements ciblés sur ceux disposant des \nrevenus les plus importants, nous avons retrouvé les marges permettant de rendre l’impôt plus juste et \nmoins lourd pour les contribuables aux revenus modestes et moyens. \n \n \n \n \n \n \n \n", "published_date": "2015-09-16", "section": "Discours"}