{"id": 6124, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20826.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel Macron - Collège d'Europe, Bruges, le 18 avril 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique. \nCollège d’Europe (Bruges, Belgique). \n \nLundi 18 avril 2016. \nJe suis ravi d’être parmi vous aujourd'hui. Je voudrais commencer par \ndes excuses puisque nous avions initialement prévu de tenir cet échange \nen novembre dernier, quelques jours après les attentats qui ont frappé \nParis et quelques mois avant que d’autres attentats ne touchent Bruxelles \net le pays hôte de votre collège. Ces événements nous rappellent à quel \npoint ce risque avec lequel nous vivons, cette menace transforment notre \nquotidien. Ils nous ont également rappelé la violence des circonstances \nqui nous entourent. \n \nEn novembre, comme il y a quelques semaines, ce sont nos valeurs qui \nont été attaquées, c’est ce que représente l’Europe qui a été visé. C’est \nl’une des raisons qui m’amènent à vouloir parler d’Europe avec vous \naujourd'hui. Je suis très heureux  d’avoir l’opportunité de m’exprimer \naujourd'hui devant des jeunes européens, même s’il y a beaucoup \nd’autres nationalités qui sont ici représentées. Au fond, vous êtes celles et \nceux qui croient dans l’avenir de l’Europe, et c’est précisément cela qui \nvous définit en tant qu’Européens. \n \n\n \n \n2 \n \n* \n*      * \nNous sommes aujourd’hui à un moment unique de l’histoire européenne. \nCette Europe, qui a un passé et des caractéristiques sur lesquelles je vais \nrevenir, traverse un moment particulier de son histoire et la question qui \nnous est posée est celle de son projet. \n \nCette Europe a profondément vieilli, même si elle est encore jeune au \nregard de notre histoire commune. Si elle a vieilli, c’est parce que nous ne \nrêvons plus à elle, c’est parce que nous avons décidé de ne plus rêver le \nprojet européen. Nous avons cru que ce qui l’avait maintenu jusqu’ici \nvivante, c'est-à-dire à la fois des ambitions folles et des réalisations \nconcrètes, nous pouvions en faire abstraction. \n \nPremièrement, pour comprendre le moment que nous vivons et le projet \nque nous portons, il faut se souvenir que notre histoire est celle d’une \nconstruction politique éminemment atypique.  \n \nJusqu’à l’après Deuxième Guerre Mondiale l’Europe était essentiellement \nun rêve d’empire. C’est ce que l’on retrouve dans les formes successives \nque l’Europe a pu prendre à travers les siècles, qu’il s’agisse de l’Empire \nromain, de l’Empire carolingien, de l’Empire napoléonien, bismarckien \nou du délire hitlérien…  \n \nL’Europe s’est forgée au travers de ce que le droit médiéval appelait la \ntranslatio imperii, ce transfert d’empire. Ces projets européens passaient \npar l’hégémonie de l’un ou de quelques uns sur les autres, en tout cas par \nune domination. \n\n \n \n3 \n \nOr la construction politique, diplomatique, économique, d’influence qui \ns’est progressivement structurée dès l’après-guerre, c’est une série \nd’équilibres non hégémoniques, une construction politique inédite qui \nnous a permis de traverser un nombre record de décennies sans guerre \ndans cet espace. Je le dis parce qu’aujourd'hui nous pourrions considérer \nque tout cela a un caractère émollient ; quand on a le confort, on oublie \nbien souvent d’où l’on vient. Mais cette période que l’Europe vient de \ntraverser est inédite,  car les équilibres que nous avons construits dans \nl’après-guerre ne sont pas ceux d’une hégémonie mais d’une construction \npacifique par un projet commun. C’est notre héritage. Un héritage \néminemment fragile parce qu’il n’y a rien dans notre histoire millénaire \nqui le rend naturel. Ce n’est que la force des fondateurs de l’Europe qui a \npu lui donner l’impulsion cette capacité de faire quelque chose que les \nautres n’avaient jamais réussie. C’est précisément parce que nous avions \nconnu le drame, l’horreur absolue au cours de la Seconde Guerre \nMondiale, qu’il y a eu cette force vitale, cette force politique de faire \nadvenir quelque chose d’autre, pour éviter de recommencer les erreurs \npassées.  \n \nCe projet inédit s’est accompagné de réalisations concrètes qui n’ont pas \ntardé. Dès 1948, parce qu’un homme d’Etat exilé espagnol l’a rêvé : votre \ncollège a été créé pour permettre à des universitaires diplômés issus de \npays différents d’étudier et de vivre ensemble. En 1951 ensuite, puisqu’il \ny a 65 ans, jour pour jour, le traité instituant la communauté économique \ndu charbon et de l’acier (CECA) a été signé. Cela a été la concrétisation \ndu rêve européen, qui visait à voir plus haut que les intérêts nationaux, à \nvoir plus grand que les intérêts du présent. Et c’est d’ailleurs ce que \nrappelait Jean MONNET lors la signature de ce traité : « pour la \n\n \n \n4 \n \npremière fois, six pays se sont réunis non pour rechercher un compromis \nprovisoire entre des intérêts nationaux, mais pour prendre une vue \ncommune de leurs intérêts communs ». \n \nCe que pointe MONNET, c’est ce dont nous nous contentons \naujourd'hui, parce que bien souvent nos Conseils européens s’enchainent \nles uns après les autres, en étant finalement pas grand-chose de plus \nqu’un compromis provisoire entre des intérêts nationaux. Au contraire, \nla dynamique européenne qu’il nous a apportée, c’est beaucoup plus : \ncelle de prendre une vue commune de nos intérêts communs.  \nNotre Europe s’est ainsi constituée décennie après décennie sur quatre \néléments fondamentaux.  \n \nD’abord la recherche de cet intérêt commun. C’est cette exigence \npolitique, au sens le plus profond du terme, qui nous pousse à faire de \ngrandes choses ensemble alors que rien ne nous y prédestinait, parce que \nnous recherchons constamment l’intérêt commun. Cette force politique, \nc’est le projet européen, son cœur.  \n \n \nEnsuite c’est une promesse de paix qui lui est indissociable. Elle conduit \nà rassembler ceux qui traditionnellement se faisaient la guerre. Puis, de \nsoubresaut en soubresaut, cette promesse de paix a été tenue, même si la \npériode que nous traversons nous donne parfois le sentiment qu’elle se \nfragilise. Troisième élément, une promesse de prospérité. Cette Europe a \nété faite pour qu’on vive mieux et pour constituer une puissance \néconomique dans le monde.  \n\n \n \n5 \n \nEnfin, quatrième élément, c’est la promesse de liberté. En particulier de \nliberté de mouvement, qui est l’une des promesses fondatrices de cette \nconstruction. \n \nC’est ainsi que le rêve européen a perduré, qu’il a progressivement, pan \nde l’économie par pan de nos activités, réussi à constituer ce ciment qui \nnous a tenus. \n \nCe rêve européen s’est ensuite ancré dans l’espace. Il s’est \nprogressivement étendu sur le plan géographique, jusqu’à réconcilier un \ncontinent que l’histoire avait séparé. Parce qu’il fallait réconcilier cette \nEurope avec elle-même.  \n \nA chaque moment important, l’Europe a eu la force et la vitalité de \ndépasser les évidences ou ce qui avait pu la déterminer. A chaque fois, \nl’Europe est apparue comme le meilleur remède aux crises, aux doutes, \nau choc des nationalismes. A chaque fois que ce qu’on pouvait prendre \npour le bon sens ou le réflexe de chaque nation se réveillait en \nprétendant avoir la solution pour elle-même, l’Europe est apparue \ncomme la solution  la plus exigeante mais la plus efficace.  \n \nC’est le sens de la monnaie unique, de l’euro aujourd'hui partagé par dix-\nneuf Etats membres, du programme Erasmus dont bénéficient près de \ntrois cent mille étudiants chaque année, de l’élargissement de Schengen et \nde tant d’autres projets. Ce sont ces pas en avant qui ont formé l’affectio \nsocietatis européen  \n \n \n\n \n \n6 \n \n* \n*      * \nLe moment que nous vivons est un moment éminemment nouveau, \nprofondément dangereux, mais, au fond, porteur de promesses.  \nJe suis convaincu que l’Europe, qui a été chahutée depuis dix ans, ne \npourra plus être gérée comme avant.  \n \nElle a d’une part été chahutée par nos doutes. Nous venons d’assister à \nune décennie perdue depuis le vote négatif de la France et des Pays-Bas \nen 2005. Beaucoup de pays ne se sont plus retrouvés dans le projet \neuropéen tel qu’ils l’avaient porté. Beaucoup ont dénoncé cette Europe \ndevenue libérale, une passivité technocratique dénuée de projet. Depuis \ndix ans, ces doutes ont conduit à ce que, dans nombre de nos pays, nous \nne proposions plus d’Europe. On répète, parce qu’il est bon de le \nrépéter, qu’il faudrait être plus intégré, respecter l’Europe à Vingt-huit, \nfaire attention aux grands équilibres. Ce sont les précautions qu’on aurait \npour une vieille personne malade, pas pour quelqu'un à qui l’on prête un \navenir.  \n \nD’autre part, l’Europe a été chahutée par une crise économique et \nfinancière terrible, qui a touché de manière asymétrique plusieurs pays et \nqui a plongé plusieurs de ces pays dans une restructuration profonde de \nleur économie. Pour ces pays, comme le Portugal ou la Grèce, l’Europe \nest devenue synonyme d’austérité et de chômage.  \n \nAprès cette décennie perdue, l’Europe vit ses retrouvailles avec \nl’Histoire. Nous pensions depuis la chute du mur de Berlin que nous \nserions protégés, que c’était la fin de l’Histoire. Certains l’avaient même \n\n \n \n7 \n \nthéorisé. Nous avions recousu le Vieux continent et les grands risques \nétaient ailleurs. Le terrorisme, les réfugiés, ce sont deux traces brûlantes \ndu fait que l’Europe retrouve le cours de l’Histoire, réalisant que les \nrisques géopolitiques ne sont pas à notre porte, mais qu’ils traversent le \ncontinent. Que nos choix géopolitiques déterminent ce qui se joue dans \nnos pays. Que celles et ceux qui vivent ici sont profondément marqués \naussi par la transformation du monde religieux et politique tel qu’il se vit \ndans le monde. Nous sommes dans l’Histoire, avec toutes ses \nconséquences, avec sa brutalité.  \n \nNous sommes face à des défis que nous n’avions pas connus dans les \ndécennies précédentes. Nous y sommes confrontés avec une Europe \nimparfaite, qui ne nous permet pas pleinement d’y faire face. Lorsqu’on \nn’a  plus de rêve européen, on laisse la place au doute. Lorsqu’on n’a plus \nde de projet européen, on ouvre la voie au délitement. Le Brexit n’est \nque l’enfant de cette absence de projet. Après le débat sur le Brexit,  il y \naura d’autres soubresauts du doute européen. Quand le projet perd sa \nforce, vous laissez toute l’énergie aux forces centrifuges et vous courez le \nrisque de la dislocation.  \n \nParce que l’Europe est incomplète sur le plan économique et financier, et \nen particulier la zone euro, vous laissez des chocs asymétriques intervenir \net fragiliser l’édifice. Vous exigez que certains pays procèdent à des \nréformes, ce qui peut être légitime, mais sans la solidarité qui \nl’accompagne. Vous ne leur laissez aucune chance de se redresser dans \nun temps raisonnable sur le plan politique, dans un temps acceptable sur \nle plan économique, et vous maintenez les déséquilibres profonds que \nnous voyons aujourd'hui dans la zone euro. Nous n’avons rien réglé des \n\n \n \n8 \n \ndéséquilibres économiques fondamentaux de la zone euro depuis la crise. \nNous avons fait face à la crise, ce qui est très différent. Sur le plan \npolitique, vous voyez le doute qui étreint toutes nos sociétés. Est-ce que \nl’Europe nous protège ?  Le poison des nationalismes revient, insidieux, \nqui consiste à penser que chacune et chacun ferait mieux par lui-même : \nc’est faux. Ces chocs géopolitiques, ce sont des chocs tectoniques, ce \nsont des plaques qui bougent les unes avec les autres. \n \nQuelles sont nos préférences collectives, nos valeurs ? Sont-elles si \ndifférentes entre l’Allemagne, la Belgique, la France, l’Italie, la Suède ? Ce \nsont les mêmes. Ce sont les mêmes préférences pour les libertés \nindividuelles, pour la fraternité, pour ces équilibres de solidarité qui vont \navec notre continent. Simplement, nous n’avons pas su les mettre en \nœuvre ensemble. C’est à bien des égards une Europe plus efficace qu’il \nnous faut ainsi trouver. La période que nous vivons, le moment qui est le \nnôtre nous mettent face à un choix très simple mais qu’il faut expliciter \nen termes démocratiques. Nous ne pouvons plus continuer à gérer \nl’Europe de manière approximative comme l’a fait la génération de la \nconsolidation.  \n \nNous avons un choix simple : celui de refonder l’Europe avec une \nvolonté nouvelle, d’aller contre les évidences pour retrouver le fil de cette \nhistoire européenne,  d’aller contre vents et marées au-delà de nos \nsimples intérêts nationaux pour construire un intérêt commun, ou bien \ndécider d’arrêter l’histoire.. Mais penser que continuer avec les mêmes \nmoyens, au même rythme, avec les mêmes incertitudes ou les mêmes \nprudences serait une option, je ne le crois fondamentalement pas.  \n\n \n \n9 \n \nCette période que nous vivons, celle qui consiste à voir combien le rêve \neuropéen menace aujourd'hui de reculer, nous impose de refonder un \nprojet, de rajeunir cette Europe, de retrouver cet équilibre entre des rêves \nfous et l’exigence des réalisations concrètes.  \n* \n*      * \nNous devons retrouver un projet d’Europe puissance. C'est-à-dire une \nvolonté de faire à quelques-uns, d’avancer à quelques-uns. Je ne sais pas \ncombien nous serons. Je sais simplement que depuis des années, nos \nprudences ridicules pour savoir si on doit le faire à vingt-huit, à dix-neuf \nou à moins  est une fausse précaution. C’est la précaution de celles qui ne \nveulent plus penser, de ceux qui ne veulent plus avancer. Faisons à \nquelques-uns et que tous ceux qui sont prêts à se lancer dans l’aventure \nse joignent. Mais regardons en face ce qui ne fonctionne pas sur le plan \néconomique, sur le plan de la fiscalité, dans le domaine de l’énergie, de la \nsécurité, de notre politique internationale. Nous devons approfondir \ncette Europe, nous devons aller au-delà de nos précautions \ntraditionnelles. Sortir de cette chorégraphie qui nous affaiblit, où dès qu’il \ns’agit de changer de traité, la France arrête toute discussion ; où, dès qu’il \ns’agit de procéder à des transferts de solidarité, l’Allemagne arrête toute \ndiscussion.  Chacun a ses interdits, ce sont généralement ceux que nous \navons construits.  \n \nC’est le moment de passer au-delà et je crois que ce cœur d’Europe qui a \nvocation à s’élargir autant que les pays le voudront et qu’ils s’en \ndonneront les moyens, ce cœur d’Europe est une Europe de la volonté. \nC’est celle qui construit le chemin de la puissance, c’est celle qui nous \nfera réussir en suivant les valeurs fondamentales que je viens de rappeler. \n\n \n \n10 \n \nSur chacun de ces éléments, nous devrons procéder à des modifications \ninstitutionnelles. Nous devrons procéder à des approfondissements qui \nmarqueront les transferts immanquables de souveraineté, mais ils seront \nexplicitement choisis et l’exercice de ces souverainetés dans un cercle \ncommun adapté nous rendra plus forts et plus efficaces. C’est pour ce \nprojet que nous avons voulu, avec Sigmar GABRIEL il y a quelque mois, \ndonner quelques orientations, quelques instruments. Ils ne sont pas \nexclusifs et ils n’ont pas vocation à épuiser le débat.  \n \nLa première chose est de réfléchir à une capacité budgétaire commune, \nc'est-à-dire une capacité à investir, à recréer les solidarités indispensables \nau sein de cette zone euro. Donnons la responsabilité de cette intégration \néconomique, fiscale et davantage, à un vrai exécutif de ce cœur d’Europe, \nde cette zone euro ou d’une partie de cette zone euro. Donnons-lui des \nvraies institutions démocratiques qui n’existent pas aujourd'hui mais qui \nsont indispensables pour que nous puissions avancer. Bâtissons des \néquilibres sur des politiques multiples, car nous n’avancerons pas \nsimplement sur des sujets économiques et monétaires.  \n \nLa deuxième chose, c’est notre projet à vingt-huit. Il doit continuer à \ns’approfondir dans cette Europe solidaire et différenciée que nous \ndevons assumer. Consolider le marché unique et lui donner plus \nd’ambition en matière de numérique, en matière d’énergie, pour ne citer \nque ces questions. En matière de sécurité aussi, l’Europe à vingt-huit doit \nconstruire les règles d’une véritable union. Ce projet doit aussi porter les \nexigences premières du marché unique. Pas celles que nous avons \ndévoyées à partir de la fin des années quatre-vingt-dix ; la lecture que \nnous avons progressivement eue du marché unique n’a été qu’une lecture \n\n \n \n11 \n \nlibérale. Le marché unique, c’est l’abolition des frontières pour circuler \nplus simplement, commercer plus aisément, échanger plus efficacement. \nMais en même temps, ce sont de nouvelles coordinations. Ce sont des \nrégulations, ce sont les règles de la liberté commune qui vont avec la \ncréation d’un marché unique et nous l’avons trop souvent oublié.  \n \nLa question nous sera posée dans les prochains mois sur le numérique. Il \nfaut en effet abolir les frontières pour créer un marché européen unifié, \nmais faut-il pour autant considérer que nous n’avons aucune régulation \neuropéenne à porter ? Que nous n’avons aucune préférence collective \ndistinctive ? L’Europe, ce n’est pas qu’un rêve de marché : c’est \nl’abolition de frontières pour proposer un projet politique commun. \nSupprimer des frontières, ce n’est pas faire abstraction de tout, ce n’est \npas considérer que le marché décide de tout parce qu’il serait pur et \nparfait. Nous savons combien ce n’est pas vrai. Dans le domaine \nnumérique, nous aurons des préférences collectives européennes à porter \nen matière de respect des libertés individuelles et en particulier de la vie \nprivée, en matière d’intérêts économiques, en matière de concurrence et \ndans tant d’autres domaines.  \n \nEnfin, au-delà des sujets institutionnels, notre projet aujourd'hui, c’est \nredonner le sel de la solidarité à cette Europe. Nous avons, après la crise, \nconstruit des mécanismes multiples de responsabilité. Nous avons ajouté \ndes traités qui ont créé des contraintes légitimes parce que beaucoup \nn’avaient pas fait les efforts qui étaient demandés quand certains les \navaient conduits avec courage. Alors la défiance s’est installée comme \nune lèpre entre les Etats membres. Nous avons donc renforcé les \néléments de responsabilité très fortement. Mais nous avons trop \n\n \n \n12 \n \nabandonné le champ de la solidarité, au-delà de l’urgence des crises. Un \nprojet politique n’existe pas sans solidarité assumée. Au-delà de toute \nréforme institutionnelle, s’il n’y a pas de capacité à chercher l’intérêt \ncommun, à accepter et expliquer la nécessité de transferts d’argent, \nd’énergie, de sacrifices pour les autres parce qu’ils font partie de la même \ncommunauté politique, alors nous perdons le sens de l’Histoire.  \n* \n*      * \nVous savez, beaucoup disaient qu’on n’allait pas mourir pour les \nPoldèves au moment où la Seconde Guerre mondiale s’est déclarée. \nJ’entends comme ces échos aujourd'hui encore quand j’écoute le débat \npublic. \n \nParce que depuis des années, nous avons constamment répété, \nresponsables politiques, dès qu’il y avait un problème, que c’était la faute \nde l’Europe,  dès qu’il y avait un souci ou une instabilité, c’était la faute \ndu voisin, par irresponsabilité commune. Parce que nous avons oublié \nd’être à la hauteur du projet qui nous avait porté. Oui, demain, il faudra \npeut-être accepter de mourir pour d’autres, parce que c’est notre projet, \nparce que nous sommes Européens, parce que nous l’avons choisi, parce \nque nous le choisirons demain. \n \nEt alors que l’Europe est traversée, dans son quotidien, dans ses \ntréfonds, par cette crise des réfugiés, c’est bien ce sujet qui nous est \nreposé aujourd’hui, celui de la solidarité. C’est le sujet de la solidarité qui \nnous a été posé au moment de la crise grecque, c’est le sujet de la \nsolidarité qui nous est posé aujourd’hui et c’est notre mission historique. \nL’Europe s’est construite par nous et donc si nous ne sommes pas en \n\n \n \n13 \n \ncapacité, au-delà des initiatives formidables qu’on voit fleurir à travers le \ncontinent, d’individus, d’entreprises, de décliner politiquement cet \nengagement, de lui donner corps et sens, alors nous choisirons, parce \nque nous n’aurons pas mesuré la gravité de ce choix, d’en finir avec le \nrêve européen, le vrai rêve européen. Celui que nous portons depuis \nl’après-guerre. \n \nC’est finalement cela notre responsabilité et votre responsabilité, au-delà \ndes vicissitudes du temps, parce que nous sommes à un moment \nhistorique de notre projet collectif. C’est notre défi, de retrouver la \ncapacité à agir dans l’histoire, le goût du risque, de l’innovation, peut-être \nde la transgression, parce que nous nous sommes accoutumés à des \nformes d’action, à des consensus qui ne sont plus à la hauteur des \ncirconstances que nous traversons.  \n \nNous devons retrouver ce sens de l’intérêt général, ce sens de l’intérêt \ncommun européen, qui dépasse les petits compromis. Nous devons \ncollectivement retrouver, et c’est la responsabilité de votre génération, le \nsentiment intense que l’Europe est une histoire éminemment fragile. \nQu’elle peut mourir, qu’elle peut disparaître, qu’il n’y a rien d’évident ou \nd’automatique dans cette construction, puisqu’elle est venue contrarier \ndes siècles et des siècles d’histoire. C’est parce que ce projet politique a \nune fragilité extrême que notre responsabilité politique, aujourd’hui, est \nimmense. Ce dont nous avons besoin, ce ne sont pas des techniciens. \nVous apprenez des techniques, chacune et chacun dans votre métier, et \nc’est très important. Mais nous avons besoin de femmes et d’hommes de \nconviction, de citoyens au sens plein du terme, de responsables. Et c’est \ncela que votre génération aura à faire. Vous porterez votre technique, \n\n \n \n14 \n \nvous contribuerez à faire avancer les choses, mais il ne suffira plus de les \nfaire avancer.  \n \nIl faudra convaincre, il faudra transformer, il faudra faire toutes ces \nchoses que les autres n’ont pas faites, c’est certain, parce que les \ncirconstances ne sont plus les mêmes. Il faudra transgresser pour \nchanger, parce que si nous ne changeons pas, nous échouerons.  \nAinsi, la responsabilité, qui est la vôtre aujourd’hui, pour que l’Europe \nréussisse, c’est de réussir non plus des changements techniques ou des \npetites transformations, mais ce que Julien BENDA appelait dans son \nDiscours à la nation européenne, les « changements moraux » dont \nl’Europe a besoin. C’est ce moment-là qui est le nôtre. C’est sans doute \nune phase qui devait arriver, c’est le défi qui nous est lancé.  \n \nVous l’avez compris, si je viens aujourd’hui, c’est pour vous dire \ncombien le moment que nous vivons est important, combien l’exigence \ncollective qui est la nôtre est immense, et parce que j’ai un espoir vibrant \n: c’est que la génération qui entre aux responsabilités soit bien la \ngénération des refondateurs de l’Europe ; cette Europe ne ressemblera \npas à celle qui existe aujourd’hui. Cette Europe ne doit pas s’arrêter, cette \nEurope sera portée parce qu’il y a des volontés conscientes et lucides qui \nauront décidé de la faire avancer dans ces temps présents, parce que ces \ntemps sont difficiles. Et c’est à cette condition que l’Europe sera jeune, \ncomme elle l’a toujours été. \n \n \n", "published_date": "2016-04-18", "section": "Discours"}