{"id": 6094, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21400.pdf", "author": "Michel Sapin", "title": "DISCOURS M. SAPIN - Comité national de lutte contre la fraude - 14 septembre 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nComité National de Lutte contre la Fraude \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nMercredi 14 septembre 2016 \n \n \n \n \n \n \n \n \nSous embargo jusqu'au prononcé \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMadame la ministre, Monsieur le ministre, cher Christian, \nMesdames et messieurs les représentants du Garde des Sceaux, du ministre de l'Intérieur, de la \nministre des Affaires sociales, et de la ministre des Outre-mer,  \nMesdames et Messieurs les parlementaires,  \nMesdames et Messieurs les directeurs,  \nMesdames et Messieurs,  \n \nJ’ai une nouvelle fois le plaisir de vous accueillir pour cette nouvelle édition du Comité National de \nLutte contre la Fraude. Je le fais par délégation du Premier ministre, en son absence et, j’exprime \nen son nom, un message de mobilisation du gouvernement dans un domaine crucial, où les \nrésultats sont très attendus par nos concitoyens.  \n \nLa mobilisation : je crois que l’année 2015 a été exemplaire en ce domaine. Aussi, je me dois de \ndébuter mon intervention en soulignant les résultats particulièrement remarquables de la lutte \ncontre les fraudes aux finances publiques - nous reviendrons un peu plus tard sur les différentes \ncomposantes de ces résultats que nous avons pour objectif d'amplifier encore en 2016 et au cours \ndes années à venir.  \n \nMais la mobilisation ne pourra pas être efficace sans coordination de l'ensemble des acteurs : pour \nêtre à la hauteur des enjeux qu’implique la lutte contre la fraude, nous devons échanger, partager, \ncommuniquer, coordonner l’ensemble de nos informations et de nos moyens.  \n \nCe travail de coopération a déjà porté ses fruits et nous devons poursuivre nos efforts, y compris \nen dehors du cadre de cette instance.  \n \nCela a été notamment le cas au mois de décembre 2015 dans le cadre d’une journée de rencontre \nentre l’administration fiscale et la justice sur le thème de la lutte conjointe contre la fraude fiscale, à \nlaquelle ont participé 450 personnes, représentants l’une et l’autre ces administrations. Cette \nrencontre a permis de mesurer l’efficacité pouvant naître d’une collaboration étroite.  \n \nDe même, le 9 mai dernier, s’est tenu ici un séminaire organisé par la DNLF et la Direction des \naffaires criminelles et des grâces sur la fraude aux prestations et aux cotisations sociales auxquels \nont participé tous les acteurs concernés. Ce séminaire a été, là encore, l’occasion de mesurer la \nmobilisation de chaque partenaire en ce domaine et d’améliorer le travail conjoint et le dialogue.  \n \nFort de ces résultats satisfaisants, nous avons décidé, pour l’année 2016, d’aller plus loin encore \ndans cette collaboration et de proposer un plan triennal, et non plus annuel.  \n \nEn effet, une feuille de route sur trois ans nous permettra d’être plus ambitieux dans notre combat, \npuisque nous pourrons envisager des mesures plus globales, mieux adaptées à un phénomène \nprotéiforme, complexe et mouvant.  \n \nDans cette logique, plusieurs axes ont été dégagés :  \n \n1/ Le 1er axe, celui de l'adaptation des contrôles aux mobilités internationales, découle d’un constat \nde base sur l'évolution de notre société. Je ne citerai que deux mesures importantes :    \n \n- \nd'abord la mise en œuvre des engagements pris par la France le 27 janvier 2016 par la \nsignature d’un accord avec plus de 30 Etats prévoyant l’échange automatique \nd’informations entre les administrations fiscales, concrétisant ainsi le dispositif de reporting \npays par pays, entre administrations fiscales, voté en loi de finances 2016. 101 juridictions  \n\n \nSeul le prononcé fait foi \n3 \n \npasseront par ailleurs à l’échange automatique d’informations financières sur les \nparticuliers à compter du 1er janvier 2017.  \n- \nDe même, il est proposé la coordination par la DGDDI d’une expérimentation de \n\"datamining\" dont l’objectif est de faire identifier par chacun des Etats membres les \nentreprises ayant participé à un carrousel de TVA pour que ces données soient accessibles \naux autorités compétentes. \n2/  Le 2ème axe vient renforcer cet objectif : faciliter l’échange d’information implique d’adapter nos \noutils et notamment nos outils informatiques. Chaque administration est désormais dotée d’un ou \nplusieurs fichiers recensant les données nécessaires à ses actions et contrôles. Il est dès lors \nimpératif de favoriser le partage de ces données, soit en créant des bases de données communes \n, soit en autorisant l’accès des fichiers aux autres administrations ou l’accès à certaines \ninformations (par exemple l’interconnexion des bases de données de la DGFIP et de la DGDDI), \nsoit encore en communiquant à d’autres directions ou services des données essentielles à leur \naction de contrôle (ex : L’AGIRC-ARRCO pourrait obtenir de la DGFIP des informations relatives à \nla situation matrimoniale des bénéficiaires d’une pension de réversion, lui évitant de solliciter \nchaque année ces derniers ). \n \nA ce titre, a aussi été introduite dans la loi sur la transparence, la lutte contre la corruption et la \nmodernisation de la vie économique une disposition autorisant les agents de la DGFIP et ceux de \nla DGCCRF à échanger leurs informations recueillies dans le cadre de leurs activités. Une telle \navancée permettra à ces deux administrations de travailler plus efficacement sur des activités \noccultes sur le net ou sur certaines fraudes à la TVA.  \n \nMais ces démarches ouvrent aussi des possibilités de détection de la fraude, grâce aux d’autres \nmoyens  techniques de \"data mining\", qui sont  à notre portée depuis quelques années maintenant \nmais restent insuffisamment développées. Même si elles nécessitent un investissement particulier \nde la part de chaque administration et organisme, elles constituent un enjeu majeur dans notre \nappréhension de la lutte contre la fraude.  \n \nC’est dans cette optique que la direction générale des finances publiques comme les douanes \npoursuivent leur expérimentation en la matière, visant à analyser de grandes masses de données \npour y déceler des schémas de fraude non détectés par les autres outils d’analyse de risque.  \nSi les fraudeurs utilisent en leur faveur les progrès technologiques pour développer de nouvelles \ntechniques de contournement de la loi, il nous appartient de nous les approprier nous aussi, de \nmoderniser nos méthodes pour mieux repérer ces nouvelles pratiques. \n \n3/ C’est d’ailleurs sous cet angle que doit être abordé le 3ème axe dont l’objectif  est  de renforcer la \nlutte contre la fraude documentaire et identitaire, notamment grâce à la dématérialisation des \ndonnées d'état-civil. Sur ce point,  je laisserai Monsieur le directeur de cabinet du ministre de \nl’Intérieur, M. STRZODA, vous en exposer les principales lignes.  \n \n4/ Mais au-delà d’une modernisation de nos techniques et d’une union de nos moyens, il nous \nincombe également d’unir nos forces et de favoriser les coopérations sur un plan opérationnel.  \nCela passe par l’optimisation des signalements internes et externes aux services quand une \nfraude est détectée, par la signature de protocoles entre administrations ou organismes, comme \ncela peut être le cas entre la DGFIP et la DGDDI ou encore entre les services de police et de \ngendarmerie et les CAF. \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nC’est aussi la mise en place ou le renforcement de forces opérationnelles dédiées à la lutte contre \nla fraude comme celle confiée à la DGFIP sous l’appellation de \"Task Force TVA\" qui associe tous \nles services de l’Etat impliqués en ce domaine. C’est également l’adaptation des procédures de  \ncontrôle fiscal pour lesquelles Christian ECKERT et Bruno PARENT vous exposeront les \ninnovations.  \n \n5/ C’est enfin l’amélioration de l’effectivité des sanctions à l’égard des comportements frauduleux, \ndernier axe du plan national de lutte contre la fraude \n \nEn ce domaine, la coordination et la coopération sont encore indispensables. Il est en effet \nimpératif d’articuler les procédures administratives et judiciaires notamment en matière de lutte \ncontre le travail illégal et la fraude sociale. Le travail de concertation déjà amorcé doit être \napprofondi et la DNLF saura jouer un rôle clé dans cette coordination. De même, il est prévu de \nmettre l'accent sur l'amélioration du recouvrement des créances issues des procédures de contrôle \n- c'est un axe sur lequel on insiste trop peu mais qui est décisif, bien entendu, pour la crédibilité de \nnotre dispositif. \n \nMesdames et Messieurs, comme vous le savez, depuis 2012, notre Gouvernement est engagé de \nmanière résolue et constante dans la lutte  contre la fraude aux finances publiques, et n’a cessé \nd’œuvrer pour en améliorer les techniques et les moyens - c'est une priorité politique forte. 70 \nmesures législatives ont été adoptées, y compris très récemment. Les derniers résultats, que vous \nexposera Christian, révèlent notre engagement commun, sans comparaison avec les périodes \nantérieures, et la nécessité de poursuivre nos efforts pour aller encore plus loin.  \n \nLe PNLF a d’ailleurs cette vocation : celle de réunir nos forces, celle de se fixer de nouveaux \nobjectifs, celle d’améliorer sans cesse nos pratiques en la matière et ce, pour que la lutte contre la \nfraude dépasse les clivages politiques et soit ancrée durablement et efficacement dans les \npriorités des pouvoirs publics. \n \nA ce titre, je souhaite profiter de ce comité pour remercier chaleureusement Jeanne-Marie Prost, \ndéléguée nationale à la lutte contre la fraude depuis le mois de juin 2015. Le travail accompli \ndepuis sa nomination et la qualité du plan présentée ce jour démontrent son engagement fort dans \nles missions qui sont les siennes. Elle sera chargée de coordonner le suivi et la mise en œuvre du \nplan.  \n \nAvant d'adopter formellement ce plan, nous allons évoquer plus en détail certains aspects. Je \npasse à cette fin la parole à Myriam El KHOMRI. \n \n", "published_date": "2016-09-14", "section": "Discours"}