{"id": 210, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4406&rub=1", "author": "None", "title": "06 juillet 2010 - Christian ESTROSI lance les territoires leader du sans contact mobile", "text": "Christian ESTROSI, ministre chargé de l’Industrie  choisit 12 projets ambitieux contribuant à la diffusion des nouveaux usages des  technologies sans contact (RFID, NFC) et des objets communicants, auxquels il  apporte un financement de 4,5 M€, sur un effort total de R&D de 12,5 M€,  dans le cadre de l’appel à projets « Objets communicants et sans  contact » IPER-SMSC Edition 2010.\nChristian ESTROSI renforce ainsi son soutien au développement  de services innovants sur les téléphones mobiles, et encourage à leur  appropriation par les territoires et à leur diffusion au plus grand nombre. Ces  services représentent une opportunité pour la France d’acquérir une visibilité  internationale et un véritable potentiel de création d’emplois. Depuis 2008, le  ministère a apporté 10 M€ permettant de financer 29 projets qui représentent un  investissement total en recherche et développement de 28 M€.\nLe ministre chargé de l’Industrie a retenu les projets les plus  innovants autour des thématiques du commerce, du tourisme, de la santé et des  services à la personne, du développement durable, et des services grand  public : Alice, Autopartage, Barfid, Confiance, Intelligent Data Center,  Irene, M_Stadium, NFC-TTH, Onco-Trace, Self Scan Mobile, ShopNmore, Trace It  All (projets décrits en annexe).\nPar ailleurs, Christian ESTROSI  appelle les collectivités locales à donner un coup d’accélérateur à la  dynamique du développement territorial des services mobiles en labellisant, dès  2010, 3 à 5 « Territoires leader du sans contact mobile ». Les  collectivités locales présélectionnées pour labellisation pourront bénéficier  d’un accompagnement technique et financier dédié à l’élaboration   détaillée de leur projet. Les projets labellisés auront légitimement vocation à  se porter candidats à l’appel à projets relatif à la ville numérique que le  Commissariat général aux investissements lancera dans le cadre de la mise en œuvre  des investissements d’avenir. Les détails de l’appel sont disponibles sur le  site http://www.telecom.gouv.fr/territoires-nfc.\nProjets IPER\n\n\n\nAcronyme\nThématique\nPorteur\n\n\nAlice\nGrand public\nMindscape\n\n\nAutopartage\nDéveloppement durable\nContinental Automotive\n\n\nBARFID\nFerroviaire\nSysterel\n\n\nConfiance\nServices à la personne\nExtelia\n\n\nIntelligent Data Center\nDéveloppement durable\nNooliTIC\n\n\nIRENE\nEntreprise/Industrie\nJidelec\n\n\nM_Stadium\nTicketing\nFrance Telecom\n\n\nNFC-TTH\nTourisme et Transport\nSNCF Proximités\n\n\nOnco-Trace\nSanté\nCreative Eurecom\n\n\nSelf Scan Mobile\nCommerce\nKeyneosoft\n\n\nShopNmore\nCommerce\nLaser Loyalty\n\n\nTrace It All\nIndustrie électronique\nSophia Conseil\n\n\n\n\nAlice,  porté par Mindscape, envisage le développement d’une plateforme de services  B2B2C permettant d''enrichir les fonctions du célèbre lapin Nabaztag à partir  d''expériences utilisateurs réalisées en situation de mobilité avec un Smartphone.\n\n\nAutopartage,  porté par Continental Automotive, vise à accroître le développement de  l''autopartage, par l''utilisation des téléphones mobiles intelligents NFC ainsi  que de la technologie d''identification RFID. La gestion d’une flotte de  véhicules est optimisée à travers les services associés (places disponibles,  réservation, identification, etc.).\n\n\nBarfid,  porté par Systerel, vise, à travers l’association d’une utilisation originale  de la technologie RFID et d’un besoin de sûreté de fonctionnement de niveau le  plus élevé, le développement d’un nouveau type de barrière ferroviaire de  détection de trains.\n\n\nConfiance,  porté par Extelia, propose la mise en place d’une plateforme « tiers de  confiance » dans le secteur des services à la personne, afin de gérer le  processus de facturation auprès des acteurs concernés ainsi que du bénéficiaire  pour le compte du prestataire, dans un écosystème complexe et très coûteux en  temps et ressources.\n\n\nIntelligent Data Center, porté par NooliTIC, prévoit le développement d’une  solution de gestion durable des datacenters, de plus en plus gros et nombreux,  et donc de plus en plus énergivores et polluants. Le pilotage intelligent passe  par une supervision temps réel de la consommation électrique, de la température  ambiante et extérieure, ainsi que de la localisation des serveurs rendus  communicants à l’intérieur des baies du datacenter.\nIrene,  porté par Jidelec, propose de démontrer la pertinence et l’efficacité de la  RFID pour l’inventaire et la maintenance industrielle d’outillages de chantiers  de haute technicité.\n\n\nM_Stadium,  porté par France Telecom, se propose de relever le défi de la mise en œuvre du  mobile NFC dans le parcours clients des événements dans les stades, autour de  cas d’usages comme la dématérialisation de billets, d’accréditations,  d’étiquettes interactives disséminées autour et dans les stades.\n\n\nNFC-TTH,  porté par SNCF Proximités, prévoit le développement d’un bouquet de services  « Transport, Tourisme et Handicap » associant la téléphonie mobile,  la géolocalisation et les technologies NFC et RFID, autour d’expériences  touristiques complètes à Tours et dans les régions Centre et Basse Normandie.\n\n\nOnco-Trace,  porté par Creative Eurecom, vise à employer la technologie RFID pour une  meilleure traçabilité des chimiothérapies, de leur préparation à leur  dispensation dans l’hôpital ainsi qu’au domicile du patient (via tablettes ou  téléphones NFC).\n\n\nSelf Scan Mobile, porté par Keyneosoft, s’intéresse à la dématérialisation de la  douchette de self-scanning dans les enseignes de la distribution, sur le  téléphone mobile du client et le couplage avec tous les services associés au  mobile (fidélisation, liste de courses, couponing, paiement).\n\n\nShop’N’more,  porté par Laser Loyalty, prévoit la mise en œuvre d’une solution multi-enseignes  de fidélisation et de promotion en temps réel destinée à des centres urbains et  périurbains, à travers l’utilisation d''un téléphone NFC comme point de  reconnaissance et d’acceptation chez les commerçants.\n\n\nTrace It All,  porté par Sophia Conseil, vise le développement d’une traçabilité totale pour  la filière industrielle des cartes et boîtiers électroniques, de leur  fabrication à leur fin de vie (recyclage).\n\nContacts  Presse :\nCabinet de  Christian ESTROSI :\nGaëlle GICQUEL – 01 53 18 43 79, Vincent PARRA – 01 53 18  42 8\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/07/2010", "published_date": "2010-07-06", "section": "Discours"}