{"id": 6307, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13841.pdf", "author": "Pierre Moscovici", "title": "P.MOSCOVICI - Prix du Manager de l'Année 2012 - Le Nouvel Economiste \"Pour une économie française compétitive\" - Le 19 décembre 2012", "text": " \n \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr                                          \n \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nPrix du Manager de l’Année 2012 - Le Nouvel Economiste \n« Pour une économie française compétitive » \n- Le Mercredi 19 Décembre 2012 - \n \n \n \nMonsieur le Président [Jean-Paul DELEVOYE], \nMesdames et Messieurs, \n \nJe me réjouis de me joindre à vous pour cette nouvelle édition du prix du manager de l’année du \nNouvel Economiste, opportunément placée cette année sous le signe de la compétitivité.  \n \nNous partageons tous un défi d’intérêt commun : rendre les entreprises françaises plus \ncompétitives, pour leur permettre de se développer, d’innover, d’exporter et d’embaucher. Ce \ndéfi, c’est d’abord et avant tout aux entreprises de le relever, avec leur savoir-faire, leurs atouts, leur \ntalent. Mais il revient au Gouvernement d’être à leurs côtés, de les mettre en position de réussir, et de \nleur dire sa confiance. \n \nIl y a parfois de ces moments cruciaux en politique, où un cap est franchi parce qu’une cause \nnationale fait soudain l’objet d’une mobilisation unanime. Je crois que c’est ce qui s’est passé avec \nle rapport Gallois, dont l’onde de choc s’est propagée en profondeur auprès des décideurs du public \ncomme du privé. Ce rapport a comme cristallisé une prise de conscience, un sursaut, autour de la \nnécessaire reconquête de la compétitivité française.  \n \nLe diagnostic était posé, il fallait s’en saisir. Nous devions convaincre. Le temps du bilan viendra. \nMais nous avons surpris. En bien, je l’espère, je le crois, pour notre pays, ses entreprises, ses salariés.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n2\n \nNous avons surpris, parce que nous avons pris le défi de la compétitivité à bras-le-corps. Nous \navons surpris parce que nous avons proposé avec le Pacte national pour la compétitivité et l’emploi \nune réponse globale, structurée et ambitieuse, couvrant les aspects coût et hors coût. Nous avons \nsurpris en nous fixant une mesure et un objectif pour nos progrès en matière de compétitivité : \nl’équilibre du solde commercial hors énergie en 2017. Nous avons surpris – disons-le – en proposant \nd’alléger le coût du travail de 20 milliards d’euros, alors que, disons-le aussi, on nous prêtait les pires \nrigidités idéologiques. Et nous avons surpris parce que nous avons entendu les appels des entreprises à \nmettre le Pacte en œuvre très vite.  \n \nEffet de surprise, donc, mais effet de souffle aussi. Le parlement termine l’examen du crédit \nd’impôt, les entreprises pourront intégrer le CICE dans leurs décisions d’embauches et \nd’investissement dès le mois de janvier 2013, et nous mettons en place des solutions avec les banques \net la Banque Publique d’Investissement pour préfinancer le CICE dès 2013 pour les PME qui en auront \nbesoin. La mécanique du crédit d’impôt sera exactement la même que celle du crédit d’impôt \nrecherche que vous connaissez bien. \n \nCe Gouvernement sait ce que l’économie française doit à ses entreprises : elles créent de \nl’emploi, investissent, exportent. Il les écoute, les respecte et le soutient. Il sait que c’est par la \nmobilisation commune plutôt que par le clivage et les à-coups, les coups de menton,  qu’on redresse la \nbarre. Il sait que c’est en associant les forces économiques vives du pays à sa stratégie que les défis \nd’intérêt commun – la croissance, l’emploi, la compétitivité – seront relevés. Il sait que le futur s’écrit \nensemble.  \n \nJe n’ai, moi, ni gêne ni hésitation à être le ministre des entreprises et à les défendre. Je veux les \naider. Et je veux qu’elles aident en retour l’économie française. Parce que la compétitivité n’est pas \nune fin mais un moyen, un levier pour la relance de l’activité et la création d’emplois, alors que la \nsituation conjoncturelle de notre économie demeure particulièrement dégradée et que le taux de \nchômage ne cesse de progresser.  \n \nC’est pour cela que si le CICE est conçu sans conditions, nous demandons effectivement des \ncontreparties aux entreprises dans le cadre du pacte de compétitivité. L’allègement du coût du \n\n \n \nSeul le prononcé fait foi \n \n \n3\ntravail, ce n’est pas pour faire un cadeau de fin d’année aux actionnaires. C’est pour embaucher. C’est \npour investir. Dans la recherche, l’innovation, la modernisation de l’outil productif. C’est pour \nrenforcer les avantages concurrentiels, monter en gamme, tenter l’aventure de l’export pour les PME \nqui hésitent. Le Gouvernement fait un pas, il tend la main, dans un geste de confiance. Je souhaite, \nj’appelle les entreprises à la saisir.  \n \nJe crois à l’initiative privée et aux talents de nos entreprises. Vraiment. Je rencontre toutes les \nsemaines sur le terrain des PME, des ETI et de grands groupes dynamiques, combatifs et innovants. \nMais je crois aussi que l’entreprise est d’abord et avant tout un projet collectif, et que cela lui donne \ndes responsabilités. Alors oui, nous attendons des contreparties au crédit d’impôt en matière de \ncivisme fiscal : c’est le minimum syndical. Nous attendons aussi des contreparties en matière de \nrémunérations, parce que l’entreprise et la démocratie ont souci en commun que les inégalités \nexcessives sapent leurs fondations.  \n \nEt nous attendons des contreparties précises et audacieuses en matière de gouvernance et de \nreprésentation des salariés. Inspirons-nous de nos partenaires européens, l’Allemagne, la Suède par \nexemple, qui sont à la pointe dans ce domaine. Le pacte de confiance doit permettre l’émergence d’un \nnouveau modèle de capitalisme à la française, d’une gouvernance renouvelée des entreprises, en \nparticulier les plus grandes, qui fasse du consensus et de l’association des salariés une vraie force et un \nfacteur de compétitivité de nos groupes.  \n \nIl y a parmi vous de nombreux hauts dirigeants d’entreprises du CAC 40. Je veux vous dire que les \ngrands groupes ont une place essentielle dans le pacte de compétitivité : nous voulons les encourager \npour favoriser dans leur sillage la croissance et le développement des PME et ETI.  \n \nCar le Pacte de compétitivité, ce n’est pas que le CICE ; Ce sont également 34 autres mesures, qui \npartagent un même esprit qui est ce que Louis Gallois a appelé une nouvelle « solidarité de filières ». \nJe pense que la vision du manager moderne d’une grande entreprise dépasse en effet son entreprise \nseule pour réfléchir à la manière dont elle s’intègre dans un environnement plus large, avec ses clients, \navec ses fournisseurs.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n4\nPlusieurs mesures dans le Pacte vont en ce sens, et soyons clairs : personne n’oppose les grands \ngroupes et les PME dans une rhétorique économique simpliste. Le souhait du Gouvernement est au \ncontraire que la France s’appuie sur ses grands groupes, qui sont un de ses avantages comparatifs \nhistoriques, qui doivent eux-mêmes entraîner dans leur développement PME et ETI. C’est pour cela \nque le pacte promeut le respect des fournisseurs avec le plan pour réduire les délais de paiement, pour \ncela que l’Etat donne l’exemple en matière de commande innovante, pour cela que nous souhaitons \nque les grands groupes emmènent leurs fournisseurs à l’export. Nous devons faire de la solidarité des \nfilières industrielles françaises un nouvel avantage comparatif dans la compétition mondiale.  \n \nAvant de conclure, je voudrais dire que chacun à leur manière, les lauréats distingués ce soir incarnent \ncette recherche de la compétitivité qui nous mobilisent tous, entreprises et pouvoirs publics confondus.  \n \nAlexandre de JUNIAC, qui peut s’appuyer sur les atouts fondamentaux de l’un des premiers groupes \nmondiaux de transport aérien dans un contexte concurrentiel fort ; Je note d’ailleurs concernant ce \npremier lauréat, qui a longtemps occupé le bureau qui jouxte le mien qu’on voit que de hautes \nfonctions à Bercy mènent à tout, y compris à l’excellence managériale...  \n \nOlivier SCHRAMECK que je connais depuis longtemps, qui a été mon patron, comme directeur de \ncabinet de Lionel Jospin, ministre de l’Education nationale, entre 1988 et 1990, qui a beaucoup appris \nau jeune conseiller que j’étais alors, et avec qui j’ai beaucoup travaillé lorsqu’il animait l’équipe du \nPremier Ministre entre 1997 et 2002. Nous sommes amis, je connais sa rigueur, qu’il a démontré avec \nla Commission chargée de la rénovation et de la déontologie de la vie publique, qui a œuvré en faveur \nd’une plus grande transparence dont bénéficieront les milieux économiques ; et Jacques-Antoine \nGRANJON, pour le développement à l’international réussi de son site de ventes évènementielles.  \n \nLes prix remis ce soir m’invitent à m’interroger sur ce que sera le manager de demain. Plus \nprofondément, ils m’amènent en fait à me poser la question : quels chefs d’entreprise voulons-nous \npour notre économie, également pour notre société ?  \n \nLa tentation facile de se couler dans une vision caricaturale dans laquelle le chef d’entreprise \nserait l’ennemi n’est pas écartée. Cela serait commode : ce n’est pas ma vision. Plus difficile de \ns’interroger sur ce que nous voulons vraiment comme dirigeants pour nos entreprises. La réponse est \n\n \n \nSeul le prononcé fait foi \n \n \n5\npour moi claire : un chef d’entreprise doit être un créateur. Nous devons tourner la page en papier \nglacé du golden boy qui fabrique de l’argent avec de l’argent : ce n’est pas ce modèle d’entrepreneur là \nque je souhaite pour les jeunes qui entrent dans la vie active. La réforme bancaire que j’ai présentée \naujourd’hui doit également aider à tourner cette page, celle d’un certain capitalisme prédateur qui s’est \nérigé en modèle ces trente dernières années. Nous voulons des chefs d’entreprise qui construisent \nplutôt qu’ils ne réussissent de brillants coups de bourse. Des industriels avant d’être des financiers. \nNous souhaitons des créateurs de valeur, une valeur qui n’est qu’une unité monétaire : un chef \nd’entreprise doit être un créateur de valeur sociale avec ses salariés, pour la société toute entière. Cela \nne se décrète pas, cela se construit et la puissance publique doit y jouer un rôle.  \n \n2013 sera une année difficile. Je l’ai dit, par lucidité, par souci de la vérité. Mais mon diagnostic \nn’a pas été qu’à moitié entendu et je voudrais terminer en vous disant ceci : nous allons réussir. Pas à \npas, pierre après pierre. Pas en deux jours, bien sûr. Sortir de la crise, réorienter notre économie, \nmoderniser ses structures, demande de la détermination et de l’énergie, et surtout du temps. Mais nous \nallons y arriver. J’ai confiance. Confiance dans nos entreprises, qui sont notre premier atout. Confiance \ndans notre stratégie économique, parce nous faisons les bons choix. Confiance dans l’avenir, parce que \nle travail et le courage paient. Je souhaite que cette confiance soit partagée. \n \nMerci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-12-20", "section": "Discours"}