{"id": 5877, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F5123F63-30B4-49CF-ACA4-811EA3B56109&filename=2013%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Meilleurs%20Apprentis%20de%20France.pdf", "author": "Bruno Le Maire", "title": "2013 - Discours prononcé par Bruno Le Maire lors de la cérémonie de remise des récompenses du concours « Un des Meilleurs Apprentis de France » - Mercredi 12 février 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nCérémonie de remise des récompenses du concours  \n« Un des Meilleurs Apprentis de France » \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nLa Sorbonne – Paris  \n \nMercredi 12 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous, \n \nJe veux remercier le Recteur de Paris, Gilles Pécout, de nous accueillir dans ce lieu extrêmement \nprestigieux. Je veux remercier le président de la Société nationale des Meilleurs Ouvriers de \nFrance, Jean-François Girardin, remercier le président des Chambres des Métiers et de l'Artisanat \nde France, Bernard Stalter, que vous reconnaîtrez facilement à sa toute petite moustache.  \n \nMesdames et Messieurs,  \n \nChers apprentis,  \n \nUne fois encore, un immense bravo à chacun d'entre vous. Bravo aux restaurateurs, bravo \naux cordonniers, bravo aux coiffeurs, bravo aux spécialistes de la maintenance automobile, bravo \naux marins pêcheurs, bravo aux tapissiers, bravo aux jardiniers, bravo à vous tous, qui avez fait \nce choix de l'apprentissage et qui allez être reconnus aujourd'hui pour vos talents.  \n \nJ'espère avoir l'occasion, dans les années qui viennent, de vous rencontrer tous, que ce soit dans \nun restaurant, dans un salon de coiffure, dans un hôtel, parce que ça voudra dire que je suis allé \ndans de bons endroits, tenus par des personnes de compétences et de talents.  \n \nJe voudrais aussi que vous réserviez un accueil triomphal à tous vos tuteurs, qui sont venus, \npour certains, de très loin pour participer à cette cérémonie. Je veux saluer vos tuteurs et je vous \npropose de les applaudir pour les remercier de ce qu'ils ont fait. Car sans les tuteurs, il n'y a pas \nde transmission, et sans transmission d'un savoir-faire et d'un métier, il n'y a pas de compétences.  \n \nDieu sait que dans les métiers que vous exercez, le tour de main, le conseil, l'expérience, le regard \ntrès singulier du tuteur qui a rencontré les clients, qui a rencontré un nombre de personnes \nimmense tout au long de sa vie professionnelle, est extraordinairement précieux. Ce sera \nvotre rôle aussi, à tous ceux qui vont être distingués aujourd'hui, de transmettre, le moment venu, \nvos compétences, votre savoir-faire, à ceux qui viendront après. Je crois beaucoup à l'importance \nde cette chaîne de transmission dans notre économie et dans l'apprentissage. \n \nJe voudrais également remercier les Chambres des Métiers et puisque vous avez applaudi les \ntuteurs, je voudrais vous demander d'applaudir le président, Bernard Stalter, qui est totalement \nengagé pour l'apprentissage depuis des années.  \n \nJe suis heureux de vous voir ici, dans cet amphithéâtre de La Sorbonne, parce qu’on a l'habitude \nde saluer les connaissances académiques, et dans le fond, depuis plusieurs décennies, on a voulu \nséparer les connaissances académiques, l'excellence académique de l'apprentissage. Nous avons \noublié une chose simple dont vous témoignez aujourd'hui, c'est que l'apprentissage est un lieu \nd'excellence, que cela demande aussi des connaissances académiques, que cela demande aussi \nun savoir-faire, une intelligence aiguë, dont vous témoignez tous.  \n \nJe pense que ça a été un gigantesque gâchis, au cours des années passées, de séparer d'un côté \nle bac général, la licence, le master, les Grandes Ecoles, et de l'autre l'apprentissage, en faisant \ndeux voies différentes, alors que c'est une seule et même voie que nous devrions construire et que \nnous voulons construire aujourd'hui, avec le président de la République : celle de l'excellence à la \nfrançaise. \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nL'excellence à la française ne sépare pas l'intelligence de la main, de l'intelligence de l'esprit. \nL'excellence à la française ne met pas les gens dans des cases. L'excellence à la française \nne vous oblige pas à choisir un parcours à l'âge de 14 ou 15 ans en vous disant : « c'est comme \nça pour toute votre vie et vous ne serez pas capable de passer d'une discipline à une autre ». \nAu contraire, l'excellence à la française, fait preuve d'imagination. Elle sait croiser \ndes intelligences, elle sait mêler les savoirs. Elle permet à un jeune de choisir un parcours, \nde revenir dans ce parcours à un moment donné, de s'engager dans un apprentissage et après \nquelques années, de revenir faire des études académiques parce qu'il aura besoin de nouvelles \ncompétences et de nouveaux talents.  \n \nJe crois profondément qu'en rassemblant aujourd'hui ces deux formes d'excellence, celle des \nsavoirs généraux et celle de l'apprentissage, autour d'une seule et même ambition qui est celle de \nl'excellence à la française, nous allons rebâtir une économie française plus solide et rebâtir une \nvraie ambition française. Nous allons mettre fin à ce qui est probablement l'un des scandales \nles plus inacceptables de notre République, depuis des décennies, un chômage des jeunes à plus \nde 20 %, parce que nous n’avons pas été capable de reconnaître toutes les intelligences et que \nnous avons voulu mettre les jeunes dans des cases et dans des boîtes, au lieu de reconnaître \nleurs talents, leurs envies et leurs intelligences. C'est aussi ça que je suis venu saluer aujourd'hui. \n \nL'apprentissage est une voie d'excellence pour l'imagination des jeunes, pour tous ceux \nqui veulent prendre leur destin en main et qui se disent qu'ils vont construire leur propre entreprise \net leur propre avenir. L'apprentissage est une voie d'excellence pour l'emploi. Je rappelle \nque 8 jeunes sur 10 en contrat d’apprentissage sont employés dans les semaines qui suivent \nleur formation. Il y a des niveaux de rémunération qui sont souvent bien supérieurs à d’autres \njeunes qui suivent des voies plus diplômantes mais dans le fond, moins attendues par \nnotre économie et moins espérées par nos compatriotes.  \n \nL’apprentissage c’est une voie d’excellence pour la passion que vous mettez dans votre métier. Et \ncroyez-moi, je peux en témoigner. Il n’y a qu’une seule chose qui fait la différence, entre ceux \nqui réussissent et ceux qui ne réussissent pas, c’est la passion que vous mettrez dans \nvotre métier, peu importe le métier que vous choisissez. Si vous voulez réussir en politique, \nmettez-y de la passion. Si vous voulez réussir en cuisine, mettez-y de la passion. Si vous voulez \nréussir dans le domaine de la coiffure, mettez-y de la passion. Si vous voulez réussir dans \nle domaine de la peinture, de la mécanique, mettez-y de la passion.  \n \nAllez là où passion vous guide. Ne vous laissez pas dicter votre conduite et vos choix \nprofessionnels par les autres. Écoutez la petite voix intérieure qui vous dit : « moi, je suis fait pour \nça » et peu importe qu'on vous dise : « va plutôt vers ceci », « va plutôt vers cela », si vous avez \nenvie d'être cuisinier, restaurateur, hôtelier, mécanicien, coiffeur et que vous sentez que c'est ça la \npassion qui vous guide, allez-y, foncez et vous verrez, vous réussirez très bien.  \n \nAvec Muriel Pénicaud, nous avons voulu engager une réforme en profondeur de l'apprentissage \nen France, en levant tous les freins : les freins administratifs, les freins financiers, les freins \nréglementaires et surtout les plus importants de tous, les freins culturels qui empêchaient \nle développement de l'apprentissage en France et qui font désormais de l'apprentissage, une voie \nroyale pour les jeunes.  \n \nNous avons simplifié le système. Nous avons offert une prime de 500 euros pour passer le permis. \nJe viens de payer le permis de mon fils aîné. Je peux vous dire qu'effectivement, c'est bienvenu de \nsoutenir le passage du permis pour les apprentis par une prime de 500 euros. \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nNous avons permis aux jeunes de bénéficier d'un contrat apprentissage jusqu'à 29 ans au lieu \nde 26. Et nous allons continuer à valoriser l'apprentissage dans les mois et dans les années \nqui viennent.  \n \nAvec Jean-Michel Blanquer, nous avons aussi, développé l'apprentissage en milieu scolaire, \nce qui me paraît absolument indispensable, car c’est ce qui permet aussi de prendre goût \nà l'apprentissage le plus vite possible. Les résultats sont là : 50 000 jeunes ont signé un contrat \nd'apprentissage. C'est un record dans l'histoire économique de notre pays. 500 nouveaux centres \nde formation sont en projet, 200 ont déjà vu le jour depuis la promulgation de la loi pour la liberté \nde choisir son avenir professionnel en 2018. Tout cela montre que nous sommes en train \nde gagner ce pari : l'apprentissage et la valorisation de cette voie.  \n \nNous allons continuer dans cette voie et nous avons un objectif que vous connaissez tous et \nque Muriel Pénicaud vous a rappelé ce matin : 500 000 apprentis en France pour montrer que \nl'apprentissage, c'est désormais l'une des voies royales pour bâtir son avenir et pour réaliser \nson destin dans notre pays.  \n \nVous voyez, je pense que la reconnaissance qui va être attribuée à chacun de vous aujourd'hui, \nelle va récompenser, évidemment, un engagement personnel, elle va récompenser les talents \nparticuliers, elle va récompenser des savoir-faire et la transmission d'une tradition qui a été faite \npar vos tuteurs.  \n \nMais je pense que la cérémonie d'aujourd'hui va beaucoup plus loin. Elle est en train de lever \nune espèce de blocage, de verrou qu'il y avait dans notre société et qui a empêché la société \nfrançaise de réaliser tous les talents et tout le destin qu'elle peut arriver à réaliser. La société \nfrançaise a voulu à chaque fois figer les gens avec des étiquettes, leur tracer les parcours \nà l'avance, choisir la rente plutôt que les choix courageux que vous faites aujourd'hui, \nde vous lancer dans un métier et de réussir avec votre talent et votre passion. C'est tout ça que \nvous êtes, vous ici, en train de faire exploser. \n \nJe pense que c'est fondamentalement ce dont la société française a besoin, en finir avec \nles rentes, en finir avec les étiquettes, en finir avec les titres qu'on garde à vie et qui vous servent \nà réussir, même si vous n'êtes pas franchement bon dans ce que vous faites, pour valoriser \nau contraire le talent, la passion, le savoir-faire, la réussite personnelle, l'engagement au service \ndes autres, la transmission du savoir et tout simplement l'amour du métier bien fait. \n \nJe suis très heureux aujourd'hui de participer à cette cérémonie. Le seul conseil que j’aurai à vous \ndonner pour l'avenir : vivez vos rêves et faites-en sorte de toujours bien faire le métier que vous \navez choisi.  \n \nMerci à tous.   \n  \n \n \n", "published_date": "2020-02-13", "section": "Discours"}