{"id": 5866, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6CFBEAC6-BA80-4364-97A4-46B82488867C&filename=2101%20-%20discours%20Bruno%20LE%20MAIRE%20-%20Plan%20d%27urgence%20%C3%A9conomique.pdf", "author": "Bruno Le Maire", "title": "2101 - Intervention de Bruno Le Maire : point sur le plan d'urgence économique mis en place par le Gouvernement", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nBriefing presse de Bruno Le Maire :  \nDétail du plan d’urgence économique mis en place par le Gouvernement  \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 31 mars 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous !  \n \nMerci de vous être rendus disponibles dans des délais très brefs.  \n \nJe voulais vous faire un point sur le plan d’urgence économique que nous avons mis en place avec \nle président de la République, le Premier ministre, le ministre de l'Action et des Comptes publics et \nla ministre du Travail pour vous redonner la logique de ce plan, apporter quelques précisions et \nrappeler aussi des objectifs plus internationaux.  \n \nNous voulons renforcer notre dispositif de soutien à l'économie pour apporter une réponse \nimmédiate et concrète aux entrepreneurs comme aux salariés. Nous voulons également - ce qui \nm'amènera à traiter quelques sujets internationaux - prévenir le risque de crise économique \nsystémique qui pourrait être liée à l'extension de l'épidémie sur certains continents, notamment le \ncontinent africain.  \n \nTout cela nous amène à donner un certain nombre de précisions et de compléments.  \n \nS'agissant du fonds de solidarité : il est donc effectif pour tous les entrepreneurs qui sont éligibles, \nc'est-à-dire ceux dont les commerces ou activités ont été fermés par arrêté ou ceux qui auraient \nperdu du chiffre d'affaires et qui représentent, je le rappelle, les très petites entreprises, moins \nd’un million d'euros de chiffre d'affaires et moins de 10 salariés.  \n \nNous avons décidé que la perte de chiffre d'affaires à partir de laquelle on était éligible au fonds de \nsolidarité passerait de 70 à 50 % dès le mois de mars. Nous l'avons décidé avec le président de la \nRépublique, le Premier ministre, le ministre de l’Action et des Comptes publics, à la suite des très \nnombreux échanges que nous avons eus avec les parlementaires et avec les représentants des \nindépendants. \n \nC'est une manière de marquer à quel point nous voulons soutenir dès le premier jour les petits \nentrepreneurs, les indépendants, les commerçants, mais aussi les professions libérales \nconcernées qui sont les plus durement touchées par cette crise économique.  \n \nJe rappelle que notre analyse de la crise économique, c'est que c'est un choc sur l'économie \nréelle. C'est la grande différence par rapport à la crise de 2008. Elle touche des centaines de \nmilliers de petits entrepreneurs. C'est à eux que nous avons voulu apporter notre premier soutien \navec ce fonds de solidarité. Nous voulons qu'il soit massif, nous voulons qu'il soit immédiat et nous \nvoulons qu'il permette de soutenir les petits entrepreneurs qui sont aujourd'hui confrontés à un vrai \ndésarroi et à des difficultés financières importantes.  \n \nCe fonds de solidarité n'est pas la seule réponse, mais c'est une des réponses importantes.  \n \nSur la base des remarques qui nous ont été faites par les indépendants, mais aussi par les \nparlementaires qui ont pleinement joué le jeu, nous avons décidé, avec le président de la \nRépublique, le Premier ministre et le ministre de l’Action et des Comptes publics, de porter la perte \nde chiffre d'affaires qui vous rend éligibles à ce fonds de 70 à 50 % dès le mois de mars.  \n \nJe rappelle que cette perte de 50 % restera la référence pour le mois d'avril. Je rappelle également \nque ce fonds de solidarité sera prolongé durant toute la durée de l'état d'urgence sanitaire. Et je \nrappelle que nous avons, comme je l'ai dit hier, ouvert une réflexion sur les compléments à \n2 000 euros qui se font au cas par cas pour voir si il est nécessaire et dans quelles conditions nous \npourrions aller au-delà pour ce deuxième soutien qui est prévu par le fonds de solidarité.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nSur le chiffre d'affaires à 50 % dès le mois de mars, un nouveau décret sera publié d'ici à la fin de \nla semaine qui rendra ces dispositions applicables à compter du vendredi 3 avril au matin.  \n \nCe qui veut dire que tous les entrepreneurs qui ont perdu 50 % de leur chiffre d'affaires entre le \nmois de mars 2019 et le mois de mars 2020, qui ont moins d'un million d'euros de chiffre d'affaires \net moins de 10 salariés pourront bénéficier de l’aide défiscalisée allant jusqu’à 1 500 euros.  \n \nIls pourront le faire dès vendredi matin. Le dispositif de la DGFiP est ouvert dès maintenant pour \nceux qui ont perdu 70 % de leur chiffre d'affaires. Mais pour ceux qui ont perdu 50 %, dès vendredi \nmatin, ils pourront eux aussi bénéficier de cette aide défiscalisée allant jusqu’à 1 500 euros.  \n \nC'est un geste fort qui était voulu par le Gouvernement pour marquer une nouvelle fois à quel point \nnous sommes attentifs à tous ceux qui prennent ce choc économique de plein fouet et qui sont les \nplus modestes et les plus fragiles.  \n \nJe voulais en deuxième lieu revenir sur le prêt garanti par l'Etat pour apporter là aussi un certain \nnombre de précisions. \n \nNous avons eu 3,8 milliards d'euros de demandes en quelques jours, c'est dire à quel point ce prêt \ngaranti par l'Etat remporte un vrai succès et correspond à l’attente des entrepreneurs qui est de \ndisposer de trésorerie le plus rapidement possible.  \n \n21 000 entreprises ont déjà vu leur demande acceptée pour un montant moyen de 135 000 euros. \nAlors, pourquoi est-ce que c’est 135 000, si vous vous faites le calcul, vous allez arriver à un peu \nplus de 180 000, c'est tout simplement qu'entre ce qui est demandé et ce qui est accepté, il peut y \navoir un petit écart. C'est ce qui nous amène à un montant moyen de 135 000 euros pour les prêts \ngarantis par l'Etat, et cela montre le succès considérable de ces prêts garantis par l’Etat auprès \ndes entrepreneurs.  \n \nJe voulais en troisième lieu préciser ce qui est accordé également aux salariés, à tous ceux qui \ntravaillent, dont j'ai dit hier qu'ils méritaient notre respect, notre considération, mais aussi notre \nsoutien, et que ce soutien doit aussi être, dans toute la mesure du possible, un soutien financier.  \n \nLes primes défiscalisées et désocialisées pourront être versées jusqu'au 31 août. Jusqu'à présent, \nc'était jusqu'à la fin du mois de juin. Nous allons étendre cette période de versement des primes \ndéfiscalisées jusqu'au 31 août.  \n \nPour tous ceux qui n'ont pas d'accord d'intéressement, ils pourront verser une prime totalement \ndéfiscalisée et désocialisée jusqu'à 1 000 euros par salarié.  \n \nPour tous ceux qui ont un accord d'intéressement, ils pourront aller jusqu'à 2 000 euros de prime.  \n \nCe qui veut dire que tous ceux qui ont un accord d'intéressement qui ont déjà versé 1 000 euros \nde prime pourront rajouter 1 000 euros de prime désocialisée et défiscalisée. Donc, le dispositif est \ntrès simple, il est étendu jusqu'au 31 août.  \n \nToutes les entreprises peuvent verser une prime à leurs salariés qui vont travailler jusqu'à \n1 000 euros sans accord d'intéressement. Et pour toutes les entreprises qui ont un accord \nd'intéressement, elles peuvent aller jusqu'à 2 000 euros, ce qui signifie très concrètement que \ncelles qui ont déjà versé 1 000 euros pourront ajouter 1 000 euros si elles le souhaitent, dans le \ncadre du dispositif que je viens d'indiquer.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nEn quatrième lieu, nous avons décidé, comme cela a été annoncé ce matin, de soutenir tous les \ndispositifs à l'exportation.  \n \nLà aussi, c'est pour soutenir l'économie réelle et les entreprises qui sont aujourd'hui très durement \ntouchées par le ralentissement du commerce mondial : je pense à la viticulture, je pense au \nsecteur automobile, je pense à l'industrie du luxe. Toutes ces entreprises sont très durement \ntouchées par le ralentissement du commerce mondial et elles ont donc besoin d'un soutien massif \nà l'exportation.  \n \nNous avons donc mis en place trois mesures majeures :  \n \n1. l'Etat garantira l'assurance des factures et des créances non plus sur 17 pays, mais sur \ntous les pays du monde. C'est la première fois que l'Etat garantit les assurances pour les \nfactures et pour les créances des entreprises exportatrices, non pas sur un nombre limité \nde pays considérés comme dangereux ou à risque, mais sur l'ensemble des pays du \nmonde ; \n \n2. nous augmenterons la quotité garantie de 80 à 90 %. Ce sont les cautions qui sont versées \npour les exportateurs à l'importateur. Ces quotités étaient garanties à 80 % par l'Etat. Elles \nseront désormais garanties à 90 % ;  \n \n3. l'assurance-prospection sera prolongée de 1 an, ce qui permettra aux entreprises de faire \nface au ralentissement du commerce mondial et, je l'espère, à la relance de ce commerce \nmondial d'ici la fin de l'année.  \n \nEn cinquième lieu, le dispositif que je voulais souligner, qui est absolument majeur - il peut paraître \ntechnique, mais il est absolument décisif pour notre vie économique - c'est l'assurance-crédit.  \n \nJ'ai obtenu ce week-end un accord avec l'ensemble des assureurs-crédit qui sont indispensables \nau maintien du crédit interentreprises. Or, ce crédit interentreprises, il est toujours secoué en \npériode de crise économique comme celle que nous connaissons.  \n \nL'assurance-crédit, c'est ce qui garantit que l'entreprise sera payée et donc, c'est un maillon \nessentiel de la chaîne de financement. Si ce maillon craque, c'est toute la chaîne de financement \nde notre économie qui craque. Nous avons donc travaillé toute la fin de la semaine dernière - \nsamedi dernier pour être tout à fait précis - pour parvenir à cet accord avec les assureurs-crédit, \nqui est un accord important pour le bon financement et la poursuite des activités économiques de \nnotre pays.  \n \nNous allons mettre en place une réassurance via la Caisse centrale de réassurance pour les \nassureurs-crédit pour une nouvelle couverture de l'assurance-crédit. Cette réassurance, via la \nCaisse centrale de réassurance, sera d'un montant de 10 milliards d'euros. Donc, c'est un élément \nclé pour rassurer les assureurs-crédit et faire en sorte que les assureurs-crédit maintiennent leurs \ndispositifs et leur assurance durant cette période de crise.  \n \nDonc, je le répète, l'accord qui a été trouvé - et je tiens à saluer l'esprit constructif des assureurs-\ncrédit durant toute cette négociation - c'est d’avoir une réassurance via la Caisse centrale de \nréassurance pour un montant total de 10 milliards d'euros.  \n \nJe voudrais, pour terminer, insister sur deux autres points absolument majeurs.  \n \nJ'aurai tout à l'heure une conférence téléphonique avec mes homologues ministres des Finances \ndu G20.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nJe ne vous cache pas ma très grande préoccupation pour les pays en développement, notamment \npour les pays africains, quand ils seront confrontés au risque de crise sanitaire et qui sont déjà \nconfrontés à la crise économique actuelle.  \n \nIl y a les risques sanitaires importants que vous connaissez, il y aussi des risques économiques \nabsolument considérables.  \n \nD’abord, parce que le commerce mondial ne leur permet plus d’exporter un certain nombre de \nmatières premières et ensuite, parce que certains prix des matières premières se sont effondrés. \nJe pense évidemment à la chute du prix du pétrole qui peut impacter très durement un certain \nnombre d’États africains - y compris des États membres de la zone franc. A titre d’exemple, le \npétrole représente 70 % des revenus d’exportations du Tchad. Donc, lorsque le prix du pétrole \ns’effondre, l’impact économique peut être absolument considérable pour les pays en \ndéveloppement et en particulier pour les États africains.  \n \nNous souhaitons donc, avec le président de la République, apporter une aide massive et \nimmédiate à tous les pays en développement dans le cadre du G20. Je lancerai cet après-midi, \nlors de la conférence téléphonique du G20, un appel à la solidarité pour les Etats les plus fragiles \nde la planète, en particulier pour les États africains.  \n \nJe proposerai que les DTS du FMI passent à 500 milliards de dollars supplémentaires de façon à \navoir des crédits plus importants pour ces pays.  \n \nJe proposerai que soit mise en place une nouvelle ligne de crédit rapide pour compléter la ligne de \nswap des banques centrales.  \n \nJe proposerai également que les instruments de facilité d'urgence actuels soient doublés.  \n \nToutes ces décisions ont été prises avec le président de la République avec un souci majeur : que \nles Etats les plus fragiles de la planète ne soient pas les premières victimes de la crise du \nCoronavirus.  \n \nNous demanderons également un moratoire sur la dette des pays en développement les plus \nfragiles et nous souhaitons que la France prenne, à la demande d'un certain nombre \nd‘organisations internationales, le FMI, la Banque mondiale, prennent les initiatives sur ce sujet-là \net coordonne l'ensemble des initiatives sur les questions de dette des pays les plus fragiles et des \npays en développement. Le moratoire sur la dette pourrait être une première étape pour soulager \nces Etats.  \n \nLa mobilisation du président de la République, dans ce cadre du G20 et dans le cadre de ces \néchanges avec ses partenaires, est totale pour apporter du soulagement et de l'aide immédiate \naux pays les plus menacés de la planète.  \n \nEnfin, dernier point : j’ai de nombreuses discussions avec mes homologues ministres des \nFinances de la zone euro à la suite du Conseil européen qui s'est tenu la semaine dernière. Nous \ntravaillons aussi sur des solutions concrètes. J'aurai l'occasion de présenter un certain nombre de \npropositions que nous faisons jeudi en fin de matinée, en vue de parvenir à un accord mardi \nprochain à l'Eurogroupe sur des instruments financiers concrets pour aider l'ensemble des Etats \nde la zone euro à faire face à cette crise exceptionnelle qui est à la fois sanitaire, mais aussi \néconomique.  \n \nVoilà les quelques éléments que je voulais vous présenter et je suis prêt à répondre à toutes vos \nquestions. \n", "published_date": "2020-03-31", "section": "Discours"}