{"url": "https://presse.economie.gouv.fr/download?id=87845&pn=1999%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20Conference%20spatiale%20europeenne%20le%2025%20janvier%202022-pdf", "author": "0", "title": "07/02/2022 - Discours de Bruno Le Maire - Conférence spatiale européenne, le 25 janvier 2022", "text": "Conférence spatiale européenne \n\n\nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nBercy (visioconférence)\n\n25 janvier 2022\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                           01 53 18 41 13\n\n\nMerci beaucoup pour votre invitation à laquelle j’attache beaucoup d’importance.\n\n\nCette 14ème Conférence spatiale européenne, arrive à un moment clé où la question de l’autonomie stratégique et de l’indépendance européenne est revenue au premier plan de nos préoccupations, et je voudrais dire à quel point, avec le président de la République nous attachons une importance majeure à la construction de cette indépendance européenne. Or, il n’y aura pas d’indépendance européenne sans maîtrise de l’espace. \n\nPremière chose, l’Europe n’est pas en arrière de la main. Et l’Europe doit arrêter de se jeter des sacs de sable sur la tête comme si elle n’avait pas une technologie et les savoir-faire, la science suffisante pour maîtriser la conquête spatiale. Elle a ses technologies, elle a ses savoir-faire, elle a les laboratoires, elle a la science nécessaire pour être l’une des 3 puissances qui comptent dans le domaine spatial aux côtés de la Chine et aux côtés des Etats-Unis au 21ème siècle.\n\nNous avons, en matière de recherche fondamentale, le satellite avec Airbus, Thalès, OHB, de consolation Galileo ou avec Copernicus, satellites d’observation du climat. Des outils précieux et extraordinairement efficaces. Il faut que nous maintenions tous ces acteurs dans la course en considérant que le marché spatial n’est pas nécessairement un marché comme les autres. Cela suppose de définir des orientations stratégiques qui soient les plus claires possibles. Et je vous propose trois orientations stratégiques pour l’Europe spatiale au 21ème siècle.\n\nLa première orientation, c’est de prendre le virage du spatial privé pour concurrencer les Etats-Unis et la Chine à armes égales en soutenant par des moyens publics les acteurs privés et en reconnaissant que nous le faisons, en l’admettant. C’est un changement de doctrine. L’Europe s’est toujours refusé à apporter ses financements publics directs aux acteurs privés. Nous devons le faire comme le font les Etats-Unis, comme le fait la Chine. Les pays européens doivent, selon moi, et c’est le premier axe, accroître massivement leur soutien public aux nouveaux champions de l’espace en complément de capitaux privés plus importants. Il faut que nous apprenions à subventionner, je n’hésite pas à employer ce terme, les acteurs privés du spatial pour leur permettre de réussir aussi bien que les géants américains ou que les géants chinois. C’est ce que nous avons fait en France avec deux tiers des crédits de France 2030 dédiés au spatial, 1,5 milliard d’euros qui vont être fléchés vers des acteurs privés. Donc, nous jouons cartes sur table. Il faut une meilleure articulation entre financement public et financement privé pour réussir le virage du nouvel espace au 21ème siècle.\n\nLe deuxième axe stratégique - et vous verrez que tous ces axes stratégiques sont très transgressifs par rapport à tout ce que nous avons connu au 20ème - c’est la préférence européenne. Nous devons changer de pied, nous devons créer cette révolution copernicienne sur l’espace, ou alors nous serons dépassés par la Chine et par les Etats-Unis. Les Chinois effectuent leurs tirs sur des fusées chinoises. Les Américains lancent leurs satellites sur des fusées américaines. Il faut que les Européens lancent leurs satellites sur les lanceurs européens, et que ce principe, de préférence européen, ne puisse jamais être remis en question par quelques Etats européens que ce soit. Nous, européens, nous devons effectuer nos tirs spatiaux sur des fusées européennes, avec des satellites européens, en développant des lanceurs européens plus performants, sans quoi, une fois encore, nous risquons d’être largués par la Chine et par les Etats-Unis.\n\nLes accords que nous avons signés récemment, nous, Français, avec l’Allemagne et avec l’Italie, vont exactement dans ce sens-là : rassembler nos forces et assumer une préférence européenne dans le lancement de nos satellites.\n\n\nNous aurons les premiers tirs de Vega-C et d’Ariane 6 en 2022, qui doivent nous permettre d’accélérer notre positionnement dans ce domaine.\n\nEnfin, troisième orientation que je propose, c’est d’investir massivement dans les technologies spatiales critiques, de façon à garder un temps d’avance, ou de rattraper notre retard par rapport aux autres grands joueurs dans ce domaine. D’abord, nous devons nous engager dans la voie des lanceurs réutilisables. Et de ce point de vue, les mini lanceurs réutilisables doivent être une première étape dans cette nouvelle orientation, que nous avons refusé depuis des années, là aussi, c’est une nouvelle révolution copernicienne que je vous propose, c’est d’admettre la nécessité d’avancer vers les lanceurs réutilisables.\n\nEn France, Ariane Groupe lance un lanceur réutilisable Maïa Space, nous soutenons toutes les start up françaises qui développent les lanceurs, même sur Orbital Systems, Strato Space System, Hyperespace qui vont dans cette direction. Et le site de Kourou sera modernisé pour permettre le lancement des minis et des micros lanceurs européens.\n\nDeuxième révolution, nous voulons avancer dans des constellations de satellites, avec des usages stratégiques comme couvertures des zones blanches, communications sécurisées, les voitures autonomes, et les avions. France 2030 financera début 2022, les projets français de constellation, et nous apportons notre soutien aux projets du commissaire européen de Thierry Breton de bâtir des constellations de communications européennes.\n\nEnfin, toujours dans ces technologies, nous proposons qu’il y ait de vraies règles d’usage de l’espace. Il n’y a aujourd’hui, ni règles de navigation, ni règles de gestion des déchets en orbite, c’est inacceptable. On ne peut pas développer massivement l’utilisation de l’espace et ne pas, dans le même temps, gérer mieux les déchets en orbite. De ce point de vue-là, nous soutenons la définition de règles communes pour les porter au niveau international à partir des règles européennes, exactement comme nous l’avons fait pour le numérique avec le RGPD. Il faut faire le RGPD de l’espace, qui permettra de réguler la navigation dans l’espace et les déchets en orbite. Vous le voyez, je ne serai pas plus long, mais il me semble que nous sommes à un tournant dans l’histoire de l’espace en Europe.\n\nSoit nous en restons à la politique que nous menons depuis des décennies, sans opérer un virage radical, et dans ce cas-là soyons clairs, nous serons dépassés par la Chine et par les Etats-Unis. Soit nous avançons dans cette révolution copernicienne que je vous propose, sur les technologies, sur les financements, sur les usages et dans ce cas-là, je considère que nous avons toutes les technologies, tous les savoir-faire, toutes l’expérience pour être l’un trois grands acteurs de l’espace au XXIème  siècle.\n\nC’est cette orientation que je vous propose, et je voudrais, à ce titre-là, saluer l’esprit d’initiative et l’engagement de Thierry Breton et de Josef Aschbacher, qui ont parfaitement compris les enjeux stratégiques de ces révolutions de l’espace, et qui vont nous permettre, avec le soutien de tous les autres Etats européens, de continuer à rester dans la course.\n\nJe vous remercie.", "published_date": "2022-02-07", "section": "Discours"}