{"id": 5883, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=06B20B1C-C6F9-4FF1-BB06-203B95C4ED48&filename=1985%20-%20Discours%20Bruno%20Le%20Maire%20-%20audition%20par%20la%20commission%20des%20affaires%20%C3%A9trang%C3%A8res.pdf", "author": "Bruno Le Maire", "title": "1985 - Discours de Bruno Le Maire lors de son audition par la Commission des affaires étrangères de l’Assemblée nationale – Mardi 28 janvier 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nAudition par la Commission des Affaires étrangères \n \n \nDiscours  de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nMardi 28 janvier 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMerci madame la présidente,  \n \nMesdames et messieurs les Députés,  \n \nJe suis très heureux de participer à cette audition pour vous donner le regard économique et \nfinancier sur les questions internationales. Ces questions occupent à peu près la moitié de mon \ntemps comme ministre de l'Economie et des Finances. C'est dire à quel point elles sont au cœur \nde la mission qui m'a été confiée par le président de la République et par le Premier ministre.  \n \nJe vais répondre évidemment à toutes les questions qui m'ont été posées par la présidente, mais \nje voudrais en profiter pour rappeler quels sont les grands champs d'activité dans le domaine des \naffaires étrangères du ministre de l'Economie et des Finances. \n \nMa première responsabilité, c'est évidemment de défendre et de promouvoir les intérêts \néconomiques de la France à l'étranger. C'est avoir une politique économique qui rend notre \nterritoire plus attractif pour les investisseurs étrangers, et c'est ça le premier lien avec les \nquestions d'affaires étrangères.  \n \nJe me réjouis que la France soit désormais devenue la nation la plus attractive pour les \ninvestissements étrangers en matière industrielle et en matière de recherche et développement, \ndeux secteurs qui sont absolument stratégiques pour le XXIe siècle.  \n \nJe me réjouis également que la France soit en passe de devenir la première place financière de \nl'Union européenne. Là encore, aurions-nous imaginé il y a 10 ou 15 ans, quand on voyait la City \ntriomphante, que demain, ce serait Paris qui deviendrait la première place financière européenne ? \n \nAlors, nous profitons évidemment du Brexit, mais nous profitons surtout des décisions qui ont été \nprises depuis près de 3 ans sur des sujets parfois extrêmement techniques pour attirer les \ninvestisseurs étrangers. Cela va des dispositions fiscales jusqu'à l'ouverture des places dans les \ncollèges et les lycées internationaux pour permettre aux salariés des banques d'y inscrire leurs \nenfants et d'avoir une place financière particulièrement attractive.  \n \nLa deuxième responsabilité nationale, c'est évidemment de promouvoir les exportations françaises \nà l'étranger. Nous avons là aussi, de ce point de vue, renforcé nos dispositifs et rénové en \nprofondeur le dispositif de soutien à l'exportation.  \n \nEnfin, ma troisième responsabilité du point de vue strictement national sur ces questions, c'est de \nprotéger nos technologies et de protéger nos entreprises. Nous avons pour cela renforcé le décret \nsur le contrôle des investissements étrangers en France. Nous avons abaissé le seuil de \ndéclenchement du décret sur les investissements étrangers en France qui permet au ministre de \nl’Économie et des Finances de bloquer un investissement étranger sur des technologies que nous \njugeons sensibles ou sur des entreprises qui nous paraissent stratégiques.  \n \nNous avons également élargi le champ de ce décret à un certain nombre de secteurs comme la \nsécurité alimentaire ou les médias. Dans cette fonction de protection, je mets évidemment - \npuisque la question m'a été posée par votre présidente - le Brexit. S'il y a bien une responsabilité, \nqui est celle du ministre de l'Economie et des Finances, c’est de veiller à l'intégrité du marché \nunique.  \n \nLes choses doivent être très claires avec nos amis britanniques : nous voulons construire une \nrelation apaisée et bilatérale comme au niveau de la Grande-Bretagne que de l'Union européenne.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nMais comme j'ai eu l'occasion de le dire au nouveau Chancelier de l'Échiquier, aucune décision qui \npourrait affaiblir le marché unique européen ne doit être prise. \n \nC'est un de nos acquis principaux depuis 20 ans, un de nos acquis économiques et un de nos \nacquis politiques. Ce sont 500 millions de consommateurs parmi les plus riches de la planète. Ce \nsont des règles et des normes que nous imposons à nos propres producteurs et à nos propres \nentreprises.  \n \nIl est hors de question de laisser l'accès aux marchandises et aux services britanniques qui ne \nrespecteraient pas rigoureusement, strictement et totalement, les règles et les principes fixés par \nle marché unique. Si, par exemple, les banques britanniques veulent, dans le cadre du régime \nd'équivalence, avoir accès aux consommateurs européens, il faut qu'elles respectent les mêmes \nrègles prudentielles et les mêmes règles de contrôle et de supervision que celles qui sont \nimposées à nos banques.  \n \nQuand j'entends nos amis britanniques dire : \"nous allons créer Singapour sur la Tamise\", très \nbien, ils peuvent créer Singapour sur la Tamise. Ils peuvent abaisser les règles prudentielles, ils \npeuvent abaisser les règles de supervision. Mais dans ce cas-là, ils n'auront pas accès à un \nmarché unique dans lequel les règles de supervision et les règles de contrôle sont plus strictes \nque celles qui seraient mises en place en Grande-Bretagne.  \n \nJe le dis très clairement parce que nous sommes dans le temps de la négociation avec les \nBritanniques et il faut que les choses soient claires : les règles sont les règles. Et les règles du \nmarché unique n'accepteront pas qu'elles soient fragilisées d'une manière ou d'une autre. \n \nLa deuxième responsabilité, c'est évidemment de développer des relations bilatérales \néconomiques conformes aux orientations stratégiques fixées par le président de la République.  \n \nJ'en donne deux, à titre d'illustration : l'Afrique et la Russie.  \n \nConcernant l'Afrique, chacun connaît les liens historiques qui nous lient à ce continent et la volonté \ndu président de la République de sortir de la logique Françafrique. C'est ce qui nous a amenés à \nprendre une décision historique le 21 décembre dernier, en engageant une réforme du franc CFA \navec les pays de l'Union économique et monétaire de l'Afrique de l'Ouest.  \n \nNous avons conclu un accord, que j'ai signé avec mon homologue du Bénin, qui permet de \nchanger le nom de la zone, qui permet de retirer la France de tous les organes de gouvernance de \ncette ancienne zone franc et de mettre fin à ce qui était aujourd'hui devenu un irritant majeur entre \nles pays membres de la zone et la France. Mettre fin au stockage et la centralisation à Paris des \nréserves de change des pays d'Afrique de l'Ouest. C'est un point très important parce que cela \ncoupe le cordon ombilical qui existait encore entre les pays membres de la zone franc devenu \nl'Eco et le Trésor français.  \n \nJe crois que c'est vraiment une réforme historique qui engage la fin du franc CFA. Je pense que \nc'est une bonne chose, même si nous avons souhaité, à la demande des Etats africains, maintenir \nune parité fixe pour permettre la poursuite de leur développement économique.  \n \nS'agissant de la Russie, je mentionne cette volonté du président de la République parce que je me \nsuis rendu en Russie très récemment et que cela me permet d'aborder également la question qui \nétait posée par votre présidente sur le développement des échanges économiques et les règles \nextraterritoriales américaines.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nQu'est-ce qui bloque aujourd'hui le développement de nos relations économiques avec la Russie ? \nC'est tout simplement le risque de sanctions extraterritoriales américaines, notamment dans le \ndomaine financier. Je me suis donc donné six mois pour parvenir à des solutions dans le champ \nfinancier dans le but de réussir à financer de grands projets avec la Russie et pas simplement de \npetits projets, en arrivant à contourner ces règles extraterritoriales américaines qui nous imposent \nune nature de commerce avec la Russie, que nous n'avons pas choisie librement et \nsouverainement.  \n \nJe partage totalement l'analyse qui a été faite par votre présidente : un des enjeux majeurs des \nrelations internationales au XXIe siècle est de garantir la souveraineté de nos décisions de \npolitique étrangère qui sont aujourd'hui trop souvent, notamment dans le secteur financier et \néconomique, soumises aux décisions américaines.  \n \nRaphaël Gauvain a fait, de ce point de vue-là, des propositions qui sont très intéressantes, que \nnous sommes évidemment prêts à reprendre notamment sur le renforcement de la loi de blocage, \nqui doit être rendue plus opérationnelle. Je crois que nous avons là des propositions qui doivent \nnous permettre d'avancer vers plus de souveraineté et vers une capacité à résister aux sanctions \nextraterritoriales américaines.  \n \nLe troisième grand enjeu de mon travail en tant que ministre de l’Economie et des Finances depuis \nprès de 3 ans est précisément le renforcement de notre souveraineté nationale par l'affirmation de \nla souveraineté européenne.  \n \nAujourd’hui, je veux dire à quel point, il me semble, que souveraineté nationale et souveraineté \neuropéenne sont étroitement liées.  \n \nD'abord, parce qu'il n'y a pas de souveraineté politique sans souveraineté technologique. C'est \ntrès bien d'aller proclamer matin, midi et soir sur sa chaise : \"vive la souveraineté politique\", mais si \ndemain, vos batteries électriques dans vos voitures sont chinoises, si vos transmissions sont \naméricaines, si votre 5G est étrangère, si vos capacités d'analyse de l'intelligence artificielle sont \nelles aussi aux mains des géants américains, vous pouvez toujours parler de souveraineté, la \nréalité, c'est que vous n'en avez plus.  \n \nLa souveraineté politique sans souveraineté technologique est creuse. C'est du vent. Il est \nimpératif de bâtir cette souveraineté technologique dont dépend désormais notre souveraineté \npolitique.  \n \nIl n'y a pas de souveraineté politique sans souveraineté technologique. Or, cette souveraineté \ntechnologique, elle n'est plus à la portée d'une nation européenne seule. Les investissements sont \ntrop importants.  \n \nPrenez l'exemple des batteries électriques que l'on met dans les voitures : les investissements \nnécessaires se chiffrent en dizaines de milliards d'euros. Nous avons conclu un accord avec \nl'Allemagne. Nous avons ouvert une nouvelle filière industrielle européenne. C'est la première fois \ndepuis Airbus. Nous inaugurons jeudi avec le président de la République, l'usine pilote à Nersac, \nen Nouvelle-Aquitaine, qui préfigure la première usine de production de batteries électriques qui \nsera installée sur le territoire français en 2022,, la deuxième en 2024 sur le territoire allemand, \navec à la clef des milliers d'emplois européens et une souveraineté sur cette technologie clé du \nstockage de l'énergie électrique dans des batteries.  \n \nNous voulons faire la même chose sur l'intelligence artificielle. Nous voulons faire la même chose \nsur l'hydrogène. Nous voulons faire la même chose sur le calcul quantique.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nNous le faisons avec le soutien d'un instrument très précieux pour nous : les programmes \neuropéens d'intérêt collectif qui nous permettent enfin d'apporter, je n'hésite pas à employer le \nterme, des aides publiques, des aides d'États aux industries naissantes qui ont besoin de dizaines \nou de milliards d'euros d'investissements publics pour pouvoir fonctionner.  \n \nJe crois qu'il y a là un changement complet d'orientation du point de vue européen et du point de \nvue national qui est sain, pour nous permettre d'affronter la compétition avec la Chine et avec les \nEtats-Unis. Je vous donne juste un chiffre : les investissements annuels de Huawei dans \nl'intelligence artificielle, je dis bien, uniquement l’intelligence artificielle, sont de 15 milliards de \ndollars par an. Je ne vois pas aujourd'hui quelle nation européenne, quelle entreprise européenne \naurait la capacité de dégager cette puissance de feu.  \n \nEn revanche, si nous nous mettons tous ensemble collectivement, Allemagne, France, Italie, \nEspagne, nous pouvons réussir. Comme nous l’avons fait pour les batteries électriques avec \nl’Allemagne, et la Pologne. \n \nLe deuxième point, pour renforcer cette souveraineté nationale et défendre une vision différente du \ndéveloppement économique de celle qui est portée par la Chine ou de celle qui est portée par les \nEtats-Unis, c'est d'aller vers une croissance décarbonée et de nous appuyer, là aussi, sur les \nressources européennes.  \n \nS’il y a bien une orientation que je défendrai avec détermination dans les deux dernières années \ndu mandat d'Emmanuel Macron, comme ministre de l'Economie et des Finances, c'est la \ncroissance durable. Il faut que nous portions une nouvelle orientation de la croissance et que nous \narrivions à apporter la preuve que nous pouvons conjuguer politique climatique et politique \néconomique. \n \nÇa passe, là aussi, par des outils nationaux et des outils européens. Nous avons, par exemple, \ntransformé la Banque européenne d'investissement (BEI) en Banque du climat. Nous avons mis fin \nà tous les financements des énergies fossiles par la BEI d'ici la fin de l'année 2021. Nous avons \ndécidé que 50 % des financements de la BEI seraient consacrés aux objectifs climatiques et nous \navons proposé l'augmentation de son capital de 10 milliards d'euros du capital afin qu’elle dispose \nde tous les moyens financiers disponibles pour accélérer la transition écologique.  \n \nNous allons également réorienter les garanties export du Trésor, toujours avec cet objectif de \nfavoriser une croissance durable. Les parlementaires ont beaucoup travaillé sur ce sujet, \nnotamment la commission des finances, qui m’a fait des propositions très intéressantes. D'ici au \nmois de septembre, nous remettrons un rapport sur les garanties à l'export du Trésor pour nous \nassurer qu’il ne garantit plus des exportations qui pourraient nuire à la planète et accélérer le \nréchauffement climatique.  \n \nEnfin, le troisième point sur cette idée de croissance verte et de croissance durable est un point \nabsolument crucial sur lequel tous nos efforts nationaux resteront vains. Ça ne sert à rien de \nréduire nos émissions de CO2 en France ou en Europe si c'est pour importer des produits qui \naugmentent dans le calcul final nos émissions de CO2. Or, c'est ce qui se passe depuis 15 ou \n20 ans.  \n \nQue faisons-nous ? Nous disons \"ça, ce n’est pas bien, ça émet du CO2\". Nous fermons alors \nl'usine, pour la délocaliser et nous allons fabriquer ailleurs les produits qui émettent du CO2. Nous \nsommes doublement perdants. Nous perdons des emplois en France et nous augmentons la \nproduction de CO2 à l'étranger. Au final, le bilan est totalement négatif.  \n \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nC'est pour cela que nous voulons mettre en place, en plus de cette politique de décarbonation de \nnotre économie nationale, un mécanisme d'inclusion carbone aux frontières de l'Union \neuropéenne. C'est un des outils stratégiques, qui suscite beaucoup de controverses avec nos \npartenaires commerciaux en Chine et aux Etats-Unis, qui doit nous permettre de dire : \"on paye le \nprix du carbone en France et en Europe, eh bien, les produits étrangers qui viennent en France et \nen Europe payent aussi le prix du carbone et ils sont taxés aux frontières de l'Union européenne\". \n \nNous voulons que ce mécanisme d'inclusion carbone s'applique en priorité aux importations \nd'acier et de ciment, qui sont celles sur lesquelles nous pouvons le mieux mesurer les impacts CO2 \net celles qui auraient également l'impact CO2 le plus important.  \n \nTroisième élément sur cette souveraineté nationale adossée sur la souveraineté européenne, c'est \névidemment la zone euro. C'est un des éléments qui occupe une grande partie de mon temps \ncomme ministre de l'Economie et des Finances, parce que c'est évidemment la garantie de \nsouveraineté la plus importante qui soit entre nos mains.  \n \nIl est temps que nous accélérions l'intégration de la zone euro. Je pense qu'aujourd'hui, nous \nn'avons que trop tardé pour prendre les décisions nécessaires qui feront de l'euro une monnaie de \nréserve internationale et qui affirmeront la puissance de la zone euro par rapport à la Chine et aux \nEtats-Unis. Il est urgent de mettre en place l'Union bancaire. C’est ce qui nous permettra d'avoir un \nréseau bancaire plus dense et plus efficace que ce qui existe aujourd'hui. \n \nIl est urgent de mettre en place l'Union des marchés de capitaux parce que c'est ce qui permettra \nà nos start-up qui veulent grandir de lever des tickets de 50, 60 ou 80 millions d'euros au lieu \nd'aller chercher cet argent dans les fonds américains ou dans les fonds étrangers.  \n \nEnfin, il est indispensable de garantir une meilleure coordination des politiques économiques de la \nzone euro. Nous ne pouvons pas avoir une monnaie unique et 19 politiques économiques \ndifférentes. Or, je suis bien obligé de constater qu'aujourd'hui, les divergences l'emportent sur la \ncoordination, les égoïsmes sur la solidarité.  \n \nLa France fait des transformations majeures. Nous pouvons les critiquer, nous pouvons les \ncontester. Je pense que personne ne s'en prive en France, mais nous faisons ces transformations \nmajeures. Nous avons transformé la fiscalité du capital, transformé le marché du travail, \ntransformé le système de formation et de qualification. Nous sommes en train de transformer le \nrégime de retraite par répartition pour en garantir la pérennité. Là encore, toutes les critiques sont \npossibles. Mais nous ne pouvons pas dire que la France, à qui on reprochait de ne pas faire \nsuffisamment de transformations économiques ne les fait pas avec des résultats.  \n \nNous sommes en droit d'attendre de nos partenaires qui ont les marges de manœuvre budgétaires \nnécessaires que, par solidarité, ils soutiennent cette transformation de la France en garantissant \nplus de croissance par davantage d'investissements publics. Je pense notamment à l'Allemagne \nou aux Pays-Bas. \n \nAujourd'hui, l'incohérence est à tous les étages. Au moment où, par exemple, nous réfléchissons \nau meilleur financement possible de notre réforme des retraites, l'Espagne, elle, a décidé, dans le \ncadre de son nouvel accord de coalition, de revenir sur les règles de financement de la réforme \ndes retraites de 2013.  \n \nAu moment où nous introduisons des transformations majeures de notre économie. L'Italie, elle, \nrefuse pour le moment d'aller beaucoup plus loin sur des transformations qui pourraient améliorer \nla productivité de l'économie italienne.  \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nAu moment où on a 1 % de croissance en moyenne dans la zone euro, l'Allemagne refuse de \ndépenser plus d'argent public pour avoir de l'investissement et alimenter la croissance de la zone. \n \nCe n'est pas une critique contre une nation en particulier, c'est un regret sur la situation collective \nde la zone euro qui ne parvient pas à prendre suffisamment son destin en main. Je ferai des \npropositions dans les semaines qui viennent pour, à nouveau, mettre chacun devant ses \nresponsabilités afin que tous ensemble, nous trouvions les moyens d'une meilleure coordination \nde la zone euro de façon à avoir plus de croissance. \n \n6 % de croissance environ en Chine. Un peu plus de 3 % aux Etats-Unis. Oui, je veux bien qu'on \ndise qu'ils s'enrhument, qu'ils toussent, qu'ils ralentissent. Avec 1% de croissance dans la zone \neuro nous ne risquons ni de tousser ni de nous enrhumer. Honnêtement, je ne trouve pas cela à la \nhauteur des capacités de la première zone monétaire au monde et de l’un des continents les plus \nriches de la planète. C'est la preuve que nous n'avons pas encore su transformer la zone euro en \nzone de prospérité.  \n \nEnfin, la souveraineté, elle, passe par la lutte contre l'extraterritorialité américaine. J'ai cité le \nrapport de votre collègue Raphaël Gauvain que nous voulons mettre en œuvre.  \n \nJe fais donc un point sur INSTEX qui a été mis en place le 31 janvier 2019. La société miroir \niranienne est désormais en contact avec INSTEX, dont nous avons désigné les dirigeants. \nSix pays supplémentaires se sont joints à INSTEX : la Belgique, le Danemark, la Finlande, les \nPays-Bas, la Norvège et la Suède ont rejoint la France, l'Allemagne et le Royaume-Uni.  \n \nJe crois que le plus important, c'est qu’INSTEX a un caractère expérimental. Je ne peux pas vous \ndire le contraire et prétendre qu’INSTEX est un formidable instrument immédiatement disponible et \nopérationnel, mais il marque une vraie prise de conscience de la part de l'Union européenne, de la \nnécessité de construire son indépendance financière.  \n \nLà aussi, on peut toujours parler d'indépendance politique. Si vous êtes pieds et poings liés avec \nles sanctions américaines et le monde financier américain, ce n'est qu'une souveraineté artificielle. \nLes efforts sont en cours. L'Union européenne progresse, la prise de conscience est là. INSTEX \nest certainement un instrument imparfait, mais il est le signe d'une vraie prise de conscience de la \nnécessité de bâtir notre indépendance financière dans le monde contemporain.  \n \nLe dernier enjeu que je voulais mentionner et qui permettra également de répondre aux dernières \nquestions de votre présidente, c'est l'enjeu clef du numérique.  \n \nL'enjeu du numérique sur la scène internationale est probablement un des plus importants qu’il \nsoit. Il est pour moi, au même niveau que les enjeux militaires ou stratégiques. Je pense que \nchacun doit prendre conscience de deux éléments qui modifient radicalement l'ordre économique \ninternational.  \n \nLe premier, c'est que la donnée fait la valeur mais cette valeur n'est pas taxée ou très peu taxée \nparce que, par définition, il n'y a pas de présence physique de tout ce qui fait le plus de valeur \naujourd'hui. La donnée est aussi ce qui rapporte le moins fiscalement, parce que les entreprises \nqui créent cette valeur par la donnée n'ont tout simplement pas d'implantation physique ou très \npeu sur notre territoire.  \n \nVous vous retrouvez alors avec des géants du numérique qui ont des niveaux de capitalisation de \nl'ordre de 1 000 milliards de dollars, c'est-à-dire supérieurs à celui de 90 % des PNB de la planète \net qui, cependant, échappent largement à l'impôt à l'endroit où ils créent la valeur.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nIl est indispensable de régler ce sujet parce que ce qui est en jeu derrière, c'est tout simplement \nvotre capacité à financer les biens publics. Si vous continuez à taxer à 14 points de plus les \nentreprises qui font moins de profits, pour financer vos collèges, vos hôpitaux, vos crèches et que \nde l'autre côté, ceux qui ont les profits les plus croissants et la capitalisation la plus dynamique \npaient 14 points d'impôts en moins, nous n'arriverons plus à financer les biens publics. Nous \nn'arriverons plus à financer les Etats et nous aurons des puissances numériques privées plus \npuissantes que les Etats démocratiquement élus.  \n \nC'est un enjeu fondamental et je pense qu'il ne faut pas le voir par le petit bout de la lorgnette en \nse disant : \"une taxe ici ou une taxe là\". Ce n'est pas ça l'enjeu et je ne me suis pas engagé dans \ncette bataille qui me mobilise autant uniquement pour le plaisir d'aller récolter quelques millions \nd'euros de recettes supplémentaires. L'enjeu, c'est de rééquilibrer les forces entre les États \ndémocratiquement élus et des puissances numériques privées.  \n \nLa deuxième chose dont il faut prendre conscience, c'est que la donnée est un patrimoine et que \nnos données nationales sont le patrimoine le plus précieux que nous ayons. Permettez-moi de \nvous dire, c'est plus important que les immeubles de la rue Saint-Dominique ou que le patrimoine \nimmobilier de l'Etat. C'est 1 000 fois plus important en valeur et en capacité de développement \néconomique. Nos données industrielles ou européennes font notre patrimoine industriel national \nou européen.  \n \nJe vous donne un exemple très concret pour me faire comprendre : prenez un A350, faites-le voler \nde Toulouse jusqu'à une grande ville chinoise et posez cet A350 dans une ville chinoise. Mettez \ndessus des centaines d'ouvriers chinois qui vont travailler à reproduire cet A350. Ils n'y arriveront \npas. Ils n'y arriveront pas parce qu'ils ne trouveront que 20 à 30 % de ce qu'est l’A350 en le \ndépiautant dans tous les sens et en prenant un bout d'aile, un bout de carlingue, un bout de hublot, \nun bout de siège, un bout de moteur ou un bout de radar.  \n \nEn revanche, s'ils ont accès aux données sur les procédés de fabrication, sur la caractérisation \ndes matières, sur la définition, sur la résistance, toutes ces données qui sont intangibles, là, ils \npourront faire un A350.  \n \nC'est ça dont chacun doit prendre conscience. C'est vrai pour l'industrie, c'est vrai pour \nl'aéronautique, c'est vrai pour les voitures, c'est vrai pour nos données de santé. Il n'y a pas de \npatrimoine plus précieux que notre patrimoine de données et ce qui fait que nous gardons encore \nun temps d'avance. Pourquoi les avions de Comac ne volent-ils pas encore ? Chacun devrait se \nposer la question.  \n \nIl y a des chaînes de production aéronautiques françaises, européennes ou américaines qui se \ntrouvent sur le territoire chinois. Donc, pourquoi est-ce que Comac n'arrive pas à avoir des avions \nde ligne aussi performants que les Airbus et les Boeing tout de suite ? Tout simplement parce \nqu'ils n'ont pas encore accès à ce réservoir de données qui est le véritable patrimoine industriel \naujourd'hui. Il faut donc impérativement le protéger.  \n \nTout cela m'amène à trois conséquences.  \n \nLa première, c'est qu'il faut évidemment protéger ce patrimoine industriel et ce n’est plus \nsimplement par un brevet. C'est la protection du cloud et des données qui sont stockées sur ce \ncloud. C'est pour cela que nous travaillons, à la demande du président de la République, à la mise \nen place d'un cloud souverain qui pourra devenir demain un cloud européen. Il nous permettra, \njustement, de stocker ces données les plus sensibles de notre patrimoine industriel pour les \nprotéger contre toute forme de pillage.  \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nC'est un enjeu absolument majeur et je peux vous donner plus de précisions si vous le souhaitez. \nC'est un nuage de données – c’est poétique - c'est un cloud, comme vous voulez, dans lequel \nvous stockez vos données. Mais on aura l'occasion d'y revenir. \n  \nC'est un hébergement centralisé de données qui offre deux caractéristiques : d'une part, le \nstockage de ces données dans des pièces qui peuvent faire cette taille-là, qui sont climatisées à \ntempérature fixe, avec un vrai problème de respect de l'environnement puisque la climatisation \ncoûte très cher et, d’autre part, ce qu'on oublie beaucoup parce que c'est le point clef de ce cloud, \nl’hébergement avec des services associés qui permettent de valoriser des données qui sont \nstockées.  \n \nLa grande difficulté que nous avons en Europe, c'est que nous savons héberger, mais nous ne \nsavons pas valoriser. Prenez l'exemple de Microsoft : Microsoft stocke et Microsoft valorise. \nPourquoi est-ce que 90 % des données industrielles européennes sont aujourd'hui stockées sur \ndes hébergeurs américains ? Microsoft, Google ou Amazon ? Ce n’est pas parce qu'ils ont le \nmeilleur hébergement, mais parce qu'ils ont le service associé à l'hébergement qui fait que la \ndonnée est transformée en valeur.  \n \nPar exemple, pour prendre un sujet plus anodin, vous êtes une entreprise qui fait des chemises ou \ndes pantalons, vous stockez vos données de consommation. Nous stockons l'intégralité des \ndonnées, et nous savons par exemple que dans telle ville de France, nous consommons plus de \npantacourts. Nous allons alors cibler la publicité sur cette ville et nous allons créer de la valeur à \npartir de la donnée.  \n \nActuellement, nous sommes très bons sur l'hébergement. Nous sommes beaucoup moins bons \nsur la valorisation des données qui sont dans l'hébergement. C'est un des enjeux pour moi les plus \nstratégiques de la planète aujourd'hui, en termes de rapport de force et de puissance. Il faut nous \nprotéger, il faut un stockage, un hébergement et la valorisation de ces données au niveau national.  \n \nLa deuxième conclusion que j'en tire, c'est qu'il faut évidemment rétablir un équilibre fiscal. Pour \nrépondre précisément à la question qui m'a été posée par votre présidente, la taxation des géants \ndu digital vise simplement à rétablir de l'équilibre fiscal, de la justice fiscale pour que tout le monde \nsoit taxé exactement au même niveau. \n \nOù en sommes-nous aujourd'hui ? D'abord, la France a été le fer de lance de cette taxation \ndigitale et je pense que ça peut être un motif de fierté pour tous. Nous sommes le premier Etat \neuropéen à avoir voté à l'unanimité de l'Assemblée nationale, et je vous en remercie, une taxation \ndigitale qui permet en 2019 de taxer les entreprises du numérique qui font un chiffre d'affaires \nmonde supérieur à 750 millions d'euros et qui a donné le coup d'envoi de la multiplication de taxes \nnationales en Europe puisque nous ne sommes pas parvenus à un accord au niveau européen.  \n \nC'est ce qui a amené la réaction américaine.  \n \nLa réaction américaine, c'est de protester contre cette taxe française qu'ils jugent discriminatoire, \nce que nous contestons, mais c'est aussi et surtout, comme l'a dit Pascal Saint-Amans qui est en \ncharge du sujet à l’OCDE, c'est ce qui a fait revenir les Etats-Unis au banc de la négociation \ninternationale à l'OCDE parce qu'ils se sont aperçus que s’ils ne revenaient pas dans le cadre \nmultilatéral de l'OCDE, ils seraient obligés de faire face à une multiplication de taxes nationales qui \nserait beaucoup plus pénalisante qu'une vraie taxe internationale adoptée à l'OCDE.  \n\n \nSeul le prononcé fait foi \n10 \n \n \n \nJe crois que c'est un motif de fierté pour la France. La fermeté a payé. Pour éviter des sanctions, \nnous avons convenu avec les autorités américaines, et avec mon homologue américain Steven \nMnuchin en marge du sommet de Davos, qu’entre le mois d'avril et le mois de décembre, les \nentreprises soumises à cette taxation nationale ne paieraient pas leurs taxes. Nous allons reporter \nle paiement de la taxe nationale des entreprises numériques. Je dis bien reporter. \n \nIl n'y a aucune suspension de la taxe, aucun retrait. D'abord, ce ne serait pas possible du strict \npoint de vue du respect du Parlement et de ce qui a été voté. Mais nous décalons le paiement. \nPourquoi ? Parce que cela permet à la négociation à l'OCDE de se poursuivre d'une manière plus \nsereine et d'essayer de parvenir à un compromis.  \n \nMais que les choses soient claires : en décembre 2020, soit il y a une solution internationale et, \ncomme nous l'avons toujours dit, elle s'appliquera en lieu et place de la solution nationale, soit il \nn'y a pas d'accord à l'OCDE et dans ce cas-là, nous percevrons en décembre 2020 notre taxe \nnationale telle que vous l'avez votée sur les géants du numérique.  \n \nEnfin, la troisième conclusion que j'en tire, c'est qu'il faut évidemment investir davantage, investir \nsur l'intelligence artificielle, investir sur le calcul quantique, pour gagner notre autonomie et notre \nindépendance sur ces nouvelles technologies. J'ai voulu conclure sur ce sujet-là, car il est très \nsouvent ignoré des discussions multilatérales et croyez-moi, il est probablement plus important et \nplus stratégique que beaucoup d'autres sujets qui occupent le devant de la scène.  \n \nEnfin, toute dernière remarque sur la taxe sur les transactions financières (TTF) : nous nous \nsommes mis d'accord avec l'Allemagne pour relancer la coopération renforcée des 10 pays qui \nétait bloquée jusqu'à présent. Nous avons proposé de partir de la taxe française qui nous paraît \nune taxe raisonnable parce qu'elle a fait la preuve de son efficacité et qu'elle rapporte, je crois, \nprès d'un milliard d'euros par an. C'est une somme très importante.  \n \nNous sommes mobilisés, avec mon collègue Olaf Scholz, pour faire avancer cette TTF \neuropéenne. Le nouveau ministre autrichien vient hélas de s'opposer à cette approche donc j'aurai \nl'occasion de le voir prochainement pour le convaincre de la nécessité d'avancer sur ce sujet. \n", "published_date": "2020-02-03", "section": "Discours"}