{"id": 235, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4517&rub=1", "author": "Hervé Novelli", "title": "25 août 2010 - Hervé NOVELLI se félicite que les auto-entrepreneurs aient généré un chiffre d'affaires supérieur à 1,1 milliard d'euros au premier semestre 2010", "text": "Hervé NOVELLI, Secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme, des Services et de la Consommation se félicite du montant élevé de chiffre d’affaires généré par les auto-entrepreneurs, qui dépasse 1,1 milliard d’euros sur le seul premier semestre 2010, contre 969 millions d’euros pour toute l’année 2009.\nAu 31 juillet 2010, 524 000 personnes sont affiliées au régime de l’auto-entrepreneur d’après les données de l’Agence Centrale des Organismes de Sécurité Sociale (ACOSS). Le premier semestre 2010 a enregistré un record d’affiliation, avec 211 200 nouveaux auto-entrepreneurs.\nLe chiffre d’affaires des auto-entrepreneurs au premier trimestre 2010, initialement évalué à 393 millions d’euros en mai dernier, a été nettement revu à la hausse par l’ACOSS à 521 millions d’euros, du fait de la prise en compte de déclarations retardataires. Le chiffre d’affaire du deuxième trimestre, évalué fin juillet à 587 millions d’euros, devrait également être revu à la hausse pour les mêmes raisons.\nLe nombre de déclarations continue à progresser rapidement, avec 165 273 auto-entrepreneurs ayant déclaré un chiffre d’affaire positif au premier trimestre 2010, contre 120 078 au dernier trimestre 2009. Le taux de déclaration d’un chiffre d’affaire positif, de 45% au premier trimestre 2010, devrait rester stable au deuxième trimestre après prise en compte des déclarations retardataires.\nHervé NOVELLI a déclaré : « Le chiffre d’affaire des auto-entrepreneurs en 2010 devrait dépasser 2,5 milliard d’euros, du fait de la montée en charge rapide du dispositif. Sur l’ensemble de l’année 2009, le nombre de créations d’entreprises avait atteint le niveau inédit de 580 000, soit 75 % de plus qu’en 2008 : l’année 2010 devrait marquer un nouveau record de création d’entreprises, et le chiffre de 320 000 créations d’auto-entreprises enregistré en 2009 devrait également être dépassé en 2010. »\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET - 01 53 18 46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/08/2010", "published_date": "2010-08-25", "section": "Discours"}