{"id": 39, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3467&rub=1", "author": "None", "title": "07 octobre 2009 - Les réserves officielles de change à la fin du mois de septembre 2009", "text": "Communiqué publié sous le double timbre ministère de l’Économie, de l’industrie et de l’emploi-Banque de France\nEn conformité avec la Norme spéciale de diffusion des données (NSDD)  du FMI, telle qu’appliquée au sein du Système européen de banques  centrales, les avoirs mensuels de réserves et les disponibilités en  devises sont depuis mai 2000 valorisés en euros sur la base des cours  de change de fin de mois.\nLes réserves officielles de change de l’État s’élèvent à la fin du  mois de septembre 2009 à 101 904 M € (149 218 M USD) contre 101 146 M €  (144 356 M USD) à la fin du mois d’août 2009, soit une augmentation de  758 M €, qui intègre, comme indiqué ci-dessus, l’incidence des  modalités de valorisation aux cours de change de fin de mois.\nLes réserves de l’État se répartissent comme suit :\n\n\n\nRéserves en or\n53 540 M €\n\n\nRéserves en devises\n35 386 M €\n\n\nCréances sur le FMI\n12 978 M €\n\n\n\n1/ Les réserves en or ont augmenté  de 1 202 M €.\nLa valorisation des réserves en or a été effectuée sur la base d’un cours de 21 983,87 € le kilogramme d’or fin.\n2/ Les réserves en devises ont  diminué  de 1 464 M €.\nLes réserves en devises ont été valorisées sur la base des cours constatés par la Banque centrale européenne sur le marché des changes le 30 septembre 2009 (soit 1,4643 dollar et 131,07 yens pour un euro).\n3/ Les créances sur le Fonds monétaire international ont augmenté de 1 020 M €.\n– la position de réserve au FMI a diminué de 34 M € ; \n– les avoirs en DTS ont augmenté de 1 054 M €.\nLe cours de référence de l’euro vis-à-vis du DTS est fin septembre 2009 de 0,92421.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/10/2009", "published_date": "2009-10-07", "section": "Discours"}