{"id": 479, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=733&rub=500", "author": "Christian Estrosi", "title": "29 avril 2010 - Discours de Christian ESTROSI prononcé lors de sa visite au  pôle de compétitivité éco-technologique « Eau » Université de Montpellier 2", "text": "Seul le prononcé fait foi\nMesdames, Messieurs,\nMerci de nous accueillir dans votre université, Chère Madame  la   présidente Danièle HERIN. \nLa salle qui est devant moi incarne parfaitement la force du  projet Eau Languedoc Roussillon \nIl y a là l’alliance de la recherche, de l’université et des  entreprises, TPE, PME et grands groupes. Les 3 piliers fondamentaux sur  lesquels repose chaque pôle de compétitivité.  \nUn pôle de compétitivité, c’est en effet l’association sur  un même territoire d’entreprises innovantes, de capacités de recherche et de  lieux de formation.\nJe sais bien qu’à ce jour, le cluster Eau de Languedoc  Roussillon n’est pas officiellement un pôle de compétitivité. Il n’est d’ailleurs naturellement  pas question pour moi d’anticiper sur ce que décidera le Comité  interministériel dans les prochains jours mais je veux vous dire que ce que  j’ai vu ici me paraît indéniablement de la plus grande qualité.\nLes pôles  de compétitivité ont réussi en moins de 5 ans à devenir un levier  incontournable de notre politique industrielle.\nAujourd’hui, la France compte 71 pôles de compétitivité,  dont 17 pôles d’ambition mondiale. Depuis leur lancement par Nicolas SARKOZY et  moi-même en 2005, cette politique a créé une forte dynamique de projets  innovants sur l’ensemble du territoire : plus de 800 projets de R&D  ont été portés et financés par les pôles de compétitivité depuis leur création  ; ils représentent un financement total de 4,3 milliards d’euros et portent sur  l’ensemble des secteurs stratégiques pour le développement de nos entreprises.\nEn moins d’un an, dans la seule région Languedoc Roussillon  c’est près de 900 000 euros de financement de  projet de recherche obtenu dans le cadre du Fonds unique interministériel.  Ils ont profité aux initiatives de vos 4 pôles de compétitivité, DERBI, EUROBIOMED,  Q@LIMED  et TRIMATEC.\nParce qu’elles innovent en permanence, parce qu’elles  choisissent de remettre en cause régulièrement leurs savoir-faire, les  entreprises des pôles de compétitivité ont de meilleures chances de se sortir  de la crise économique mondiale que leurs concurrentes.\nDerrière ces chiffres, ce sont autant de parts de marché  nouvelles pour nos industries et nos services, ce sont autant d’emplois que les  pôles ont permis de créer dès aujourd’hui mais plus encore pour l’avenir. Les 6  800 entreprises membres des pôles emploient plus de 810 000 salariés.\nBien sûr des progrès restent à faire. Il n’en reste pas  moins vrai  que la plus grande partie des  pôles de compétitivité ont rempli les objectifs qui leur avaient été assignés.\nDepuis 2 ans, nous sommes entrés dans la politique dite 2.0  des pôles de compétitivité : fin du saupoudrage, meilleure coordination,  définition de feuilles de route stratégiques claires,... et évaluation des pôles  de compétitivités.\n13 pôles vont devoir démontrer qu’ils méritent encore ce  label. Parmi eux, je le sais, Q@LIMED. Le gouvernement naturellement prendra toutes  ses responsabilités, mais je vous le dis ici : je crois sincèrement que ce  pôle a réalisé de vrais efforts pour renforcer sa stratégie, sa gouvernance, la  qualité de ses projets. A titre personnel, je crois à la qualité de ce pôle.\nEt puis, le Gouvernement a décidé de lancer un  appel à projet pour de nouveaux pôles de  compétitivité dans le domaine des écotechnologies, un domaine insuffisamment  couvert par les pôles actuels.\n19 projets ont été présentés.\nLa décision du gouvernement sur les « délabellisations »  et les nouvelles labellisations interviendra dans le courant du mois prochain.  Les thèmes de l’eau mais aussi de l’énergie et de son stockage seront traités  en priorité.\nJ’ai  dit tout à l’heure la décision que j’ai prise de venir soutenir vos ambitions.  Je veux maintenant vous en donner les raisons.\nCher  Jean-Pierre BUCHOUD, vous avez su positionner votre cluster  comme acteur de haut niveau sur cet enjeu majeur : l’eau. L’or du XXIème  siècle !\nL’alimentation en eau potable de la population mondiale  reste l’un des plus grands défis de l’humanité. C’est l’un des fameux « objectifs  du millénaire » pour le développement de l’ONU. Malgré les avancées, plus de 1  milliard de personnes ne bénéficient toujours pas d’un accès satisfaisant à  l’eau potable. De plus, plusieurs facteurs tendent à réduire les disponibilités  en eau : la mauvaise gestion, le gaspillage, et la pollution des réserves qui  sont tout sauf infinies. Les Européens consomment aujourd’hui 8 fois plus d’eau  douce que leurs grands-parents pour leur usage quotidien. Il n’est pas  impossible qu’un jour une guerre éclate à cause de l’enjeu que représentent  l’accès à l’eau et sa maîtrise !\nLes enjeux sociétaux sont immenses. Les marchés envisagés  pour les années à venir également.\nIl faut valoriser fortement l’excellence française en  matière de gestion de l’eau  face à une concurrence qui se développe fortement, dans les pays européens, comme dans un certain nombre de  pays émergents : je veux souligner ici que Singapour s’apprête à investir  plusieurs centaines de millions d’euros pour se doter d’une expertise en  matière de gestion de l’eau, y compris en attirant des entreprises étrangères  leaders sur des projets ambitieux de recherche et d’innovation !\n\nLa population mondiale devrait passer de 6  milliards d’individus en 2000, à 8 milliards en 2025. La quantité moyenne d’eau  douce disponible par habitant et par an devrait donc chuter de 6 600 à 4 800 mètres cubes.  Si parallèlement la tendance à l’augmentation des prélèvements en eau se  poursuit, entre la moitié et les deux tiers de l’humanité devraient être en  situation dite de stress hydrique en 2025, seuil d’alerte retenu par l’ONU et  correspondant à moins de 1700 mètres cubes d’eau douce disponible par  habitant et par an. Le risque d’une pénurie d’eau douce existe donc bien. Le  pôle Languedoc Roussillon a fait des technologies liées à ce stress hydrique  une de ses priorités.\nLe problème de l’eau n’est pas uniquement  quantitatif, il est aussi qualitatif. Car plus la consommation d’eau augmente,  plus les rejets d’eaux usées et d’effluents sont importants. Cette pollution  pose un grave problème, car elle pourrait rendre les réserves progressivement  inexploitables. La maitrise des polluants est essentielle, notamment pour notre  santé à tous. La notion de micropolluants, de précurseurs chimiques, de  pollutions biologiques devient un enjeu important. Là encore, c’est également  le cas du projet d’éco-pôle QUALITE DES EAUX CONTINENTALES  d’Alsace-Lorraine, le cluster Eau de Languedoc Roussillon est  en pointe.\nIl est essentiel de disposer de technologies de  mesurage rapides et fiables, y compris en milieux complexes. Votre cluster doit  être un fer de lance. D’autres projets d’éco-pôles comme DREAM de la région Centre par  exemple sont en mesure d’apportent des solutions complémentaires.\nUn autre aspect concerne le traitement de l’eau,  qu’il s’agisse de l’eau potable ou des eaux usées d’origine industrielle ou  domestique. Là encore, les technologies portées par votre projet apporte me  semblent très fortes, notamment en matière   d’utilisation des membranes et de traitement  des boues de station d’épuration.\nL’eau  enfin est le plus souvent consommée avec excès. En moyenne, seuls 55 % des  prélèvements  sont réellement consommés. Les 45 % restants sont soit perdus, par drainage,  fuite et évaporation ou par fuite dans les réseaux de distribution. Dans  certaines grandes villes d’Afrique, d’Asie ou d’Amérique Latine, jusqu’à 70 %  de l’eau distribuée est perdue dans les réseaux. Seule une nette amélioration  de la gestion globale de l’irrigation permettra de réellement maîtriser la  croissance de la   consommation. La maitrise des technologies de gestion des  réseaux, d’utilisation en irrigation et de multi-usage de l’eau est une de vos  spécialités.\n\nLa stratégie que vous mettez en œuvre me semble donc parfaitement  cohérente. Le socle académique et industriel qui associe PME/ PMI dynamiques et  grands du secteur, est solide. Enfin, votre couverture  territoriale est bonne et vous vous positionnez sur un secteur déterminant pour  notre économie mais aussi, pour celle du monde.\nJ’en  suis donc convaincu, votre cluster a les capacités pour rayonner très  rapidement à l’international. Et en même temps, il s’appuie, c’est essentiel,  sur un ancrage territorial fort.\nJe salue donc les forces vives de ce projet. Je n’ignore pas  le rôle, cher Eric SERVAT, que joue le remarquable  laboratoire de recherche sur l’eau Hydrosciences, avec ses 100 chercheurs et  son expertise de pointe. J’ai entendu M. Claude ALLET, président fondateur et représentant de  Swelia, ce réseau des PME/ PMI de l’eau de Languedoc Roussillon,, et à travers lui tous les  responsables de PME/ PMI, les chercheurs et les universitaires présents  aujourd’hui, du Languedoc Roussillon mais aussi de Midi-Pyrénées ou de PACA. \nJ’en profite d’ailleurs pour souligner que la candidature  commune de votre projet avec celui d’Aqua 21 de PACA est un gage supplémentaire  de votre réussite.\nLes  futurs éco-pôles de compétitivités seront au c¿ur d’une politique des pôles de  compétitivité que j’ai entrepris de rénover.\nCette nouvelle ère des pôles de  compétitivité, je veux la construire autour de 2 axes\n\nle passage d’une culture de la recherche à  une culture de l’innovation industrielle\nle passage d’une logique de cloisonnement à  une logique d’écosystème.\n\nLes États généraux de l’industrie et l’Emprunt national vont  nourrir cette ambition. Des actions concrètes sont en cours ou à venir.\n\nPassage d’une culture de la recherche à une  culture de l’innovation industrielle\n\nLa recherche fondamentale  française est excellente. Nos chercheurs sont réputés. Mais chacun le sait  bien, à de trop rares exceptions, les innovations de rupture, celles qui tirent  la croissance et l’emploi, ne sont pas notre point fort. \nJe souhaite que l’on aide  les entreprises et la recherche à être plus performants sur le « D » de la R&D. Je souhaite  que notre recherche soit orientée vers la création de produits phare. C’est  aussi comme cela que l’on fera en sorte que l’intelligence française reste en  France.\nLes États généraux vont permettre de centrer une partie de l’emprunt  national sur l’innovation industrielle notamment à travers les pôles de  compétitivité.\nLes pôles de compétitivité  seront au cœur du dispositif des instituts de recherches technologiques et  d’excellence de l’Emprunt national auquel sera consacré 4 milliards d’euros.\nCela permettra de créer 5 clusters mondiaux à partir de nos meilleurs pôles de compétitivité  actuels, à l’image du cluster « Tiger M » allemand sur les  biotechnologies. Nous disposerons de 5 champions internationaux qui galvaniseront  entreprises, recherche et université sur des secteurs  stratégiques comme l’aéronautique, les industries de santé et les biotechnologies,  la nanoélectronique et, je le crois indispensable, les écotechnologies !  Notre pays va enfin pouvoir se doter ici de sa Sillicon Valley !\nLes  pôles seront également au c¿ur du dispositif sur les fonds d¿amorçage doté de  400 millions d’euros pour les jeunes entreprises les plus innovantes et les plus prometteuses qui  devrait être lancé avant mi juillet.\nPour passer d’une culture  de recherche pure, éloignée des réalités du marché et des besoins des clients, il faut accélérer et faciliter l’accès au  financement privé des entreprises innovantes des pôles de compétitivité. Cela  permettra de mieux assurer un développement durable aux pépites que les pôles  ont générées. \nEn effet, les TPE/PME évoluant  au sein des pôles de compétitivité sont souvent impliquées dans les projets de  R&D labellisés par les pôles, et ont généralement une exposition plus forte  à l’international.\nMais leur développement  repose sur la commercialisation des innovations qu’elles créent ce qui implique  un accès fluide au financement en fonds propres.\nDans ce contexte, ces  entreprises doivent être rendues audibles et visibles auprès des investisseurs  financiers.\nC’est pourquoi je vous annonce que je présiderai à la fin du mois de mai prochain le lancement d’un label  « Entreprise Innovante des pôles de  compétitivité ». Cette proposition associe l’Association françaises des  investisseurs en capital dont Jean-Louis de BERNARDY son président a  été un membre actif des États généraux de l’industrie, le Club des 17 pôles de  compétitivité mondiaux, France Angels qui fédère les réseaux de Business Angels  français, Oseo,...\nIl s’agit de mieux intégrer les Business Angels et les fonds  de capital risque notamment aux pôles de compétitivité. Il s’agit en  particulier de mobiliser vers les entreprises des pôles de compétitivité une  partie des 600 à 700 millions d’euros de capital risque investis en France  chaque année et des 900 millions d’euros levés via le dispositif ISF-TEPA..\nL’objectif de ce label est d’assurer une sélection fine mais  aussi un accompagnement des PME innovantes des pôles et à haut potentiel à  travers un coaching réalisé par des spécialistes afin de faciliter leur accès  aux fonds privés et de crédibiliser leur démarche. Il faut aider les TPE ou PME  qui sont souvent très orientées « innovation et technologie » mais  passez « marchés et création d’activité durable ».\nPar ce label, les pôles signaleront aux financeurs les PME  particulièrement aptes à obtenir un financement. Cet événement fin mai sera  l’occasion de faire en  sorte que le plus  grand nombre possible de pôles adhère à cette initiative.\nC’est aussi comme cela que nos entreprises iront plus sur  les innovations de rupture, que l’on rapprochera notre recherche du marché, et  que l’on créera des entreprises qui exportent, des PMI qui trouvent les moyens  de grandir et de se transformer en ETI.\n\nPassage d’une logique de cloisonnement à  une logique d’écosystème.\nLes  pôles doivent s’associer en réseaux pour gagner en efficacité. La nouvelle politique des pôles de  compétitivité que je propose est aussi celle des inter-pôles.\n\nLe principe du décloisonnement exige que nous franchissions  une nouvelle étape.\nTout en gardant leur identité et leur ancrage territorial  propres, les 70 pôles de compétitivité rechercheront un niveau de coordination  et de synergie maximales.\nIl faut en effet renforcer la coordination des pôles sur des  thématiques communes ou à l’intersection de plusieurs pôles pour éviter les  redondances et donner une taille critique à certains projets, renforcer le  rayonnement des pôles et leur attractivité.\nL’inter-pôle c’est :\n\nun rapprochement pérenne et structuré entre les  pôles d’un même secteur avec l’élaboration d’une stratégie coordonnée commune à  l’ensemble des pôles impliqués, le partage d’une marque unique et d’actions  communes à l’international, l’élaboration et la conduite de projets communs ;\nune coordination sur les thèmes émergents à fort  potentiel (TIC et Santé, TIC et ville durable par exemple), pour encourager le  travail collaboratif en filières. Pour illustrer, cela permettrait de stimuler  les coopérations croisées entre pôles « fournisseurs » de technologies  génériques transverses et pôles utilisateurs de ces technologies.\n\nJe propose d’ailleurs que  l’enveloppe de 500 millions d’euros de l’Emprunt national allouée aux projets  structurants des pôles de compétitivité soit d’abord focalisée sur les  projets qui s’inscrivent dans cette démarche de coopération inter-pôles.\nLes comités stratégiques  filière, en cours de constitution dans le prolongement des États généraux de  l’industrie, traiteront des rapprochements autour des grands enjeux  technologiques et de marchés. A ce titre, ils pourraient donc intégrer des  représentants des inter-pôles constitués dans les mêmes thématiques. \nPour moi, il faudrait  tenir compte de ce travail inter-pôle pour la deuxième évaluation des pôles  prévue en 2011 et la définition du soutien public à leur animation.\nJe pilote depuis le 4 mars dernier la mise en ¿uvre des  décisions du Président de la République prises à  l’issue des États généraux de l’industrie.\nLe premier objectif est de créer une « équipe de France »  de l’industrie où grands groupes et PME interagissent en partenaires pour  constituer de véritables filières. Les pôles de compétitivité doivent être les  catalyseurs de cette révolution culturelle.\n300 millions d’euro seront consacrés à la structuration de  ces filières stratégiques.\n100  millions d’euros sur ces 300, seront consacrés en région aux projets  structurants associant PME et grands groupes de pôles de compétitivité. \nDe façon prioritaire, je propose que les projets sélectionnés  soient ceux qui associent plusieurs pôles de compétitivité et visent à  renforcer la compétitivité des PME notamment et la réindustrialisation des  territoires.\nJe propose enfin qu’une partie de cette enveloppe serve à créer des fonds interrégionaux,  intervenant en co-investisseurs avec des investisseurs privé, qui prendraient  le relai du FUI pour se concentrer sur  la phase aval de l’innovation de mise sur le marché des solutions innovantes. Là encore, priorité à l’innovation industrielle qui génère de la croissance et  de l’emploi.\nJe vous remercie,\n* réduction de 75 % d’ISF dans la limite de 50 000 euros  pour les contribuables qui investissent dans des PME non cotées ou des holdings  ISF qui elle même va sélectionner des PME cibles et procéder aux  investissements, pour le compte des assujettis à l’ISF.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 30/04/2010", "published_date": "2010-04-30", "section": "Discours"}