{"id": 280, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4708&rub=1", "author": "Christine Lagarde", "title": "23 octobre 2010 - Christine LAGARDE : « Avec la publication de la loi de régulation bancaire et financière, la France tourne le dos à la finance dérégulée »", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de  l’Emploi, se félicite de la publication le 23 octobre de la loi de régulation  bancaire et financière qui renforce la régulation et l’encadrement du système  financier. Cette loi voulue par le Président de la République et le Premier  ministre pour mettre en œuvre au niveau national les décisions du G20 comprend  des mesures fortes :\nEncadrer les ventes à découvert – L’Autorité des marchés financiers  (AMF), notre gendarme des marchés, pourra interdire les ventes à découvert sur  tous instruments financiers en cas de circonstances exceptionnelles. L’AMF  pourra imposer la transparence sur ces opérations. La loi interdit les ventes à  découvert à nu pour lesquelles le vendeur n’a pas pris les mesures nécessaires  pour s’assurer qu’il disposera effectivement des titres au moment de sa livraison  effective (« locate rule »).\nRéguler les marchés dérivés et CDS – L’Autorité des marchés financiers  pourra désormais sanctionner les abus de marchés (comme par exemple les  manipulations de cours) sur les marchés dérivés notamment les CDS. Les marchés  dérivés étaient jusqu’à présent non régulés.\nContrôler les agences de notation – L’Autorité des marchés financiers  pourra désormais agréer, contrôler et sanctionner les agences de notation. Le  projet de loi renforce la responsabilité des agences de notation. Les agences  de notation étaient jusqu’à présent non régulées.\nRenforcer le contrôle du secteur  financier – La loi  ratifie la création d’une autorité unique de contrôle et de surveillance des  secteurs de la banque et de l’assurance : l’Autorité de contrôle prudentiel. La  loi crée un Conseil de la régulation financière et du risque systémique,  véritable tour de guet du secteur financier, qui permettra de mieux prévenir  les risques du secteur financier.\nRenforcer les pouvoirs de sanctions  des gendarmes du secteur financier – Le montant maximum des sanctions que peut prononcer  l’Autorité des marchés financiers est multiplié par 10 pour atteindre 100 M€.  Le montant maximum des sanctions que peut prononcer l’Autorité de contrôle  prudentiel est multiplié par 2 pour atteindre 100 M€.\nEncadrer la rémunération des  opérateurs de marchés - La loi confie à l’Autorité de contrôle prudentiel la mission de contrôler le  respect par les banques des règles d’encadrement des bonus décidées par le G20  afin de poursuivre l’action de Michel Camdessus  en 2010 comme contrôleur des bonus. Les banques et les assurances devront  désormais mettre en place un comité des rémunérations notamment chargé  d’examiner les rémunérations des opérateurs de marchés.\nEncadrer les frais bancaires – L’Autorité de contrôle prudentiel  pourra contrôler le respect - engagement par engagement - des engagements pris  par les banques dans le cadre du Comité consultatif du secteur financier. Cette  mesure permettra de contrôler le respect des engagements pris par les banques à  la demande de Christine Lagarde  le 21 septembre dernier. La loi de régulation confie au Comité consultatif du  secteur financier une nouvelle mission d’observatoire des tarifs bancaires.\nRenforcer la sécurité des  consommateurs de produits financiers – Tous les intermédiaires financiers seront désormais  soumis à une obligation commune d’immatriculation sur un registre unique  consultable par tous les consommateurs. Les règles qui encadrent l’activité des  intermédiaires en opérations de banque et de services de paiement sont  renforcées.\nRéguler les marchés carbone – La loi de régulation crée  notamment un gendarme des marchés de CO2 chargé de les surveiller et de les  contrôler. Cette mission est confiée à l’Autorité des marchés financiers, en  coopération avec la Commission de régulation de l’énergie. Les marchés carbone  deviennent des marchés réglementés.\nLutter contre les prises de contrôle  rampantes – Le  seuil de l’offre publique obligatoire est abaissé à 30%. Les investisseurs  devront agréger les produits financiers dérivés qu’ils détiennent au capital ou  aux droits de vote qu’ils détiennent pour évaluer si ce seuil est atteint.\nFaire la transparence sur l’action  des fonds activistes – La loi impose la transparence sur les emprunts d’actions trois jours avant  les assemblées générales d’actionnaires afin que la société et les actionnaires  notamment de long-terme soient informés des actionnaires disposant d’un droit  de vote à titre temporaire.\nLa loi de régulation financière vient compléter l’action de la France  aux niveaux européen et international pour refonder la régulation du secteur  financier. A l’approche de la présidence française du G20, elle place la France  aux avant-postes de la refondation du système financier.\nLa loi 2010-1249 du 22 octobre 2010 de régulation bancaire et financière\nEn savoir plus sur la loi de régulation bancaire et financière\nContacts Presse :\nCabinet de  Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 23/10/2010", "published_date": "2010-10-23", "section": "Discours"}