{"id": 71, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3722&rub=1", "author": "Christine Lagarde", "title": "16 décembre 2009 - Christine LAGARDE présente la création d'une taxe exceptionnelle sur les bonus versés en 2010", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a présenté en conseil des ministres une communication relative à la création d’une taxe exceptionnelle sur les banques et assise sur les bonus versés en 2010. \n\nLe 25 août dernier, le Président de la République proposait à nos partenaires du G20 un ensemble de mesures destinées à encadrer les bonus des opérateurs de marché notamment « la création dans toutes les places financières d’une taxe assise sur les bonus distribués dont le produit alimenterait les systèmes de garanties des dépôts ». \n\nA l’occasion du sommet de Pittsburgh, le G20 a adopté les règles proposées par le Conseil de stabilité financière et inspirées des propositions françaises. Ces règles prévoient notamment l’interdiction des bonus garantis d’une durée supérieure à un an, le paiement différé d’au moins 50% des bonus sur 3 ans et le versement d’au moins 50% des bonus en actions. \n\nDès le mois de novembre, la France a été le premier pays à inscrire les règles du G20 dans son ordre juridique interne avec la publication d’un arrêté du ministre de l’Economie, de l’Industrie et de l’Emploi et de normes professionnelles. \n\nDans le cadre d’une initiative concertée, la France et le Royaume-Uni - qui accueillent les deux principales places financières européennes - ont annoncé le 9 décembre dernier leur volonté de mettre en œuvre une taxe exceptionnelle sur les banques d’un montant égal à 50% des bonus qui seront versés en 2010. Les deux pays ont invité leurs partenaires européens à rejoindre cette initiative. \n\nCette taxe exceptionnelle sur les banques est justifiée au moment où leurs résultats ont bénéficié du fort soutien des Etats. En cohérence avec les décisions du G20 et l’arrêté adopté par le ministre de l’Economie, de l’Industrie et de l’Emploi le 3 novembre dernier, elle incitera les banques à faire preuve de discipline et de modération dans le versement des bonus en 2010 afin qu’elles privilégient le renforcement de leurs fonds propres. Le produit de cette taxe sera affecté au fonds de garantie des dépôts afin que les banques contribuent à la sécurité des déposants. Il financera l’extension de la garantie des dépôts de 70 000 € à 100 000 € décidée par l’Union européenne à l’initiative de la France lors de sa présidence au deuxième semestre de l’année 2008. \n\nL’assiette de la taxe sur les bonus sera constituée par les bonus versés aux opérateurs de marché dépassant un certain seuil (27 500 €). Son taux sera égal à 50% du montant du bonus octroyé. \n\nLes dispositions législatives nécessaires à l’instauration de cette taxe et à son affectation au fonds de garantie des dépôts permettront sa mise en place dans le courant de l’année 2010. \n\nContacts Presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/12/2009", "published_date": "2009-12-16", "section": "Discours"}