{"url": "https://presse.economie.gouv.fr/download?id=83127&pn=1993%20-%20Discours%20de%20Bruno%20Le%20Maire%20sur%20la%20Reindustrialisation%20de%20la%20France%20et%20la%20strategie%20spatiale%20francaise-pdf", "author": "0", "title": "1993 - Discours de Bruno Le Maire sur la Réindustrialisation de la France et la stratégie spatiale française", "text": " \n \n \n \n \n \n \n \nRéindustrialisation de la France  \nStratégie spatiale  française  \n \n \nDiscours de Bruno Le Maire,  \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nVernon  \n \nLundi 6 décembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/12  \nMonsieur le ministre, cher Sébastien  Lecornu ,  \n \nMonsieur le maire de Vernon, cher François,  \n \nMesdames les députées, chère Claire, chère Séverine,  \n \nMesdames et Messieurs les élus,  \n \nCher  Frédéric D uché , maire des Andelys ,  \n \nMonsieur le directeur du site de Vernon,  \n \nCher  Jean -François D elange , merci de nous accueillir ici avec nos équipes,  \n \nMesdames et Messieurs les représentants du monde de l’espace.  \n \nJe ne vais pas être plus long dans les présentations.  \n \nJe veux simplement vous dire le réel bonheur qui est le mien d’être avec vous ce matin. C’est un vrai \nbonheur à plusieurs titres.  \n \nD’abord parce que je suis avec mon ami Sébastien L ecornu sur nos terres normandes, pour être plus \nprécis, sur nos terres de l’Eure, et que la politique, c’est un attachement à des hommes et des femmes, \net c’est un attachement à un territoire. C’est un attachement très profond, un attachement que Sébastien \net moi , nous avons au territoire de l’Eure ; à Vernon pour Sébastien, à Evreux et à la première \ncirconscription, chère Séverine, pour moi. C’est un attachement qui remonte à des années. C’est des \nrencontres humaines, c’est des engagements qui ont été pris, et y revenir est toujours un vrai bonheur.  \n \nLa deuxième raison, c’est que j’aime bien faire mon travail et accomplir les missions qui m’ont été \nconfiées. Il y a, un peu plus de douze  mois, il y a eu un remaniement ministériel, et pour la première fois \ndans l’h istoire de la Vème République, on a confié au ministère de l’Économie et des Finances , la \nresponsabilité de l’espace. C’est passé, d’ailleurs, assez inaperçu. Mais c’est un changement qui a été \nvoulu par le président de la République et c'est un changement  qui, je crois, était salutaire.  \n \nL'espace était auparavant au ministère de la Recherche , et au ministère des Universités. Cependant  \nl'espace, c'est d'abord une aventure industrielle, c'est d'abord une aventure technologique.  \n \nEn faisant ce choix stratég ique, le président de la République a rompu avec des décennies dans \nlesquelles nous avons  considéré que l'espace était uniquement de la recherche pas forcément \nappliquée, que cela appartenait uniquement au monde de la science et que cela n'appartenait pas au \nmonde de l'industrie, que cela n'appartenait pas au monde de la compétitivité et du financeme nt.  \n \nJe crois que cette erreur -là, nous l'avons payée très cher au cours des dernières années, parce que \ncertains de nos partenaires européens se sont éloignés . Ils ont dit «  Ecoutez les Français. I ls \nconsidèrent que de toute façon, l'espace sera toujours l'Etat et la puissance publique sera toujours là \npour payer, donc ce n’est  pas grave ». Il n'y a pas besoin d'être compétitif. Il n'y a pas besoin de se \ncompar er aux autres. Cela nous a amenés à faire des choix qui ont été des erreurs.  \n \nJ'ai relu les notes avec beaucoup d'attention, qui ont été écrites par des gens sans doute très intelligents, \nbeaucoup plus intelligents que vous et que moi, qui expliquaient au  début des années 2010 que nos \nlanceurs réutilisables n'avaient aucun avenir. Que l'aventure américaine échouerait, et qu'il n'y avait \ndonc rien à craindre de ce côté -là.  \n  \n \nSeul le prononcé fait foi  \n3/12  \nJe pense qu'il était temps de remettre de la compétitivité économique, un peu de r ivalité dans ce monde \nde l'espace pour que chacun ne considère pas sa position comme acquise, et que tout le monde se \ndise qu’il allait falloir donner le meilleur possib le pour obtenir des résultats. S écuriser mais  aussi, \ninventer l'avenir, et dans le fond, ne pas se reposer sur nos lauriers, aussi glorieux soient -ils.  \n \nC'est ce geste -là qui a été fait par le président de la République. Il est passé inaperçu, mais je le souligne \nparce qu'après un an de travail avec  les acteurs de l'espace, avec les industriels, et je remercie la \nprésence de tous les industriels de l'espace ce matin, je viens aujourd'hui vous annoncer que nous \navons obtenu les résultats que nous souhaitions ; et que nous allons pouvoir  sécuriser le s ite de Vernon, \nmieux que le sécuriser, le développer.  \n \nNous allons enfin ouvrir et écrire une nouvelle page de l'histoire spatiale française. Une nouvelle page \nqui va s'écrire sur la base de nouvelles technologies. Une nouvelle page qui va s'écrire sur la  base de \nnouvelles méthodes, avec plus de concurrence entre les acteurs, plus de compétitions, plus \nd'émulations intellectuelles. Une nouvelle page qui va s'écrire, pas uniquement avec des gros acteurs, \naussi prestigieux soient -ils, le centre national d’ét udes spatiales ( CNES ), ArianeGroup, Arianespace, \nmais qui va s'écrir e aussi avec des startups, avec des PME, avec des TPE, avec des jeunes qui \nrivalisent d'audace, d'ingéniosité et qui vont nous forcer, tous ensemble, à donner le meilleur de                     \nnous -mêmes.  \n \nUne nouvelle page qui va s'écrire non pas dans une rivalité absurde entre nations européennes, mais \ndans la coopération étroite et renforcée entre l'Allemagne, la France et l'Italie. Je suis donc heureux \nparce que c'est un jour importan t, et que c'est un beau jour pour l'aventure spatiale française.  \n \nVous êtes ici à Ve rnon, un site d'excellence. J e le dis à tous ceux qui m'écoutent ouvriers, techniciens, \ningénieurs, vous faites un travail exceptionnel et ma resp onsabilité politique ce m atin, c'est de vous \ngarantir que vous allez pouvoir poursuivre ce travail dans les meilleures conditions.  \n \nJe compte sur vous, et tous les Français comptent sur vous pour qu’Ariane  6 soit un immense succès. \nPour qu’en 2022, nous puissions être fiers de ce  premier lancement d'Ariane 6 et que nous puissions \naussi couper le sifflet à tous ceux qui ont estimé un peu rapidement qu’Ariane 6 était dépassé, \nqu’Ariane  6 n'était pas la bonne solution  : Ariane 6 est la bonne solution. Ariane 6 a tout le soutien du \nGouvern ement et de l'Etat français. Ariane 6, grâce à vous, grâce à votre travail et grâce à votre \nengagement, va fonctionner et va faire la fierté des Français en 2022.  \n \nJe souhaite  qu'il n'y ait absolument aucune ambiguïté là -dessus parce que nous construisons  l'avenir \nen étant capable de changer de méthode et de se remettre en question. C'est ce que nous avons fait \navec le président de la République. Mais on ne construit jamais l'avenir en bafouant le passé ou le \nprésent. Or, le passé et le présent  immédiat, c'est A riane et c'est Ariane 6.  Les deux sont \ncomplémentaires  : avancer comme je vais y revenir sur l'aventure du réutilisable et sur les nouvelles \napplications de l'espace et réussir Ariane 6. Les deux ne s'opposent pas. Les deux sont \ncomplémen taires. C'est le choix stratégique que nous avons fait avec le président de la République.  \n \nAu total, qu’est -ce que cela donnera sur le site de Vernon ?  \n \nJ'ai entendu beaucoup de bêtises sur le site de Vernon, beaucoup d'approximat ions. J e le dis très \nsincèrement dans ce code électoral, la politique ne permet  pas tout et certainement pas de jouer avec \nles peurs des Français. Certainement pas de jouer avec les peurs des salariés de Vernon, en expliquant \nque nous aurions abandonné le site  industriel de Vernon.  \n \n  \n \nSeul le prononcé fait foi  \n4/12  \nLe site industriel de Vernon ne sera pas abandonné parce qu’il a des compléments stratégiques pour \nle pays, parce que c'est l'avenir de l'aventure spatiale qui en dépend.  Puis, accessoirement, parce que \nvous avez deux membres du Gou vernement qui sont assez proches de Vernon et des habitants de \nVernon qui seraient de nous rappeler à notre devoir en la matière.  \n \nLe site de Vernon, après les choix stratégiques que je vais vous annoncer ce matin, aura davantage \nd'emplois en 2025 qu'il e n a aujourd'hui. Vous avez 830 emplois aujo urd'hui sur le site de Vernon, v ous \nen aurez près de 1 000, 950 exactement  en 2025. M ais nous pouvons  toujours envisager d'autres \ndéveloppements. C'est le premier engagement que je prends.  \n \nEn deuxième lieu, vous  resterez un site d'excellence spatial parce que vous développez Ariane 6, mais \nque nous allons aussi développer de nouvelles activités qui vont vous permettre d'élargir votre base de \nrecherche et de travail et de conforter les emplois sur le temps.  \n \nÀ cet égard, je voudrais saluer le sens immense des responsabilités de vos organisations syndicales. \nJe les ai reçues et je veux leur tirer un sacré coup de chapeau parce qu'elles, contrairement à un certain \nnombre de responsables politiques, qui n’ont de resp onsables politiques que le nom, ont fait preuve de \nsens de responsabilité, n'ont pas jeté de l'huile sur le feu , ont écouté  nos arguments, ont co mpris \nqu'effectivement négocier  cela prenait du temps.  \n \nJe préfère arriver devant vous à la fin des négociatio ns, parce que j'y ai passé des jours et des nuits et \nfait beaucoup de déplacements pour y arriver plutôt , plutôt  qu'avant les négociations quand nous \nsommes  encore dans l'incertitude.  Vous  avez besoin de certitudes. Je préfère venir vous voir, une fois \nque les certitudes sont là et que les négociations sont terminées plutôt que de le faire de manière \nprématurée. Je salue le sens des responsabilités de vos organisations syndicales ici sur le  site de \nVernon.  \n \nPourquoi cela a pris du temps ? Parce  qu'il fallait négocier. Il a fallu négocier avec l'Allemagne. Il a fa llu \nnégocier avec l'Italie. Je rentre  un tout petit peu dans le détail de ces négociations parce qu’elles nous \nont pris du temps e t surtout, je sais qu'elles ont suscité beaucoup d'inquiétude ici sur le site.  \n \nC'est vrai, nous avons transféré le moteur Vinci et nous avons pris cette décision. Mais il faut savoir \ndans la vie politique prendre des décisions courageuses. Transférer le moteur de Vinci a suscité \nbeaucoup d'inquiétudes, parfois même un peu de colère, et je comprends parfaitement. Mais c'était la \ncondition sine qua none  de la réinvention du site de Vernon. Nous avons tenu la parole et l'engagement \nque nous avions donné à no tre partenaire allemand lors des Accords de Séville.  \n \nContrairement à ce que certains ont dit trop vite, cela ne signifie en aucun cas l'abandon du site de \nVernon. Cela signifie la réinvention du site. Nous transférons le moteur Vinci, mais Vulcain reste,  \nPrometheus arrive. Il est derrière moi . Un an de négociations pour arriver à cet accord. Mais je ne serai \njamais venu devant vous uniquement pour vous dire  : Vinci s'en va , Vulcain reste, Prometheus arriv e. \nDe nouvelles activités liées au nouveau spatial vont se développer ici, sur le site de Vernon, voilà ce à \nquoi nous sommes arrivés.  \n \nNous investissons dans votre avenir. Nous allons moderniser le banc d'essai PF 50 pour accueillir les \nessais de production. J'ai visité tout à l'heure ce banc d'essai. C' est un banc d'essai hydrogène. Nous \nallons  désormais méthaniser  ce banc d'essai PF 50  pour qu’il puisse accueillir les essaies Prometheus . \nCe qui veut dire très concrètement que les essais qui auraient dû être faits en Allemagne seront faits \nen France, sur  ce site modernisé.  \n \n  \n \nSeul le prononcé fait foi  \n5/12  \nProduire Prometheus représentera 150 emplois de 2023 à 2025, soit 50 empl ois de plus qu'aujourd'hui. \nJe suis satisfait, j e pense que Sébastien également , de voir un moteur que nous avions vu avec le \nprésident de la République, à peine commencé , maintenant totalement achevé juste derrière nous.  \n \nNous avons également tenu dans cette négociation avec notre partenaire allemand, la réaffirmation \nd'un point essentiel, la préférence européenne pour les lancemen ts de satellites européens. C 'est vital \npour nous, parce que si nos partenaires européens s'amusent à lancer leurs satellites, non pas sur \nAriane 6, mais pour parler claireme nt sur SpaceX ou sur Falcon 9 , là, ce sera  compliqué pour Ariane  6 \nd'être rentable.  \n \nDans l'accord que nous avons conclu avec l'Allemagne, a près des centaines d'heures de discussions \net de négociations à Berlin ou à Paris avec des interlocuteurs  plutôt d ifficiles dans la négociation,  nous \navons obtenu  cette préférence européenne. L e président de la République a obtenu de la chancelière \nAngela M erkel la préférence européenne pour les lancements de satellites européens.  \n \nL'Allemagne lancera ses satellites OPS -SAT sur Ariane 6 et non pa s sur SpaceX. Ce point est \nabsolument capital parce qu’au -delà du spatial, il dessine aussi ce que nous voulons avec le président \nde la République pou r l'industrie européenne. Je revendique la préférence européenne. Je veux la \npréférence européenne, en par ticulier, dans les secteurs industriels.  \n \nAvec le président de la République, Emmanuel Macron, n ous ne lâcherons rien sur la nécessité pour \nles grandes nations européennes, quand nous avons  investi tant d'argent public, sur les technologies \nsensibles et c oûteuses, qu'elles soient réservées en priorité aux nations européennes. Quand nous \nbâtissons  des satellites en Europe et que nous avons  des lanceurs en Europe, nous nous arrangeons \npour que ces satellites e uropéens soient lancés sur des lanceurs européens .  \n \nLes Américains pratiquent la préférence américaine, les Ch inois pratiquent la préférence c hinois e. Nous \ndevons et nous voulons  que les Européens pratiquent et appliquent la préférence européenne. C'est \nune conviction profonde chez moi, je suis heureux de l’avoir obtenu sur l'espace. Maintenant, il faudra \nl'étendre à d'autres secteurs européens.  \n \nNous avons  donc garanti l'avenir d'Ariane  6 avec cette préférence européenne. Nous l'avons fait \négalement en obtenant notre partenaire allemand qu'il poursuive  le finance ment du lanceur Ariane 6.  \n \nJe peux dire des choses comme toujours, avec beaucoup de transparence. Notre partenaire allemand, \nparce qu'ils estimaient que nous étions dans une logique trop institutionnelle et pas assez compétitive, \nenvisageait de  développer leurs propres lanceurs, rival d’Ariane 6. Ils avaient pour cela deux \ncompagnies tout à fait excellentes et remarquables, ISA et OHB, et ils étaient en train de se dire « Mais \ndans le fond, cette aventure spatiale européenne est une ave nture spa tiale institutionnelle f rançaise. \nCela ne nous intéresse plus. Nous allons donc  développer nos propres activités.  » Il a fallu leur montrer \nque nous étions prêts à changer de logique, c’est ce dont je vous ai parlé. N ous avons fait le choix a vec \nle préside nt de la République en ouvrant  à la compé tition à des acteurs privés. I l a fallu leur montrer \négalement qu’Ariane  6, effectivement, avait un avenir et ce que vous bâtissez ici était solide, \nconvaincant et compétitif.  \n \nL’Allemagne continuera donc de souten ir financièrement Ariane 6 conjointement avec la France et l’Italie \nà hauteur de 140 millions d’euros par an. C’est la garantie qu’Ariane  6 ira à son terme et sera un des \ngrands projets spatiaux européen. Voilà ce qui a été  obtenu du côté de l’Allemagne. J e le redis, douze  \nmois de négociation intense, la possibilité de faire les essais, métallisation ici, à Vermont, la préférence \neuropéenne pour les lancements de satellites, y compris les satellites allemands et le financement \ngaranti de l'Allemagne sur le  programme Ariane 6.   \n \nSeul le prononcé fait foi  \n6/12  \n \n \nVoilà les trois  contreparties que nous avons obtenues en espèces sonnantes et trébuchantes de la part \nde notre partenaire allemand en échange du départ du Tour de Russie.  \n \nVous voyez que c'est un tout petit peu plus complexe et sur tout bien meilleur que ce qui vous a été \nprésenté par nos adversaires politiques il y a quelques semaines. Les Etat s européens vont s'engager \nsur quatre  lancements institutionnels par an pou r Ariane 6. Il reste à trouver trois  lancements prévus \npour parven ir à un modèle qu i est bâti sur un équilibre de sept  lancements par an.  \n \nJe vous dis en ma conviction profonde, là aussi, nou s n'aurons aucun mal à trouver trois  lancements \nprivés qui garantiront le modèle économique Ariane 6. Je suis même convaincu, et j e le dis devant \nStéphane I sraël , que nous pourrons faire mieux que ces sept lancements annuels. Nous nous battons \npour cela. Je ne vais pas donner plus de précisions sur ce sujet.  \n \nLà encore, je n'ai pas l'habitude de vendre la peau de l'ours avant qu'elle soit sous un feu de cheminée. \nJe préfère venir lorsque les choses sont garanties plutôt que de vous faire de fausses promesses. Mais \nj'ai la conviction que nous sommes dans la bonn e direction pour avoir plus de sept lancements annuels, \nquatre insti tutionnels et trois  commerciaux qui garantiront l'équilibre économique de Ariane 6. Là encore, \nnous étions à Berlin, il a fallu aller à Rome. Les deux villes sont agréables, donc c'est très bien.  \n \nLes négociations avec l'Italie ont été tout es aussi diffic iles et intenses qu'avec l'Allemagne. Pourquoi ? \nTout simplement parce que l'Italie, comme l'Allemagne, comme la France, a une ambition légitime en \nmatière spatiale et qu'il a fallu convaincre nos partenaires italiens que ce n'était pas une bonne idée de \ndévelopper un moteur concurrent de Prometheus . Que ce moteur qui est derrière moi était déjà bien \navancé, que cela représentait des coûts d'investissement, de recherche, de développement, de tests \nabsolument considér ables et que nous n'avions pas l es moyens , nous, Etats européens de nous divis és \nsur l'aventure spatiale.  \n \nJe le crois pour l'espace, je le crois pour tous les autres secteurs de haute technologie, nous n'avons \npas les moyens de nous diviser. À chaque fois que nous nous divisons, nous faisons le jeu de la Chine \net des Etats -Unis, mais nous nous affaiblissons collectivement. A la suite de l'accord que nous av ions \nconclu avec l'Italie en marge de la signature de l'accord du Quirin al et d u traité du Quirinal qui a été \nconclu la semaine dernière par le président de la République et prés ident du Conseil italien, \nMario  Draghi , nous avons conclu un accord pour coopérer avec l'Italie sur la propulsion liquide.  \n \nNous pouvons  avoir une approche comp lémentaire au moteur Prometheus . Nous ne pouvons  pas avoir \nd'approches r ivales sur le moteur Prometheus . Cette coopération permet de  garantir aussi, pour parler \ntrès simple,  que le gros moteur Prometheus soit fabriqué, développé, testé ici  à Vernon. N ous avons \négalement obtenu u ne coopération pour des moteurs de plus petite puissance lorsque nous aurons le \ndernier étage de la fusée qui sera lui aussi réutilisable. A l'avenir, cela peut être parfaitement \ncomplémentaire et utile. En échange de cette coopé ration, la fabrication des turbo pompes, des moteurs \nVinci et des moteurs Vulcain sera rapatriée à zéro. J'en avais pris l'engagement. L'engagement est tenu \naprès, là encore, je le redis des négociations intenses en Italie jusque tard dans la nuit.  \n \nCes deux accords, accord franco -allemand, accord franco -italien, vont pouvoir réinventer l'Europe \nspatiale et redonner un nouvel élan à l'Europe spatiale. Nous étions partis depuis plusieurs années, \nsoyons clairs sur le chemin de la division et de la rival ité entre nations européennes où, chacun, dans \nson coin, commençait, soit à vouloir torpiller Ariane 6, soit  à vouloir ouvrir une concurrence entre les \nEtats européens pour que chacun ait son propre lanceur. C'était suicidaire.  \n  \n \nSeul le prononcé fait foi  \n7/12  \nNous avons mis un coup d' arrêt à ce dans quoi l'Europe était en train de s'engager  : la division, la rivalité \net dans le fond, l'affaiblissement de tous les acteurs spatiaux européens pour rassembler nos forces, \nfaire une division du travail et des compétences qui sera plus effica ce et nous met en ordre de marche \npour pouvoir rivaliser avec nos partenaires américains, nos futurs partenaires chinois ou nos autres \npartenaires.  \n \nL'Union, c'est le choix que nous faisons pour la politique spatiale avec le président de la République et \nc'est la garantie que l'aventure spatiale européenne continuera . C'est aussi, évidemment, pas mal \nd'argent qui doit être investi  sur le site. Je décide que dans les 40 millions d'euros qui seront engagés \npour la m écanisation du banc d’essai PF 50, 15 milli ons d'euros seront pour réaliser des essa is de \nproduction de Prometheus.  \n \nNous mettons beaucoup d'argent public et je l'assume, je le revendique parce que quand je vois ce que \nfont là aussi nos partenaires américains ou nos partenaires chinois, eux n'ont absolument aucune \npudeur de gazelle à engager un soutien massif de la puissance publique pour développer leurs lanceurs, \ndévelopper leurs moteurs et moderniser leur aventure spatiale.  \n \nEnfin, ne soyons pas naïfs, le Space X, ce n'est pas une grande aventur e industrielle, privée. Space X \nest financée, soutenue par la NASA. Et la NASA, met à la disposition de Space X des bancs d'essai, \ndes territoires, des technologies et qui n'ont pas à être financés par le Space X.  \n \nPourquoi nous ne ferions pas l a même chose  ? Pourquoi  nous n’assumerions pas que la puissance \npublique à vocation, notamment dans le secteur industriel, à soutenir des projets qui ne seront pas \ncompétitifs tout de suite, mais qui nous permettent de rester dans la course technologique et dans la \ncourse industrielle tout court.  \n \nEnfin, cette aventure spatiale à Vernon ne va pas s'arrêter là. Elle va se développer avec deux autres \nvecteurs de développement qui me paraissent particulièrement prometteur.  \n \nPremier chemin, ArianeGroup  va lancer son propr e projet de mini lanceur et réutilisable  : Maïa. C’est  la \npremière fois où l’Europe à travers la France aura accès à un lanceur réutilisable. Pour faire simple, \nnous aurons notre SpaceX , nous aurons notre Falcon 9. Nous allons rattraper un choix stratégique \nmauvais d’il y a dix  ans pour enfin que la France et l’Europe ai ent un lanceur réutilisable. J e suis \nconvaincu que cette approche est complémentaire de la valorisation d ’Ariane 6 et d u succès d’Ariane  6.  \n \nNotre objectif est clair, le premier tir d’un lanceur réutilisab le va avoir lieu en quatre  ans en 202 6. C’est \nl’objectif que nous fixons aux ouvriers, aux techniciens, aux ingénieurs de Vernon. Le lanceur réutilisable \nen plus du succ ès d’Ariane 6, doit pouvoir être opérationnel en 2026. Je sais que le calendrier est court, \nmais si on ne se met pas un peu l’épée dans les reins, en général, on n’arrive à rien.  \n \nNous le savons , la première grande autre aventure que nous ouvrons ce matin  à Vernon, c’est le \ndéveloppement d’un projet de mini -lanceur réutilisable par Ariane. L’industrialisation de ce lanceur \nréutilisable se fera ici, à Vernon. Ce sont 100 emplois supplémentaires au minimum pour le site si nous \nparvenons à tenir les cal endrie rs que j’ai indiqués. P our Vernon, c'est une aventure exceptionnelle qu e \nde se dire qu’en plus de la réalisation des moteurs, en plus, des bancs d'essais, vous allez avoir la \nresponsabilité de développer, pour la première fois dans l'histoire spatiale euro péenne, un lanceur \nréutilisable.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n8/12  \nDeuxième chemin que nous allons ouvrir ce matin, c'est la diversification dans l'hydrogène, et pas \nsimplement pour le spatial, aussi pour l'aéronautique. Il y a une attente considérable de nos \ncompatriotes pour avoir demain une industrie décarbonée pour no us permettre d'avoir des transports \ndécarbonés. C’est  ici que cela va se jouer à Vernon. C'est ici que nous allons développer la \ndiversification dans l'hydrogène pour non seulement l'espace, mais aussi l'aéronautique. Je crois que \nles chevalets  sont prêts,  que tout est prêt pour la signature dans quelques instants.  \n \nL'accord a été a nnoncé aujourd'hui entre Ariane Group, Safran et Airbus pour développer les activités \nde propulsion hydrogène pour l'aéronautique à Vernon. Je rappelle que notre objectif est de parvenir \nd'ici 2030 à un avion à hydrogène, un avion hydrogène ne couvrira pas tous les besoins de \nl'aéro nautique, ce sera probablement des avions avec une capacité d'emport limitée avec un rayon \nd'action limité. Mais pour les transports intra -européens, p ar exemple, c'est une des solutions de \ndécarbonation les plus prometteuses.  \n \nJe veux vraiment remercier André -Hubert  Roussel , Olivier A ndriès , Antoine B ouvier pour le travail qu'ils \nont fait depuis des mois pour convenir à cet accord. Parce que je considè re que c'est un accord \nabsolument essentiel. Cet accord, il doit permettre aux trois  entreprises Ariane Group, Safran et Airbus \nde s'appuyer sur votre expertise, sur vos moyens de recherche et de développement et de test pour \ndévelopper la propulsion à hydr ogène liquide dans les avions zéro carbone de demain.  \n \nCes diversifications représentent environ 150 emplois supplémentaires sur le site à partir de 2020. Voilà \nce à quoi nous sommes parvenus a près, je le redis, un an de travail acharné, de négociations a vec \nl'Allemagne et l'Italie et l'engagement de nos partenaires industriels que je tiens à redire.  \n \nCe matin, nous voulons aller encore plus loin, plus loin sur l'aventure spatiale française, plus loin sur la \nmanière dont nous concevons l'aventure spatiale au XXIème siècle. Il est temps de tourner la page de \nl'aventure spatiale du XXIème siècle. Il y a eu  des m agnifiques pages, il y a eu aussi d es échecs. Je le \nredis, la façon dont nous sommes passés à côté du lanceur réutilisable est un échec que nous sommes \nen train de corriger, que nous corrigeons ce matin pour écrire maintenant l'histoire de l'aventure  spatiale \nau XXIème siècle , en s'appuyant sur des sites d'excellence comme celui de Berlin.  \n \nPremière chose dans cette aventure spatiale du XXIème siècle, la méthode est nouvelle. J 'insiste                           \nlà-dessus parce que je pense qu'il est vraiment temps de tourner la page d'une méthode trop \ninstitutionnelle, trop administrative pour tout dire, qui ne donnait  pas les résultats attendus. Plus de \nmonopole, mais de la concurrence, plus d'institutionnalisation de décision, mais de la compétitivit é.  \n \nLa politique spatiale française doit s'appuyer sur une concurrence et une coopération plus étroite entre \nles grands industriels, les PME et les startups. Vous savez que 50 % du plan France 2030, le plan \nd'investissement annoncé par le président de la République doit être réservé à ces acteurs émergents \nles PME, les startups, les petits acteurs.  \n \nDans le spatial, ce sera deux tiers des investissements publics qui seront réservés aux petits acteurs et \naux startups pour leur permettre de devenir demain d es champions numériques industrielle et \ntechnologique. C'est le choix fait par tous nos grands partenaires et que nous n'avions jamais fait p arce \nqu'en France, nous aimons  bien les grands objets, nous aimons  bien les grandes institutions. Elles sont \nparfai tement respectables, mais elles doivent être concurrencées par d'autres p etits acteurs qui ont \nfaim.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n9/12  \nC'est bien de pouvoir se battre pour être les meilleurs. C'est bien de vouloir forcer les portes des \ntechnologies d'avenir. C'est bien de pouvoir liv rer la concurrence à d'autres qui sont plus grands que \nvous. Ils n'ont rien à craindre, ni Safran, ni Thale s, ni Airbus , ni Ariane Group n'ont rien à craindre de \ncette concurrence et elles ont toutes à y gagner pour devenir meilleures et pour rester dans la  course \nmondiale. On ne reste pas dans la course mondiale en restant les deux pieds dans le même sabot. Un \npeu de concurrence.  \n \nL'émergence de nouveaux champions, c'est le choix que nous faisons avec le président de la \nRépublique. Cette nouvelle politique  spatiale pour le XXIème siècle, ce sont aussi quatre choix \nstratégiques.  \n \nLe premier, je ne reviens pas dessus, j’en ai parlé très longuement, c 'est le choix du lanceur r éutilisable.  \n \nLe projet d’Ariane Group  de mini -lanceurs réutilisables est plus que bienvenu. Il se fera aussi sur des \nmicros -lanceurs qui vont être développés par les startups et les PME dont j'ai parlé, même quand le \nsystème sera le système hyperespace.  \n \nD'autres startups sont toutes les bie nvenues pour entrer dans cette aventure de lanceurs réutilisables \nen France. Mini -lanceurs et micros -lanceurs sont non pas en concurrence, mais en complémentarité, \ncomme les grands industriels doivent trouver le chemin de cette coopération avec les petits acteurs de \nl'espace.  \n \nAvec France 2030, nous lancerons d'ici la fin de l'année un appel à projets pour soutenir le \ndéveloppement de micro -lanceurs réutilisables. Nous apporterons des fina ncements, du soutien \ntechnique et nous garantirons les premières comm andes de ces micro -lanceurs.  \n \nPour réussir dans cette aventure de réutilisables, nous allons moderniser le site de Kourou. Nous \nconsacrerons 80 millions d’euros d’investissement au site spatial de Kourou pour sa modernisation et \npour permettre le lancemen t de nombreux mini et micro -lanceurs.  \n \nLà aussi, vous avez une chance, un alignement des planètes si je puis dire en parlant de spatial, \nabsolument unique puisque vous avez un ministr e présent qui est ministre des O utre-mer—je souligne \nd’ailleurs le trava il remarquable qui est fait par Sébastien dans ce domaine, comme dans d’autres — \nqui est à la fois sur le site de Vernon et à Kourou en Guyane pour garantir la modernisation de ce site. \nVoilà le deuxième pari stratégique que nous faisons le mini -lanceur et  le micro -lanceur réutilisable.  \n \nLe troisième  pari stratégique que nous faisons, c’est celui des constellations. Thierry B reton en a parlé \nlonguement, nous soutenons les projets de Thierry B reton de constellation en orbite basse. France 2030 \nfinancera dès  2022 les projets innovants de startups et de grands groupes dans ce domaine. Beaucoup \nde startups travaillent déjà sur ces sujets de constellation. Je leur demande d’accélérer leurs projets.  \n \nLe quatrième pari que nous faisons , c’est celui des nouveaux u sages du spatial. Nos entreprises doivent \nêtre à la pointe de ces nouveaux usages pour prendre de nouveaux marchés à l’international. Sur les \nservices de ravitaillement et de déplacement de satellites en orbite, sur la surveillance de l’espace pour \nlocalis er les débris et les satellites, pour la valorisation des données qui sont collectées depuis l’espace, \nFrance 2030 soutiendra tous ces nouveaux usages de l’espace et toutes les entreprises qui travaillent \ndans ce domaine.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n10/12  \nTout cela se fera évidemment , je le redis, dans une coopération européenne étroite que je vous ai déjà \nlonguement présentée. Voilà les  voies que nous voulons emprunter pour bâtir cet espace du \nXXIème siècle . Vous voyez que c’est une vraie rupture par rapport à tout ce qui a été fait depuis dans \nl’approche, dans la méthode, dans l’ambition. C’est ce qui nous permettra de rester, nous Français, des \nacteurs majeurs de l’aventure spatiale mondiale au XXIème siècle .  \n \nPlus largement, je voudrais terminer en vous disant à quel point je pense que cette industrie spatiale \nest un exemple du  combat que nous menons depuis cinq  ans avec le président de la République et la \nmajorité pour la reconquête  industrielle de la France.  \n \nL’exemple de l’espace montre de manière très claire q ue reconquéri r notre industrie ce n’est pas vivre \ndans la nostalgie ou dans le passé. Ce n’est pas faire preuve de pessimisme matin, midi et soir. Ce \nn’est pas céder à la nostalgie. C’est s’appuyer sur nos acquis, reconnaître aussi nos erreurs pour aller \nde l’avant en répondant aux exigences industrielles et aux exigences de compétition mondiale pour que \ndemain l’industrie frança ise crée davantage d’emplois, ouvre de nouveaux sites, développe les sites \nd'excellence qui sont les siens et redevienne une des grandes puissa nces industrielles au monde.  \n \nNous sommes une des grandes puissances économiques mondiales, mais nous avons laissé tomber \nnotre industrie depuis plusieurs décenn ies. Nous le savons tous. Nous pouvons  pleurer dessus, nous \npouvons  nous  lamenter, nous pouvon s essayer d'en tirer un bénéfice politique. Nous pouvons  accabler \nles Français, nous pouvons  accabler le passé, nous pouvons  accabler les responsables politiques et \nles majorités successives. Ou nous pouvons  prendre, comm e nous le faisons avec Emmanuel  Macron \ndepuis quatre ans, le taureau par les cornes pou r apporter de vraies solutions , prendre de vraies \ndécisions courageuses, et pas uniquement se lamenter. C'est ce que nous avons fait et c'est ce qui \ncomme nce à donner des résultats.  \n \nSi je suis venu ce m atin à Vernon, c'est pour donner l'exemple d'un site industriel qui, depuis des \ndécennies, fait la fierté française, qui était en pro ie à l'inquiétude en se disant «  Mais qu'e st-ce que nous \nallons devenir ?  » pour vous dire qu'on peut réinventer l'industri e et être capable d'ouvrir un chemin \nindustriel pour la France au XXIème siècle .  \n \nLa reconquête industrielle est une ardente obligation pour la France. Nous la menons, nous allons \nl’accélérer. Nous avons pris un certain nombre de décisions, nous sommes prêts à en prendre de \nnouvelles pour que la part de l'industrie dans la richesse nati onale française, qui décroît depuis des \nannées, se remette à augmenter dans les années qui viennent. Mais cela suppose, je le redis, des \ndécisions courageuses et pas uniquement des incantations. Elles ne résolvent aucun des problèmes \ndes Français. La polit ique, c'est le courage et la décision.  \n \nPour garantir la reconquête industrielle de la France, la première décision, ce sont des décisio ns \nfiscales. C e n’est pas les plus simples. Ce n'est pas des plus fac iles à expliquer aux Français p arce que \nquand nous  donnons  de l'argent ou de la marge de manœuvre financière aux entreprises, très souvent \nles Français disent « Et nous ? Pourquoi donnez -vous  de l'argent à Airbus, à Safran, à Thalès, à ces \ngrands groupes ? Pourquoi est -ce que vous leur permettez d'avoir p lus de profits, plus de marges ?  ». \nTout simplement pour qu'ils puissent investir, innover et rester aux meilleurs standards mondiaux.  \n \nJe vois se multiplier depuis quelques semaines les propositions de baisse des impôts de production, de \nbaisse des charges pour gagner cette compétition financière mondiale. Je dis juste une chose simple. \nNous, nous ne l'avons pas dit, nous l'avo ns fait. Nous  avons affronté les critiques pour baisser la fiscalité \nsur les entreprises.  \n \n  \n \nSeul le prononcé fait foi  \n11/12  \nNous avons été la première major ité à baisser  les impôts de production de 10  milliards d'euros. Je suis \ntrès heureux que cela ait fait jurisprudence et je suis très heureux de voir que quasiment tous les \ncandidats à l'élection présidentielle proposent maintenant de baisser les impôts de production. Nous, \nnous l'avons fait hier.  \n \nJe suis très content de voir qu'il y a maintenant une belle unanimité autour de la baisse des impôts de \nproduction. Je rappelle simplement que j'ai livré ce combat depuis quatre ans et que, à part le président \nde la République et la majorité, je n'avais pas beaucoup d'alliés pour soutenir cette idée de baisser les \nimpôts de production pour les industriels. Alors mieux vaut tard que jamais, je me réjouis de voir que \ncertains maintenant reviennent à de meilleurs sen timents et comprennent qu'il faut baisser les impôts \nde production en France. Mais je le redis, nous ne le disons pas, nous l'avons fait.  \n \nJe suis très heureux de voir que certains disent qu'il faut améliorer la compétitivité des entreprises. Mais \nquand n ous sommes arrivés avec Emmanuel M acron en 2017 et que nous avons promis la baisse de \nl'impôt sur les sociétés pour que des entreprises comme ici à Vernon, comme les grandes entreprises \nindustrielles spatiales ou les PME puissent être beaucoup plus compéti tives. Tout le monde nous est \ntombé dessus. Cadeau aux entreprises, cadeau aux riches, cadeau aux grands groupes. Mais nous \nsommes  bien content s aujourd'hui d’être redevenu une des nations les plus attractives de la planète \npour les investissements. Nous s ommes  bien content s d'avoir des entreprises qui se portent bien, mais \nelles se portent bien parce que nous avons eu le courage avec le président de la République de baisser \nl'impôt sur les sociétés de 33,3 % à 25 % pour toutes les entreprises, sans jamais varié d'un millimètre \nde notre politique.  \n \nNous avons été constants, nous avons été solides, nous n'avons cédé à aucune pression. Nous avons \nannoncé une trajectoire de baisse des impôts pour les entreprises en 2017, nous l'avons respectée au \nmillimètre pr ès. C'est cela qui crée la confiance. C'est ce qui permet aujourd'hui à l'industrie de se \nredresser.  \n \nEst-ce qu' il faut aller plus loin ? J e suis prêt à toutes les discussions sur le sujet. Je pense qu'il y a deux \nvoies dans lesquelles nous pouvons nous e ngager, sur lesquelles un débat peut avoir lieu à l'occasion \nde cette élection présidentielle sur une baisse supplémentaire des impôts de production, cela peut être \nune première voie ou sur une baisse des charges qui pèsent sur les entreprises industrielle s, cela peut \nêtre une deuxième voie. On sait très bien que dans les entreprises industrielles, il n’y a plus de charge \nau niveau du SMIC, elle décroît jusqu'à 1,6 très fortement, de 1,6 à 2,5 du SMIC, la baisse des charges \nest un tout petit peu plus faible  et la pente un peu moins prononcée et qu'au -delà de 2,5 SMIC, il n'y a \nplus d'allégements de charges pour les entreprises industrielles.  \n \nEst-ce qu'il faut revoir cette pente ? Pourquoi pas. Est -ce qu'il faut bai sser les charges au -delà de \n2,5 SMIC ? Pou rquoi pas. Discutons -en. Mais nous en discuterons  d'autant mieux que nous aurons  \nreconnu que la seule majorité depuis 30 ans qui a eu le courage d'affronter la compétitivité prix des \nentreprises industrielles en faisant à la fois la baisse des impôts et la  baiss e des charges, c'est celle du \nprésident de la République, e t l'industrie française lui doit beaucoup.  \n \nLe deuxième pilier de cette politique industrielle c'est l'investissement. Il n'y a pas d'industrie sans \ninnovation et il n'y a pas d'innovation s ans investissement. Et qui a permis à la France de redev enir une \nterre d'investissement, si ce n'est nous  ? Qui a réformé la fiscalité du capit al ? Qui a mis en place la \nloi Pacte de financement aux entreprises ? Qui a mis en place les produits d'épargne r etraite qui ont \npermis de collecter des milliards d'euros pour nos entreprises ? Qui a protégé les entreprises \nindustrielles pendant la cris e avec le «  quoi qu'il en coûte  » ?  \n  \n \nSeul le prononcé fait foi  \n12/12  \nJe préfère que ce soit la caisse qui crame plutôt que nos entreprises industr ielles, nos sa voir-faire et \nnos compétences p arce que si maintenant nous redémarrons aussi fort, si nous avons une croissance \naussi puissante, si vous embauchez et si le vrai problème pour les industries aujourd'hui, ce sont des \nproblèmes de recrutement et  pas des problèmes de chômage, c'est parce que nous avons protégé les \nentreprises et que nous avons permis à nos entreprises industrielles d'inve stir massivement. \nFrance  2030, Politique d'investissement, voilà ce qui permettra à l'industrie de redresser la  tête.  \n \nLe troisième pilier de cette politique industrielle, c'est l’investissement massif dans les compétences. \nChacun sait bien aujourd'hui que trouver un chaudronnier, trouver un soudeur de talent, c'est devenu \nextraordinairement compliqué. Trouver des  techniciens de maintenance, c'est difficile.  \n \nNous avons investi dans les compétences et nous continuerons à le faire. Je sors à l'instant du domaine \ndu spatial pour rappeler ce que j'ai présenté il y a quelques jours à l'industrie du nucléaire. Nous avo ns \ncréé une université du nucléaire pour retrouver les compétences et savoir -faire que nous avions trop \nlongtemps abandonnés et qui nous ont fragilisés dans un certain nombre de secteurs indust riels.  \n \nEnfin, le dernier pilier de cette politique, la fiscalité, l'investissement, les compétences, c'est la \ncoopération européenne. Tous ceux qui prétendent que l'industrie française peut se relever seule et \npeut se renforcer au XXIème siècle sans coopération e uropéenne mentent aux Français. Tout \nsimplement parce que les investissements qui sont en jeu sur l'intelligence artificielle, sur l'hydrogène, \nsur le spatial sont tellement considérables qu'il faut rassembler nos forces, essayer de tirer le meilleur \nprofit des compétences de chaque nation pour nous permettre de rivaliser avec la Chine et de rivaliser \navec les États -Unis.  \n \nL'aventure spatiale en est une excellente illustration. Mais ce que nous faisons sur les batteries \nélectriques, sur l'hydrogène, sur le  cloud sont les seules solutions en rassemblant les investissements \neuropéens pour nous permettre de continuer à jou er dans la cour des grands.  \n \nJe terminerai par -là, pardon d’avoir été un peu long dans mon propos, mais je tenais à bien expliquer \nnotre po litique et les choix que nous avons faits avec Séb astien L ecornu , avec le Premier  ministre, avec \nle président de la République, parce que ce sont des choix stratégiques pour l'avenir.  \n \nPour reprendre les mots que je viens de prononcer, l'enjeu pour la Fra nce, il est là  : est-ce que nous \nvoulons continuer à jouer dans la cour des grands ? Notre réponse est oui et trois fois oui. Mais on ne \njoue pas dans la cour des grands en se comportant petiteme nt. Il faut voir, i l faut penser grand. Il faut \ninvestir gran d. Il faut être capable d'assumer les choix politiques et les choix économiques qui sont \nparfois difficiles.  \n \nDans la cour des grands, demain, il y aura la Chine, c'est garanti, il y aura l'Europe, c'est garanti aussi \ngrâce aux décisions que nous venons d e prendre. Alors, en matière d' aventures spatiales avec Ariane  6, \navec les lanceurs réutilisables, avec les nouveaux usages de l'espace, avec l'hydrogène, grâce à \nVernon, grâce à ses salariés, à ses ingénieurs, à ses ouvriers, j'en ai la conviction intime,  l'Europe et la \nFrance continueront, en matière d'industrie spatiale, à jouer aux côtés des États -Unis et de la Chine, \ndans la cour des grands, c’est la seule place qui revienne à la France.  \n \nMerci à tous.  \n ", "published_date": "2021-12-06", "section": "Discours"}