{"id": 6223, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19057.pdf", "author": "Christian Eckert", "title": "Lancement de la campagne 2015 de l'impôt sur le revenu - Intervention de Christian ECKERT", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLancement de la campagne 2015 de l’impôt sur le revenu \n \nIntervention de Christian ECKERT, \nSecrétaire d’Etat chargé du Budget \n \nBercy \n \nMardi 14 avril 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2 \nBonjour à toutes et à tous,  \nComme certains d’entre vous s’en sont sans doute déjà aperçus, l’envoi des déclarations \npar La Poste a commencé depuis un peu plus d’une semaine et s’achèvera le 21 avril \nprochain. \nS’agissant de la campagne 2015 de déclaration de l’impôt sur le revenu, le calendrier est \ntrès proche de celui de 2014 : la date limite de déclaration pour ceux qui déclarent en ligne \nest fixée aux 26 mai, 2 juin ou 9 juin selon que vous êtes situé dans l’une des trois zones \ngéographiques prédéfinies.  \nPour ceux qui déposent une déclaration papier, la date limite est fixée au mardi 19 mai.  \nJe précise que, cette année, c’est une nouveauté, les dates limites de déclarations pour \nles « non-résidents » – les personnes non domiciliées en France mais qui doivent déposer \nune déclaration – sont alignées sur celles des résidents (le 19 mai et le 9 juin). Nous \navons fait ce choix d’alignement, parce que les non-résidents sont très nombreux à \nsouhaiter recevoir leur avis d’imposition plus tôt ; or, avec des délais déclaratifs plus longs, \nleurs avis étaient au contraire traités après les autres. La très grande majorité des non-\nrésidents a en outre recours à la dématérialisation, ce qui abolit la distance. \nLa campagne débute demain 15 avril avec l’ouverture de la déclaration en ligne. Ce \nmode de déclaration, a concerné, je le rappelle, 13 millions de déclarants en 2014, et il est \nen constante progression, même si nous avons encore des marges par rapport à nos \nvoisins européens.  \nA cet égard, je précise que la page d’accueil du site « impots.gouv.fr » affichera un \ncompteur du nombre de déclarants en ligne, qui sera actualisé chaque jour.  \nLorsqu’il s’agit de leurs impôts, la demande des usagers pour les services numériques se \nconfirme aussi. Pour donner un ordre de grandeur assez parlant, le site « impots.gouv.fr » \na été visité plus de 100 millions de fois en 2014.  \nMais ce n’est pas assez et c’est pourquoi nous espérons que le succès croissant de la \ndéclaration en ligne s’amplifiera cette année. En effet, la déclaration en ligne, et la \ndématérialisation en général, c’est d’abord plus de simplicité et plus de services pour tous \nles contribuables.  \n \nCette année, un important travail a été réalisé par l’administration fiscale pour simplifier \nencore la démarche de déclaration pour les contribuables afin de la rendre plus simple, \nplus souple et plus rapide.  \n\n \nSeul le prononcé fait foi \n3 \nAinsi la déclaration en ligne s’améliore en répondant au mieux aux demandes des \ndéclarants et afin de mieux tenir compte des nouvelles pratiques des usagers en \nmatière d’accès aux services en ligne.  \nQuelles en sont les principales innovations ? \nTout d’abord, l’accent a été mis sur la lisibilité des documents. \nLa présentation de la déclaration de revenus pré remplie a été revue pour mettre plus en \névidence les identifiants qui permettent un accès plus rapide aux services en ligne. \nAfin de simplifier les contacts avec tous les usagers, chacun des deux membres du foyer \nfiscal pourra désormais s’il le souhaite, renseigner ses propres adresse courriel et numéro \nde téléphone, au lieu d’un seul auparavant. \nEnsuite, le bouquet des services est enrichi. \nNous avons d’abord pensé aux jeunes qui vont déclarer pour la première fois et en \nparticulier, aux jeunes majeurs qui étaient rattachés au foyer de leurs parents et qui vont \ndéclarer pour la première fois : d’une part, leur déclaration en ligne sera pré renseignée de \ntous les revenus et charges dont l’administration a connaissance. D’autre part, ils pourront \négalement déclarer leurs revenus par smartphone en utilisant le flashcode porté sur la \nlettre qui va leur être adressée et qui contiendra leur identifiant de connexion. \nEnsuite, l’offre de dématérialisation des avis s’élargit : actuellement limitée à l’impôt sur le \nrevenu et la taxe d’habitation principale, elle est étendue à la taxe foncière et à la taxe \nd’habitation de la résidence secondaire.  \nEnfin, pour les contribuables qui confient la tâche de déclarer leurs revenus à des \nprofessionnels, une nouvelle procédure de dépôt dématérialisé est mise en place pour les \nexperts comptables et les avocats qui déposent la déclaration pour le compte de leurs \nclients. \nEnfin des améliorations fonctionnelles sont également mises en œuvre.  \nUn nouveau lien direct entre la déclaration, le paiement en ligne, et la modulation \nautomatisée des mensualités permettra de naviguer de l’une aux autres et offrira une \ngestion simple, toujours plus souple et rapide de sa situation.  \nPour les usagers réguliers des services en ligne, l’offre de dématérialisation qui jusqu’à \nprésent s’affichait à chaque connexion sera adaptée en fonction de leur profil. \nLa déclaration en ligne est désormais le mode le plus simple et le plus rapide pour \ndéclarer.  \n\n \nSeul le prononcé fait foi \n4 \nJe rappelle que la déclaration en ligne peut se faire, via l’espace personnel sécurisé par \nun mot de passe, depuis un ordinateur, une tablette ou un smartphone. \nMais c’est aussi le plus sécurisant et le plus souple. \nEn déclarant en ligne, les contribuables savent immédiatement s’ils sont ou non \nimposables et même si l’administration doit leur rembourser quelque chose.  \nA partir de son compte fiscal personnel, chacun peut y consulter l’historique des \ndéclarations précédentes et des avis, et interroger l’administration, voire introduire une \nréclamation.  \nTous les changements de situation sont pris en compte, de manière sécurisée, 24h sur 24, \net il est facile et possible de corriger même tardivement. Les contribuables ont désormais \nbien compris la souplesse de cette démarche d’ailleurs – le nombre de corrections en \nligne avoisine près de 680 000, en augmentation de plus de 25 % en 2014.  \nEnfin, le choix a été fait cette année de traiter en priorité les déclarations en ligne. \nAinsi, les avis des déclarants en ligne seront disponibles dans leur compte fiscal sur le site \ndès le courant du mois de juillet (entre le 22 juillet et le 7 août), car il ne suffit plus de \nsimplifier les démarches. Il faut aussi informer les contribuables au plus tôt, notamment \npour ceux qui sont non imposables. \nC’est la raison pour laquelle l’administration fiscale va mener une action de communication \ncommune avec la CNAF : l’objectif étant pour ceux qui déclarerons en ligne d’être certains \nde percevoir les prestations dues par les CAF. \nEn outre, un accompagnement personnalisé sera à titre expérimental mis en place dans \nles services des impôts du Pas-de-Calais, de la Nièvre et de la Saône-et-Loire, la Seine \nSaint Denis et la Réunion, départements dans lesquels le taux de déclaration en ligne est \ntrès faible. \nEn résumé, la campagne de cette année sera donc encore plus pédagogique qu’à \nl’accoutumée – elle se veut plus populaire et accessible – et disons-le, plus \nconviviale. \nJe vous remercie \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2015-04-14", "section": "Discours"}