{"id": 6012, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6F127B6C-E0F6-40B1-9BDB-9877A429F249&filename=228.pdf", "author": "Bruno Le Maire", "title": "228 - Intervention de Bruno Le Maire - \"Raconte-moi l'entreprise\", le 23 novembre 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n\"Raconte-moi l'entreprise\" \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nJeudi 23 novembre 2017 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nJe voudrais d’abord remercier le président de CroissancePlus, Jean-Baptiste DANET, d’avoir \neu cette belle initiative, remercier le recteur de l’Académie de Paris qui nous fait l’honneur \nd’être présent ce matin, et remercier chacun de vous d’avoir pris le temps de venir jusqu’au \nministère de l’Economie et des Finances pour  échanger sur l’entrepreneuriat, et surtout sur \nla vie que vous avez à construire devant vous.  \n \nJe ne vais pas vous faire de grand discours. Je vais vous parler comme je parle à mes \npropres enfants – parce que j’en ai quatre, dont l’un est encore au lycée, comme vous, et se \npose les mêmes questions que vous : \"Que faire de mon avenir ? Quelles sont les meilleures \nportes à ouvrir ? Comment faut-il se comporter ?\" \n \nJe vais vous donner des conseils extrêmement simples mais qui sont, je crois, de bons \nconseils. \n \nLe premier conseil – il est tout bête : c’est de travailler. Je vous recommande de travailler. \nOn l’oublie, parce que très souvent, on dit : « la priorité, c’est faire preuve d’audace ». Oui \nbien sûr, il faut de l’audace – je vais y venir. Mais avant de faire preuve d’audace, avant de \nformer de grandes ambitions, il faut travailler.  \n \nTravailler, c’est apprendre, c’est lire, c’est se cultiver, c’est faire ses exercices, c’est faire \ncorrectement ce qu’on vous demande de faire. Il n’y a pas de grandes ambitions sans travail. \n \nVous aimez peut-être Rimbaud. Moi, je suis un grand amateur de poésie et de Rimbaud. \nMais avant d’écrire \"Le Bateau ivre\", Rimbaud faisait des poèmes en latin. Et il n’y avait pas \nune erreur dans le latin de Rimbaud. Parce qu’il avait travaillé. \n \nEt je crois qu’on peut multiplier les exemples de très grands génies. Le génie est d’abord  le \nproduit du travail avant d’être le produit du talent.  \n \nJe sais que ce n’est pas extraordinairement original de dire cela, mais c’est essentiel pour \nvous, et ce serait vous mentir de vous faire croire qu’on peut réussir sans travailler. \n \nLe deuxième conseil que je vous donne est peut-être un peu plus original, surtout venant \nd’un responsable politique, mais c’est un conseil essentiel : soyez honnête. Et c’est un \nresponsable politique qui vous le dit. \n \nHonnête par rapport à vous-mêmes. Ne vous laissez pas dicter vos désirs par d’autres qui \nvous diront : \"ça, c’est bien ; et ça, ça ne vaut rien\". Non ! Si c’est ce que vous aimez, c’est \nbien. \n \nJ’ai entendu trop d’enfants à qui on disait : \"la filière professionnelle ce n’est pas bien\". Si ça \nvous plaît et qu’honnêtement c’est ce que vous voulez faire, c’est très bien. Ne vous laissez \npas imposer des filières. Et c’est vrai, je vais vous dire, à tous les niveaux. \n \nDe temps en temps on vous dit : \"tu devrais prendre tel poste ministériel, c’est \nextraordinairement prestigieux !\". Oui, mais ce n’est pas ce qui m’intéresse. \n \nSoyez honnête par rapport à vos désirs, par rapport à vos envies. Soyez honnête dans votre \ncomportement. Soyez honnête dans votre parole. Vous verrez : vous n’en tirerez que des \nbénéfices. Parce que sinon, vous allez vous laisser entraîner par d’autres, qui n’ont pas \nforcément les mêmes goûts, les mêmes envies que vous et qui vont plaquer sur vous un \nschéma social qui ne correspond pas à ce que vous souhaitez. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nTravaillez, soyez honnête. \n \nEnsuite, mais ensuite seulement, faites preuve d’audace.  \n \nEt là je rejoins que dit Jean-Baptiste DANET : \"ne mettez pas de limite à vos rêves, faites \npreuve d’audace\". \n \nSi vous avez envie de créer votre entreprise, créez votre entreprise. Si vous avez envie de \ntravailler dans les Ressources humaines, travaillez dans les Ressources humaines. Si vous \navez envie de travailler pour les autres, dans un hôpital, dans une clinique au service des \nplus fragiles, si vous avez envie de travailler pour les personnes en situation de handicap \nparce que c’est ce qui vous touche, faites-le. \n \nL’audace est partout. L’audace, ce n’est pas uniquement de gagner beaucoup d’argent. \nL’audace, ça peut être de tendre la main aux plus fragiles. L’audace, ça peut être de \ns’occuper de personnes âgées. L’audace, ça peut être de s’occuper d’enfants malades. \n \nLa vraie audace, c’est de ne pas faire comme les autres. C’est de ne pas vous laisser dicter \nvotre comportement. \n \nSi vous voulez être entrepreneur, faites preuve de cette audace. J’ai un ami qui habite dans \nle sud de la France. Il est agriculteur dans une petite ville qui s’appelle Mane dans les Alpes \nde Haute Provence. Depuis plusieurs générations, sa famille faisait toujours la même \nproduction de fruits. A un moment donné, il s’est dit : \"Dans le fond, les fruits, ce n’est pas ce \nqui m’intéresse le plus. Moi, ce que j’adore, c’est la lavande et je voudrais faire des huiles \nessentielles à partir de la lavande. » Tout le monde lui a dit : « Mais tu prends des risques \nconsidérables. Les fruits, ça marche très bien. Quelle idée d’aller faire des huiles essentielles \navec de la lavande !\". \n \nC’était il y a plus de dix ans - à l’époque les huiles essentielles n’étaient pas aussi à la mode \nqu’elles le sont aujourd’hui. Eh bien ! Il a arraché ses arbres fruitiers, il a planté de la \nlavande, il a fait des huiles essentielles, il les a commercialisées. Aujourd’hui, je peux vous \ndire qu’il gagne mieux sa vie que le ministre de l’Economie et des Finances. L’audace, ça \npaye toujours, si et seulement si elle repose sur le travail et sur l’honnêteté. L’un ne va pas \nsans l’autre. \n \nCette audace, c’est, une fois encore, la capacité à aller au bout de ce qui vous branche. Je \ndonne un autre exemple que vous connaissez certainement, c’est Michel & Augustin. C’est \nune très belle aventure de deux copains de classe, comme vous au lycée, qui se sont dit : \n\"Qu’est-ce qu’on aime dans la vie ? C’est manger des cookies et du fromage blanc. Donc on \nva faire nos cookies, notre fromage blanc, nos smoothies, nos mousses au chocolat et puis \non va les commercialiser. Et on va faire un truc haut de gamme parce qu’on aime les trucs \nqui sont vraiment bons.\" \n \nIls ont créé cette marque Michel & Augustin – qui a remarquablement marché. Quand ils ont \ncréé cela au départ, tout le monde leur a dit : \"Mais créez une entreprise dans les micro-\nprocesseurs, dans l’informatique, dans le numérique, dans le digital, pas dans les gâteaux.\" \nIls ont fait ce qui leur plaisait et l’audace, une fois encore, c’est d’aller au bout de ce que l’on \nporte en soi. C’est ça, la vraie audace. Ne pensez pas que l’audace, c’est le film d’Hollywood \noù on a quelque chose d’absolument spectaculaire.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCe qui est spectaculaire, c’est d’aller au bout de vous-mêmes. Voilà le troisième conseil que \nje vous donne. \n \nQuatrième conseil – ne vous inquiétez pas, il n’y en aura que cinq : n’ayez pas peur de \nl’échec. Là, on touche quelque chose de profondément ancré dans la société française. Et \nmoi, je compte sur vous, qui êtes la nouvelle génération, pour remettre en cause ce trait \nculturel français qu'est la peur de l’échec. \n \nIl n’y a pas d’audace possible si vous n’êtes pas prêts à l’échec. Si, dans l’audace et le geste \nd’audace que vous faites, vous n’êtes pas prêts à vous planter au bout du compte, ce n’est \nmême pas la peine d’essayer. N’ayez pas peur de l’échec, on apprend énormément de ses \néchecs. \n \nUn jour, je me suis dit : \"Je vais être candidat à la primaire de la droite et du centre.\" J’y ai \ntravaillé pendant cinq ans, j’ai sillonné le pays, j’ai fait plus de 500 déplacements, j’ai \nrencontré des milliers de personnes. Cela m’a extraordinairement enrichi. J’ai adoré cette \ncampagne. Et je portais une ambition toute simple, qui était de renouveler le paysage \npolitique français, parce que je considérais que la vie politique française avait besoin d’un \nrenouvellement complet. \n \nEt puis au bout du compte, il y a un an, après des milliers de déplacements, après des \nmilliers de rencontres, à un moment donné, pour toutes sortes de raisons qui ne sont pas \ntrès intéressantes à expliquer, ça s’est effondré. Et le résultat, ça a été 2,4 % au premier tour \nde la primaire. Ce n’est pas beaucoup après cinq ans de travail, mais ces 2,4 % m’ont peut-\nêtre plus appris que si j’avais gagné. Ils m’ont peut-être plus transformé que s’il y avait eu \nune victoire au bout du compte et ils m’ont obligé à m’interroger sur mon engagement \npolitique. Pourquoi est-ce que je fais de la politique ? Le sens de la politique, c’est simple : \nc’est les autres. Si vous n’aimez pas les autres, il ne faut pas faire de politique.  \n \nDans ce cas-là, qu’importe le résultat. Si vous estimez que dans votre engagement politique, \nvous continuez à servir les autres, vous continuez votre engagement politique. Mais n’ayez \npas peur de l’échec. L’échec va vous apprendre beaucoup de choses sur vous-même et \nd’abord sur votre détermination à aller au bout de votre projet. Si vous y renoncez parce que \nvous avez un échec, c’est que ce n’était pas votre projet, c’est que vous ne croyez pas dans \nvotre projet. \n \nJe vais vous donner un autre exemple qui m’avait beaucoup frappé, celui d’un éditeur qui \navait refusé le livre de Marcel Proust. On lui demandait : \"Est-ce que vous ne regrettez pas \nd’avoir refusé le livre de Marcel Proust ? » Parce que vous savez que Marcel Proust, avant \nd’être un écrivain connu et reconnu, tout le monde l’avait refusé en disant : \"Votre livre, c’est \nillisible, c’est beaucoup trop long. Personne ne peut publier ça.\" L’éditeur avait dit : \"Oui, bien \nsûr que je regrette d’avoir manqué le livre de Marcel Proust.\" \n \nMais je vais vous dire, un vrai écrivain quoi qu’il arrive, tous les éditeurs peuvent lui refuser \nson livre. Si vraiment il croit dans son écriture, s’il croit dans son talent, s’il croit dans son \nlivre, on peut lui refuser dix fois, quinze fois, cent fois : au bout du compte, son livre sera \npublié.  \n \nCe n’est pas l’échec qui est un obstacle. Le vrai obstacle, c’est quand on n’a pas la volonté, \nquand on n’a pas la détermination. L’échec vous permet de mesurer votre détermination et \nvous permet de savoir ce que vous voulez vraiment. Il permet même, je vais vous dire, de \nsavoir qui vous êtes. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nDernier conseil : allez au bout de vos rêves. Ne vous laissez jamais, jamais, jamais, dicter \nvotre vie par les autres. Soyez libres ! Soyez totalement libres ! Les critiques doivent glisser \nsur vous comme l’eau sur les plumes d’un canard. Ne laissez personne réduire vos rêves.  \n \nNe laissez personne critiquer vos rêves, moquer vos rêves. Ça aussi, c’est \nmalheureusement un trait culturel français contre lequel vous devez combattre, avec \nbeaucoup d’indignation. Cette manière de dévaloriser vos rêves, ce sarcasme permanent, ce \nrire un peu narquois parce que vous avez de grands rêves, parce que vous avez un idéal. \nMais c’est beau d’avoir un idéal, c’est beau d’avoir de grands rêves. \n \nJe vais vous dire, ce sont les ratés qui n’ont pas de rêves. Ce sont les cyniques qui n’ont pas \nde rêves. Ce sont ceux qui ne croient en rien qui n’ont pas de rêves. Ce sont ceux qui ont \néchoué une bonne fois pour toutes, définitivement, qui n’ont plus de rêves. Et ce qu’ils \nredoutent par-dessus tout, ceux-là, c’est que d’autres qu’eux aient des rêves plus grands.  \n \nDonc allez au bout de vos rêves, portez-les, et vous verrez : le pire qui puisse vous arriver, \nc’est qu’ils se réalisent. \n \nMerci à tous et passez une très belle journée. \n", "published_date": "2017-11-23", "section": "Discours"}