{"id": 6179, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20074.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention au Forum annuel du Club de Paris, le 20 novembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nForum annuel du Club de Paris \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nJeudi 20 novembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n\n \nSeul le prononcé fait foi \n2 \nMonsieur le Président de la Banque Africaine de Développement, cher Akinwumi \nADESINA, \nMessieurs les Ministres,  \n \n[- M.Mohamed DIARE, Ministre des Finances de Guinée \n- M. Didier DOGLEY, Ministre de l’environnement des \nSeychelles  \n- M. Sufian AHMED, ancien ministre des finances \nd’Ethiopie désormais conseiller du Premier Ministre  \n- M. Taskin TEMIZ, sous-Secrétaire adjoint aux Finances \nde Turquie] \nMonsieur le Gouverneur, [M. RAMBARRAN, TRINIDAD & TOBAGO] \nMesdames et Messieurs,  \n \nC’est avec une certaine émotion que je m’adresse à vous aujourd’hui, dans des \ncirconstances marquées par la terrible tragédie qui a frappé notre pays voici une semaine.  \nCette épreuve a soulevé à travers le monde une formidable solidarité à l’égard du peuple \nfrançais, qui a exprimé sa détermination à ne céder en rien face à la barbarie et à la \nterreur. \nCette solidarité s’exprime également par votre présence aujourd’hui pour ce Forum, \norganisé sous l’égide de la présidence du G20 et du Club de Paris et je vous en remercie. \nNous avons décidé de maintenir cet événement car la vie doit l’emporter, notre action se \npoursuit  et les sujets que vous traitez sont particulièrement importants. \nIl s’agit notamment de traiter les questions suivantes : comment les Etats peuvent-ils \nconcilier leurs impératifs de développement et aussi de sécurité avec une politique \nd’endettement souverain soutenable ? Et comment nous assurer aujourd’hui que nous ne \nreproduisons pas les errements du passé, avec un excès d’endettement ? \n* * * \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nLa « crise de la dette » des pays en développement dans les années 1980 a suscité, \nen réponse, un effort massif d’allègement de la dette de ces pays dans le cadre de \nl’initiative « Pays Pauvres Très Endettés », lancée en 1996 puis renforcée en 1999 sous \nl’égide du Fonds Monétaire International et de la Banque mondiale.  \nCet effort sans précédent a permis d’effacer l’équivalent de plus de 125 milliards de dollars \nen l’espace de 15 ans. Il n’a pas été consenti exclusivement par les économies les plus \navancées, mais également par les bailleurs multilatéraux ainsi que, déjà à l’époque, par \nplusieurs pays émergents. \nCette initiative touche aujourd’hui à sa fin, puisque sur les 39 pays qui avaient été \njugés éligibles, 36 ont déjà bénéficié des mesures d’allègement prévues. \nLes résultats ont été tangibles. Le niveau moyen d’endettement a été ramené de 100 à \n30% du PIB. La réduction du service de la dette a permis aux pays concernés \nd’augmenter d’autant leurs dépenses en faveur de la lutte contre la pauvreté, de l’ordre de \n2% du PIB. \nLa proportion de pays à faible revenu considérés en risque élevé de surendettement s’est \nainsi très largement réduite jusqu’en 2013. \n* * * \nForts de ces nouvelles capacités d’emprunt, nombre de pays en développement ont \nsouscrit de nouveaux prêts, motivés souvent par des besoins vitaux en matière \nd’infrastructure, d’énergie, de transport, d’eau, et plus généralement de développement \néconomique. Ils ont pu le faire dans un contexte porteur, épaulés par la conjonction de \ntrois facteurs favorables jusqu’il y a peu de temps encore - l’année 2015 marquant un \ntournant -  : le prix des matières premières en rebond après le décrochage de 2008, le \ndynamisme des économies émergentes agissant comme des relais de croissance, le \nniveau bas des taux d’intérêt dans les économies avancées poussant les investisseurs à \nrechercher une meilleure rentabilité en prêtant aux pays en développement. \n \n\n \nSeul le prononcé fait foi \n4 \nAinsi, au cours des deux dernières années, la proportion de pays à faible revenu en \nrisque élevé de surendettement est à nouveau orientée à la hausse. Si l’essentiel \ndes pays bénéficiaires de l’initiative PPTE ont maintenu un niveau d’endettement \npublic extérieur relativement stable, plusieurs d’entre eux sont de nouveau en \nrisque de surendettement élevé ou se ré-endettent à un rythme inquiétant. \n* * * \nLa Troisième Conférence internationale sur le financement du développement d’Addis \nAbeba en juillet dernier a permis de dresser le même constat de vigilance. \nNotre responsabilité est collective. \nPour ceux d’entre nous qui prêtons de l’argent, le premier impératif est que nous \névitions tous de contribuer à ces dynamiques de ré-endettement excessif. \nLes analyses des institutions financières internationales doivent pouvoir jouer tout leur \nrôle. \nPour ceux qui empruntent, je voudrais notamment souligner l’importance de la mise \naux normes de leurs émissions obligataires aux derniers standards d’action collective \npromus par le FMI afin, notamment, de se prémunir des stratégies des fonds vautours. \nEnfin, pour tous ceux qui ont à réfléchir à la façon de traiter les problèmes de dette \nexcessive - s’ils se manifestent- il nous faut, je crois, être créatifs, en ayant le \ncourage d’adapter nos réponses aux risques tels qu’ils se présentent aujourd’hui et pas \ncomme on les imaginait encore il y a vingt ans. \nA deux semaines du début de la COP21 à Paris, je voudrais illustrer cette capacité \nd'innovation du Club de Paris avec deux exemples qui montrent que les outils de \nrestructuration de \nla \ndette souveraine \npeuvent \nservir \nune \nstratégie de \ndéveloppement durable dans les pays concernés.  \n \n\n \nSeul le prononcé fait foi \n5 \nL’accord obtenu en février avec les Seychelles prévoit le financement d’un projet de \nconservation maritime visant à réduire la vulnérabilité du pays au changement climatique. \nLes accords bilatéraux de mise en œuvre avec la Belgique, l’Italie et la France seront \nsignés dans quelques instants. \nJe pense enfin  à la négociation réussie mercredi avec Grenade qui prévoit – et c’est une \ngrande première – une « clause ouragan » ouvrant la possibilité à un allègement de dette \nadditionnel si le pays était frappé par un ouragan causant de forts dommages à son \néconomie. \n* * * \nMesdames et Messieurs, voilà les quelques mots que je souhaitais partager aujourd’hui \navec vous, afin que nous construisions ensemble le cadre d’un financement durable du \ndéveloppement. \nNous le ferons d’autant mieux que nous le faisons tous ensemble. Au-delà de ses \nmembres usuels, le Club de Paris est ouvert à plusieurs pays observateurs et participants \nad hoc, notamment émergents, dont je salue la présence parmi nous aujourd’hui ainsi que \ncelle de nombreuses délégations de pays qui participent pour la première fois au Forum \nde Paris.  \nJe vous souhaite, à toutes et à tous, une bonne poursuite de vos travaux cet après-midi.  \n \n", "published_date": "2015-11-20", "section": "Discours"}