{"id": 6198, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19852.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE à l'occasion de la clôture des Entretiens de Rungis - lundi 12 octobre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 12 octobre 2015 \n \n \nDiscours de clôture des Entretiens de Rungis \n \n- 12 octobre 2015 - \n \nMesdames et Messieurs, \n \nJe suis très heureuse d’être parmi vous aujourd’hui pour clôturer cette nouvelle édition des \n« Entretiens de Rungis ». Je tiens à remercier M. Stéphane LAYANI et son équipe d’avoir \norganisé cet évènement autour de deux sujets majeurs pour le commerce, à savoir le \ndéveloppement des nouvelles technologies et les circuits qui relient les producteurs aux \nconsommateurs. \n \nLes marchés de gros sont d’autant plus à la croisée de ces enjeux, que le besoin d’une offre \nphysique de produits regroupés puis éclatés sur les lieux de consommation a connu quelques \nmutations. Je citerais, à titre d’exemples, l’évolution des techniques de conservation et des \nmodes de consommation, l’apparition de nouvelles pratiques des entreprises de la logistique, et \nla réalisation d’une partie du commerce B to B de fruits, légumes et produits frais en vente à \ndistance.  \n \nNous savons également que l’élan donné aux circuits courts de commercialisation des produits \nfrais et aux échanges de proximité exerce de nouvelles influences sur le jeu des acteurs.  \n \nCe sont, à mon sens, ces enjeux qui doivent amener les commerces dits traditionnels à \nréinventer leur modèle. \n \n1. Les technologies de l’information et de la communication ont introduit des changements \nmajeurs dans les pratiques commerciales. En effet, le développement du e-commerce \nhybride les espaces de vente physiques et électroniques. Le e-commerce ainsi que le \ncommerce par smartphone deviennent une composante complémentaire des canaux \ntraditionnels de production et de commercialisation. \n \nL’intégration de ces technologies dans les pratiques commerciales présente des formes de plus \nen plus élaborées, comme le montrent les études présentées ce jour.  \n \nIl me semble donc important que l’ensemble des acteurs des marchés de gros appréhendent \nces nouvelles possibilités et s’en emparent pour se développer. \n \nJe retiens notamment de l’étude sur la place de marché virtuelle qu’il y a de réelles perspectives \npour les grossistes. Ils  peuvent capitaliser sur leur savoir-faire, que ce soit en termes de \ndiversité de l’offre des produits ou de logistique, pour attirer de nouveaux clients. Et nous avons \npu le voir à travers les témoignages des tables rondes que, plus qu’un frein, la fraîcheur des \nproduits a constitué une opportunité de développer des solutions de vente en ligne innovantes. \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nEt l’État est là, aux côtés des entreprises, pour les accompagner dans leur adaptation à \ncette nouvelle forme d’économie. \n \nJe citerais comme exemple le programme TIC & PME, porté par le ministère de l’économie, de \nl’industrie et du numérique. Ce programme, qui vise à déployer les usages du numérique dans \nles \nfilières, \na \nnotamment \nsoutenu \ndeux \nprojets \nqui \nconcernent \nles  \nnouvelles technologies et l’innovation dans le secteur des produits frais : \n \n- TRASEAPilot : il s’agit d’une plateforme collaborative d’échanges de données centrée sur la \ntraçabilité des produits de la mer, la livraison, la réception des marchandises ; \n \n- et GENESIS (Fruits&Légumes) : ce projet d'échanges électroniques a vocation à fluidifier les \nprocessus industriels et logistiques, à améliorer la traçabilité des produits frais et à optimiser la \nchaîne d'approvisionnement. \nJ’ajouterais que, pour accélérer la diffusion des usages du numérique, le Gouvernement a mis \nen place le programme Transition Numérique destiné à structurer l’offre de conseil numérique \nde proximité aux TPE et PME, tant dans les réseaux publics et para-publics (Chambres de \nCommerce et d’Industrie, Chambres des Métiers et de l’Artisanat, centres de ressources, \nEchangeurs, etc.) que dans le privé (consultants indépendants spécialisés). Cette action vise à \nfaciliter l’appropriation des usages du numérique par le tissu économique de proximité, auquel \nje suis particulièrement attachée. \n \nIl s’agit d’un enjeu double : développer le chiffre d’affaires et la compétitivité de ces entreprises, \nnotamment dans le commerce, et entraîner l’écosystème local, notamment les consommateurs, \ndans la dynamique numérique. \n \nConscient de l’importance du e-commerce dans le B to B, le ministère de l’économie organisera \nd’ailleurs le 19 octobre prochain un rendez-vous du commerce sur le sujet, sur la base d’une \nétude de la FEVAD et de la Direction générale des entreprises. Vous êtes naturellement les \nbienvenus. \n \n2. Le commerce de gros de produits frais doit par ailleurs faire face à un défi de taille qui est \nle développement durable. \n \n \nPar développement durable, j’entends tout d’abord des circuits qui permettent à nos \nproducteurs de capter une juste part de la valeur ajoutée par un rapprochement plus \nétroit avec les consommateurs. \n \nLes crises survenues dans les filières de l’élevage, dont la dernière en date concernant la filière \nporcine, ont particulièrement mis en lumière cette nécessité. \n \nLe Gouvernement est, comme vous le savez, très impliqué dans cette démarche avec le plan \n« Mangez local ». Adopté cette année, ce plan vise à renforcer l’approvisionnement local pour \nles produits issus de l’élevage, notamment à travers l’achat public. \n \nJe tiens d’ores et déjà à saluer les actions des marchés d’intérêt national et autres marchés de \ngros dans ce sens.  \n \nLa restauration collective, qui constitue un levier important de valorisation de cette production \nlocale, doit être utilisée davantage. Il est important à cet égard que les marchés de gros jouent \npleinement leur rôle d’intermédiaires. \n\n \n \n \n \nSeul le prononcé fait foi \n \nEt, de manière générale, je ne peux qu’encourager les initiatives envisagées par les marchés \nde gros qui tendent à valoriser la production nationale en leur donnant une réelle visibilité \nauprès des clients. \n \n \nPermettez-moi de rappeler qu’en appui de ces démarches, les contrats entre grossistes \net producteurs qui ont été rénovés par la loi du 6 août 2015 pour la croissance, l’activité \net l’égalité des chances économiques, pourront être mobilisés. \n \nUn document unique ou un contrat-cadre annuel articulé avec des contrats d’application sera \ndésormais le support plus pragmatique de la négociation commerciale.  \n \nIl s’agit d’une avancée significative, notamment dans le sens de la simplification. Je forme le \nvœu que ce dispositif produise des effets bénéfiques dans les relations inter-entreprises.  \n \n \nL’autre dimension du développement durable dont je souhaite vous parler, ce sont les \nbonnes pratiques que les acteurs du commerce peuvent mettre en place pour préserver \nl’environnement.  \n \nLa livraison du dernier kilomètre est devenue complexe dans les centres urbains, compte tenu \ndes exigences grandissantes en matière de pollution sonore et d’empreinte carbone. C’est donc \nla fonction logistique des marchés de gros qui doit pouvoir évoluer en conséquence. Je vois que \nl’étude sur la logistique urbaine qui vous a été présentée ce jour propose des pistes, telles que \nl’adaptation des horaires de livraison, le développement du transport multimodal ou bien encore \nl’auto-partage de véhicules utilitaires. \n \nCe sont des pistes intéressantes qui méritent d’être creusées et plus largement d’être partagées \npar les acteurs de la filière des produits frais. \n \n*** \nMesdames et Messieurs, \n \nNous le voyons, les marchés de gros ont devant eux de grands défis à relever. \n \nMais, je sais compter sur vous. Les tables rondes de ce matin montrent que les professionnels \nont amorcé une véritable réflexion, et sont même passés à l’acte, pour adapter les activités des \nmarchés de gros à l’évolution du commerce et de la consommation.  \n \nJe suis intimement convaincue que l’avenir des marchés de gros réside dans leur capacité à \nmobiliser les outils numériques au service de la proximité avec le consommateur. \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-12", "section": "Discours"}