{"id": 6010, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6E509011-6632-4563-BFD0-30C34F12F97D&filename=237%20-%20Plan%20d%27action%20financier%20France%20Chine.pdf", "author": null, "title": "237 - Plan d'action financier France Chine", "text": " \n \n \nSINO- FRENCH FINANCIAL ACTION PLAN \n \nIn keeping with the EU-China 2020 Strategic Agenda for Cooperation, and at the \noccasion of their Fifth high-level Economic and Financial Dialogue, China and France \ncommit to strengthening coordination and cooperation in key fields, and particularly in \nfinance. \nBoth sides recognize that on-going reform and integration of China’s financial system \nwith the global economy and the continued openness of France’s financial market are \nessential to increasing the efficiency and sustainability of both countries’ financial \nsystems, to better serve the real economy.  \nChina and France have continued to play a leading role in promoting green finance \nworldwide. In terms of new issuance volume in 2017, China and France are the top two \ngreen bond issuers. Both sides have decided to further support the greening of their \nfinancial markets and promote the development of global green finance markets together, \nincluding exploring the possible schemes of developing green funds with joint efforts, \nnotably through designing relevant solutions to manage environmental and climate-\nrelated risks; supporting the underwriting of green bonds both in France and in China and \ncooperating on the development of green asset securitization; and promoting \nenvironmental information disclosure by financial institutions and responsible investment  \nby institutional investors in both countries. \nChina has reiterated its commitment to expanding market access as part of its reform and \nopening-up road map. French government launched reforms to attract more financial \ninstitutions to further strengthen the position of Paris as one of the top international \nfinancial centres. Both sides agree to promote greater market access for domestic and \nforeign firms to both countries’ banking, securities and fund management sectors and \ninterbank bond market to help increase diversity, market efficiency and financial \ninclusion; to strengthen communications on, and understanding of, asset management \nindustries and regulatory systems; to increase opportunities for both countries’ insurers to \nprovide services to meet consumer and business demand for health, life, property, and \nenvironmental insurance; to encourage the issuance of Panda Bonds in China and RMB-\ndenominated bonds in France to promote RMB on-shore and off-shore market, and the \nissuance of Euro-denominated bonds taking advantage of the leading role played by the \nParis financial center in the Eurozone. \n China and France consider their developing partnerships on third markets as an evidence \nof the great trust and ambition that govern their bilateral relationship.  \n", "published_date": "2017-12-01", "section": "Discours"}