{"url": "https://presse.economie.gouv.fr/download?id=36907&pn=447-Declaration-de-Bruno-Le-Maire-a-la-suite-de-sa-reunion-avec-les-assureurs.pdf", "author": "0", "title": "447 - Déclaration de Bruno Le Maire sur les engagements pris par les assureurs en faveur des entreprises les plus affectées par la crise – Lundi 7 novembre 2020", "text": " \n \n \n \n \n \n \n \nEngagements des assureurs  \nen faveur des entreprises les plus affectées par la crise  \n \n \n \nDéclaration  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nLundi 7 décembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/3  \n \nBonjour à tous,   \n \nNous avons trouvé aujourd’hui un accord avec les compagnies d’assurance et le Gouvernement sur \nune participation complément aire des compagnies  d'assurance  au soutien des entreprises qui ont été \nles plus touchées par la crise sanitaire et par la crise économique.  \n \nCet accord e ntre les compagnies d’assurance  et le Gouvernement est un bon accord. C’est un accord \nconstructif, c’est un accord utile pour les entreprises qui ont été les plus touchées, c’est un accord \nefficace.  \n \nJe tiens d’abord à remercier tous les parlementaires de la majorité qui, toute la semaine dernière et ce \nweek -end, ont travaillé avec mes équipes et moi -même pour construire ce t accord avec  les compagnies \nd'assurance. J e voudrais avoir un remerciement particulier pour le rapporteur général du budget, \nLaurent S aint-Martin et pour le député Alexandre H olroyd . Ils se sont tous les deux beaucoup engagés \ndans cette discussion.  \n \nJe voudrais remercier égale ment les compagnies d'assurance  qui ont su faire preuve de sens des \nresponsabilités et q ui ont adopté tout au long des trois  derniers jours un esprit constructif pour nous \npermettr e de parvenir à cet accord.  \n \nJe voudrais remercier, au-delà des compagnies d'assurance , les 250 000 salariés des assurances qui \ntravaillent tous les jours pour soutenir les entreprises qui sont en difficulté. Les compagnies \nd'assurances ont pris ce matin trois  engagements majeurs que nous veillerons à faire  respecter.  \n \nLes compagnies d'assurance  se sont d'abord engagées à geler pour toute l'année 2021 les cotisations \nd’assurances multirisques professionnelles  des secteurs de l'hôtellerie, des cafés et de la restauration.  \n \nElles ont également accepté  d'élargir ce gel des tarifs au secteur de l'événementiel, du tourisme, du \nsport et de la culture, parce que ce sont tous les secteurs qui aujourd'hui souffrent le plus de la \npandémie. C'est ceux qui sont fermés, c’est ceux qui ont un impact sur le ur chiffr e d'affaires qui est le \nplus lourd. C'est parfois aussi ceux qui sont le plus désespérés et qui croient le moins dans la possibilité \nd'un rebond.  \n \nNous devons leur tendre la main. Nous devons leur apporter des solutions concrètes et je suis \nconvaincu que ce gel des tarifs pour 2021 pour tous ces secteurs est un geste concret qui va dans la \nbonne direction. Il s'appliquera à toutes les PME, à toutes les TPE, jusqu'à 250 salariés.  \n \nLe deuxième engagement qui a été pris par les compagnies d'assurance,  c'est d'offrir gratuitement \nen 2021 aux mêmes entreprises une couverture d'assistance pour les chefs d’entreprise et pour les \nsalariés quand ils ont été touchés personnellement par le coronavirus.  \n \nQuelles formes cela prend ra-t-il ? Cela prend d’abord la forme d’ une couverture pour l’assistance en \ncas de troubles de maladies psychologiques, cela concerne également une indemnité de \nconvalescence qui peut aller jusqu’à 3 000 euros pour assurer le suivi lorsqu’on rentre de son \nhospitalisation et cela concern e aussi des choses très concrète s comme la livraison de repas à domicile \nquand on ne peut pas se faire la cuisine soit même ou la garde de ses enfants.  \n \nJe suis convaincu aussi que cette couverture d’assistance gratuite pour 2021 pour l’hôtellerie, les caf és, \nla restauration, pour l'événementiel, le tourisme, la culture, le sport, pour les chefs d’entreprise comme  \n \nSeul le prononcé fait foi  \n3/3 pour les salariés sera une vraie aide concrète et un vrai témoignage de solidarité dont nous avons \nbesoin plus que de tout dans cette période de crise.  \n \n \nEnfin, troisième engagement qui a été pris  pour faire face aux nombreux litiges c’est la mise  en place \nd’une médiation des assurances pour les entreprises.  \n \nCette médiation existe déjà pour les particuliers et elle fonctionne bien mais elle n’ existe pas pour les \nentreprises. N ous avons  vu se multiplier au cours des dernières semaines et des derniers mois des \ncontentieux juridictionnels qui ne sont bons pour personne  : ni pour les entreprises ni pour les chefs \nd’entreprise à qui cela prend du temp s, ni pour les compagnies d’assurance elles -mêmes.  \n \nJe crois au dialogue. Je crois à la médiation. Je crois à la discussion. La logique du dialogue doit \nl’emporter sur celle du conflit, en particulier dans ces périodes de crise.  La médiation sera assurée par \nArnaud Chneiweiss  qui s'occupe actuellement de la médiation pour les particuliers. Il aura donc la \nresponsabilité maintenant de mettre sur pied cette médiation pour les entreprises fin d’ éviter la \nmultiplication de contentieux juridictionnels.  \n \nVoilà les engagements qui ont été pris formellement ce matin, après des jours de négociations e ntre les \ncompagnies d'assurance , le Gouvernement et la majorité.  \n \nJe le redis, c'est un bon accord qui nous permet de sortir de cette logique de conflit pour rentrer dans \nune logique de dialogue, de discussion et surtout de solidarité. Car je le redis, nous ne sortirons de cette \ncrise économique que si tous les acteurs, publics comme privés, sont capables de faire preuve de \nsolidarité.  \n \nJe voudrais vous dire également  que nous poursuivons nos travaux sur l'assurance pandémique. À plus \nlong terme, il faut anticiper la possibilité d'avoir de nouvelles pandémies et mettre sur pied un dispositif \nd'assurance pandémie.  \n \nJ'ai entendu les inquiétudes de toutes les entreprises , PME, TPE, entreprises de taille intermédiaire ou \ngrands groupes qui ne veulent pas de charges nouvelles et qui estiment que, dans la période actuelle \nde crise économique, une charge nouvelle serait tout simplement insupportable pour elles.  \n \nIl n'y aura pas, par conséquent, d'assurance pandémie obligatoire, mais il y aura la faculté, pour tous \nceux qui le souhaitent de se constituer des provisions qui bénéficieront d'un régime fiscal \nparticulièrement avantageux, qui leur permettront tout simpl ement de mettre de l'argent de côté dans \nles temps où les choses vont bien pour l'utiliser une fois encore dans des conditions fiscales \nparticulièrement avantageuses si jamais une nouvelle pandémie devait survenir.  \n \nJe le confirme, il n'y aura aucune char ge nouvelle pour les entreprises. Je considère que ce serait une \nerreur d'imposer aux entreprises des charges nouvelles dans cette période de crise économique. En \ntout cas, j'espère que nous pourrons, avec cet accord, tourner la page des conflits entre les  uns et les \nautres et entrer dans cette voie de la solidarité qui est la seule qui nous permettra collectivement de \nsortir de la crise économique.  \n \nMerci à tous.  \n ", "published_date": "2020-12-07", "section": "Discours"}