{"id": 6284, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17361.pdf", "author": null, "title": "Axelle LEMAIRE - Discours - Conférence de Paris sur l'open data et le gouvernement ouvert le 25 avril 2014", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nParis, le 25 avril 2014 \n \n \nIntervention de Mme Axelle LEMAIRE, \nSecrétaire d’État au numérique \n \nConférence de Paris sur l’open data et le gouvernement ouvert \n \n \n  \nMesdames et Messieurs, \n \nPermettez-moi tout d’abord de remercier les organisateurs, Etalab et le Conseil national du \nnumérique, pour cette initiative et pour leur invitation. \n \nRemercier également tous les participants à ces deux journées pour la qualité de leurs interventions \net, plus largement, leur action en matière d’ouverture des données et de gouvernement ouvert. \n \nIl pouvait paraître un peu présomptueux d’appeler ce rendez-vous « Conférence de Paris » tant, de \nla conférence de 1856 mettant un terme à la Guerre de Crimée – et l’actualité rejoint ici l’histoire – \nà celle de 2007 sur l’aide financière à apporter à la création d’un état palestinien, les conférences \ntenues à Paris ont jalonné les grands moments de notre monde moderne. \n \nPourtant, sans oser de comparaison hasardeuse, cette conférence internationale s’inscrit dans un \nmouvement d’ampleur mondiale, radical sinon révolutionnaire. Un mouvement dans lequel \nl’information, la donnée n’est plus considérée comme un pouvoir à conserver jalousement \nmais bien comme une ressource à partager, un bien commun, un vecteur aussi de création de \nrichesses citoyennes, sociales et économiques. \n \nLa révolution numérique, comme ont coutume de l’appeler les journalistes, est en marche, elle \ntouche toutes les strates de la société, les citoyens comme les entreprises ou les territoires. L’État et \nl’ensemble des acteurs publics ont la responsabilité, je dirais même le devoir, de s’insérer \npleinement  dans ce mouvement. \n \nPour cela, ils doivent naturellement soutenir, encourager et accompagner les acteurs à créer et à \ninnover.  \n \n \nSeul le prononcé fait foi \n \n\n \n \n \nJe pense là, bien sûr, aux entreprises mais aussi aux associations, aux collectifs et à toutes les \ncommunautés qui, de la santé à la cartographie, de l’alimentation aux déplacements, ont développé \ndes modèles ouverts et riches tout à la fois de sens, d’utilité sociale et de valeur économique. \n \nMais, les pouvoirs publics doivent également devenir eux-mêmes acteurs de cette transition \nnumérique, s’appliquer à eux-mêmes les principes et les modes d’organisation qui la fondent.  \n \nLe Président de la République, dès sa prise de fonctions, avait rappelé son engagement à aller plus \nloin et plus vite en matière d’ouverture et de transparence.  \n \nDepuis lors, que de chemin accompli ! De l’instauration du principe de gratuité de la réutilisation \nfin 2012 à la suppression de redevances en décembre dernier, du lancement de la nouvelle plate-\nforme data.gouv.fr à l’adoption de la Charte du G8 pour l’ouverture des données publiques, le \ngouvernement a, avec obstination et persévérance, décliné les grands axes de la feuille de route \nadoptée, en février 2013, lors du séminaire gouvernemental sur le numérique. \n \nEt, nous voulons aller encore plus loin. \n \nPlus loin, en matière d’ouverture et d’accessibilité, tout d’abord. \nLa prochaine transposition en droit français de la directive européenne PSI concernant la \nréutilisation des informations du secteur public nous offre tout à la fois un cadre juridique et une \nopportunité majeure d’évolution et d’affirmation de notre volonté. \n \nJe souhaite qu’à cette occasion, plusieurs principes soient réaffirmés et gravés dans le marbre \nlégislatif : \n \n- \nle fait que, par défaut, une donnée publique se doit d’être ouverte et que toute fermeture soit \nexplicitement expliquée, justifiée et réversible ; \n- \nle principe fondateur de la gratuité des données publiques qui ne sauraient faire l’objet de \nredevances que sur des motifs d’intérêt général ; \n- \nla définition et l’inscription dans les pratiques administratives d’un bloc d’informations et de \ndonnées publiques faisant l’objet d’une obligation de publication ; \n- \nle renforcement, enfin, des pouvoirs de la CADA et du pouvoir de saisine de la commission \ndu secret statistique, avec l’assurance que la hiérarchie des normes soit appliquée \nstrictement en la matière. \n \nCette inscription dans la loi nous permettrait, collectivement, d’en finir avec les actions au coup par \ncoup, les appréciations en pure opportunité et, partant, avec des décisions parfois arbitraires, \nantonymes en tout point de l’idée même d’ouverture et de transparence. \n \nLe gouvernement prépare un projet de loi sur le numérique qui sera précédé d'une concertation \nouverte confiée au CNNum qui débutera dans les tout prochains jours. Je ne doute pas que ces \nquestions seront abordées à cette occasion. \n \nLe gouvernement souhaite également aller plus loin dans son soutien aux démarches innovantes \nportées par tous les acteurs. \nSeul le prononcé fait foi \n\n \n \nLes tables rondes de ce matin ont montré la diversité des initiatives et de leurs promoteurs : des \nentreprises privées et publiques, des associations, des fournisseurs de logiciels, des acteurs \ninstitutionnels. \n \n \nLes ateliers ont donné à voir des projets formidables en matière de culture, d’enseignement \nsupérieur, de recherche ou de santé dans lesquels l’ensemble des communautés et des territoires \ns’investit pour faire émerger des modèles qui soient tout autant protecteurs des libertés \nfondamentales et producteurs de valeur. \n \nCette conférence a permis de tisser des liens avec nos partenaires européens qui sont confrontés à \nces mêmes enjeux et avec qui nous avons beaucoup à faire ensemble. Francis Maude citait en \nouverture hier Victor HUGO : \"On ne peut arrêter une idée dont l'heure est venue\". Aujourd'hui, \nc'est une autre de ses citations qui doit nous animer : \"Ouvrir une école, c'est fermer une prison\". \nOuvrons l'école de la donnée, formons-nous à leur utilisation - et c'est à l'émancipation citoyenne, \nau progrès de la liberté que nous participerons. \n \nLes discussions de ce matin ont aussi mis en lumière la nécessité de la pédagogie. Ainsi, il est \nnécessaire de rappeler parfois quelques évidences : \n \n- \nopen data et big data ne sont pas synonymes ; \n- \nl’ouverture des données publiques n’équivaut pas à la divulgation de données personnelles ; \n- \nl’open data n’est pas une simple affaire de techniciens ou de spécialistes, mais bien une \nquestion politique, culturelle, citoyenne et économique. \n- \nl’utilisation de données personnelles pour valider des modèles ou des algorithmes, je pense \npar exemple à des données liées à la santé, est possible dans un cadre très contraint, \nprotecteur des libertés des individus et sous le couvert d’organisations de confiance \n \nSur ce dernier point, la démarche est complémentaire de l'ouverture des données publiques comme \nl'ont démontré la Haute Autorité de Santé et l’Agence technique de l'information sur \nl'hospitalisation (ATIH) qui ont développé des services utilisant leurs données, présentés hier par \nSantéScope, avant de s'engager à leur tour dans la mise à disposition ouverte de certaines de leurs \ndonnées sur data.gouv.fr. \n \nSur ces questions en perpétuelle évolution, je souhaite que nous puissions avoir la discussion \nensemble, sans préjugé, sans a priori et avec le souci constant de la fiabilité au service de la \nprotection et de l’innovation au bénéfice de l’intérêt général. \n \nDans cette même optique, le gouvernement a à cœur d’être aux côtés des innovateurs de tout bord : \nles collectivités territoriales qui s’engagent avec détermination dans les données ouvertes, les \nacteurs de l’économie collaborative qui s’appuient sur les fondamentaux de l’ouverture et du \npartage pour inventer de nouveaux modèles de création de richesse, les makers pour qui l’ouverture \nest partie intégrante de leurs process de création, les chercheurs qui souhaitent faire vivre une \nscience ouverte et collaborative, les entreprises pour qui l’innovation ouverte est devenue un \nvecteur de progrès et de profits. \n \nSeul le prononcé fait foi \n\n \n \nJe ferai tout mon possible, avec Arnaud MONTEBOURG et l’ensemble du gouvernement, pour que \ntoutes ces dimensions, toutes ces pratiques soient encouragées, soutenues et reconnues comme de \nvéritables leviers de croissance pour notre pays. \n \nAller plus loin, enfin, en débordant du seul cadre de l’ouverture des données. \n \nL’annonce par François HOLLANDE, lors de sa visite présidentielle au Mexique, de l’adhésion de \nla France à l’Open Government Partnership, réaffirmée hier par Marilyse LEBRANCHU, \nconcrétise sa volonté et celle du gouvernement de dépasser la seule question des données \nouvertes pour avancer vers celle de la gouvernance ouverte. \n \nCette notion est au cœur du traité fondateur de l’Union européenne, au cœur également des \nprincipes qui régissent notre République. Force est pourtant de constater que ses applications \nconcrètes restent pour le moins incertaines quant  à leur périmètre et à leur efficacité. \n \nPourtant, au-delà de l’ouverture nécessaire des données publiques, la gouvernance ouverte recouvre \nun champ vaste de pratiques qui dépassent, largement, le seul accès à l’information. En matière \nd’expression, de participation, d’élaboration collective en particulier. \n \nLà encore, appuyons nous sur les expériences d’autres acteurs : acteurs publics internationaux bien \nsûr, mais aussi méthodes issues du monde du logiciel libre, des communautés du collaboratif pour \nlesquels do, make ou decide riment avec contribute, open et share (faire, construire ou décider \nriment avec contribuer, ouvrir et partager). \n \nJe souhaite, par exemple, que la politique en faveur du numérique conduite par ce \ngouvernement soit fortement irriguée dans ses principes, ses choix et ses actions par les \ncontributions de toutes celles et tous ceux qui partagent nos objectifs. L'implication des \ncitoyens est essentielle pour faire de nos services publics des services par et pour le public, de notre \néconomie un foyer d'innovations ouvertes, de la société toute entière un lieu d'inclusion. \n \nJe m'engagerai personnellement dans la réalisation opérationnelle de ces principes.  \n \nDans cette attente et dans le même état d’esprit que celui qui m’anime, je vous encourage à \nparticiper, cet après-midi, au Tech Camp organisé par Etalab pour améliorer, par vos contributions \net vos réflexions, la plate-forme française d’open data. \n \nC’est bien ce travail de coopération que je souhaite mettre au cœur de mon action. \n \nCar, comme l’a si justement dit Jack DORSEY, le créateur de Twitter, même si, en matière \nd’ouverture, il y aurait deux ou trois choses à redire de cette entreprise : « tout le monde a une idée. \nMais, il s’agit surtout de la mettre a exécution et d’attirer d’autres personnes pour vous aider à \ntravailler et à l’améliorer ». \n \nAlors, au travail ! Et améliorons ensemble ! \n \nJe vous remercie. \n \n \nSeul le prononcé fait foi \n", "published_date": "2014-04-25", "section": "Discours"}