{"url": "https://presse.economie.gouv.fr/download?id=71689&pn=1100%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20generale%20du%20PLFR%202021%20a%20lAssemblee%20nationale%20-%2011%20juin%202021-pdf", "author": "0", "title": "1100 - Discours de Bruno Le Maire lors de la discussion générale du PLFR 2021 à l'Assemblée nationale - 11 juin 2021", "text": " \n \n \n \n \n \n \n \nDiscussion en séance publique  \ndu projet de loi de finances rectificative pour 2021  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nVendredi 11 juin  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/7  \nMonsieur le P résident,  \n \nMesdames et messieurs les D éputés,  \n \nMonsieur le ministre, cher Olivier Dussopt,  \n \nJe suis heureux de vous retrouver à l'occasion de la discussion en sé ance publique du projet de loi \nfinances rectificative pour 2021.  \n \nDans quelle période s'inscrit ce projet de loi de finances rectificative ?  \n \nNous sortons du « quoi qu'il en coûte ». Nous ne sommes pas encore revenus tout à fait à la normale. \nNous devons donc continuer à accompagner certains sec teurs de l'économie française, m ais notre \nambition est un retour à la normale le plus rapide possible de tous les secteu rs de l'économie française.  \n \nL'objectif de ce projet de loi d e finances rectificative est bien d'accompagner notre économie \nglobalement et certains secteurs en particulier vers le retour à la normale.  \n \nLes indicateurs dont nous disposons montrent que nous sommes dans la bonne voie. La croissance est \nde retour, l'in vestissement est en progression ininterrompue depuis trois trimestres en France. La \nconsommation a fortement redémarré  depuis la réouverture des commerces et des restaurants, puisque \nles dépenses par carte bleue dans les commerces physiques ont fortement r ebondi depuis début mai \net sont à +15 % de leur niveau pendant la même période en 2019. Quant à la confiance des \nentrepreneurs, elle est au plus haut depuis le début de la crise.  \n \nCes chiffres valident a posteriori la stratégie qui était celle du présiden t de la République et du \nGouvernement soutenir massivement l'économie, protéger les entreprises, accompagner les salariés \npour ne pas avoir de perte de compétences, pas de perte de qualifications, pas de vagues de faillites \npendant la crise la plus grave q u'ait connue la France depuis 1929.  \n \nCette stratégie a été coûteuse, mais cette  stratégie a été la bonne. C’ est celle qui va nous permettre de \nrebondir plus fort au lendemain de la crise économique. Nous tablons donc, par conséquent, sur une \ncroissance pour 2021 de 5 %, un e des meilleures en Europe. N ous estimons que nous pourrons \nretrouver le niveau d’activité que nous avions avant la crise, au premier trimestre de 2022.  \n \nCette estimation pourrait être considérée comme prudente au regard des autres évaluations des instituts \ncomme l' Organisation de coopération et de développement économiques ( OCDE ) ou de la \nCommission  européenne, qui nous placent respectivement à 5,8 % et 5,7 % p our 2021. C ette prudence \ncorrespond à la stratégie que nous avons toujour s adoptée depuis le début de cette crise, rester réaliste \net faire le maximum pour obtenir les meilleurs résultats.  \n \nJe tiens à dire que le seul obstacle sur le chemin du retour à la croissance, c'est le retour de la pandémie, \net donc je voudrais profiter  de cette tribune et de ce débat pour appeler chacun au respect des gestes \nbarrière s, au sens des responsabilités et à la vaccination. Seule la vaccination collective nous garantira \net nous prémunira contre tout risque de retour d e l'épidémie à la rentrée 2021, et garantira  par \nconséquent  la force de la croissance française et la création d'emplois qui va avec.  \n \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/7  \nSur la base de ce constat, quels sont les défis que nous avons devant nous ?  \n \nJ'en v ois au moins trois  qui sont précisément traités dans ce  projet de loi de finances rectificative.  \n \nLe premier défi, c'est d'accompagner les secteurs qui redémarrent et qui ont des dépenses liées au \nredémarrage de leur activité, qui doivent acheter des fournitures, qui doivent embaucher de nouveaux \nsalariés, qui  doivent en former certains.  \n \nC'est le cœur de ce projet de loi de finances rectificative avec le maintien d'un soutien d'urgence pour \nplus de 15 milliards d'euros.  \n \nNous avons décidé, avec le président de la République et le Premier ministre, de mainten ir un certain \nnombre de mesures d'accompagnement qui vont aller en décroissant au fil des mois qui viennent jusqu'à \nla fin du mois d'août, de façon à accompagner ces secteurs et éviter toute brutalité dans la transition \néconomique.  \n \nNous allons donc maint enir un fonds de solidarité jusqu'à la fin du mois d'août pour les secteurs S1 et \nS1 bis, les secteurs touristiques au sens large.  \n \nCe fonds de solidarité sera accessible à toutes les entreprises de ce secteur, quel que soit leur niveau \nde pertes de chiff re d'affaires, alors qu'auparavant, il fallait au minimum avoir perdu 50 % de chiffre \nd'affaires. La prise en charge sera dégressive. Nous prendrons en charge 40 % des pertes par rapport \nau chiffre d'affaires de 2019 en juin, 30 % en juillet, 20 % au mois d'août et nous nous reverrons à la fin \nde l’été pour faire le bilan de ces mesures et regarder quelles sont les décisions à prendre. Nous allons \nmaintenir globalement une prise en charge des cotisations salariales à hauteur de 15 % de la masse \nsalariale, c ette fois -ci de manière continue pour les mois de juin, juillet et août.  \n \nL'objectif, il est très simple, c'est que ces secteurs embauchent massivement le plus rapidement \npossible en disposant de cette aide de 15 % de prise en charge des cotisations salar iales pour \nl'ensemble de la masse salariale.  \n \nL'activité partielle sera maintenue et sera elle aussi dans cette prise en charge dégressive sur les mois \nde juin, juillet et août.  \n \nTout cela confirme que nous sortons progressivement du  « quoi qu'il en coûte » pour accompagner \nnotre économie dans son retour à la normale.  \n \nS'agissant des discothèques, un secteur qui reste fermé actuellement, et c'est le seul, nous ferons le \npoint le 21 juin, comme l'a indiqué le président de la Républiqu e.  \n \nJ'ai bon espoir que les discothèques puissent rouvrir dans des conditions sanitaires satisfaisantes cet \nété. Nous y travaillons depuis plusieurs jours avec le ministre délégué au x Petites et Moyennes \nEntreprises , Alain G riset. Nous rendrons nos conclu sions d’ici quelques jours avant que la décision soit \nprise d'ici la fin du mois de juin.  \n \nJe le redis, j'ai bon espoir que les discothèques puissent rouvrir et je crois préférable que les \ndiscothèques rouvrent dans de bonnes conditions sanitaires suivant un protocole que nous aurons \ndéfini, plutôt que d'avoir des rassemblements imprévus un peu p artout en France tout au long de l’été.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/7  \nLe deuxième enjeu, c'est de prévenir les risques de faillite. Ces risques de faillite, ils concernent des \nentreprises fragilisées, mais vi ables. A utant, chacun peut concevoir que des entreprises disparaissent \nparce qu'elles ne sont pas viables, elles n'ont pas fait les bons choix économiques et n'ont pas adopté \nla bonne stratégie, autant nous refusons que des entreprises viables, mais fragilisées par des mois et \ndes mois de crise, elles, disparaissent en sortie de crise. Nous avons donc présenté avec le Garde des \nSceaux un plan d 'accompagnement des entreprises.   \n \nCe plan d’accompagnement des entreprises  repose sur un outil totalement novateur et unique au monde \npour repérer les entreprises en difficulté. Toutes les données les plus sensibles sur l'activité des \nentreprises dont disposent la Direction générale des entreprises, la Direction générale des finances \npubliques, les Urssaf et la Banque de France, seront pour la première fois fusionnées dans un modèle \nprédictif utilisant les algorithmes d'intelligence artificielle. Cela nous permettra ensuite d'alerter les \nentreprises pour les accom pagner dans leur redressement. J e tiens à préciser qu'évidemment, ces \ndonnées resteront strictement confidentielles.  \n \nCe plan prévoit également un fonds de transition de 3 milliards d'euros pour les plus grandes entreprises \net entreprises intermédiaires pour soutenir en prêts et en quasi fonds propres les entreprises qui \nrencontrent des besoins de financement en sortie de crise. Cela figure également dans le projet de loi \nde finances rectificative qui est soumis à votre approbation.  \n \nLe troisième enjeu, c'est de lever les contraintes sur la production, car je pense que vous le voyez \nchacun dans vos circonscriptions, ce dont vous parlent les chefs d'entreprise, les patrons de PME, de \nTPE, leur première difficulté, c'est le prix des matières premières, les difficultés d'approvisionnement et \nles difficultés de recrutement.  \n \nJ'étais en Alsace il y a quelques jours. J'ai pu échanger a vec des chefs d'entreprises du bâtiment, des \ntravaux publics, de l'hôtellerie, de la restauration, et ils ont tous eu un seul message « Nous n'arrivons \npas à recruter et nous avons un problème de coût des matières premières et d'approvisionnement en \nmatièr es premières » . C'est aujourd'hui un des facteurs qui fragilisent le plus le redémarrage, qui met \nle plus en un certain nombre de chefs d'entreprises de différents secteurs et qui suscitent le plus \nd'inquiétude du monde économique.  \n \nPourquoi avons -nous  cette difficulté sur l'approvisionnement en matières premières ? C'est très simple. \nIl y a eu moins de production de  matière  première pendant la crise et il y a beaucoup plus de demandes \nqu'attendu en sortie de crise, étant donné la force du redémarrage qui oblige l'ensemble des \norganisations internationales à réviser leurs prévisions de croissance à la hausse depuis quelques \nsemaines. Nous veillerons donc, pour les contrats de commandes publiques, à ne pas appliquer de \npénalités de retard lorsque les retards  sont liés aux pénuries d'approvisionnement.  \n \nJe rencontrerai tous les acteurs concernés la semaine prochaine afin mettre en place une médiation de \nfilière entre les différents acteurs du secteur et trouver des solutions à ces difficultés \nd'approvisionnem ent en matières premières qui nous semblent, au moment où je vous parle, une \ndifficulté conjoncturelle qui devrait être levée d'ici quelques mois.  \n \nLa deuxième contrainte, je le disais, c'est le recrutement, difficulté à recruter les couvreurs, difficulté  à \nretrouver des salariés dans la restauration, dans l'hôtellerie, dans le bâtiment. Nous avons donc décidé \nd'investir massivement avec France Relance pour accélérer les dispositifs de qualification et de \nformation que met en œuvre la ministre du Travail, Elisabeth B orne. Le FNE -Formation pour les salariés \nen activité partielle, les 200 000 formations aux métiers d'avenir pour les jeunes, un soutien accru à la \nreconversion.  \n  \n \nSeul le prononcé fait foi  \n5/7  \nCe sera un des grands défis des années qui viennent. Mieux accompagner les salari és pour qu'ils \nacquièrent les formations qui leur donneront accès aux emplois qui se développent pour les protéger \ncontre les disparitions d'emplois dans d'autres secteurs qui, eux, sont fragilisés. Cela n'est pas une \nchose que la France fait facilement. C 'est un des défis que nous avons devant nous. Il me paraît tout à \nfait essentiel d’accompagner tous ceux qui sont dans des secteurs difficiles ou qui sont au chômage \nvers des métiers d'avenir.  \n \nAu-delà de ces défis immédiats qui nous occupent dans le proj et de loi de finances rectificative, \nnous avons aussi des défis de long terme en sorti e de crise. J'en vois au moins trois .  \n \nLe premier, c'est la lutte contre les inégalités. Nous ne voulons pas que sorte de cette crise économique \nun modèle économique moins juste que celui que nous avions auparavant. Nous voulons au contraire \nqu'il permette de lutter davantage contre les inégali tés et remette de la justice au cœur de notre modèle \néconomique.  \n \nNous avons donc décidé de prolonger et de renforcer dans ce projet de loi de finances rectificative les \ndispositifs d'accompagnement qui permettent de soutenir les plus fragiles. L'activité  partielle, pour plus \nde 6,4 milliards d'euros, est un moyen de soutenir  ceux qui ont le plus de difficultés en matière d'emploi. \nNous avons reconduit la prime exceptionnelle de pouvoir d'achat, qui peut atteindre jusqu 'à 2 000 euros \npar salarié. N ous avon s maintenu l'ensemble des dispositifs de soutien qui étaient prévus auparavant \npour les salariés les plus modestes.  \n \nCette conception de notre modèle économique, elle, passe aussi par plus de justice au niveau \ninternational et par le combat que nous menon s avec le président de la République, avec cet te majorité \ndepuis maintenant quatre ans, en payant le prix fort pour la mise en place d'un e fiscalité internationale \ndu XXIème siècle plus juste et plus efficace. N ous avons été entendus et nous avons eu gain de cause \nà Londres il y a quelques jours au G7 des ministre s des Finances.  \n \nJe veux dire à quel point ce combat lancé par le président de la République en 2017 est le combat de \ntous les Français, que les Français ont payé le prix fort parce que c’est nous  devant le refus d’un certain \nnombre de pays européens de mettre en place une fiscalité des géants du digital qui avons avec votre \nsoutien mis en place une taxation nationale des géants du digital qui rapporte près de 400 millions \nd’euros par an, qui nous a amené aussi à être victime de sanctions de la part de l’administration TRUMP \net de l’administration américaine.  \n \nCe succès est le succès de la nation française tout entière et le succès des Français qui ont payé le \nprix fort pour y parvenir. Nous avons franchi donc ce cap au G7 Finances. Le texte est désormais en \ncours d'examen au niveau des chefs d’État. Il va arriver au G20 au début du mois de juillet, puis il devra \nfaire l'objet d'un accord global à l'OCDE, incluant les autres grandes nations et les a utres grands \ncontinents au premier rang desquels la Chine.  \n \nLes défis restent très importants devant nous et je veux dire à quel point nous voulons et nous \ncontinuons à nous battr e pour un accord ambitieux. I l n'est pas question pour la France de réduire ses \nambitions en matière de fiscalité internationale. Nous sommes ambitieux sur le champ d'application de \ncette fiscalité internationale.  \n \nNous voulons que tous les géants du numérique sans exception, y compris Amazon, soient inclus dans \nle champ de la ta xation digitale. Nous voulons que sur l'imposition minimum à l'impôt sur les sociétés, \nle taux d'imposition soit le plus élevé possible, si possible au -dessus des 15 % qui ont été retenus \ncomme point de départ au G7 Finances.  \n  \n \nSeul le prononcé fait foi  \n6/7  \nNous avions accept é, je le rappelle, les 21 % de Joe  Biden il y a quelques semaines, avant que le \nprésident américain ne se ravise et propose un taux plus bas. N ous souhaitons enfin que le champ \nd'application de cette imposition minimale soit le plus large possible et inclut le plus  grand nombre de \nsecteurs possibles.  \n \nEnfin, cette justice, elle passe aussi par l'ensemble des mesures que nous avons mises e n place \ndepuis  2017 pour les salariés, avec la revalorisation de la prime d'activité, la suppression des charges \nsur les heures s upplémentaires, la baisse de l'impôt sur les revenus, la taxe d'habitation qui fait qu'un \nsalarié au SMIC bénéficie aujourd'hui d'un gain de pouvoir d'a chat de 170 euros par mois.  \n \nJe veux là aussi profiter de nos débats pour inviter les entreprises qui l e peuvent à utiliser tous les \ndispositifs permettant d'améliorer la rémunération des salariés, en particulier les dispositifs \nd'intéressement et de participation que nous avons drastiquement simplifiés et sur lesquels nous avons \nsupprimé la taxe à 20 %.  \n \nLe deuxième enjeu de long terme, c'est l'investissement. Pour accompagner les entreprises dans le \nrebond et la reprise d'activité normale, nous avons voulu booster l'investissement des entreprises en \nleur proposant de déplafonner totalement le report en ar rière des déficits fiscaux et d'augmenter le \nnombre d'exercices sur lesquels les pertes peuvent être imputées pour le passer de une à trois années.  \n \nCette modification du carry -back que nous vous proposons dans ce projet de loi de finances rectificative \nest décisive pour beaucoup d'entreprises. Cette mesure exceptionnelle permettra d'améliorer la \nsituation financière des entreprises ayant constaté des pertes en 2020 en raison de la crise, alors même \nqu'elles étaient profitables avant la crise.  \n \nL'investissement, c'est aussi la réponse à cette question que nous devons tous nous poser \nmaintenant quelle croissance demain ? Comment arriver à une croissance  plus juste ? Comment \narriver à une croissance plus verte ? C omment surtout faire en sorte qu'il n'y ait pas d'écart dans \nle potentiel de croissance trop important entre le continent américain et le continent européen ?  \n \nL'Europe n'a pas vocation à avance r plus doucement que les États -Unis en matière de redressement \néconomique. Elle n'a pas vocation à laisser à la Chine et aux États -Unis le monopole des grandes \ninnovations, de la maîtrise des technologies qui font la maîtrise de notre souveraineté et de no tre \nindépendance.  \n \nNous avons engagé dans le plan de relance un certain nombre de dispositifs d'investissement. Sur ces \n100 milliards d'euros du plan de relance, 34 milliards d'euros ont dé jà été engagés à la mi -mai. N otre \nobjectif dans ce plan de relance , qui est précisément axé sur l'inves tissement, c'est de déployer \n70 milliards d'euros sur les 100 milliards d'euros d'ici la fin de l'année.  \n \nSi nous voulons un niveau de croissance potentielle ment  plus élevé qu'avant la crise, nous devons tous \nensemble investir davantage dans le capital humain, dans les hommes et les femmes qui font la \ncroissance française en termes de qualification, de formation, de recherche et investir également dans \nle capital physique pour que nos entreprises se digitalisent, se num érisent, se robotisent et soient aux \nmeilleurs standards internationaux.  \n \nEnfin, le troisième et dernier grand enjeu, ce sera la maîtrise des finances publiques. Nous savons tous \nqu'au sortir de la crise, quand la croissance sera de retour et solide, nous  devrons rétablir nos finances \npubliques.  \n \n  \n \nSeul le prononcé fait foi  \n7/7  \nJe le  dis à la majorité qui, depuis quatre  ans que je travaille avec elle. Elle nous a constamment \nsolidement soutenus dans des choix parfois difficiles de finances publiques. Je veux la remercier de \nson soutie n. Sans elle, rien n'est possible et lui dire également que nous aurons dans les mois qui \nviennent, à engager ce rétablissement des finances publiques. Il fait partie de l'ADN de cette majorité \nqui a, je le rappelle, rétabli les finances publiques de la Fr ance dans les trois premières années et réussi \nà nous faire passer sous les 3 % de déficit public et sorti la France de la procédure pour déficit public \nexcessif.  \n \nQuand la crise sera derrière nous, quand la croissance sera solide et le retour, nous devro ns rétab lir \nnos finances publiques. C ela, je le répète, ne peut pas passer par une augmentation des impôts mais \npasser par des solutions plus courageuses comme celles que proposent le président W oerth et le \nrapporteur général Laurent S aint-Martin . Je veux les remercier de leur travail et leur dire que leur \nproposition de loi organique relative à la modernisation de la gestion des finances publiques, qui \npermettra justement de fixer une règle pluriannuelle de dépenses à mon plein et total soutien.  \n \nJe vous remercie.  \n ", "published_date": "2021-06-11", "section": "Discours"}