{"id": 6149, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20561.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON lors de l'événement de suivi de l'application de la loi pour l'activité, la croissance, et l'égalité des chances économiques, le 1er mars 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, \nlors de l’événement de suivi de l’application de la loi pour l’activité, \nla croissance, et l’égalité des chances économiques \n– 1er mars 2016 – \n \nBonjour à toutes et tous.  \nJe vous propose qu’on commence. Merci d’abord d’être là aujourd’hui à Bercy pour \nnotre deuxième réunion de suivi de l’application de la loi pour la croissance, l’activité, \net l’égalité des chances économiques, au-delà des travaux parlementaires qui ont été \norganisés. Je pense en particulier à la mission à l’Assemblée nationale qui a été créée \nil y a quelques mois et sur laquelle on reviendra dans la discussion, et je laisserai, pour \nce faire, la parole à Richard FERRAND.  \nJe m’étais en effet engagé à ce qu’on puisse régulièrement, après la promulgation de \nla loi, faire un bilan d’étape. La promulgation s’est tenue le 6 août, on a eu une \nréunion de suivi le 29 octobre dernier. Et donc, comme on est aujourd’hui six mois \naprès promulgation, je pensais que c’était important de faire un point d’étape le plus \ndétaillé possible.  \nJe me propose, si vous en êtes d’accord, d’exposer justement les points d’application, \nles premiers retours d’évaluation que nous avons, et puis après de répondre à toutes \nles questions, interrogations que vous pourrez avoir. Avec moi, sont présents non \nseulement les membres de mon cabinet que vous connaissez, mais également les \nadministrations qui sont compétentes en la matière et je remercie les directeurs et \ndirectrices d’être là ce matin. Je pense que c’est de bonne pratique que de pouvoir \navoir l’administration qui répond de manière plus précise que ne peut parfois le faire \nle ministre sur les différents sujets.  \nAlors, moi je tiens beaucoup à ces réunions, à ces échanges, aux initiatives que vous \navez pu prendre aussi parce qu’il me semble que c’est fidèle à la méthode que \ncollectivement nous avons utilisée avec cette loi. C'est-à-dire d’abord de co-\nconstruire, je dois dire, et je le répète ici ce matin – pardon je fais une parenthèse, ces \ndébats sont publics, c'est-à-dire qu’ils sont filmés et retranscrits pour que nos \n\nSeul le prononcé fait foi\n \n \n2 \nconcitoyens puissent y avoir accès, ainsi que les journalistes - conformément à la \nméthode qui est retenue et qui est retenue d’ailleurs à l’Assemblée ou au Sénat quand \nje m’en remets à de tels exercices.  \nMais il me semble donc, et je le redis à chaque fois, que ce texte c’est vraiment un \ntravail de co-construction. C'est-à-dire que sur beaucoup de pans, sur lesquels je vais \nrevenir, il a été profondément enrichi par le travail parlementaire. Il est devenu plus \nambitieux dans le cours du travail parlementaire, parce que des sujets ont été soulevés \ndans le débat. Je pense à la téléphonie mobile qui est un sujet très important. Les \ndébats parlementaires ont été l’aiguillon de l’exécutif, on a été plus loin grâce à \nvous ; sur beaucoup de sujets comme les professions règlementées, la copie a été \nprécisée et j’y reviendrai là aussi. Et puis on a pu, sur la réforme des Prud’hommes, \nsur bien d’autres sujets, profiter de ce temps de débat parlementaire pour enrichir la \nréforme et coproduire ensemble. \nEt donc c’est dans ce même esprit que je voulais mener ce travail de transparence et \nde suivi avec vous. Je rappelle que cette loi portait 308 articles, nous avons eu 412 \nheures de débat au Parlement et 2329 amendements adoptés. Et donc c’est dans le \ncadre de ce travail que je voulais inscrire la réunion d’aujourd’hui. Il me semble que \nc’est important qu’on puisse ensemble constater ce qui d’abord est pris et n’est pas \npris, et que l’administration rende compte, précisément, de la mise en œuvre de ce \nque le législateur a voulu, qu’on puisse commencer à regarder quels sont les effets \nréels et parfois les évaluer. Et qu’on puisse ensuite faire vivre ce processus. Parce \nqu’il me semble que les prochaines réformes sur ces sujets pourraient s’inspirer de \nl’évaluation qu’on aura faite de ce travail, en considérant que sur certains points on a \npeut-être été trop loin et qu’on n’a pas les résultats attendus, et alors là il faudra \ncorriger, ou que sur d’autres on n’a pas été suffisamment loin et que les premiers \nrésultats sont encourageants, et alors là il faudra approfondir. Et dans le cas où on a \ntrouvé le bon équilibre, alors il faudra préserver. Voilà. Donc je pense qu’en tout cas \nça permet de rentrer dans une culture qui est davantage une culture du suivi, de \nl’évaluation, et donc de la capacité à créer la norme de manière plus éclairée que nous \nn’avons pu le faire jusqu’alors, en tout cas dans notre pays, parce que ce n’est pas \nvraiment notre tradition.  \nAlors, six mois après la promulgation de la loi, je vais d’abord revenir sur les textes \npris, puis sur les effets réels. Je rappelle les chiffres, sur les 308 articles que j’évoquais \nil y a 60 % de la loi qui était d’application directe. Donc 6 mesures sur 10 ont été \nappliquées à partir du 6 aout 2015.  \n\nSeul le prononcé fait foi\n \n \n3 \nSur les 40 % restants, 85 décrets et 26 ordonnances étaient nécessaires.  \nSur les 85 décrets devant être pris, 42 décrets ont été publiés, 3 décrets sont en cours \nde publication – c'est-à-dire sont sortis du Conseil d’Etat et sont en cours de \nsignature chez les ministres. Et 30 décrets sont au Conseil d’Etat, dont les plus \nnotables sont aujourd’hui en instance. Ils ont été donc envoyés par les \nadministrations compétentes, ils sont en cours d’examen au Conseil d’Etat qui a – je \ndois bien le dire – ces derniers mois été très chargé, et donc vraisemblablement, en \ntout cas c’est les éléments de visibilité qu’on a eus, ils sortiront du Conseil d’Etat \ndans le courant du mois de mars, et donc ces 30 décrets auront vocation à être \npubliés d’ici fin mars.  \nDans ces 30 décrets qui sont au Conseil d’Etat on a les conditions pour la \nnomination des professions du droit ou l’open data transports – la mesure est déjà \nappliquée par la SNCF et la RATP dans les codes de conduite, mais on ira au bout. \nCe qui fait que, au total, nous avons 75 décrets qui sont pris ou en passe de l’être, où \nle travail de l’administration est terminé et qui sont donc a minima en cours d’examen \nau Conseil d’Etat.  \nIl y a donc 10 décrets qui aujourd’hui ne sont pas pris, qui figurent dans 4 catégories. \nD’abord les décrets qui sont retardés en raison d’une entrée en vigueur différée à \njuillet 2016. Ce sont les 2 décrets prévus à l’article 118 de la loi, celui relatif à \nl’équipement en ligne de communication électronique à très haut débit en fibre \noptique des immeubles neufs ou des maisons individuelles neuves qui ne \ncomprennent qu’un seul logement ; et l’autre décret, l’article 118 qui prévoit pour les \ntravaux de rénovation importants les contraintes pour équiper justement en haut \ndébit.  \nCe sont des éléments importants mais l’entrée en vigueur de ces dispositions étant en \njuillet on a un peu plus de temps pour les décrets, et donc ces deux-là ne se \njustifiaient pas à court terme.  \nEnsuite, on a 3 décrets qui sont impactés par des mesures législatives en cours, ce qui \nnous a conduits à en décaler la rédaction.  \nD'abord plusieurs décrets qui sont repoussés après la loi République numérique, celui \nqui a l'article 117 définit le statut de zone fibrée, et celui qui a l'article 134 définit \nl'information des consommateurs par les plates-formes électroniques. Pourquoi ? \nParce que le débat parlementaire qui s'est tenu en particulier à l'Assemblée a montré \nque ces sujets devaient être précisés. Ils ont commencé être amendés par le \n\nSeul le prononcé fait foi\n \n \n4 \nlégislateur, il faut donc plutôt finir le parcours législatif pour aller au bout et ces deux \ndécrets seront donc pris après la promulgation de la loi République numérique, \nlaquelle reviendra sur les dispositions législatives de l'article 117 et 134.  \nOn a ensuite un décret qui est repoussé après la loi Travail parce qu'il est impacté par \nles choix faits pour le plafonnement des dommages et intérêts ; et donc c'est l'article \n258 qui définit les modalités d'établissement d’un référentiel indicatif aux fins de \ndétermination de l'indemnité fixée par le juge prud'homal. Je rappelle qu'en 2013 on a \nmis en place un référentiel dès la conciliation, que dans l'article 258 on avait mis en \nplace un référentiel – pas un plafond, c'est bien le référentiel, au niveau donc du juge \nprud’homal ; il est important que celui-ci soit cohérent avec ce qui sera retenu sur les \ndommages et intérêts. Nous avions retenu des plafonds dans la loi Croissance et \nActivité – c'est ce que nous avions déterminé dans le cadre du débat, ils ont été \ncensurés par le Conseil constitutionnel – et donc ce décret ne peut être pris qu'en \ncohérence avec les plafonds qui seront in fine déterminés. Donc ça ce sont les 3 \ndécrets qui sont impactés par des mesures législatives en cours et qui sont donc \ndécalés.  \nEnsuite, on a un décret qui est en attente de l'autorisation de la Commission \neuropéenne, celui pour prendre le dispositif d'installation dans les autocars \npermettant de prévenir la conduite sous l’emprise d’alcool à l'article 3. Cette mesure \nest déjà couverte par un arrêté que nous avons pris, j'en avais rendu compte en fin \nd'année dernière, on a pris un arrêté pour les autocars français qui permet déjà de \nmettre en place tous les éthylotests ou toutes ces contraintes, mais nous devons \nmaintenant prendre une disposition par voie décrétale pour l'ensemble des autocars \net donc une mesure conforme au droit communautaire ; pour ce faire, nous sommes \nen attente de l'autorisation de la Commission.  \nEt enfin nous avons quatre décrets qui sont en attente d’un travail approfondi avec \nles professionnels des transports et du travail en général, ce qui a conduit à en décaler \nla publication. A l'article 193, le décret relatif aux modes de calcul des éléments du \nratio défini comme le rapport entre la dette financière nette et la marge \nopérationnelle de SNCF Réseau et Plafond. Tout ça est dans le cadre des dernières \nnégociations conduites par le secrétaire d'Etat aux Transports avec la SNCF ; on le \nsait bien, c'est le décret relatif aux plafonds d'endettement, donc il n'est pas remis en \ncause mais il s'inscrit dans une négociation plus large.  \nLes articles 281 et 283 de la loi renvoyaient à un décret sur l'application des modalités \ndu Code de travail relatives aux salariés détachés temporairement par une entreprise \n\nSeul le prononcé fait foi\n \n \n5 \nnon établie en France aux entreprises de transport routier ou fluvial. C'est le seul \ndécret relatif au travail détaché qui n'a pas été pris, tous les autres ont été pris, j’y \nreviendrai. Pourquoi ? Parce qu’il y a là une discussion spécifique avec les \nprofessionnels du fluvial et du routier sur ce sujet délicat, cette négociation est en \ntrain d'être revue par le secrétaire d'Etat aux Transports.  \nEnfin les deux derniers décrets sont relatifs à la réforme des prud'hommes : à l'article \n258 nous définissions le défenseur syndical, l'inscription doit être faite sur une liste \narrêtée par l'autorité administrative sur proposition des organisations représentatives \nd'employeurs et de salariés au niveau national avec les modalités d'indemnisation ; le \ntravail achève les modalités de fixation de cette liste, ça ne bloque pas la mise en \nœuvre de la réforme procédurale par ailleurs mais ces précisions pour la définition du \ndéfenseur syndical – qui d’ores et déjà existe – nécessitent encore un travail \ncomplémentaire du ministère du Travail. Et au même article 258, il y a un décret qui \ndoit aussi être pris afin justement de déterminer les conditions de formation initiale \ndu conseiller prud'homme et du fait que, outre l'obligation de formation initiale, il y a \nles conditions de sa démission lorsque celui-ci n'a pas rempli ses obligations de \nformation. Sur ce point précis, un décret doit être pris qui justifie aussi des délais \nsupplémentaires pour le ministère de la Justice. Ces deux décrets ne bloquent en rien \nla réforme de la procédure des prud'hommes que vous avez votée mais ce sont deux \néléments donc qui justifiaient notre discussion.  \nVoilà toute la transparence que je voulais vous apporter sur les 10 décrets qui n'ont \npas été pris sachant donc qu'il y a 75 décrets qui ont été publiés ou sont en passe de \nl'être, ce qui fait que nous avons tenu les objectifs à mes yeux que nous nous étions \nfixés : je ne vais pas faire de comparaisons qui ne valent pas raison mais nous n’avons \npas à rougir parce qu’il y a peu de textes qui ont contenu autant de dispositions \nréglementaires prises en si peu de temps. Pour des textes comparables, la moitié des \ntextes réglementaires avaient été pris dans des proportions bien moindres à l'issue de \n6 mois.  \nSur les 26 ordonnances prévues par le texte, nous avons 6 ordonnances publiées, 5 \nordonnances en cours d'examen au Conseil d'Etat et 4 qui seront envoyées d'ici 10 \njours au Conseil d'Etat ; soit 15 ordonnances qui aujourd'hui sont prêtes et qui là \naussi seront transmises aux missions d'information parlementaire pour les 4 \nordonnances additionnelles qui ne l'ont pas encore été.  \n\nSeul le prononcé fait foi\n \n \n6 \nLes 11 autres ordonnances entrent dans un calendrier qui est différent et leur \ndécalage est d'ailleurs prévu par la loi puisqu’elles font l'objet de concertation \nspécifique ou de délai spécifique.  \nC'est en particulier les ordonnances relatives aux droits des permis et des \nautorisations environnementales, qui nécessitaient une concertation complète, ce qui \nétait l'objet même de l'habilitation, l'une de ces ordonnances a fait l'objet d'une \nmission spéciale qui vient de rendre ses conclusions aussi au sujet de la création des \ncommissaires de justice à partir des huissiers et des commissaires-priseurs judiciaires, \net donc les 11 ordonnances qui ne sont pas prises ou en passent de l’être se justifient \npar le texte de loi. On pourra y revenir, certains d'entre vous participant à ces travaux \nou les pilotant ; elles ont vocation à être prises pour une bonne partie cette année, \npour d'autres elles justifient des délais, en particulier de concertation, qui étaient \nprévus par la loi.  \nPour ce qui est du ministère, les principales ordonnances en cours sont publiées pour \nce qui est des gares routières et de la codification du code des transports, de la \ncommande publique et du gage sur stock qui était une ordonnance importante et très \nattendue dans certains territoires. Nous avons au Conseil d'Etat l'ordonnance relative \naux sociétés d'exercice interprofessionnel pour les professions du droit, la \ntransposition de la directive relative à l'harmonisation des législations concernant la \nmise à disposition sur le marché d'équipements radioélectriques, et la simplification \ndes dispositions du code des Postes et Communications électroniques ; et sont \nachevées et seront transmises dans les prochains jours les ordonnances qui \ntransposent les directives relatives aux mesures visant à réduire le coût du \ndéploiement de réseaux de communication électronique à haut débit, aux bons de \ncaisse, à la facturation électronique et à la transposition de la directive qualification \nprofessionnelle pour les experts-comptables.  \nSont encore en cours de rédaction, s’agissant de ce ministère, ce qui relève du \nFIBEN et de l'identité numérique des entreprises.  \n Dans ce ministère, il y avait 21 décrets à prendre, 14 sont publiés, 5 sont au Conseil \nd'Etat, soit 19 donc au total, et les 2 décrets non finalisés encore sont les 2 décrets \nque j'évoquais tout à l'heure sur les zones fibrées d'une part et la transparence des \nplateformes internet d'autre part. 2 décrets qui seront pris une fois la loi République \nnumérique promulguée.  \n\nSeul le prononcé fait foi\n \n \n7 \nVoilà. C'est une approche qui est un peu factuelle, mais c'était le premier compte-\nrendu que je voulais faire suite à nos travaux pour vous montrer que les choses \navancent, que nous tenons ce cap, et nous pourrons y revenir dans la discussion.  \nAlors maintenant toutes ces mesures n'ont pas la même portée, et je voulais aussi \nvous rendre compte des premiers retours sur l'application des mesures que nous \navons prises dans une série de secteurs différents et, sans être trop long, revenir là \naussi sur les premiers retours que nous avons pu faire ; soit qu'il s'agisse de secteurs \néconomiques où nous constatons les premiers effets de la loi, soit qu'il s'agisse pour \nle coup de décisions de gestion publique qui procèdent de celle-ci. \nParce qu'au fond cette réforme elle ne vaut, au-delà des textes à prendre, que \nlorsqu'elle est vécue par nos concitoyens.  \nJe vais revenir sur plusieurs sujets. Le premier, l'ouverture du transport par autocars, \nqui a commencé à donner ses premiers effets et à être perceptibles sur le terrain. J’en \navais rendu compte lors de notre dernier échange à l'automne 2015. Depuis notre \ndernière réunion, un travail a été fait – je veux vraiment remercier les parlementaires \nqui se sont associés à ce travail et qui y ont beaucoup contribué – pour finaliser \nl'ordonnance définissant le cadre des gares routières. Cela nous a permis de revisiter \nun socle juridique qui datait de 1945, et l'ordonnance laisse quant à elle inchangé les \ncompétences des communes à titre principal pour gérer les gares. En revanche, elle \nfixe un cadre transparent pour faciliter l'accès aux gares de tous les opérateurs et elle \nrépartit les charges ; dans le cadre de cette ordonnance un décret sera pris pour \npréciser les équipements indispensables dans les gares.  \nOn a aussi, depuis la dernière réunion, précisé les pouvoirs de l'Autorité de régulation \ndes activités ferroviaires et routières, l’ARAFER, qui a reçu donc les dossiers pour les \nliaisons de moins de 100 kilomètres pour lesquelles l'Autorité organisatrice de \ntransports a la possibilité de saisir l'ARAFER, celle-ci rendant un avis conforme qui a \nvocation à bloquer ou pas cette liaison de moins de 100 kilomètres. Car notre \nvolonté était de ne pas déstabiliser les lignes d'équilibre ou les lignes subventionnées.  \nL’ARAFER a d'ores et déjà reçu plus de 100 dossiers d’autocaristes en vue d'ouvrir \ndes dessertes entre villes espacées de 100 kilomètres ou moins ; il n’y en avait eu \naucun en octobre lorsque nous nous étions vus, donc la procédure fonctionne. \nL’ARAFER a délivré les premières décisions en interdisant par exemple une ligne \nconcurrente d’une ligne existante de moins de 100 kilomètres entre Beauvais et Paris, \nmais en autorisant, en parallèle, une ligne entre 2 pôles régionaux distants de moins \n\nSeul le prononcé fait foi\n \n \n8 \nde 100 kilomètres – je prends l’exemple de Brive et Poitiers – qui selon elle ne portait \npas atteinte à l'équilibre du service conventionné concurrent. Donc il y a une \nrégulation qui est faite par l'ARAFER, des avis qui sont rendus, et qui semblent \nindiquer que le cadre que nous avons défini est opérant. Il faudra être vigilant, avoir \nles retours d'expérience, mais il n’y a ici ni un blocage complet, ni un laxisme \nobservé.  \nFRANCE STRATEGIE a publié hier soir une première analyse objective des \nimpacts économiques de la mesure. Et cette étude – si elle ne vous a été remise sur \ntable – est disponible sur le site Internet de FRANCE Stratégie. C'est une étude qui a \nété réalisée, à la demande de FRANCE STRATEGIE, par un universitaire, en \nl’espèce madame EPAULARD, étude indépendante, donc, qui donne des premiers \néléments factuels, alors avec beaucoup de précautions méthodologiques parce qu'il \nest parfois difficile de mesurer la totalité de l'impact. Je peux retenir plusieurs points ; \nen 6 mois on a 1300 emplois directs qui ont été créés, les emplois indirects étant ceux \nd'entretien, ceux dans les centres commerciaux, les points de passage ou les points \nd'arrêt de ces autocars ; et les emplois industriels induits, on pourra y revenir dans la \ndiscussion, j'attache beaucoup d'importance à ce qu’on puisse, grâce à cette réforme, \nconstruire une filière de production d'autocars en France qui est aujourd'hui trop \nembryonnaire. Il y a un site de production en France d'autocars qui est le site IVECO \nà Annonay ; nous avons depuis l'automne dernier, de manière systématique, amorcé \nune négociation avec les constructeurs d'autocars pour les inciter à venir produire en \nFrance – contrepartie justement de cette ouverture – et j'ai des discussions que je vais \ncontinuer à intensifier avec l'ensemble des grands donneurs d'ordres pour qu'on \npuisse regarder aussi les autocars qui sont produits en France. Il ne faut pas le clamer \nhaut et fort, ce n’est pas une grande politique nationale, ça ne se fait pas par la loi et \npar décret mais on a le droit d'être au moins aussi pragmatique que nos amis \nallemands.  \nJe vais vous donner juste un chiffre que j'ai découvert il y a peu pour ma part : 80 % \ndes autocars et bus qui circulent en Allemagne sont fabriqués en Allemagne. En \nFrance c’est 40 %. Et je dois dire que les entreprises publiques de transport ne sont \npas exemplaires en la matière. Il ne s'agit pas de faire de la vente forcée ou de la \npréférence nationale, ça n'est pas conforme au droit communautaire ; il s'agit juste \nd'avoir une approche responsable et collective de ces sujets. Je continuerai ainsi à \nmettre la pression sur l'ensemble de la filière.  \nDonc en 6 mois, 1300 emplois directs créés dans la filière ; 1,5 million de passagers \ntransportés par autocar. Je rappelle qu'on était à 110 000 en 2014. Donc on a créé de \n\nSeul le prononcé fait foi\n \n \n9 \nla mobilité indéniablement grâce à cette réforme, ce qui était son objectif, en \nmultipliant par plus de 10 la mobilité par autocars.  \nDeuxième point, le réseau se développe à un rythme rapide qui est comparable à \ncelui observé en Allemagne après l'ouverture de 2013 ; et enfin quand on regarde les \ntransferts entre les différents modes de transport, les autocars sont davantage en \nconcurrence avec le covoiturage ou la voiture personnelle – les prix étant assez \nproches – qu’avec les services ferroviaires. Je le redis, les difficultés du ferroviaire \nn'ont pas attendu la réforme des autocars. Et c'est une saine concurrence qui est \nintroduite dans le secteur, qu'il faut encourager, mais les chiffres sont là pour le \nmontrer, les autocars viennent plutôt se substituer soit à du covoiturage, soit à de la \nvoiture individuelle, soit à du non-déplacement ; et c'est à cet égard un élément \nimportant.  \nEnfin, les 7 acteurs principaux sur le marché se font une concurrence sur les prix qui \nest très forte, ce qui vous conduit à observer sur les territoires des déplacements à \ndes prix défiants toute concurrence. C'est des prix d'entrée sur le marché, il faut être \nlà-dessus très prudent et très lucide ; je pense qu'on aura dans les prochains mois, sur \ncertaines lignes, une remontée des prix, sans doute une consolidation du marché, \nmais on continuera à être très vigilant en la matière – j’y reviendrai dans quelques \ninstants – pour qu'il y ait vraiment un respect de la loi en termes de travail détaché \npour éviter qu'il y ait du dumping fiscal social en la matière.  \nDeuxième point sur lequel je voulais revenir, c'est la gestion des autoroutes ; durant \nle débat parlementaire nous avons finalisé avec les sociétés concessionnaires \nd'autoroutes ce plan autoroutier de 3,2 milliards. Il avance, il est en bonne marche, \nles commandes ont été passées pour qu’il y ait le maximum de travaux qui soient \nlancés dans les prochains mois ; et tout cela avance à bonne marche. On pourra y \nrevenir dans le débat.  \nMais au-delà de ça on a un cadre qui s'est clarifié grâce d'ailleurs à vos apports et aux \ntravaux parlementaires. On a amélioré la transparence du cadre de régulation et \nsurtout des travaux qui sont faits dans le cadre de la gestion des autoroutes au profit \ndes usagers et des PME.  \nDepuis le 1er février 2016, les compétences consultatives de contrôle et de sanction \nde l’ARAFER sont étendues en effet au secteur des autoroutes, et le seuil de mise en \nconcurrence des marchés de travaux des concessionnaires a été baissé de 2 millions à \n500 000 euros. C'est l'ARAFER qui donnera la pleine transparence et qui, je vous le \n\nSeul le prononcé fait foi\n \n \n10 \nrappelle, aura la possibilité de regarder les travaux qui sont passés dans le cas de ces \nconcessions. Quel était le point que vous aviez justement souligné ? C'est le fait que \nsouvent ces sociétés concessionnaires d'autoroutes avaient des filiales de travaux \npublics et faisaient les travaux pour elles-mêmes. Et donc on a porté dans le cadre de \nl'accord qui a été trouvé avec les sociétés concessionnaires l'année dernière une \nobligation d'au moins 55 % de travaux faits par des PME, mais surtout on aura \nmaintenant un contrôle par l'ARAFER de tous ces travaux, de tous ces contrats \npassés et une transparence qui sera donnée.  \nLe décret publié le 1er mars prévoit la consultation de l’ARAFER pour l'attribution \nde toute nouvelle concession et la modification des conditions financières de toutes \nconcessions existantes, ce qui est là aussi un point important, l'exploitation des aires \nde service autoroutières sera à cet égard mieux encadrée, ce qui était un souhait des \nParlementaires. \nEnfin, un second décret définira prochainement les nouvelles règles pour les marchés \nde travaux, fournitures et services des concessionnaires en cohérence avec les \nnouvelles règles de la commande publique, et tout ça est en cours d'examen au \nConseil d'Etat. Ce sont des exigences de plus grande transparence pour garantir un \nmeilleur accès des PME à ces marchés. Je pense que là c'est véritablement une \nclarification et un assainissement du cadre juridique qui a été permis grâce au débat \nparlementaire. \nTroisième point important, c'est la réforme du permis de conduire. Là aussi c'est un \nenrichissement du débat parlementaire, on a été beaucoup plus loin grâce à vous, elle \nest enclenchée surtout avec l'entrée en fonction cette semaine des postiers comme \nexaminateurs de conduite. Alors je veux clarifier tout de suite un point, on a entendu \nparler hier de mouvement des auto-écoles, ces mouvements n'avaient rien à voir avec \nle texte de loi en vigueur, rien à voir. Ce sont des mouvements qui étaient relatifs aux \nchangements décidés indépendamment de ce texte sur le code ; je tiens quand même \nà le préciser parce qu’il y a eu parfois des confusions qui ont été faites dans les \narticles que j'ai pu lire. Donc la réforme que vous avez voulu permet de réduire le \ncoût du passage de l'examen, 200 millions d'euros par an devraient être économisés \npar les consommateurs, d'abord parce que les frais de présentation à l'examen \nréclamés par les auto-écoles pour toute nouvelle présentation après un échec sont \ndésormais totalement interdits depuis le décret pris en décembre. Donc depuis \ndécembre 2015 ça a été observé, c'est contrôlé maintenant par les services \ncompétents de la DGCCRF.  \n\nSeul le prononcé fait foi\n \n \n11 \nDeuxième point, les frais d'accompagnement à l'examen ne peuvent plus non plus, \ndepuis l'entrée en vigueur du même décret en décembre, excéder le montant d'une \nheure de conduite dans le cas du permis voiture ou d'une heure et demie de conduite \ndans le cas du permis moto. Là aussi c'est un encadrement des tarifs qui était observé \nqui conduisait à une envolée du coût du permis. Ensuite, la réforme permet de \nréduire les délais d'attente des candidats. C’était l'objectif qu'on a aussi cherché à \npoursuivre. A ce titre, 43 agents de la Poste sur 50 entrés en formation ont déjà été \nspécifiquement recrutés et formés pour intervenir en renfort des inspecteurs du \npermis de conduire ; les délais d'attente sont dus à quoi ? Au fait que dans certaines \nzones tendues on avait insuffisamment de temps d'inspecteurs. Alors un premier \npoint avait été fait grâce là aussi à la réforme et ce qui avait été décidé par le ministre \nde l'Intérieur en libérant du temps d'inspecteurs, en allégeant en particulier la \nmobilisation des inspecteurs du permis sur certaines catégories de permis qui ont pu \nêtre déléguées au ministère compétent pour les actes où les inspecteurs n'étaient pas \nnécessaires. Donc on a libéré des heures d'inspecteurs utiles.  \nEn même temps, on a donc, dans le cadre d'ailleurs de la diversification de l'activité \nde la Poste, mobilisé sur une base volontaire 50 postiers : ils ont été formés, ils sont \nmaintenant sur le terrain. Il y a eu un dialogue entre la Poste et le ministère de \nl'intérieur extrêmement fructueux, auquel nous avons participé, et c'est vraiment un \ntournant pour l'examen parce qu'il permet à la fois la diversification des activités de la \nPoste et en même temps de répondre aux problèmes des zones tendues. Et c'est de \nl'optimisation des agents publics, c'est une réforme pragmatique. Je sais que certains \nautour de la table voulaient aller encore plus loin, je le comprends tout à fait, on \npourra en reparler ; maintenant, je considère que c'est du pragmatisme parce qu’on \nn'allait pas embaucher des agents publics pour répondre à des tensions spécifiques et \ntrès locales alors même qu’on a la volonté d'accroître la polyvalence de certaines \nentreprises publiques. Donc c'est ce qui est fait par la réforme.  \nEnsuite, l'externalisation de l'épreuve théorique générale sera désormais assurée par \ndes organismes privés agréés par l'Etat ; c'est là où la réforme a été le plus loin dans \nl'ouverture conformément à ce que plusieurs autour de la table voulaient. Le décret \nest en cours d'examen au Conseil d'Etat et la mise en œuvre pleinement \nopérationnelle, comme la loi l'a prévu, au 1er juillet 2016, ce qui fait qu'au 1er juillet \non aura la possibilité d'externaliser l'épreuve théorique générale auprès d'organismes \nprivés agréés par l'Etat, et là aussi ça permettra de réaffecter des inspecteurs \nactuellement chargés de surveiller cette épreuve au passage de l'épreuve pratique \nbeaucoup plus sensible.  \n\nSeul le prononcé fait foi\n \n \n12 \nQuatrième champ de réforme sur lequel je voulais vous donner une pleine visibilité \nsur l'application, ce sont les professions réglementées du droit. D'abord les tarifs et \némoluments sont diminués et sont désormais fixés en fonction des coûts. Les tarifs \ndes greffiers de tribunaux de commerce baissent globalement de 5 %, ceux des \nnotaires et des huissiers de justice de 2,5 %. Et ces tarifs seront à nouveau révisés \ndans 2 ans. Et je veux le dire ici : il n’y a pas de réforme parfaite, le changement de \ntoute façon déplaît à ceux qui sont impactés par le changement et on est tous pareils. \nJe pense que vous êtes pareils, et moi aussi. Donc j'entends les voix et les \nprotestations, je pense qu'on a fait une réforme modérée ; j'entends d'ailleurs la \npolyphonie qui semble manifester l'équilibre de la réforme. Les indices ne baissent \npas suffisamment, on nous avait promis des baisses mirifiques et ça n'est pas assez, et \nd'autres disent qu’on est en train de les tuer avec ces réformes. Il y a eu énormément \nde concertation avec les professionnels, je me suis rendu à plusieurs reprises devant \neux, je me suis rendu au Conseil supérieur du notariat, il y a eu plusieurs échanges, à \nmon niveau, au niveau de mon cabinet encore il y a quelques jours.  \nJe crois vraiment que d'abord on a mis de la transparence dans la méthodologie, \nparfois ça a pu faire sourire parce qu'on a voulu donner un luxe de détails sur les \nmodalités ; je pense que c'est important parce qu'elles objectivent la construction des \ntarifs, et elles évitent que ce soit capturé par quelques-uns. Ensuite, on a essayé de \nfaire ça de manière proportionnée. Ça va être progressif, on aura des clauses de \nrévision régulière ; et ça permettra d'évaluer. Et je veux le dire ici, s’il apparaît qu'il y a \ndes déstabilisations trop grandes de certains offices, certaines catégories d'offices, on \ncorrigera. Je vais y revenir dans le détail. Je ne crois pas que la réforme prise soit de \nnature à déstabiliser profondément des offices notariaux, précisément parce qu'elle \nest proportionnée ; mais on corrigera ; et on sera plus intelligent parce qu'on a créé \ncollectivement un dispositif d'objectivation de la formation des tarifs, de \ntransparence et de révision régulière. Ce qui est une bonne politique. Parce qu’on \nvivait dans un système de défiance, ce qui est souvent le cas français jusqu'alors, où \non ne révisait jamais les choses, on ne regardait jamais, donc les uns disaient « c'est le \nbon prix », les autres disaient « c’est trop cher », et on avançait dans un inconfort \ncollectif. Je veux vraiment ici remercier les services en particulier de la DGCCRF qui \nont avancé sur tout cela.  \nToute réforme est imparfaite, il faut avoir beaucoup d'humilité en la matière mais \nc'est le démarrage de quelque chose de concret.  \nDonc révision tous les 2 ans ; ce décret dispose qu'une comptabilité analytique devra \nêtre mise en place dans les offices pour le 1er janvier 2017. Alors pour la première \n\nSeul le prononcé fait foi\n \n \n13 \nfois les tarifs des notaires et des huissiers de justice pourront donner lieu à des \nremises, jusqu'à 10 % de leurs émoluments. Ça a été une vraie discussion, c'était un \nsouhait que vous avez porté – je ne reviens pas sur nos histoires de corridors, de \nremises etc., on en a beaucoup discuté dans les débats – pour les notaires, pour ne \nciter qu'un exemple, et ça a été le fruit d'une discussion avec ces derniers et d'un \ncompromis avec la profession, toutes les transactions immobilières au-dessus de 150 \n000 euros donneront lieu à cette remise, soit près de la moitié des transactions \nimmobilières.  \nPourquoi on a pris ce seuil et on n'a pas été en-dessous ? Précisément parce qu'il \nnous a été indiqué que si nous allions en dessous de ce seuil de 150000 euros pour \nfaire des remises c'était très déstabilisant pour les petits offices notariaux ; et donc ça \nc'est plutôt pour protéger les petits offices et éviter qu'il y ait une guerre sur les prix \ntrop dure pour ces offices avec une remise de 10% pour des transactions en-dessous \nde 150 000 euros. Ce qui fait que ça ne touche que la moitié des transactions, ce n'est \npas non plus réservé qu’aux grandes transactions parisiennes, on est à un seuil de 150 \n000 euros, mais les offices notariaux les plus ruraux qui sont très dépendants de \ncertaines transactions immobilières qui peuvent être autour de 100 000 euros ne sont \npas touchés par la remise.  \nSi dans 2 ans on voit que ça apparaît injuste, qu'on aurait pu aller jusque-là, on \nregardera avec la profession, mais là on a écouté la profession qui a préféré ce seuil, à \nun seuil plus bas avec une remise moins élevée.  \nPour les transactions immobilières de faible montant, les tarifs baissent de façon \nimportante, jusqu'à 70%, parce que la totalité des émoluments notariaux sera \nplafonnée à 10 % de la valeur des biens avec un tarif minimum de 90 euros, et ça \nc'est très important parce que c'est concret pour nos concitoyens. \nQu’est-ce que ça veut dire ? Quand on vendait un terrain rural, quand on vendait un \nmorceau de forêt, quand on vendait un parking, quand on vendait une cave on \npouvait se retrouver avec des tarifs notariaux qui paraissaient exorbitants par rapport \naux biens vendus. Parfois supérieurs à ce qu'on touchait du bien, en effet ; et donc \nquelle était la conséquence ? Eh bien beaucoup de gens ne vendaient pas à cause de \nces tarifs. Et là-dessus j'ai entendu les inquiétudes des offices qui disent : « vous allez \nnous tuer parce que c'est plein de petits actes qu'on faisait, parfois à perte ou à la \nlimite de la perte et c'est trop dur ».  \n\nSeul le prononcé fait foi\n \n \n14 \nIl faut là-dessus ne pas avoir une approche malthusienne des choses comme on l’a \ntrop souvent en France. Nous allons re-déclencher des transactions par cette \nréforme, je vous le garantis, c'est pour ça qu'il faut qu'on observe ce que ça va \ndonner ; il y a beaucoup de transactions qui aujourd'hui étaient bloquées parce que \nles particuliers ne les faisaient pas en raison des tarifs notariaux et qui vont être \ndébloquées. Les gens vont se remettre à vendre justement des petites parcelles – ce \nqui va aider au remembrement – des petits biens précisément parce que on a au \nminimum 90 euros mais ce sera plafonné à 10 %. Quand vous vendez une cave 1000 \neuros, vous n’avez pas un tarif de notaire qui va être 1100 euros, vous allez avoir au \nmaximum 100 euros de tarif de notaire. Donc je pense que c'est une bonne réforme. \nD’abord elle sera lisible pour nos concitoyens, elle facilite la mobilité, elle facilite la \ntransaction et ma conviction c'est que pour les petits offices elle donnera plus de \nvolume là où parfois elle donne le sentiment d'avoir réduit les prix. Et nous \nsurveillerons de près sa mise en œuvre. Je pense que c'est extrêmement important. \nEnsuite les professions du droit sont plus ouvertes, le décret sur la libre installation \ndes professions réglementées du droit a été publié en ce qui concerne les critères que \nl'Autorité de la concurrence devra prendre en compte pour dessiner la carte des \nzones qui seront ouvertes à l'installation libre des notaires, des huissiers, des \ncommissaires-priseurs judiciaires. Les premières demandes d'installation – je veux \nbien ici re-clarifier le calendrier – seront faites avant l'été dans une procédure de \ncontrôle de la compétence et de l'honorabilité qui sera entièrement revue et un décret \nest en cours d'examen au Conseil d'Etat et a été piloté par la chancellerie.  \nL’Autorité de la concurrence a lancé hier la remontée d'informations de toutes les \nassociations dont la consultation a été rendue obligatoire par la loi et la carte en \ndécoulera. Elle est attendue pour proposition aux ministres compétents pour le mois \nde mai.  \nL'ordonnance sur l'interprofession est au Conseil d'Etat pour adoption avant le 9 \navril. Les décrets sur la réforme des formes juridiques d'exercice et le capital des \nsociétés des professionnels du droit sont en état d'examen par le Conseil d'Etat. Le \ntraitement des entreprises en difficulté lui aussi a fait l'objet vous le savez de deux \nréformes, la carte a été publiée par arrêté ce dimanche avec 18 tribunaux de \ncommerce spécialisés qui ont été établis pour la première fois non pas sur une carte \nhéritée du passé mais sur la base de l'activité économique des grandes régions.  \nEnfin, la parution du décret sur le recouvrement des petites créances est imminente \net elle permettra aux PME de recouvrer, via des huissiers et à condition que les \n\nSeul le prononcé fait foi\n \n \n15 \ndébiteurs reconnaissent leurs créances, des créances de faible montant, c'est-à-dire les \ncréances de moins de 4000 euros, je le rappelle, sans les frais importants qui étaient \ndus à des formalités trop lourdes. C’est vraiment là aussi un élément complémentaire \nde l'action menée en faveur des PME dans la réduction des délais de paiement qui \ngrèvent la trésorerie de ces derniers et qui était très attendu.  \nVoilà de manière ramassée, et on pourrait y revenir dans la discussion, ce que je \nvoulais, ce sur quoi je voulais vous rendre compte en matière de professions \nréglementées du droit et de leur modernisation.  \nCinquième point, la couverture mobile du territoire. Là-dessus nous avons eu de \nlongs débats. Je dois dire que c'est vraiment le débat parlementaire qui a permis de \nrenforcer le dispositif, d’armer en quelque sorte les pouvoirs publics en la matière et \nd'aller beaucoup plus loin.  \nLes mesures prises en faveur de la couverture mobile des territoires ruraux se \ntraduisent en actes. Vous l'avez voulu dans le texte, donc l'ARCEP est maintenant \ndotée d'un pouvoir de sanction des opérateurs lorsqu'ils ne respectent pas leurs \nengagements. Deuxième point vous avez défini dans la loi 800 zones prioritaires au-\ndelà des centres-bourgs qui doivent remonter justement des collectivités et qui font \nl'objet d'un engagement des opérateurs. On a signé en mai dernier un engagement \ndes opérateurs qui s'engagent à financer ce déploiement.  \nLa cartographie de ces 800 zones prioritaires est en cours. Ces 800 zones sont jugées \nstratégiques par leurs activités. J'ai précisé la semaine dernière les modalités de \nremontée de l'information : elle sera remontée par les départements ou les \ncollectivités ou personnes publiques qui portent les RIP, et elles seront observées. \nDans les prochains mois je donnerai de la visibilité. L'appel à projets pour ces 800 \nzones prioritaires sera ouvert le 15 mars avec un cahier des charges très précis, pour \nque les collectivités remontent les besoins, les opérateurs financent le déploiement, \nl'Etat financera les pylônes, et on avance.  \nAu-delà de cela, vous aviez voulu renforcer les contraintes en matière de déploiement \nde 2G et de 3G dans les centres-bourgs. On a pu définir par arrêté les 268 \ncommunes qui ont été recensées comme étant en zone blanche. Ce recensement a été \nfait grâce à la loi Croissance ; un recensement complémentaire est en cours pour les \néventuels ratés qui nous sont remontés par la suite, mais on a 268 communes qui ont \nbien été identifiées et sur lesquelles on déploiera d'ici la fin de l'année la 2G, si \npossible la 3G et la 4G partout où c’est identifié.  \n\nSeul le prononcé fait foi\n \n \n16 \nEn réalité, on arrivera à déployer, pour l'essentiel, la 3G sur ces 268 centres-bourgs. \nJe les ai réunis ici avec Jean-Michel BAYLET la semaine dernière pour leur expliquer \nla méthode ; et là-dessus on a clarifié les règles – je vous les donne en toute \ntransparence – l'Etat financera les pylônes – et ça c'est très important parce que c'est \n30 millions d'euros, soit 130 000 euros en moyenne en zone rurale et 100 000 quand \nc’est un peu plus dense, donc c'est des vraies charges pour les communes, l'Etat le \nprendra à sa charge. Les communes ont à leur charge le raccordement électrique, par \ncontre tous les frais de courants électriques et d'entretien sont à la charge des \nopérateurs. J’ai bien clarifié là-dessus les points. Donc tous les groupes de travail \ntechnique seront mis en place avec toutes les collectivités et les associations, d'ici la \nfin de l'année.  \n 2200 communes sont encore privées de 3G. Les opérateurs se sont engagés sur un \ncalendrier de couverture avant 2017. Ce sera le même dispositif mis en place. Moi je \ncontinuerai à faire tous les 2 mois des réunions de chantier avec des groupes de \ntravail très techniques pour là aussi rentrer dans le détail, savoir qui fait quoi et \nassurer ce déploiement avec sanctions des opérateurs là où ça n'est pas fait.  \nEt partout d’ailleurs où ce déploiement n'est pas respecté, je constate les carences, \nqu'il s'agisse du mobile ou du très haut débit. On le constatera dans les prochains \njours par exemple sur la métropole de Lille où un opérateur s'était engagé sur la fibre. \nS’il ne respecte pas ses délais, je constate la carence, on remplace par un autre \nopérateur.  \nDonc volontarisme là-dessus pour engager les choses en matière de couverture du \nmobile ; on pourra y revenir en détail. Là aussi je demanderais qu’on vous donne un \ndossier de presse détaillé.  \nSixième point, le déploiement de la fibre optique. Grâce à la loi les copropriétés \nraccourciront jusqu'à un an le délai d'équipement des immeubles ; c'est en cours et ça \npermet justement d'accélérer les choses.  \nSeptième point sur lequel je voulais insister, le travail du dimanche. Réforme dont on \na beaucoup parlé, dont on entend aussi beaucoup parler à travers quelques exemples \ntrès parisiens, mais je voudrais revenir sur la réforme que vous avez voulue et vous \nrendre compte de ce qu'on a observé sur le terrain. On a d'abord, vous le savez, les \nzones touristiques internationales qui permettent l'ouverture en soirée et le \ndimanche ; c'est celles dont on parle le plus, là où il y a du potentiel d'activité \néconomique. C’est celles-ci pour lesquelles, au-delà des arrêtés qui ont été pris, il faut \n\nSeul le prononcé fait foi\n \n \n17 \ndes accords d'entreprise, de branche ou de territoire, de groupes pour qu'on puisse \nouvrir.  \nOn a pu avancer sur Val d'Europe, la Vallée Village à côté d'EuroDisney, sur toute la \nCôte-d'Azur où, au-delà de ce que nous avions nous-mêmes prévu, les collectivités \nsont revenues vers nous pour aller plus loin en termes de définition de ZTI, \nNice, Cannes, Saint-Laurent-du-Var, Cagnes-sur-Mer, Deauville, et évidemment les \nsites parisiens. Là-dessus on a des ouvertures effectives avec des créations d'emplois \nsur les centres de Saint-Emilion, de Beaugrenelle, Le Marais où l’ouverture est quasi \ncomplète – Beaugrenelle a créé plus de 200 emplois sur un centre commercial qui en \ncomportait 1000, grâce à ces ouvertures du dimanche et en soirée.  \nL’accord dans la haute joaillerie permettra l'ouverture au printemps des quartiers les \nplus prestigieux. Et si on ne voit pas des ouvertures le dimanche par exemple pour \nces secteurs-là c'est que c’est considéré comme non rentable ; c'est très bien, c'est du \npragmatisme ! Il ne faut pas non plus chercher à ouvrir tous les dimanches comme \nd'autres voudraient bloquer tous les dimanches. C'est ce qu'on avait prévu dans la loi, \nil faut qu'il y ait des compensations. Là où les négociations n'aboutissent pas c'est \nqu'il n’y a pas un équilibre social qui est trouvé et il faut faire confiance à l'intelligence \nsur le terrain, dans l'entreprise, et là où il est trouvé et où l'ouverture ne se fait pas \nparce que ça n'est pas pertinent, c'est très bien parce qu'il doit y avoir une rationalité \néconomique à cette ouverture du dimanche. Mais dans la haute joaillerie cet accord a \nété trouvé. \nLe sujet des horaires de soirée aux Champs-Elysées dans les parfumeries a été résolu \npar la combinaison de la nouvelle ZTI et par des accords d'entreprise, donc on est \nsorti d'une situation de blocage qui existait depuis plusieurs années. La réouverture \ndes Halles devrait aussi s'accompagner de l'ouverture du centre le dimanche, la salle \nDrouot au cœur du quartier des grands boulevards a décidé désormais d'être animée \nle week-end dans le prolongement de sa rénovation là aussi avec des accords qui sont \nen cours de finalisation. Donc on a sur toutes ces ZTI des accords qui sont en train \nd'être retrouvés ou qui ont été trouvés. Le seul point de fixation qui à mes yeux n'est \npas le plus important mais qui fait le plus parler c'est celui de la négociation menée \npar l'UCV, l’Union des commerces de ville, qui englobe les grands magasins. \nPourquoi ? Parce qu’il y a, on le sait bien, un irrédentisme syndical très fort avec le \nClic-P qui est contre toute ouverture le dimanche. Il faut le respecter, il y a un débat, \net je vais vous le dire, s’ils n'arrivent pas à négocier au niveau justement de cette \ninterprofession eh bien des négociations se feront par entreprise et on verra les \nGaleries Lafayette s’ouvrir par une négociation d'entreprises qui trouvera son terme. \n\nSeul le prononcé fait foi\n \n \n18 \nDonc il faut faire là aussi confiance au débat. Ça prend peut-être un peu plus de \ntemps, je pense que ce qui est essentiel c'est que les équilibres soient trouvés pour le \nprintemps ; mais tout cela avance, on a en tout cas sur les centres que j'ai évoqués, \nsur les autres quartiers parisiens des accords qui ont été trouvés, beaucoup \nd'enseignes ont trouvé leurs accords d'entreprise et ont pu ouvrir ; beaucoup de \npetits commerces ont réussi à définir leurs accords d'entreprise avec du volontariat – \nmoi j'ai pu le constater sur le terrain – et cela avance.  \nA côté des ZTI on a les six gares parisiennes et les six gares régionales, Avignon, \nBordeaux, Lyon, Montpellier, Marseille et Nice qui sont ouvertes comme le prévoyait \nla loi, les textes réglementaires ont été pris, et les commerces peuvent désormais \nouvrir le dimanche. La gare Saint-Lazare, qui est la plus importante de France, a \nouvert dès le 1er dimanche suivant la publication du décret. Je vous invite à aller \nconstater sur site la réalité de la chose ; des accords là aussi ont été trouvés qui étaient \nprévus par le texte, qui sont donc gagnant-gagnant et qui permettent d'avancer.  \nJe prendrai un arrêté dans le mois de mars sur ce sujet pour Paris et je réunirai début \navril cet observatoire avec l'ensemble des élus et des associations de commerçants. \nPar ailleurs, et indépendamment de ces ZTI, de nombreuses communes ont souhaité \naugmenter le nombre de dimanches dits « du maire. » Et c’était un point important \nde la réforme dont on parle trop peu puisque, on le savait, la loi prévoyait jusqu'à un \nmaximum de 5 dimanches du maire ; on l'a porté jusqu'à 12 avec une série de verrous \nqui ont été mis là aussi avec l'intercommunalité, le SCOT et une concertation \nterritoriale qui était prévue. Eh bien je vais vous donner là aussi des éléments très \nconcrets, on est ainsi passé par exemple de 5 à 7 ouvertures dominicales par an à \nMontpellier et à Toulouse - ça n'aurait pas été possible sans cette loi - ; de 5 à 12 à \nLyon et à Reims ; de 5 à 8 à Lille et à Belfort. Autant de communes qui ont bénéficié \nde l'apport de cette loi.  \nCertains éléments montrent que sur 67 villes françaises les plus importantes, une \ntrentaine de villes, soit plus de 40 % d'entre elles, ont décidé d'augmenter le nombre \nde dimanches du maire, une quinzaine de villes – soit ¼ d’entre elles – ont décidé \nd'adopter le maximum de 12. Donc on a une quinzaine de grandes villes qui sont \nd'ores et déjà passées de 5 à 12 parce qu'elles avaient besoin de cette respiration, \ncomme Bordeaux l'avait fait d'ailleurs avant la loi en utilisant la zone touristique et \ndonc en ayant la possibilité d'ouvrir tous les dimanches. A Paris, dans un contexte \nrendu difficile par les événements du 13 novembre, pour la première fois les \nmagasins ont pu ouvrir sans interruption de la mi-novembre jusqu’au jour de l'an, sur \nune période de 6 semaines, parce qu'ils ont pu bénéficier de la disposition transitoire \n\nSeul le prononcé fait foi\n \n \n19 \ndes 9 dimanches de 2016. Et sans cette loi on n'aurait pas pu avoir autant \nd'ouvertures dominicales en fin d'année dernière et donc un peu de rattrapage pour \ncertains commerces qui avaient souffert des attentats parce qu’on avait cette \nsouplesse créée par la loi et le plafond de 5 n'existait plus.  \nAutre point sur la lutte contre le travail détaché illégal, vous avez voulu la renforcer, \nlà aussi, c'est en actes. Sur le terrain les actions de contrôle ont été massivement \naugmentées, je veux aussi vous rendre compte de ce sujet, 1300 interventions de \ncontrôle par mois en moyenne depuis septembre contre 600 en juin 2015, donc on a \npu renforcer le contrôle du travail détaché grâce au dispositif que vous avez voulu \ndans cette loi ; le dispositif de sanctions dissuasif a déjà fait l'objet d'application. Au \nsecond semestre 2015, 139 amendes ont été notifiées pour non-présentation d'une \ndéclaration de détachement pour un montant cumulé de 675 700 euros. 15 \nfermetures préfectorales ont été initiées ou prises dans la période récente. Je vous \nrappelle que c'était impossible jusqu'alors.  \nLa suspension de la prestation de service internationale en vigueur depuis décembre \n2015 a été utilisée pour la première fois en Corse au début du mois de février à \nl'égard de 2 chantiers de BTP. C'est là aussi une application très concrète de ce que \nvous avez voulu pour le travail détaché.  \nEnfin, la gestion des entreprises du secteur public a elle aussi fait l'objet de plusieurs \névolutions, je veux vous en rendre compte. L'alliance des entreprises NEXTER et \nKANT avait été autorisée par la loi, elle s'est traduite par la création d'une société \ncommune franco-allemande en juillet. Le processus s’est clos en décembre avec la \nréunion du premier conseil d'administration le 4 février. Le nouveau groupe emploie \ndésormais 7000 personnes avec un chiffre d'affaires de 2 milliards d'euros ; c'est une \ncoopération très concrète franco-allemande, essentielle dans la période sur le plan \nmilitaire.  \nDeuxième point, l’article 191 de la loi Croissance autorise le transfert au secteur privé \ndes parts de l'Etat au capital des aéroports de Nice et de Lyon ; je réunirai aujourd'hui \net demain l'ensemble des actionnaires locaux concernés pour conclure la \nconcertation. On a élaboré, comme je m'y étais engagé, un cahier des charges en \nconcertation avec les élus locaux, ce qui me permettra de publier celui-ci en vue de \nl'appel d'offres avec un objectif : une cession des parts de l'Etat courant 2016. Et \ndonc on a un processus organisé comme vous l'avez voulu en transparence et en \nconcertation avec les collectivités et les actionnaires avec un gros travail fait par \nl’APE sur le sujet.  \n\nSeul le prononcé fait foi\n \n \n20 \nUne cession des titres de SAFRAN sur les marchés représentant 2,64 % au capital a \nété réalisée le 30 novembre 2015 en application de la loi, conformément justement \naux dispositions qui avaient été retenues, avec 0,29% du capital réservée à la \nsouscription des salariés et des anciens salariés de SAFRAN et de ses filiales puisque \nlà aussi vous avez réintroduit l'obligation à chaque fois d'avoir une part réservée aux \nsalariés comme il était auparavant prévu par les textes. Les conditions de marché \nn'ont pas permis d'aller au-delà à ce stade mais nous continuerons dans le cadre de \nl'application de la loi.  \nPour le LABORATOIRE FRANÇAIS du SANG une augmentation de capital de \n230 millions d'euros a été décidée par l'Etat, elle va servir à construire la nouvelle \nusine de l'entreprise à Arras et les discussions sont en cours avec la BANQUE \nPUBLIQUE d'INVESTISSEMENT pour apprécier la manière justement dont celle-\nci pourra participer au financement du LFB par des fonds publics comme vous l'avez \nvoulu. \nVoilà je ne veux pas être plus long ; je pourrai revenir dans le cadre de vos questions \nsur les éléments en terme de financement sur lesquels nous avons également \nd'avancé, le prêt interentreprises, la réforme de l'assurance-vie mais j'ai déjà, j'en ai \nconscience, été très long et je vous prie m'en excuser. Mais je tenais, comme je m'y \nétais engagé, à vous rendre compte de manière très exhaustive de l'application de ce \ntexte et de tout ce que nous avons voulu. \nEnfin, au-delà de cette transparence que je continuerai à faire puisque je vous referai \nun point à l'été de la mise en œuvre des derniers textes et des nouveaux éléments de \nbilan, je veux que la transparence puisse se faire de manière totalement ouverte donc \nnon captive et non exclusive, si je puis dire, des pouvoirs publics, par le monde \nacadémique et par les économistes. J’ai fait référence à l'étude de FRANCE \nSTRATEGIE parue ce matin, je veux qu'on puisse continuer à évaluer ce que cette \nloi donne sur le terrain. Et donc je souhaite là-dessus entendre vos suggestions sur les \nmesures spécifiques que vous souhaitez voir évaluer pour que nous puissions saisir \nFRANCE STRATEGIE et qu'elle demande à des économistes indépendants de \nproduire des évaluations qui vous seront transmises et rendues publiques. Ensuite, \nmoi-même, je mandaterai FRANCE STRATEGIE sur une série de sujets pour \nqu’elle puisse mener ce travail ; et enfin j'ai demandé à l'ensemble des administrations \ncompétentes qu'on puisse ouvrir les données nécessaires à toute évaluation \nacadémique indépendante en auto-saisine pour qu'on puisse rendre transparent là \naussi le suivi de cette loi et de son application.  \n\nSeul le prononcé fait foi\n \n \n21 \nVoilà la méthode, le compte-rendu et je suis maintenant à votre disposition pour \ntoute question, précision, commentaire.  \n \n", "published_date": "2016-03-02", "section": "Discours"}