{"id": 73, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3724&rub=1", "author": "Christine Lagarde", "title": "16 décembre 2009 - Christine Lagarde et Eric Woerth soulignent les efforts faits par la France pour améliorer l'efficacité et la qualité de son dispositif anti-blanchiment au regard des meilleurs standards internationaux", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, et Eric WOERTH, ministre du Budget, des Comptes publics, de la Fonction publique et de la réforme de l’Etat, ont présenté aujourd’hui en Conseil des ministres une communication relative au dispositif français de lutte contre le blanchiment de capitaux et le financement du terrorisme. La lutte contre les flux financiers illicites et le financement du terrorisme est en effet une priorité du Gouvernement. \n\nAu cours des prochains mois, le dispositif français de lutte anti-blanchiment fera l’objet d’une évaluation par le Groupe d’action financière (GAFI) qui est l’enceinte qui coordonne l’action de la communauté internationale en matière de lutte anti-blanchiment. Le GAFI publiera son rapport d’évaluation en octobre 2010. La visite en France des évaluateurs du GAFI débutera mi-janvier 2010. \n\nL’ordonnance du 30 janvier 2009 relative à la prévention de l’utilisation du système financier aux fins de blanchiment de capitaux et de financement du terrorisme et ses textes d’application qui ont transposé la 3ème directive anti-blanchiment ont placé la France au niveau des meilleurs standards internationaux en matière de lutte contre le blanchiment et le financement du terrorisme. Cette ordonnance a notamment élargi le champ des professionnels concernés par le dispositif de lutte contre le blanchiment. De plus, les déclarations de soupçon qui doivent être transmises à Tracfin ont été étendues à toutes les transactions liées à des infractions passibles d’une peine d’emprisonnement supérieure à un an, dont la fraude fiscale. \n\nLes ressources et les moyens d’intervention de la cellule française de lutte anti-blanchiment Tracfin ont été renforcés pour lui permettre d’accompagner la hausse du nombre de déclarations de soupçons (de 11 500 en 2005 à 14 500 en 2008, les chiffres 2009 devant confirmer cette évolution) et l’intensification de l’action pénale contre le blanchiment de capitaux et le financement du terrorisme. \n\nLes ministères de l’Economie, du Budget, de l’Intérieur et de la Justice sont mobilisés pour accompagner les acteurs privés dans l’analyse des risques et le déploiement des nouveaux dispositifs de lutte anti-blanchiment. Un comité de pilotage interministériel sera créé pour mieux coordonner l’action des administrations en matière de lutte contre le blanchiment et le financement du terrorisme. \n\nChristine LAGARDE et Eric WOERTH soulignent les efforts faits par la France pour améliorer l’efficacité et la qualité de son dispositif anti-blanchiment au regard des meilleurs standards internationaux.\nContacts presse : \nCabinet de Christine LAGARDE : Jean-Marc PLANTADE, Elisa GHIGO – 01 53 18 41 35 \nPresse Internationale : Bruno SILVESTRE – 01 53 18 41 35 \nCabinet d’Eric WOERTH : Eva QUICKERT-MENZEL, Aurélie HERZ, Daniel BALDAIA – 01 53 18 42 96\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/12/2009", "published_date": "2009-12-16", "section": "Discours"}