{"id": 509, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=800&rub=500", "author": "Eric BESSON", "title": "24 février 2011 - Éric BESSON - Préparation du basculement de l'Ile de France vers le tout numérique le 8 mars 2011", "text": "Monsieur le Ministre de la Culture et de la Communication, cher Frédéric Mitterrand,\nMonsieur le Président du Groupe d’Intérêt Public France Télé Numérique, cher Louis de Broissia, \nMonsieur Le Président du Groupe La Poste, cher Jean-Paul Bailly,\nMonsieur le représentant du CSA, cher Rachid Arhab,\nMesdames et Messieurs les présidents et directeurs,\nMesdames et Messieurs les parlementaires et élus,\nMesdames, Messieurs, \n\nLe passage de notre pays au tout numérique est un événement historique.\n\nEn octobre 2008, j’avais fixé dans le plan France Numérique 2012 un objectif : Faire passer la France au tout numérique audiovisuel avant le 30 novembre 2011.\n\nCet objectif de basculement complet de la télévision dans l’ère numérique en moins de trois ans paraissait à certains beaucoup trop ambitieux, voire complètement irréaliste.\n\nMon premier mot sera donc pour vous remercier et vous féliciter tous, aujourd’hui, de faire en sorte que ce formidable défi soit relevé, et que ce calendrier soit tenu, conformément aux engagements pris par le Gouvernement.\n\nLe 30 novembre 2011 sera une date cruciale pour le développement de notre économie numérique. Elle marquera l’extinction définitive de notre vieille télévision analogique, et la généralisation de la télévision numérique terrestre. L’ensemble des Français en retireront des bénéfices considérables : \n\n›\tIls recevront 19 chaînes nationales gratuites, au lieu précédemment de 6, voire 5, 4 ou même 3 dans certaines régions, \n›\tIls auront accès à une offre audiovisuelle diversifiée, avec notamment deux chaînes d’information, une chaîne dédiée aux enfants, deux chaînes dédiées à la jeunesse, une chaîne d’information citoyenne, etc…\n›\tIls bénéficieront de la qualité numérique pour l’image et le son ;\n›\tIls recevront 4 de ces 19 chaînes gratuites en haute-définition ;\n›\tIls pourront, grâce aux fréquences dégagées par l’extinction de la télévision analogique, bénéficier dès 2012 des premiers services mobiles d’accès Internet très haut-débit.\n\nDepuis un an, 13 régions sont déjà passées au tout numérique. Depuis le début de l’année 2011, le rythme s’accélère. Début février, 3 régions du Nord et de l’Ouest, qui représentent 7,5 millions d''habitants, sont passées au tout numérique avec succès. Le prochain basculement, qui sera le plus important, aura lieu le 8 mars 2011, pour les 12 millions d’habitants de l’Ile-de-France. Ils recevront 19 chaînes nationales gratuites, au lieu précédemment de 6, ainsi que 7 chaînes locales.\n\n\n\nLe 8 mars 2011, avec ce basculement de l’Ile-de-France, nous dépasserons les deux tiers de couverture de la population française. Le 29 mars, avec l’Aquitaine et le Limousin, toute la partie nord de la France sera passée au tout numérique. Le processus s’achèvera d’ici fin novembre 2011 avec le sud, les régions de montagne et l’Outre Mer.\n\n12 jours avant le basculement de la première région de France, j’ai souhaité effectuer aujourd’hui une revue de l’ensemble des acteurs et des moyens mobilisés pour assurer la réussite de cette opération.\n\nCar par le nombre de téléspectateurs concernés – 12 millions -, par ses densités de population très contrastées, et par l’importance de l’habitat collectif, l’Île-de-France nécessite un accompagnement adapté. Comme dans toute la France, l’objectif du gouvernement est d’accompagner 100% des téléspectateurs.\n\nL’enjeu est important : A 12 jours seulement du basculement, il reste encore 210.000 foyers dépendant exclusivement de la télévision analogique en Ile de France. Tous ces foyers doivent passer au tout numérique en moins de deux semaines.\n\nTrois facteurs clés doivent être réunis pour un accompagnement serein de l’Ile de France vers la TNT.\n\nPremièrement, un effort d’information et de pédagogie à destination de l’ensemble de la population.\n\nD’abord, à destination des téléspectateurs. Le GIP France Télé Numérique en est la cheville ouvrière, et je tiens à saluer son travail. Je citerai les guides papier du « passage au tout numérique », qui ont été envoyés aux 5 millions de foyers de la région. Je citerai aussi les 442 étapes d’information organisées en Grande Couronne, et les 166 points d’information à Paris et en Petite Couronne. Je citerai aussi les 1.600 facteurs de la région, qui ont été formés à l’accompagnement vers le numérique, et réaliseront au total plus de 20.000 interventions auprès des particuliers. Chaque élu de la région a reçu un dossier complet d’information et a été convié aux commissions départementales chargées de coordonner l’opération. Chaque élu local reçoit actuellement une « boite à outils pour la passage à la télévision tout numérique en Ile de France ». Ce document peut être mis à disposition sur les présentoirs des mairies, et rappelle de manière simple ce qui va se passer le 8 mars et ce qu’il faut faire. \n\nLe deuxième facteur clé de réussite, c’est la mobilisation de l’ensemble des acteurs de la diffusion télévisuelle. \n\nCette mobilisation ne doit pas se limiter à l’Etat, au GIP France Télé Numérique, et au Conseil Supérieur de l’Audiovisuel.\n\nLes opérateurs du logement collectif doivent s’engager activement, qu’ils soient syndics, bailleurs, ou gestionnaires d’immeubles. 70% des franciliens résident en habitat collectif. Les antennes collectives doivent être compatibles avec la réception du signal numérique, et nécessitent d’être vérifiées et parfois mises à niveau par un antenniste. \n\nJe vous annonce que j’ai adressé hier, avec Nathalie Kosciusko-Morizet et Michel Mercier, un courrier à l’ensemble des syndics et gestionnaires d’immeubles, afin de les mobiliser et de les alerter sur l’adaptation des antennes collectives.\n\nLes professionnels locaux doivent eux-aussi s’impliquer, qu’ils soient antennistes, revendeurs, ou distributeurs. Je souhaite saluer ceux qui ont signé la charte \"Tous au numérique\", et dont les représentants sont ici présents. Ils se sont engagés dans une démarche de qualité à l’égard des consommateurs, à l’heure où certains pourraient être tentés de les abuser.\n\nEnfin, les élus locaux sont eux aussi appelés à se mobiliser. Avec l’aide du GIP France Télé Numérique et de l’Etat sont actuellement formés des agents municipaux, des personnels des Centres Communaux d’Action Sociale ou des maisons de retraites, qui travaillent au quotidien avec les plus fragiles que sont les personnes âgées, handicapées, isolées ou à faibles ressources. \n\nJ’avais été le témoin de la première de ces initiatives de collectivités à Coulommiers en 2009. Elles sont exemplaires car elles viennent compléter le dispositif de l’Etat, créant du lien social et une solidarité intergénérationnelle. Les ambassadeurs de la TNT du Plessis Robinson ou les responsables du Centre Communal d’Action Sociale de Meudon sont pour moi des exemples d’initiatives exemplaires. \n\nLe troisième facteur clé de succès, qui me semble le plus important, c’est le renforcement de la solidarité au sein de la population. \n\nEn tant que Ministre et aussi en tant que Maire, je suis très attentif à éviter la création ou l’aggravation de toute fracture :\n\nFracture générationnelle d’abord : nous accompagnons gratuitement et individuellement les personnes âgées de plus de 70 ans et les personnes handicapées à plus de 80 %, qui peuvent avoir de fortes appréhensions au changement. \n\nFracture sociale ensuite : nous aidons les foyers modestes, avec une aide de 25 euros pour acheter un adaptateur TNT ou un téléviseur avec TNT intégrée, et une aide de 120 euros pour adapter, réorienter ou remplacer une antenne. \n\nFracture géographique enfin : nous aidons les foyers qui ne reçoivent plus la télévision par voie hertzienne terrestre, à hauteur de 250 euros pour installer une réception par satellite numérique ou souscrire un abonnement au câble, à l’ADSL ou à la fibre optique. Le passage au tout numérique audiovisuel, quelque soit le mode d’accès, doit être partagé par tous les téléspectateurs sur l’ensemble de nos territoires.\n\nNous aidons aussi les collectivités qui s’engagent pour améliorer encore la couverture de leur territoire.\n\nJe vous annonce qu’en application de la loi du 17 décembre 2009 relative à la lutte contre la fracture numérique, j’ai accordé aujourd’hui même les premières aides en faveur de 14 premières communes, avec un montant de 237.000 euros, qui permettra de couvrir plus de 65% de l’investissement. \n\nCe dispositif préparatoire au basculement semble très complet, mais nous devons accroître encore nos efforts dans les jours qui viennent.\n\nLes 210.000 foyers qui ne sont toujours pas convertis au numérique en Ile-de-France doivent être notre priorité.\n\nD’abord, cette région ne se limite pas à la zone très urbaine couverte par l’émetteur de la Tour Eiffel. Elle comporte aussi des zones rurales. Certains territoires correspondent à des carrefours d’émetteurs, sur lesquels le basculement au tout numérique sera plus complexe qu’à Paris. Je demande aux acteurs techniques, que sont le CSA, l’Agence Nationale des Fréquences, et les diffuseurs, notamment TDF, de poursuivre leurs efforts de synchronisation des 49 émetteurs de la région.\n\nDeuxièmement, l’adaptation de l’ensemble des antennes collectives de la région doit être rapidement finalisée. Je demande aux syndics et bailleurs encore retardataires de procéder au plus vite à la vérification et à la mise à niveau des antennes. \n\nTroisièmement, la re-mémorisation des chaînes n''est pas une manipulation compliquée. Elle concerne 3,3 millions de foyers en Ile-de-France qui ont des postes reliés à une antenne râteau. Je demande à tous ces foyers de ne pas oublier de réaliser cette opération sur leur télécommande. Si vous avez une question, n’hésitez pas à appeler le 0970.818.818. Ce n’est pas un numéro surtaxé !\n\n\n\nLes personnes âgées, souvent isolées, sont près de deux millions dans cette région. Je demande à chacun d’aider ses voisins, sa famille, ses proches, en leur expliquant comment réaliser ce dernier geste sur la télécommande. Ce geste peut paraître simple, mais reste complexe pour certains. Je voudrais saluer les initiatives,  déjà nombreuses, d’accompagnement social et de lien intergénérationnel. Je voudrais féliciter en particulier W9, France Télé Numérique, et Voisins Solidaires, qui organisent un concert privé pour l’ensemble des bénévoles, à la Tour Eiffel, le 4 mars prochain. \n\nMesdames, messieurs, \nNous sommes à 12 jours de la plus importante opération de passage au tout numérique jamais réalisée en France. Nous avons déjà mis en œuvre de nombreux moyens pour la réussir. Soyons vigilants jusqu’au jour J pour ne laisser personne au bord du chemin. La révolution numérique si fantastique du 8 mars prochain doit être partagée par tous les franciliens.\n\nJe vous remercie de votre attention.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 24/02/2011", "published_date": "2011-02-24", "section": "Discours"}