{"id": 6073, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21628.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours prononcé lors du Forum d'affaires franco-ukrainien, le 28 octobre 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nForum d'affaires franco-ukrainien \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nVendredi 28 octobre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMonsieur le Premier ministre,  \nMesdames et messieurs les ministres, \nMonsieur le Secrétaire général de l’OCDE, \nMesdames et messieurs les Ambassadeurs, \nMesdames et messieurs, \nChers amis de la France et de l’Ukraine, \n \nAvec Maïdan en 2013-2014, le peuple ukrainien a fait un choix courageux d’un plus \nfort ancrage avec l’espace européen. Ce choix a entraîné des crises politique, sécuritaire \net économique qui ont touché l’ensemble de la population ukrainienne. La France en a \npleinement conscience et nous nous mesurons l’importance de vous accompagner pour les \nsurmonter. Concernant le volet politique, vous connaissez l’engagement du président de la \nRépublique et de la Chancelière allemande pour que les accords de Minsk soient mis en \nœuvre dans tous leurs aspects. Ils l’ont rappelé à Berlin le 19 octobre et nous serons \nattentifs à la mise en œuvre des engagements pris par l’ensemble des parties. \n \nConcernant le volet économique et financier, les bailleurs de fonds bilatéraux, l’Union \neuropéenne, les bailleurs de fonds internationaux, se sont fortement mobilisés en soutien au \ngouvernement ukrainien qui a mis en place des réformes ambitieuses au prix d’efforts \nconsidérables de la part de la population ukrainienne. Je tiens à saluer leur forte \nparticipation à cet événement qui témoigne de leur engagement au côté des autorités \nukrainiennes.  \n \nNous en voyons désormais les premiers fruits avec la stabilisation de l’économie. Les \nréformes promises avancent effectivement et le décaissement au mois de septembre d’une \nnouvelle tranche d’assistance financière du FMI témoigne de ces progrès. Nous sommes \ncertains qu’elles permettront un retour de la confiance et assureront le développement solide \net durable de l’économie ukrainienne. \n \nLe Président de la République et le chef du Gouvernement ont voulu témoigner leur \nsoutien au gouvernement ukrainien en organisant cet événement à Paris et en mobilisant \nplusieurs membres du Gouvernement pour cette occasion. Aujourd’hui, le Forum doit \ncontribuer à réaliser le potentiel de l’économie ukrainienne en mobilisant encore davantage \nl’expertise des entreprises françaises, déjà très présentes dans ce pays. \n \nJe tiens à saluer l’exceptionnelle mobilisation des autorités ukrainiennes et de leurs \nentreprises, venues en nombre pour cet événement. Cette présence de haut niveau \ntémoigne du dynamisme et de l’ambition qui vous anime.Monsieur le Premier ministre, nous \npartageons votre objectif de permettre à l’Ukraine de redresser sa situation économique, de \ntirer pleinement parti de l’assistance financière exceptionnelle de la communauté \ninternationale, d’assainir durablement les fondements de son économie, d’attirer, à la \nhauteur de son réel potentiel, les investisseurs et entreprises du monde entier. \n \nLa mobilisation de nos entreprises pour ce Forum témoigne aussi d’une attente forte quant \nà l’avancée de ces réformes. Celles-ci ont pour la plupart été lancées mais il vous revient \nla lourde de tâche de les poursuivre, de les approfondir, de faire en sorte qu’elles infusent \nsuffisamment pour que leurs effets soient palpables sur le climat des affaires, qui reste la \npremière préoccupation de nos entreprises.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nJe sais l’attachement du Gouvernement et en premier lieu de vous-même, Monsieur le \nPremier ministre, à faciliter la résolution des problèmes que peuvent rencontrer \nindividuellement les entreprises françaises, comme vous l’avez démontré en les recevant la \nsemaine dernière. \n \nLes réformes structurelles engagées par l’Ukraine feront justement l’objet de la première \ntable-ronde de cette matinée de conférence. \n \nCes réformes, déjà engagées, se poursuivront et génèreront des opportunités inédites \npour les entreprises et investisseurs français. Nous souhaitons aujourd’hui présenter ce \nnouveau visage de l’Ukraine moins connu de l’opinion publique, moins relayé par les \nmédias : celui d’un pays voisin au potentiel économique indéniable : \n \n- \nl’une des plus grandes puissances agricoles au monde : 2ème exportateur mondial de \ncéréales, 1er producteur et exportateur mondial d’huile de tournesol ; \n \n- \nle n°2 européen d’acier ; \n \n- \nau 3e rang mondial en termes de ressources qualifiées dans le secteur des NTIC \n[Nouvelles Technologies de l’Information et des Communications] \n \n- \nun marché de 44 millions d’habitants aux portes de l’Union européenne, avec laquelle un \n\"accord de libre-échange complet et approfondi\" entrera d’ailleurs en vigueur le \n1er janvier prochain. \n \nLes nombreux projets de modernisation des infrastructures énergétiques et de \ntransport, souvent appuyés par des co-financements des institutions financières \ninternationales, sont autant d’opportunités pour les entreprises françaises. Elles apporteront \nun avantage décisif de compétitivité pour l’Ukraine.  \n \nL’entrée en vigueur de l’Accord de libre-échange complet et approfondi le \n1er janvier 2016 - j’en ai parlé - constitue en particulier une autre opportunité majeure : \nsa mise en œuvre progressive se traduira par l’intensification des échanges entre les pays \nde l’Union européenne et l’Ukraine. Cet accord ne signifie pas une remise en cause des liens \nde l’Ukraine avec d’autres pays partenaires. L’Ukraine renforcera à terme son rôle de \ncarrefour entre l’Union européenne et l’Est de l’Europe. C’est pourquoi j’encourage les \nentreprises françaises à saisir des nouvelles opportunités, à l’aube de cette étape \ndéterminante dans les relations entre l’Ukraine et l’Europe. \n \nDe nombreuses entreprises françaises ont déjà pris conscience du potentiel de \nl’Ukraine et ont su en tirer parti avec succès : \n \n- \navec plus de 160 entreprises aujourd’hui implantées dans ce pays, la France fait partie \ndes premiers investisseurs étrangers en Ukraine. Elle constitue même, grâce \nnotamment à sa forte présence dans le secteur bancaire et la grande distribution, le \npremier employeur international du pays ; \n \n- \navec 800 millions d’euros d’exportations, certaines entreprises françaises ont déjà \ncommencé à se positionner dans ce vaste marché. Les exportations françaises vers \nl’Ukraine affichent d’ailleurs une hausse de 25% depuis le début de l’année, signe \nsupplémentaire du redémarrage de l’économie ukrainienne. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n- \nIl reste que la France accuse un retard sur le marché ukrainien par rapport à certains de \nses partenaires européens : elle n’en est que le 5ème fournisseur européen.  Nous avons \ndonc une importante marge de progression. \n \nAu-delà des chiffres, je souhaite parler de nos entrepreneurs, des succès \nd’entreprises françaises qui ont compris le potentiel économique que représente \nl’Ukraine, dans tous les secteurs, malgré la guerre, malgré la récession : elles sont \nrestées au plus fort de la crise et continuent à investir pour l’avenir. \n \n \nDans le secteur agricole, Soufflet possède par exemple la plus grande malterie d’Europe \ndans l’Ouest du pays et envisage d’investir dans la réhabilitation d’une infrastructure \nportuaire qui permettra de multiplier ses capacités d’exportations.  \n \n \nDans le secteur industriel, je pense à une ETI, Atlantic, qui a investi 45 millions d'euros \ndepuis 2009 dans une usine de chauffe-eaux et de convecteurs à Odessa. Aujourd’hui, \nAtlantic emploie 220 personnes, exporte la moitié de sa production et a décidé d’investir \ndébut 2015 dans une nouvelle ligne de production ainsi que dans un centre de R&D.  \n \n \nDans le secteur des nouvelles technologies, BlaBlaCar, l’une des start-up françaises les \nplus connues, s’est implantée en 2014 en Ukraine, où elle compte déjà près de 4 millions \nd’utilisateurs et un taux de croissance à deux chiffres.  \n \nJe veux dire aux nombreuses entreprises ici présentes qu’elles doivent s’inspirer de \nces réussites. Aujourd’hui, nous sommes vraisemblablement à un tournant autant \npolitique qu’économique pour l’Ukraine et c’est ce contexte qui génère des \nopportunités inédites.  \n \nLe Gouvernement mène en effet des réformes sans précédent, qui visent notamment à \ndéréguler l’économie, à assainir le climat des affaires, à privatiser les entreprises publiques \nqui peuvent l’être. Ces efforts se sont d’ores et déjà traduits par un bond de presque \n30 places en deux ans dans le classement Ease of Doing Business de la Banque mondiale.  \n \nLa communauté internationale est par ailleurs mobilisée de manière exceptionnelle \npour apporter son soutien à l’Ukraine. Les institutions financières internationales financent \nde nombreux projets, dans les secteurs des infrastructures, de l’énergie, de la santé. Cette \nconférence est l’occasion pour nos grands groupes de se positionner sur ces projets. \n", "published_date": "2016-10-28", "section": "Discours"}