{"id": 6300, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14948.pdf", "author": null, "title": "Discours de Bernard CAZENEUVE lors du Conseil Immobilier de l'Etat - Bercy - Mercredi 15 mai 2013", "text": " \nSeul le prononcé fait foi \n \n \n \n1 \n \nBERNARD CAZENEUVE \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DU BUDGET \n \n \n \nwww.economie.gouv.fr \n \nParis, le 15 mai 2013 \n \nDiscours de Bernard CAZENEUVE, ministre délégué chargé du Budget \n lors du Conseil Immobilier de l’Etat \n \nBercy – Mercredi 15 mai 2013 \n \n \nMonsieur le Président, \nMadame, Monsieur les députés, \nMessieurs les sénateurs, \nMonsieur le secrétaire général, \nMesdames et Messieurs les membres du Conseil immobilier de l’Etat, \n \n \nVoilà près de sept ans que le Conseil de l’immobilier de l’Etat (CIE) appuie, mais aussi aiguillonne de \nfaçon parfois vigoureuse l’Etat, et tout particulièrement le Ministre chargé du Domaine, sur le chemin \nde la construction d’une politique immobilière moderne et efficace. S’agissant d’une politique largement \nnée d’une initiative parlementaire, il n’y a pas lieu de s’étonner que le CIE soit à la pointe de ce chantier de \nréforme, avec le concours bienvenu de professionnels qualifiés qui apportent un œil différent, souvent très \nenrichissant, sur les problématiques auxquelles nous sommes confrontés et qu’ils connaissent bien. \n \nLa remise de votre rapport est l’occasion pour moi, et à travers moi pour l’Etat-propriétaire que j’ai \nla charge d’incarner, de tracer un bilan de la politique immobilière de l’Etat telle qu’elle a été mise en \nœuvre depuis les premières initiatives parlementaires en 2005-2006 ; mais aussi, et peut-être surtout, \nde tracer les grandes lignes de ce que je conçois comme une deuxième phase, un nouveau souffle de la \npolitique immobilière. \n \nCe bilan n’est pas médiocre, loin s’en faut. Des progrès tout à fait significatifs ont été accomplis depuis \nl’époque, fort heureusement révolue mais pas si éloignée, où l’Etat n’avait pour ainsi dire aucune vision \nstratégique, aucune ambition réformatrice, concernant son parc immobilier. Fort heureusement, la \nconnaissance de ce parc est aujourd’hui beaucoup plus précise qu’il y a quelques années, même si elle doit \nencore être améliorée. \n \nDes priorités ont été définies, et une trajectoire pluriannuelle a été tracée, reposant sur la mise en place d’un \nEtat propriétaire de plein exercice. Une démarche pédagogique et incitative a été initiée vis-à-vis des \nadministrations utilisatrices : elle a incontestablement permis d’amorcer le mouvement, même si elle doit \ncertainement évoluer aujourd’hui afin de tenir compte de certains effets pervers résultant des choix \ninitialement faits. Même si leurs rôles et leurs responsabilités respectifs doivent sans doute être clarifiés à \ncertains égards, les acteurs sont en place : le Ministère du Budget, France Domaine et ses services \ndéconcentrés, les responsables de la politique immobilière de l’Etat (RPIE) et les préfets au plan local.  \n \n \n \n\n \nSeul le prononcé fait foi \n \n \n \n2 \nLes outils, sans doute perfectibles mais incontestablement utiles, ont été créés : outils de programmation \nstratégique avec les schémas pluriannuels de stratégie immobilière (SPSI) ; outils budgétaires avec le \nCompte d’Affectation Spéciale (CAS) « Gestion du patrimoine immobilier de l’Etat », le programme 309 \ndestiné à l’entretien lourd de l’immobilier de l’Etat, et dans une certaine mesure le programme 333 pour les \ndépenses immobilières courantes de l’échelon déconcentré ; outils permettant la prise en compte du « prix » \nde l’immobilier avec les loyers budgétaires, dans le cadre des conventions d’occupation. \n \nCertains résultats sont mesurables : sur la période 2007-2011, 525 264 m² de surface de bureaux occupées \npar l’Etat ont été libérés – dont la moitié du seul fait des ministères financiers. Plus de 4,7 Md€ de produits \nde cession ont été encaissés par l’Etat entre 2005 et 2012. \n \nPour autant nous pouvons, nous devons mieux faire. Les objectifs annoncés, souvent ambitieux, \ndemeurent parfois largement virtuels : je pense par exemple à l’objectif d’optimisation des surfaces occupées \ndans les immeubles de bureaux. La surface utile nette par poste de travail, à 16m² par agent en moyenne fin \n2012, demeure supérieure d’un tiers à la cible de 12 m² – sans compter que cette moyenne masque \nd’importants écarts, certaines administrations s’approchant plutôt des 20 m² ! C’est l’un des intérêts \nindéniables du Document de Politique Transversale (DPT) annexé pour la première fois au PLF 2013, à votre \ninsistance et à celle des parlementaires, que de permettre de mesurer les efforts réalisés et le chemin restant à \nparcourir par chaque administration. Les avis du CIE, qu’ils soient spécifiques à telle administration ou telle \nagence ou qu’ils portent sur des sujets plus larges tels que l’immobilier des caisses du régime général de \nsécurité sociale, l’immobilier des universités ou la mise en œuvre des objectifs de performance énergétique, \ntémoignent des progrès réalisés mais aussi de ceux qui restent à accomplir. Ces documents sont très utiles au \npilotage de notre action, et je souhaite que des réponses formelles vous soient prochainement adressées sur \nles avis les plus structurants.    \n \nDes erreurs de stratégie, des faiblesses méthodologiques, ont pu être observées, auxquelles il nous faudra \nremédier. Le bilan du volet immobilier de la réforme de l’administration territoriale de l’Etat \n(RéATE), marqué par l’installation des nouvelles directions départementales interministérielles (DDI), \nme semble particulièrement illustratif à cet égard. Il n’est pas encore connu avec précision, certaines \nopérations étant encore en cours – il sera bien sûr utile que le CIE se saisisse de ce dossier en temps voulu. A \nce stade, il est néanmoins possible de tirer quelques premières conclusions, très instructives du point de vue \nde la politique immobilière : \n- \nLa RéATE a, comme d’autres mesures prises en matière immobilière depuis 2006, permis d’obtenir des \nrésultats non-négligeables. Des opérations immobilières d’envergure ont pu aujourd’hui être réalisées, \npermettant ainsi à l’Etat de libérer 546 sites et réduire les surfaces occupées d’environ 200 000 m². En \ntermes de loyers externes, ce sont environ 7 M€ annuels qui sont économisés par les différentes \nadministrations, soit une économie de l’ordre de 6% sur le total des loyers externes – à terme, les \néconomies pourraient atteindre 8,5 M€. \n- \nPour autant, un essoufflement du mouvement initial peut être observé. Un tiers des opérations restent à \nréaliser, comprenant notamment les plus complexes ou les plus sensibles qui n’ont pu être menées à bien \njusqu’ici. Les surfaces utilisées, au global et par poste de travail, n’ont à ce stade été réduites que de 10% \nau lieu de 15%. Alors que le bilan financier théorique de la RéATE faisait apparaître un bilan positif de \nplus de 60 M€ dans la programmation initiale (490 M€ de produits de cessions après contribution au \ndésendettement, 430 M€ de dépenses de restructuration), l’économie générale du volet immobilier de la \nRéATE a beaucoup évolué et le bilan financier de cet exercice, qui reste incertain à ce jour, pourrait in \nfine se révéler déficitaire. \n- \nLa dégradation du bilan économique s’explique à la fois en recettes et en dépenses. Du point de vue \ndes recettes, seules 45 % des cessions prévues ont été encaissées, pour un montant total de 215 M€. Si \nune partie de l’affaiblissement s’explique par l’accroissement de la part des produits de cession affectée \nau désendettement, décidée par le Parlement, une autre partie est la conséquence d’une programmation \n\n \nSeul le prononcé fait foi \n \n \n \n3 \ntrop optimiste. De même, en dépense, des surcoûts ont pu être constatés sur des opérations complexes. \nCertaines dépenses, non soutenables, ont d’ores et déjà dû être reprogrammées. J’en tire une \nconclusion : la nécessité d’une plus grande professionnalisation, d’une programmation plus fine et \nplus exigeante, en matière immobilière. \n- \nPar ailleurs, l’exclusion de certaines administrations, je pense à la Justice, à l’Education nationale, \nmais aussi à la Direction générale des Finances publiques (DGFiP), a limité dans certains cas les \npossibilités de mutualisation et de rationalisation, réduisant d’autant le bénéfice global de la réforme \n– une critique que le CIE a d’ores et déjà eu l’occasion de formuler. Il y a à cela des motivations et des \nexplications, qui ne sont pas nécessairement illégitimes. Pour autant, il faut en tirer les conclusions : les \nexceptions aux règles de la politique immobilière, les dérogations, les cloisonnements, vont à \nl’encontre de l’efficacité. La mutualisation doit être le principe, et ce principe doit s’appliquer avec \nla plus grande extension. \n \nProfessionnalisation renforcée, mutualisation accrue : ces grands axes que je m’apprête à développer \nsont, je le sais, ceux qui irriguent toute la réflexion du CIE, et nombre de ses recommandations. Son \norigine parlementaire, au sein de la Commission des finances et de sa mission d’évaluation et de contrôle \ncoprésidée par la majorité et l’opposition, en témoigne : la politique immobilière n’est pas un sujet de \npolémique partisane. Un consensus existe sur les défis à relever, et même, en grande partie, sur les solutions \nà mettre en œuvre, et je m’inscris dans cette perspective, qui est aussi celle du CIE. Ce qui ne veut pas dire \nque sa mise en œuvre soit aisée, car les résistances, les pesanteurs sont réelles, et l’inertie aurait tôt fait, faute \nde volonté politique, de s’installer. Je tiens à être clair : si je souhaite réformer la politique immobilière pour \nlui donner un second souffle, un nouvel élan, il n’est pas question de remettre en cause les acquis ni de faire \ndemi-tour. Bien au contraire, il nous faut consolider les premiers résultats, comprendre les blocages qui ont \npu voir le jour au cours de la première phase et les surmonter. En somme, je souhaite m’appuyer sur ce qui \nfonctionne, identifier les échecs, et développer les outils de la politique immobilière de demain. \n \nA la mutualisation et à la professionnalisation, j’ajouterai un troisième axe, auxquels vous serez sans \ndoute également sensibles : d’une simple politique support, la politique immobilière doit devenir un \nvéritable vecteur des politiques publiques, qui à leur tour, peuvent servir de levier pour une utilisation plus \nrationnelle du patrimoine immobilier. C’est notamment l’enjeu de la mobilisation du foncier public en faveur \ndu logement. \n \n \n1.  Mutualisation et construction d’une politique de l’immobilier public \n \nLe premier axe sur lequel je souhaite appuyer mon action pour donner à la politique immobilière une \nnouvelle impulsion, c’est donc la mutualisation.  \n \n- La mutualisation doit être géographique. Le CIE l’affirme dans son rapport, la Cour des comptes \nabonde dans le même sens : le département est une base trop étroite pour tirer pleinement partie des \npossibilités d’optimisation et de regroupement au plan local. Je propose de retenir désormais l’échelon \nrégional comme territoire-clé de la politique immobilière : la région me paraît constituer le bon équilibre \npour atteindre une masse critique tout en maintenant un lien fort avec le territoire et les réalités locales. \nLa régionalisation est d’ores et déjà ébauchée dans les faits : le programme 309 est géré par les préfets de \nrégion, qui sont d’ailleurs responsables de la stratégie immobilière de l’Etat localement. Par ailleurs, la loi \ndu 16 janvier 2013 sur la mobilisation du foncier public en faveur du logement, sur laquelle je reviendrai, \nconfie un rôle central au préfet de région. Je souhaite que cette régionalisation soit systématisée. Ainsi, le \ndépartement avait été retenu pour la première génération de SPSI, et le travail de mise en cohérence au \nniveau régional n’avait souvent consisté qu’en une compilation et une validation en l’état des SPSI \nlocaux. La nouvelle génération de schémas pluriannuels, qui sera lancée dans les prochains mois, devra \nêtre pensée directement au niveau régional, puis validée et appuyée au niveau national.  \n \n\n \nSeul le prononcé fait foi \n \n \n \n4 \n- Le changement d’échelon géographique devra être mieux reflété dans la répartition des moyens de \nla politique immobilière. L’organisation territoriale de France Domaine est aujourd’hui largement \ndépartementale, s’appuyant sur les responsables de la politique immobilière de l’Etat (RPIE) placés sous \nla double autorité du préfet de département et du directeur départemental des finances publiques (DDFiP), \nainsi que sur les services locaux du domaine sous l’autorité du DDFiP. Pour mieux prendre en compte \nl’importance croissante de la région dans la politique immobilière de l’Etat, j’ai demandé à France \nDomaine de lancer une réflexion sur les moyens de renforcer les fonctions domaniales en région, selon un \nschéma à déterminer. Une telle démarche servira par ailleurs l’objectif de professionnalisation : en \nmatière d’évaluation par exemple, la masse critique n’est pas atteinte dans un certain nombre de \ndépartements dans lesquels il n’est pas réalisé un nombre suffisant d’opérations, notamment d’opérations \ncomplexes permettant aux agents d’exercer et de développer leurs compétences. \n \n- Permettez-moi d’en dire un peu plus sur les futurs schémas pluriannuels. Comme je l’ai indiqué, ils \ndevront s’insérer dans une organisation régionalisée : il s’agira donc de schémas directeurs immobiliers \nrégionaux (SDIR), qui seront validés en y associant l’ensemble des acteurs autour du préfet de région. Ce \nnouveau mode opératoire, qui affecte la répartition actuelle des compétences, devra naturellement faire \nl’objet d’une concertation avec le Ministère de l’Intérieur, et le secrétariat général à la modernisation de \nl’action publique (SGMAP) qui est en charge de la RéATE – ce sera l’une des facettes du processus de \nmodernisation de l’action publique (MAP) dans lequel s’inscrit la réforme et sur lequel je reviendrai en \nconclusion. Mais l’effort de mutualisation ne devra pas se limiter à la seule question de l’échelon \ngéographique. J’ai demandé à France Domaine de réfléchir aux moyens d’intégrer aux travaux non \nseulement l’ensemble des administrations déconcentrées – sans exception, afin de dépasser le cadre de la \nseule RéATE comme ce fut le cas précédemment – mais également, dans toute la mesure du possible, les \nopérateurs de l’Etat. Les principales collectivités territoriales pourront également être consultées en vue \nde réfléchir à l’opportunité d’implantations communes. Il s’agit d’identifier et d’intégrer tous les projets \net besoins de réinstallation, c’est-à-dire toute « l’offre » et toute la « demande » au sein de la sphère \npublique, afin de saisir l’ensemble des opportunités de regroupement et de rationalisation au regard des \nprévisions d’évolution des effectifs et des missions. \n \n- C’est encore le principe de mutualisation qui guide notre action concernant la mise en commun des \nmoyens budgétaires. Le fonctionnement du programme 309, qui comprend les crédits d’entretien lourd \nde l’immobilier de l’Etat, a récemment été amélioré en ce sens puisqu’à compter de cette année, les \nenveloppes régionales intègrent les crédits anciennement gérés séparément par la DGFiP, la Direction \ngénérale des Douanes et Droits indirects (DGDDI) et la Justice. Ce même principe s’appliquera \ndésormais également au financement des cités administratives. Alors que ces sites sont par nature \ninterministériels, les dépenses d’investissement et de gros entretien – rénovation étaient financés au \nprorata des surfaces occupées, une solution complexe et incohérente avec le principe de l’unicité de l’Etat \npropriétaire. A compter de cette année, ces investissements sont financés sur l’enveloppe mutualisée du \nCAS Gestion du patrimoine immobilier. \n \n- Au-delà, le fonctionnement du CAS devra être réexaminé au regard de cette exigence de \nmutualisation. Se pose naturellement la question des dérogations dont bénéficient actuellement le \nMinistère de la Défense, ainsi que les cessions à l’étranger. Je signale à cet égard qu’une démarche de \nmodernisation de l’action publique vient d’être lancée concernant l’organisation et le pilotage des réseaux \nà l’étranger, qui examinera notamment les possibilités de mutualisation en matière immobilière entre les \ndifférents réseaux (Quai d’Orsay, Bercy, opérateurs). Mais au jour le jour, l’enjeu me semble surtout, plus \nque le symbole des exceptions légales, de moderniser la gestion budgétaire sur le CAS pour permettre \nqu’une démarche plus stratégique de programmation des opérations aille de pair avec une mutualisation \nde la trésorerie disponible. Plutôt qu’une gestion en tuyaux d’orgue, dans laquelle chaque administration \nse juge propriétaire de ses produits de cession et veut pouvoir en disposer à tout moment, je pense que \nnous devons évoluer vers une programmation des besoins prioritaires de l’Etat, et l’utilisation en \nconséquence des moyens disponibles. Cette gestion plus mutualisée des ressources évitera, je n’en doute \n\n \nSeul le prononcé fait foi \n \n \n \n5 \npas, certains cas de recours à des montages innovants qui peuvent faire peser des risques sur les finances \nde l’Etat à long terme. Cette première approche ne doit pas conduire à éluder la question de l’évolution de \nla part mutualisée des produits de cession. La gestion segmentée des produits de cession génère \ninévitablement des effets d’aubaine, en fonction de la qualité du parc occupé par tel ou tel ministère, et \nune utilisation potentiellement sous-optimale des ressources dégagées par les cessions. Si l’intéressement \ndes ministères aux produits de cession a pu se justifier dans une première phase pour permettre aux \nadministrations de mesurer l’intérêt qui s’attache à la libération des sites et à la rationalisation du parc, il \nest peut-être souhaitable, désormais, que l’Etat-propriétaire réaffirme que cet intérêt est avant tout \ncollectif.  \n \n- En effet, la mutualisation n’est qu’un instrument : elle ne sert les objectifs de la politique \nimmobilière que dans la mesure où les moyens et les ressources ainsi mis en commun sont utilisés \nde façon plus efficace, plus rationnelle qu’ils ne l’auraient été dans un fonctionnement segmenté. \nDans un monde de ressources rares, et le Ministre des Domaines qui est également le Ministre du Budget \nne pourra prétendre qu’il en est autrement, ce sont l’intérêt et l’urgence des projets qui doivent primer. \nCeci nécessite des outils de programmation et d’arbitrage appropriés – j’y reviendrai dans un moment – \nmais également un travail de pédagogie auprès des responsables de Budgets Opérationnels de Programme \n(BOP), auxquels il sera demandé plus de précision et d’anticipation dans l’expression des besoins \nd’entretien des immeubles, sur le programme 309. De même, concernant les cités administratives, la \nmutualisation du financement exigera des préfets, gestionnaires des cités, qu’ils proposent une \nprogrammation des dépenses complète et hiérarchisée, afin d’éviter que des opérations exceptionnelles ne \nviennent, à l’avenir, déstabiliser la soutenabilité de la programmation comme c’était jusqu’ici trop \nrégulièrement le cas. \n \n- L’affirmation de l’Etat propriétaire à travers la mutualisation devra prendre également une forme \nnouvelle si l’on veut enfin dépasser le seul périmètre des immeubles de bureaux – qui a constitué, et \nc’était logique dans un premier temps, le premier cœur de la politique immobilière. Le partage des \nbonnes pratiques permettra l’extension des objectifs de la politique immobilière au-delà de \nl’immobilier de bureau. Ceci ne signifie évidemment pas qu’il n’y ait plus de progrès à faire sur ce \nsegment du parc. Au contraire, les marges de manœuvre restent importantes, comme en témoigne l’écart \nencore significatif restant à combler avant d’atteindre la cible des 12m² de surface utile nette par poste. \nJ’ajoute même que la consolidation et le renforcement des acquis en la matière reste la priorité que \nj’assigne à France Domaine pour les mois à venir. Pour autant, la première phase de la politique \nimmobilière s’est concentrée sur ces seuls immeubles, qui ne représentent qu’environ 19 millions de m² \nsur une surface totale de près de 73 millions de m². Il me semble qu’il est temps d’examiner les pistes \nd’action en direction de l’immobilier dit « spécifique », en concertation avec les utilisateurs et les \nstructures spécialisées : l’agence publique pour l'immobilier de la justice (APIJ) placée sous la tutelle du \nMinistère de la Justice et chargé de la conception et la gestion des grands projets immobiliers des services \njudiciaires et de l’administration pénitentiaire ; l’opérateur du patrimoine et des projets immobiliers de la \nculture (OPPIC) placé sous la tutelle du Ministère de la Culture et de la Communication et spécialisé dans \nla maîtrise d’ouvrage des équipements culturels ; la délégation à l'action foncière et immobilière (DAFI), \nservice à compétence nationale du Ministère de l’Ecologie, du Développement durable et de l'Energie \nchargé de promouvoir des opérations d’aménagement durable et de construction de logements sur des \nterrains de l’État et de contribuer aux objectifs immobiliers du Grenelle. Il ne s’agit pas de nier ou \nd’effacer ce qui fait, précisément, la spécificité de ces biens, mis au service de la mission même qui y est \nexercée et qui se confondent souvent avec cette dernière (biens culturels, bases de défense, locaux \nspécifiques de la police ou de la gendarmerie, palais de justice ou universités). Mais ce qui est spécifique \nest rarement unique, et, comme le montre certains avis récents du CIE, il existe de bonnes, et parfois de \nmoins bonnes, stratégies et opérations immobilières portant sur des biens spécifiques… Je suis convaincu \nqu’il est possible de définir des stratégies et des critères de performance adaptés à ce patrimoine, en vue \nde l’intégrer dans la réflexion d’ensemble. L’étude de compatibilité immobilière, désormais obligatoire \n\n \nSeul le prononcé fait foi \n \n \n \n6 \npour les opérations reposant sur des partenariats public-privé, constitue pour France Domaine un bon \npoint d’entrée en la matière. \n \n- La question de l’immobilier spécifique nous invite à regarder au-delà de la sphère « Etat » au sens \nrestreint : c’est l’ébauche d’une véritable politique de l’immobilier public que je souhaite faire \némerger dans cette nouvelle phase de la politique immobilière. En particulier les opérateurs devront, \nen matière immobilière, être effectivement soumis aux mêmes règles que celles que l’Etat s’applique, \ncomme nous l’exigeons également en matière de crédits et de plafonds d’emploi. Je proposerai donc un \nplan d’action à leur égard, en lien avec les tutelles et les instances de contrôle, visant à s’assurer que \nl’autonomie dont ils peuvent disposer ne les exonère pas de la participation à l’effort commun de \nrationalisation au service du redressement des comptes : respect des ratios d’occupation et des plafonds \nde loyer, efforts de mutualisation ou de libération de biens sous-utilisés. Le renouvellement des SPSI \nconstituera, en ce qui les concerne, un enjeu tout à fait essentiel, qui devra permettre de dépasser l’acquis \nde la première génération, tant en termes de programmation stratégique que de mise en œuvre \nopérationnelle. Il s’agit de l’un des champs pour lesquels des marges de progrès importantes existent. Ne \nnous voilons pas la face : mené de façon précipitée à la fin de la précédente législature, l’exercice de \ncollecte des SPSI des opérateurs est resté largement formel et n’a pu être réellement exploité. Je souhaite \nqu’il soit une priorité de notre action. Au-delà des opérateurs, l’ensemble des administrations publiques \nsera encouragé et appuyé en vue d’une meilleure gestion du parc : les efforts de l’Etat doivent servir \nd’exemple à tous en la matière. Je sais que le CIE est attaché à cette perspective : son travail de fond sur \nl’immobilier des organismes du régime général de sécurité sociale ou celui des universités en témoigne, \net servira naturellement de point d’appui pour la réflexion qu’il nous faut mener. C’est d’ailleurs déjà le \ncas s’agissant de la négociation, actuellement en cours, de la prochaine convention d’objectifs et de \ngestion de la Caisse nationale d’allocations familiales. Une fois encore, l’inscription de la réflexion sur la \npolitique immobilière dans le processus de la modernisation de l’action publique visera précisément à \nassurer que l’ensemble des administrations publiques seront associées et concernées par les réformes \nproposées. \n \n \n2.  Professionnalisation de l’action de l’Etat en matière immobilière \n \nLe second axe de redynamisation de la politique de l’immobilier public est la professionnalisation de notre \naction, sur laquelle le CIE insiste fortement, à juste titre. \n \n- Il s’agit d’abord de renforcer France Domaine en matière d’évaluation, activité qui se situe au \ncœur de son métier traditionnel. Si la première phase de la politique immobilière a principalement \nreposé sur des outils nouveaux à forte coloration budgétaire (CAS, programme 309, loyers budgétaires ou \nconventions d’occupation), France Domaine ne peut se désintéresser de son métier historique, qui \ndemeure indispensable à la mise en œuvre de notre action et à la réalisation des programmes de cession. \nSans évaluation, pas de possibilité d’affiner la connaissance du parc, connaissance pourtant indispensable \nà la définition d’une stratégie cohérente et à l’appréciation de son efficacité. Je tiens donc à ce que la \nDGFiP maintienne et même renforce, en interne, une capacité d’évaluation de haut niveau et \nindépendante. Je n’ignore pas que près de 85% des 200 000 évaluations réalisées chaque année par \nFrance Domaine sont produites au profit de personnes publiques autres que l’Etat, notamment les \ncollectivités locales (55%). Il s’agit évidemment d’une charge lourde pour la DGFiP, qui pèse sur ses \nmoyens. Pour autant, ce travail permet à la DGFiP de réaliser une masse critique d’évaluations sur tout le \nterritoire, ce qui lui permet de développer ses compétences, et de disposer de multiples références \npertinentes à travers la France : l’accomplissement de cette mission constitue donc pour l’Etat un socle \nd’expertise sans équivalent, et participe ainsi de la professionnalisation de la fonction immobilière. Au-\ndelà de cet argument technique, je considère que l’évaluation des biens publics, y compris au profit des \ncollectivités, doit par principe demeurer partie intégrante des missions du domaine. D’abord parce qu’il \nne saurait être question de privatiser cette fonction, essentielle à la relation avec les collectivités locales.  \n \n\n \nSeul le prononcé fait foi \n \n \n \n7 \nEnsuite, parce qu’au moment où il est demandé à ces collectivités de contribuer au redressement des \ncomptes publics, les transferts de charge ne peuvent s’envisager qu’avec d’infinies précautions. Enfin, et \npeut-être surtout, parce que Bercy se doit d’être le ministère de l’égalité devant les charges publiques : or \nles plus petites collectivités n’auraient pas les moyens de recourir à des experts privés, alors que les \nprincipes d’indivisibilité et d’unité de la République commandent qu’une même politique d’évaluation, de \nqualité constante, puisse être appliquée à travers le pays. La mission d’évaluation doit ainsi contribuer à la \nmaîtrise du foncier public, et à la politique d’aménagement du territoire.  \n \nPour autant, la question de l’évaluation n’est pas close, bien au contraire : le maintien d’une \ncapacité d’évaluation de premier ordre au sein de l’administration des domaines a pour corollaire \nnécessaire une professionnalisation exemplaire de cette fonction, afin d’en assurer pleinement la \nlégitimité. D’abord, il pourrait être utile de concentrer la DGFiP sur les évaluations les plus pertinentes, \npour lui éviter de se disperser : je pense notamment aux évaluations réalisées à titre informatif à la \ndemande des collectivités, sans que la réglementation ne l’exige. Les seuils réglementaires pourraient \négalement être revus pour dispenser France Domaine des évaluations peu significatives. Afin de couper \ncourt aux suspicions de conflit d’intérêt, une séparation fonctionnelle plus claire entre les évaluateurs \nagissant pour l’Etat et ceux agissant pour les autres personnes publiques pourrait également être \nenvisagée. Surtout, la qualité des évaluations peut être améliorée : si les critiques adressées à cet endroit \nme paraissent souvent exagérées, puisque l’expérience montre que les évaluations privées confirment le \nplus souvent les chiffres du domaine, il est toujours possible de progresser. La politique d’évaluation doit \nnotamment être harmonisée au plan national, en cohérence avec les principes d’indivisibilité et d’unité de \nla République que j’invoquais : les avis domaniaux, encore hétérogènes selon les départements dans la \nforme et même parfois dans les méthodes de travail, devront faire l’objet d’une harmonisation qui \ngarantirait l’unicité de l’approche. En parallèle, les procédures doivent être unifiées grâce à la rédaction \nde guides fournissant aux évaluateurs des références communes et les sensibilisant aux points délicats de \nchaque type d’évaluation. Je souhaite que la DGFiP, qui a déjà l’expérience de la certification sur certains \nmétiers, étudie la possibilité d’obtenir une labellisation des évaluateurs de France Domaine, ce qui \nconstituerait une marque de reconnaissance de la qualité de ses évaluations. L’accès à une information \nplus complète et mieux partagée, la poursuite des efforts de formation, les échanges de compétences, de \npratiques et de points de vue avec les évaluateurs privés, doivent également permettre de franchir une \nnouvelle étape. Un marché national sera très prochainement passé pour permettre le recours systématique \nà un avis extérieur sur les opérations significatives, atteignant le seuil de saisine de la commission de la \ntransparence et de la qualité des opérations immobilières de l'Etat (CTQ) : ceci permettra à la fois de \nsécuriser les cessions, et de développer les compétences internes de la DGFiP.  \n \n- En effet, la professionnalisation doit également concerner les cessions : en clarifiant les procédures, \nen encadrant les cessions, l’Etat sécurise ses opérations, mais de surcroît, augmente bien souvent le \nproduit de cession qu’il en retire, permettant d’envisager dans de meilleures conditions la \nsubstitution de sites de qualité aux immeubles inadaptés aux besoins, mal entretenus, non \nperformants. Les cessions constituent en effet le préalable indispensable pour envisager la relocalisation \ndes administrations dans des immeubles de meilleure qualité, offrant aux agents et aux usagers des \nconditions de travail et d’accueil plus adaptées. Ouvrir le chantier de la professionnalisation des cessions \nest donc doublement indispensable. La CTQ et le CIE ont d’ores et déjà formulé des pistes intéressantes. \nSur le plan réglementaire, la formalisation accrue des procédures d’appel d’offres doit permettre une \ncomplète transparence des opérations tout en renforçant l’attractivité du marché. Des cessions à plusieurs \ntours, des cessions de portefeuille de biens, peuvent constituer des procédures adaptées selon les \nsituations. Sur le plan contractuel, l’Etat refuse généralement l’insertion de conditions suspensives dans \nles cahiers des charges d’appel d’offres et dans les actes, Les risques, notamment ceux relatifs à \nl’obtention du permis de construire, pèsent ainsi sur l’acquéreur et non sur l’Etat, mais le nombre de \ncandidats et le prix de cession du bien s’en trouvent fortement affectés. Je souhaite donc que \nl’introduction de conditions suspensives puisse être envisagée lorsque c’est opportun, par exemple pour \n\n \nSeul le prononcé fait foi \n \n \n \n8 \nles cessions les plus importantes. De même, les clauses de complément de prix, adaptées en pourcentage \net en durée aux enjeux financiers pour l’Etat, permettent de mieux répartir les risques entre cédant et \nacquéreur, et de maximiser in fine le produit de cession. Enfin, des efforts techniques et commerciaux \ndoivent également être faits en vue de développer la publicité et la qualité des appels d’offres : support de \nprésentation des biens, meilleur ciblage et meilleure information des acquéreurs potentiels par la mise à \ndisposition d’une documentation plus fournie et sur une durée plus longue, etc. La refonte récente du site \ninternet des cessions domaniales y contribue d’ores et déjà de façon visible. Je souhaite que des contacts \nsoient pris régulièrement avec des grands investisseurs, y compris étrangers, qui peuvent signaler leur \nintérêt pour des investissements de long terme en France. Ceci permettra de renforcer la concurrence, et \nde mieux valoriser les biens, quitte à prendre un peu plus de temps pour boucler les opérations : \nl’expérience montre que l’Etat est souvent gagnant in fine.  \n \n- Le recours à des prestataires externes, que j’envisage en matière d’évaluations, peut aussi se \nrévéler utile dans d’autres champs en vue de professionnaliser l’action du service des domaines. La \ndiversité et la technicité des compétences requises (processus de cessions, rédaction des actes juridiques \nde cession/acquisition/prise à bail, négociations, recherche de biens) peuvent nécessiter de se faire \naccompagner en tant que de besoin, en vue de favoriser les transferts de compétences, et pour mettre à \ndisposition de France Domaine des expertises pointues qu’il n’a pas vocation à prendre en charge \ndirectement. Ainsi, pour les acquisitions et prises à bail les plus importantes, notamment en Ile-de-France \net dans les grandes métropoles de province, l’appui d’un assistant à maîtrise d’ouvrage spécialisé permet \nsouvent de définir au mieux les besoins, et d’organiser une mise en concurrence optimale sur la base d’un \ncahier des charges précis. Les baux franciliens les plus lourds, dont le montant annuel est supérieur à \n500 000 €, ont été renégociés récemment avec l’appui de prestataires spécialisés travaillant en étroite \ncollaboration avec la  personne publique en charge du dossier : ce marché a permis à l'Etat de réaliser une \néconomie de 28 M€ en année pleine sur 48 baux représentant initialement 117 M€, soit un ratio \nd’économies de 23,4 %. Cette démarche, qui vient compléter celle de la fixation des plafonds de loyers en \nIle-de-France et dans les grandes métropoles régionales, est maintenant expérimentée en Rhône-Alpes, et \npourrait être généralisée à l’ensemble du territoire. On le voit, il existe, en matière immobilière, \nd’importantes marges de manœuvre pour réaliser des économies beaucoup plus aisées et moins \ndouloureuses pour la personne publique que dans d’autres champs de la dépense. \n \n- Parmi les outils de professionnalisation, je n’oublie naturellement pas la question primordiale de \nl’informatique, à laquelle le CIE, et particulièrement son Président, sont sensibles à fort juste titre. \nJe le sais, France Domaine ne dispose  pas, aujourd’hui, d’un système d’information performant et \npartagé avec les utilisateurs couvrant ses besoins fonctionnels. Si l’horizon doit être de disposer d’un \nsystème intégré avec le référentiel comptable et financier de l’Etat, et par conséquent avec l’inventaire \nphysique du parc immobilier de l’Etat qui figure dans Chorus, la mise en œuvre de cette solution, \ncomplexe techniquement, peut prendre du temps. France Domaine a d’ores et déjà élaboré et déployé, \nhors de Chorus, plusieurs outils partagés avec les ministères permettant de satisfaire les besoins métier les \nplus urgents : outil de suivi des cessions (OSC), outil de suivi des audits énergétiques des immeubles \n(OCAPI). Cependant, d’autres besoins doivent être couverts sans délai : je pense à la gestion des contrats \nafin de suivre efficacement les baux externes et la performance immobilière ; à la programmation \nimmobilière ; à la gestion prévisionnelle des surfaces, en vue d’éliminer les vacances et d’assortir l’offre \net la demande. Dès lors que ces fonctionnalités avancées de gestion de l’immobilier sont indispensables à \ncourt terme, j’ai demandé à France Domaine et à l'agence pour l'informatique financière de l'Etat (AIFE) \nde travailler à ce chantier. Des solutions seront proposées très rapidement au Comité d’Orientation \nStratégique (COS) Chorus, qui permettront de ne pas retarder d’avantage la mise à disposition des outils \nindispensables à l’amélioration de l’efficacité de la politique immobilière.  \n \n- La professionnalisation doit viser à doter France Domaine d’une capacité immobilière complète, à \ntransformer cette administration, trop souvent perçue par les utilisateurs comme un « gendarme » \nimmobilier, en un véritable centre de ressources et d’expertise de l’immobilier public. Un changement \n\n \nSeul le prononcé fait foi \n \n \n \n9 \nculturel est nécessaire, tant du point de vue de l’Etat-propriétaire que de celui des occupants : je souhaite \nque France Domaine conçoive sa mission, et soit reconnue par les utilisateurs, comme un propriétaire \nstratège fournissant aux administrations des conseils et des services à haute valeur ajoutée dans tous les \nmétiers de l’immobilier, en vue de les aider à utiliser le patrimoine de l’Etat, à commencer par \nl’immobilier de bureaux, de façon économe et rationnelle dans l’intérêt des agents et des usagers. France \nDomaine ne dispose aujourd’hui d’aucune compétence en matière de maîtrise d’ouvrage publique, \nqui constitue pourtant l’attribut naturel d’un propriétaire. Cette compétence est aujourd’hui exercée dans \ndes conditions disparates par les différents ministères : la mutualisation interministérielle des crédits \nimmobiliers ne s’est pas accompagnée, à ce stade, d’une mise en commun des compétences techniques en \ntermes de suivi d’opération et de maîtrise d’ouvrage. Il y a là une opportunité de mutualisation, au \nservice de la professionnalisation.  \n \n- L’amélioration du Document de Politique Transversale (DPT), que le CIE appelle de ses vœux, \npermettra également d’avancer dans ce sens : la 2e édition de ce DPT, qui sera présentée au Parlement \ndans le cadre du PLF 2014, doit permettre de recenser l’ensemble des emplois et des dépenses de \npersonnel consacrés à la politique immobilière. Cet enrichissement permettra de mieux cartographier la \nfonction de maîtrise d’ouvrage au sein de l’Etat et de ses opérateurs, préalable indispensable à la \ndéfinition de schémas de rationalisation et d’optimisation de cette fonction. Au-delà, le DPT pourrait être \nrenforcé sur d’autres aspects, notamment la meilleure prise en compte de la question des opérateurs. Je \npartage avec le CIE l’ambition de faire de ce document, à terme, un véritable tableau de bord des \nfonctions « propriétaire » et « utilisateur ». Se posera naturellement la question des sanctions en cas de \ndivergence persistante d’une administration par rapport aux objectifs fixés. L’utilité et l’efficacité des \nloyers budgétaires comme outil incitatif de rationalisation pourra être étudié dans ce cadre : je rappelle \npar exemple qu’un mécanisme de « surloyer » est prévu à compter de 2014, dans le cadre de la mise en \nœuvre des premiers rendez-vous triennaux liés à la première série des conventions d’utilisation signées en \n2010, en cas de non-respect des engagements de performance immobilière. \n \n- La professionnalisation des outils doit être mise au service d’une professionnalisation de la prise de \ndécision publique, qui doit désormais reposer sur une véritable analyse économique des projets \nimmobiliers. J’attends de France Domaine qu’il forge une doctrine d’emploi sur les questions \nstructurantes et récurrentes de l’immobilier public afin d’éliminer la suspicion, parfois exprimée par les \nadministrations occupantes, de « pilotage à vue » et de prise de décision en opportunité : l’arbitrage entre \nla cession et la conclusion d’un bail emphytéotique, la réduction de l’exposition à la conjoncture en ne \ncédant qu’au moment opportun et le développement de solution de portage, l’arbitrage entre le locatif et \nle domanial sur la base d’analyses économique et de performance immobilière, l’opportunité du recours \naux montages financiers innovants… Autant de chantiers qui devront être abordés dans la transparence, \nafin qu’un référentiel commun puisse être partagé avec les administrations. La question du rôle de la \nSOVAFIM, et notamment l’opportunité de la conclusion d’un accord-cadre de partenariat avec l’Etat, \nsera analysée dans ce contexte. Les futurs schémas directeurs de l’immobilier en région devront \nnaturellement intégrer, eux aussi, cette nouvelle dimension, en s’appuyant sur une grille d’analyse de la \nrentabilité des scenarii envisagés et d’évaluation des délais de retour sur investissement. Les dimensions \nrelatives au respect des obligations en matière d’accessibilité, de normes environnementales, ainsi que la \ncontribution à la rationalisation immobilière et au développement de l’offre de logement seront des \ncritères essentiels. \n \n \n3.  Passer d’une politique support à un vecteur de politiques publiques \n \nLe troisième axe que je souhaite vous présenter, c’est la transformation de la politique immobilière, qui \nreste aujourd’hui considérée essentiellement comme une fonction support, en un véritable vecteur de \npolitiques publiques. Cet axe fait directement écho à la première proposition de votre rapport. \n \n\n \nSeul le prononcé fait foi \n \n \n \n10 \n- Le préalable à cette transformation est l’émergence d’un véritable Etat-propriétaire, encore en \ngestation à ce jour. La séparation entre le propriétaire et l’occupant, pourtant au cœur de la première \nphase de la politique immobilière, n’est pas encore pleinement acceptée par les utilisateurs. La capacité \nd’arbitrage du propriétaire, sur les sujets qui ne relèvent que de lui, doit être affirmée. Ceci ne signifie \névidemment pas décider contre, ni même sans, les utilisateurs. En revanche, je souhaite que les chaînes de \ndécision puissent être revues et simplifiées, et que les responsabilités respectives du propriétaire et de \nl’occupant soient mieux comprises et intégrées par chacun. Cela implique sans doute de repenser \nl’articulation des différents outils budgétaires, afin d’éviter que les dépenses immobilières ne soient \nimputées, au gré des circonstances, sur tel ou tel compte ou programme. Le DPT a permis de mesurer que \nle programme 309, programme mutualisé, ne représente que 17 % des dépenses d’entretien lourd de \nl’Etat : il y a à cela des explications, notamment le fait que ce programme ne couvre que les dépenses liés \nà l’immobilier de bureaux, mais c’est également le signe d’une affirmation imparfaite de l’Etat-\npropriétaire unique, ne permettant pas d’assurer un pilotage transversal de la nouvelle politique \nimmobilière ni d’incarner clairement la relation budgétaire entre propriétaire et occupant. Nous devrons \ndonc réfléchir aux évolutions à apporter au pilotage et aux outils budgétaires, en vue d’une plus grande \nlisibilité, simplicité et efficacité. Au-delà des moyens, c’est la capacité d’arbitrage de l’Etat-propriétaire \nqui doit être confirmée. La mise en place d’une gouvernance rénovée, sans doute simplifiée, qui aurait \nnotamment vocation à servir d’instance nationale d’approbation et de suivi des SDIR et à piloter \nl’achèvement de la RéATE, permettrait de respecter les intérêts de chaque administration en local, de \nvalider le caractère indispensable des besoins exprimés, et de prioriser les projets de manière équitable et \npragmatique, sous l’impulsion de France Domaine.  \n \n- A cet égard, j’ai pris note des propositions du CIE d’autonomisation de France Domaine, sous \nforme de service à compétence nationale ou d’agence. Si l’organisation actuelle du service des domaines \ndoit pouvoir être améliorée et ses compétences renforcées, comme j’ai eu l’occasion de vous le dire, une \ntelle autonomisation me paraît prématurée : à l’heure où la capacité d’arbitrage de l’Etat propriétaire \ndemande encore à être confirmée, et où les enjeux de la politique immobilière ne sont pas encore \npleinement intégrés par les utilisateurs, il me semble que France Domaine doit pouvoir continuer à \ns’appuyer, du moins à ce stade, sur l’autorité du Ministre du Domaine et sur les synergies avec le réseau \nde la DGFiP. J’ai la conviction que les administrations ne sont pas plus fortes lorsque les ministres sont \nplus faibles, bien au contraire. Pour autant, il est bien sûr nécessaire de garantir que cette situation ne \nconduise pas à des « conflits d’intérêt », concernant une administration disposant d’une présence \nimmobilière importante. La récente mutualisation et régionalisation des crédits de la DGFiP sur le \nprogramme 309 démontre néanmoins que l’impartialité peut – et doit – prévaloir.  \n \n- Dès lors que l’Etat-propriétaire s’affirme, il est en capacité, dans ses arbitrages, de mettre \nl’immobilier au service des priorités politiques définies par le Gouvernement. Je pense en tout \npremier lieu à la mobilisation du foncier public en faveur du logement. Cette politique constitue \nnaturellement une charge pour les finances de l’Etat, et pour certains opérateurs, dès lors que les produits \nde cession s’en trouveront affectés. Le bilan de la RéATE, en particulier, pourrait être négativement \nimpacté à hauteur d’une vingtaine de millions d’euros. Pour autant, des consignes claires ont été données \naux préfets : il ne saurait être question de refuser de flécher tel ou tel bien en faveur du logement au seul \nprétexte qu’il est intégré dans le plan de financement d’un programme d’initiative local. Je les réunirai \ndans quelques jours à Bercy, pour leur rappeler l’importance de cette politique et le rôle qui leur incombe \ndans sa mise en œuvre. A mon sens, la mobilisation du foncier public constitue une opportunité majeure \nde contribuer à la priorité qu’est le logement, tout en confortant la politique immobilière de l’Etat en \naccélérant les restructurations et l’abandon de sites inutiles ou sous-utilisés. Afin d’aller au-delà de \nl’exercice annuel de programmation des cessions, j’ai demandé à France Domaine de préparer une \nenquête de grande échelle sollicitant les administrations pour l’identification de biens mobilisables pour \nle logement, mais également de biens cessibles de toute nature : les résultats de cette enquête devront être \nintégrés à la préparation des futurs SDIR. Si la politique immobilière doit être mise au service de la \n\n \nSeul le prononcé fait foi \n \n \n \n11 \nmobilisation du foncier public, cet élan de mobilisation peut et doit aussi servir de levier au renforcement \nde la performance immobilière. \n \n- Porter des politiques publiques, c’est également mobiliser l’immobilier en faveur de l’intégration \ndes personnes en situation de handicap, et de la transition énergétique. C’est tout l’enjeu de \nl’accessibilité et de la performance énergétique des bâtiments publics, chantier complexe et sensible, \nparticulièrement au regard de l’état de nos finances publiques : je relève d’ailleurs que le précédent \ngouvernement, s’il a affiché des objectifs particulièrement ambitieux, n’a pas jugé nécessaire d’amorcer \nsérieusement leur mise en œuvre. Le CIE a eu l’occasion de se prononcer sur ces questions, et un travail \nde fond a été amorcé par France Domaine afin de relever ces défis, dans un cadre budgétaire \nparticulièrement contraint. Il nous faut aujourd’hui prioriser les investissements : ces questions devront \nêtre pleinement intégrées dans la préparation des SDIR, et plus généralement, dans le cadre de l’analyse \nde chaque projet immobilier qui sera présenté à l’instance d’arbitrage, afin de hiérarchiser les actions à \nmener en fonction des gains pour les usagers, du coût, et du retour sur investissement en ce qui concerne \nla performance énergétique, en s’appuyant sur les compétences des services du Ministère de l’Ecologie, \ndu Développement durable et de l'Energie. France Domaine s’est d’ores et déjà rapproché de ce ministère \nafin de définir les modalités d’intégration des critères environnementaux au sein des grilles préexistantes \ndes dossiers de remploi (pour les dépenses financées à partir du CAS) et des avis domaniaux enrichis \n(obligatoires pour les opérations immobilières importantes). La connaissance du parc demeure encore très \nimparfaite malgré les 50 M€ mobilisés au titre du plan de relance de 2009 pour réaliser des audits ; elle \npourra être améliorée, grâce notamment aux outils informatiques nouveaux, permettant une analyse plus \nfine des bâtiments : identification des sites sur lesquels des travaux d’amélioration seraient les plus \nefficaces, pression en faveur du délaissement des « points noirs » énergétiques. Le fort élan en faveur de \nl’administration dématérialisée (e-administration) fait écho à une autre suggestion du CIE. Enfin, je suis \ntrès sensible aux recommandations du CIE concernant la formation et la responsabilisation des \nutilisateurs, une piste insuffisamment mobilisée quoique susceptible d’améliorer sensiblement la \nperformance énergétique.  \n \n \nConclusion \n \nMutualiser, professionnaliser, faire émerger une véritable politique publique : les chantiers sont nombreux \net denses. Ils ne pourront être menés à bien qu’avec l’implication de tous : celle de France Domaine et de \nBercy, celle de l’ensemble des administrations d’Etat, et au-delà, celle des agences, des agents, des \nusagers. Les premières pistes ébauchées devant vous seront donc intégrées à la démarche de \nmodernisation de l’action publique, avec l’appui du SGMAP, afin de faire émerger un véritable \nconsensus sur la nécessité et les exigences de la nouvelle phase de la politique immobilière. \n \nCe consensus est nécessaire, mais surtout, je le crois possible. Comme j’ai eu l’occasion d’en donner \nquelques exemples, le champ de l’immobilier recouvre de nombreuses pistes d’économies qui, pour \ncertaines, ne représentent aucun sacrifice (je pense aux renégociations de baux), pour d’autres, exigent un \ndegré d’effort au travers d’une plus grande attention à des principes de bonne gestion immobilière mais \npermettent ainsi de préserver le cœur des missions des administrations. \n \nJe sais pouvoir compter sur l’implication constante et vigilante du CIE pour faire aboutir ce projet. \n \n \n \n \n \n \nContact Presse : \nCabinet de Bernard CAZENEUVE : 01 53 18 43 08 \n", "published_date": "2013-05-16", "section": "Discours"}