{"id": 42, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3493&rub=1", "author": "None", "title": "13 octobre 2009 - Financement du commerce international : avec la mise en place de CAP Export,le gouvernement s'engage en faveur des entreprises exportatrices françaises", "text": "Une réunion, présidée le mardi 13  octobre 2009 par Christine   Lagarde, ministre de l’Économie, de l’industrie et de  l’emploi et Anne-Marie   Idrac, secrétaire d’État au Commerce extérieur, a marqué  symboliquement le lancement de CAP Export. Ce dispositif complète l’offre  domestique CAP et renforce l’action de l’Etat en faveur des entreprises exportatrices  françaises.\nLes ministres ont réuni les principaux  assureurs-crédits (Atradius, Coface, Euler Hermes SFAC, Groupama), des entreprises  et représentants des organisations patronales (Medef, CGPME, ACFCI et APCM),  ainsi que la médiation du crédit pour prendre connaissance des retours  d’expérience et des attentes concernant les dispositifs CAP et CAP Export.\n2010 pourrait être une année de  reprise pour le commerce mondial. Les entreprises françaises doivent être des  acteurs importants de cette relance. Cela suppose qu’elles soient en mesure  d’aller chercher, dès aujourd’hui, cette croissance à l’international, y compris dans les zones les plus risquées.\nTel est l’objectif de CAP Export, dont l’entrée en vigueur a été annoncée le 5 octobre dernier par le Premier ministre : CAP et CAP+ Export s’adressent ainsi aux entreprises qui ont vu  leur niveau de couverture d’assurance-crédit réduit ou résilié sur certaines  destinations en raison de la crise économique.\nContacts presse :\nCabinet de Christine LAGARDE, Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nCabinet d’Anne-Marie IDRAC, Corinne MEUTEY : 01 53 18 41 00\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/10/2009", "published_date": "2009-10-13", "section": "Discours"}