{"id": 15, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1053&rub=1", "author": "Christine Lagarde", "title": "20 décembre 2007 - Christine Lagarde en présence de Brice Hortefeux : 2e réunion du Haut comité de place", "text": "Le 20 décembre 2007, Christine LAGARDE, ministre de l’Économie, des finances et de l’emploi, a réuni pour la deuxième fois les membres du Haut comité de place qui travaille à lever les freins au développement de la place financière de Paris. Une place financière forte et structurée à Paris est un enjeu majeur en termes de croissance, d’emploi et de financement des entreprises.\nEn accord avec la vocation du Haut comité de place de provoquer une mobilisation collective pour le développement de la place, Brice HORTEFEUX, ministre de l’Immigration, de l’intégration, de l’identité nationale et du codéveloppement, Gilles CARREZ et Philippe MARINI, rapporteurs généraux des Commissions des finances de l’Assemblée nationale et du Sénat, ont participé à cette deuxième réunion.\nLes participants se sont félicités de la robustesse de la place de Paris dans le contexte international actuel sur les marchés financiers. Ils ont souligné que la stabilité de notre place financière constituait un atout pour son développement.\nLe Haut comité s’est félicité des avancées importantes accomplies depuis la réunion du 5 octobre. La représentation nationale a voté la suppression de l’impôt de bourse. Le nouveau compartiment sur la bourse Euronext sera très prochainement opérationnel pour renforcer le rôle de Paris comme place européenne et internationale de cotation en bourse. Le décret portant suppression des obligations de publication d’information financière au Bulletin des annonces légales obligatoires (BALO) sera prochainement transmis au Conseil d’État.\n Procédures d’accueil des cadres internationaux -  Le Haut comité de place s’est félicité des mesures prises par Brice HORTEFEUX, ministre de l’Immigration, de l’intégration, de l’identité nationale et du codéveloppement, pour améliorer l’accueil des professionnels internationaux, notamment des impatriés qui sont mobiles au sein des groupes (titre pluriannuel, guichet unique). Brice HORTEFEUX a également présenté les nouveaux instruments favorables à l’attractivité, dont la carte « compétences et talents » ouverte aux diplômés et aux professionnels de la finance. Brice HORTEFEUX s’est engagé à étudier les propositions du comité en matière de procédures d’accueil.\n Recherche et innovation financières – Les règles applicables au soutien de l’État à l’innovation, notamment dans le cadre des pôles de compétitivité, ont été modifiées afin de permettre le soutien à l’innovation financière.\n Meilleure régulation – Les autorités de supervision ont chacune présenté, comme elles s’y étaient engagées le 5 octobre, un programme de meilleure régulation, en vue de garantir aux professionnels, aux investisseurs et aux épargnants une élaboration et une mise en œuvre aussi efficiente que possible de la réglementation.\n Charte de consultation du Minefe – Une charte de consultation sur les projets de réglementation du ministère de l’Économie, des finances et de l’emploi en matière de services financiers a été mise en ligne sur le site internet du Minefe. Cette charte a vocation à renforcer la transparence et la qualité du processus d’élaboration des projets de loi dans les matières financières.\nEn application de cette charte, trois projets de réforme, qui ont vocation à s’insérer dans le projet de loi de modernisation de l’économie au printemps 2008, ont été mis en consultation sur le site internet du Minefe. Ces réformes concernent la modernisation du droit des titres, l’extension des contrats de liquidité aux PME cotées sur Alternext pour faciliter leur accès aux financements en fonds propres et la partie législative de la suppression des obligations de publication au BALO annoncée le 5 octobre.\nLes participants ont convenu de se réunir à nouveau début 2008 notamment en vue d’examiner les mesures destinées à favoriser le développement de la place financière de Paris qui pourraient être insérées dans le projet de loi de modernisation de l’économie.\n Contacts Presse : \nCabinet de Christine LAGARDE, Jean-Marc PLANTADE : 01 53 18 41 35 \nCabinet de Brice HORTEFEUX, service de presse : 01 77 72 62 24\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 20/12/2007", "published_date": "2007-12-20", "section": "Discours"}