{"id": 32, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3330&rub=1", "author": "Christian Estrosi", "title": "05 septembre 2009 - Christian ESTROSI : des mesures pour soutenir l'industrie de la mode", "text": "Christian ESTROSI, ministre chargé  de l’Industrie, a visité samedi 5 septembre 2009, le salon prêt-à-porter Paris  à la porte de Versailles. Très attentif lors des échanges avec les  professionnels rencontrés lors de cette matinée, le ministre a présenté les  mesures qu’il souhaite mettre en œuvre rapidement en faveur de cette filière,  vitale pour l’industrie française.\nChristian ESTROSI a présenté Élisabeth QUIN, journaliste et auteure, chargée de mission  auprès de lui, pour les industries de haute couture et de prêt-à-porter, qui  aura entre autres pour objectif de faire des propositions afin de protéger la  création et le savoir-faire français des industries de haute couture et du  prêt-à-porter.\nElle devra également exercer un  rôle de veille en créant notamment un lien permanent entre les professionnels  et le Ministre.\nChristian ESTROSI a annoncé les  mesures qu’il souhaite voir mises en œuvre dès le premier trimestre 2010 :\n\n mise en place d’une banque de la mode afin       de mettre des outils de financement adaptés au secteur du luxe, et en       particulier aux jeunes créateurs. L’objectif est de faire d’un       établissement bancaire, la banque de référence pour le financement de ces       entreprises ;\n\n\nrendre plus lisible, plus performant et plus cohérent le réseau d’écoles       de création existant en coordination avec le ministre       de l’enseignement supérieur et de la recherche, et que soit étudiée la création d’une grande école de la création       d’envergure internationale à l’instar de ce qui existe dans d’autres pays       européens ;\n\n\nun plan d’action en faveur des façonniers : \n\n- Dès le  mois prochain, le ministre réunira les principaux grands donneurs d’ordre des  façonniers français de l’habillement (les grandes marques de luxe et des  créateurs de mode) afin de mieux connaître leurs attentes et leur besoin, les  aider à améliorer leur compétitivité et la performance globale de la filière et  établir avec eux un plan d’action permettant de sauvegarder les savoir-faire  des façonniers ;\n-  Christian ESTROSI souhaite notamment que les recommandations du rapport (*) de  Clarisse REILLE sur la situation et les perspectives des façonniers de  l’habillement donnent lieu à des actions concrètes à court terme. Il s’agit d’aider les façonniers à faire face à l’urgence de la crise,  et les accompagner dans une démarche stratégique de plus long terme.\nChristian ESTROSI a conclu que l’ensemble des axes de travail et mesures devraient être  mis en œuvre dès les premiers mois de l’année 2010.\n*Lire le rapport (pdf)\nContacts Presse\nCabinet de  Christian ESTROSI : \nAude REVILLON D’APREVAL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42  80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/09/2009", "published_date": "2009-09-07", "section": "Discours"}