{"id": 325, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4880", "author": "None", "title": "22 décembre 2010 - Aide a la reindustrialisation : Eric BESSON apporte une aide a la reindustrialisation a l'entreprise de papeterie MP HYGIENE (manufacture de produits d'hygiene) et a l'entreprise de connectique AXON' CABLE", "text": "Le ministre chargé de l’industrie, de l’énergie et de l’économie numérique a décidé\nd’accorder deux aides à la réindustrialisation à hauteur respectivement de 4,2 M€ pour\nl’entreprise MP Hygiène et de 2,2 M€ pour l’entreprise AXON’ Câble, afin d’accompagner\nleurs projets d’investissements.\n\nCes aides permettront à la société MP Hygiène d’implanter une nouvelle unité\nautomatisée de production de bobines mères de papier à Annonay (Ardèche) et à la\nsociété AXON’ Câble de construire à Montmirail (Marne) deux nouvelles salles blanches\ndédiées à la production de câbles pour les marchés du spatial et du médical.\n\nCes projets représentent un investissement de 19,2M€ pour MP Hygiène et de 17,5M€\npour AXON’ Câble et permettront la création respectivement de 48 emplois et 50\nemplois dans les 3 ans.\n\nLe projet mené par MP Hygiène localisé dans un territoire fortement impacté par des\nrestructurations vise à consolider cette PME du secteur du papier en assurant par\nl’intégration de sa production une plus grande autonomie industrielle. Il aura pour\nconséquence le rapatriement en France de productions actuellement manufacturées en\nItalie.\n\nLe projet mené par AXON’ Câble permettra à cette entreprise innovante de conserver\nson avance technologique dans des secteurs très compétitifs.\n\nEric BESSON : « Avec cette aide accordée à MP Hygiène et à AXON’ Câble, l’Etat poursuit\nla stratégie de réindustrialisation engagée depuis les Etats généraux de l’industrie,\nvisant à accroître la production industrielle en France et à pérenniser l''emploi industriel\nsur le long terme.»\n\nL’aide à la réindustrialisation (ARI) : Le nouveau dispositif en faveur de la réindustrialisation\nmis en place dans le cadre des États Généraux de l’Industrie s’adresse aux entreprises ayant un\nprojet d’investissement industriel contribuant par son ampleur et son potentiel économique à la\nréindustrialisation de la France et à la création d’emplois.\nIl s''adresse principalement aux entreprises industrielles de moins de 5 000 personnes ou\nappartenant à un groupe de moins de 5 000 personnes, ayant un projet d’investissement en\nFrance. L’entreprise doit réaliser un investissement d’au moins 5 millions d’euros et créer 25\nemplois.\nDoté pour 3 ans de 200 M€ d’avances remboursables, l’Aide à la réindustrialisation (ARI) s’inscrit\ndans le programme « financement des entreprises » des investissements d’avenir. Ce dispositif\npermettra la création d’emplois et d’activités, les projets aidés pouvant générer 430 millions\nd’euros d’investissements et la création de 2.000 emplois.\n\n\nContacts presse : 01 53 18 45 13\nNicolas BOUDOT / Clotilde LARROSE\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 22/12/2010", "published_date": "2010-12-22", "section": "Discours"}