{"id": 5987, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1CC36C2F-38C5-49E5-87A8-3A91C65AC758&filename=344%20-%20Discours%20de%20G%C3%A9rald%20DARMANIN%20-%20D%C3%A9bat%20d%27orientation%20des%20finances%20publiques.._.pdf", "author": null, "title": "Gérald Darmanin - Discours prononcé à l'occasion du Débat d'orientation des finances publiques, le 12 juillet 2018", "text": " \nSeul le prononcé fait foi \n1\n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nDébat d’orientation des finances publiques \n \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \n \n \nAssemblée nationale \nJeudi 12 juillet 2018 \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMonsieur le Président, \nMonsieur le Président de la commission des finances, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nLe débat d’orientation des finances publiques est un moment essentiel de notre \nchronique budgétaire au regard de la transparence que nous devons au Parlement dans \nl’élaboration des lois financières. Il sera pour moi l’occasion de répondre à trois questions \ntrès simples, comme dans le célèbre tableau de Gauguin : « D’où venons-nous ? », « Qui \nsommes-nous ? » et « Où allons-nous ? ».  \nAu fond, c’est là tout le sens de ce débat qui se situe à mi-chemin entre l’équilibre \ngouvernemental auquel nous sommes parvenus et le travail que conduira votre \nAssemblée une fois présentées les différentes dispositions fiscales et sociales dont nous \ndébattrons lors de l’examen des lois financières de l’automne. \n \n1. D’où venons-nous ? Quel chemin avons-nous parcouru depuis un an et notre \narrivée en responsabilité ? \n \nA. D’un univers insincère  \nIl y a un an très exactement, l’audit de la Cour des Comptes appelait le \nGouvernement à être au rendez-vous de la responsabilité. De fait, l’ensemble des \ndépenses non-financées par nos prédécesseurs avaient abouti à une impasse de l’ordre \nde 8 milliards d’euros, certains postes de dépense augmentant au-delà du raisonnable, à \ncommencer par la masse salariale. \nOr, en dépit de cette impasse et de ces promesses non-financées, cette majorité et \nce Gouvernement sont parvenus à contenir l’évolution de la dépense publique à 1,5% du \nPIB, soit un rythme bien moins soutenu qu’entre 2002 à 2012, années au cours desquelles \nla dépense croissait à un rythme moyen de +3,6% par an1.  \n \n                                                           \n1 Rapport de Valérie Rabault dans son rapport sur le débat d’orientation des finances publiques en 2016. \n\n \nSeul le prononcé fait foi \n3\n \nCertes, du strict point de vue de l’Etat, les dépenses ont continué de progresser \ntrop rapidement puisque les dépenses des ministères ont augmenté de 4 % en 2017, un \ntaux record par rapport aux dix dernières années. D’aucuns diront que c’est encore trop, et \nils auront raison. Je demande simplement à ceux qui réclament tout à la fois une baisse \nde la dépense publique en général, dans l’absolu, mais qui refusent chaque réforme en \nparticulier d’avoir le courage d’admettre que sans le plan de redressement que nous \navons mené l’été dernier la dépense aurait augmenté plus fortement encore. Surtout, je ne \nréclame pas d’indulgence de votre part en arguant des promesses électorales non \nfinancées par la précédente majorité : je me contente de dire d’où nous venons pour \nmieux comprendre où nous allons. \nDisons d’emblée où nous allons : nous poursuivrons cette dynamique vertueuse \n(moins de dépenses, moins de déficits et moins de dette) en nous donnant les moyens d’y \nparvenir. Le rythme d’évolution de la dépense publique baissera l’an prochain et sera \nramené à 0,4%, soit plus de trois fois moins qu’en 2017. Et je suis convaincu que nous n’y \nparviendrons qu’en associant l’ensemble des acteurs de la dépense publique, mais j’y \nreviendrai. \n \nB. D’une gestion budgétaire heurtée \nAvant d’en venir aux orientations budgétaires de l’année à venir, vous me \npermettrez de revenir un instant sur les critiques qui nous ont été adressées concernant \nnotre gestion des finances publiques au cours de l’année passée. \nA gauche, nous avons été accusés de détruire le modèle social avec les \nannulations de crédits auxquelles nous avons dû procéder, rien de moins ! C’est oublier le \nconstat accablant de la Cour des Comptes sur les dépenses non financées auxquelles j’ai \nfait référence et c’est oublier l’ensemble des annulations de crédits auxquelles nos \nprédécesseurs ont eu recours, en particulier à partir de 2014. Je tiens à votre disposition \nl’ensemble des décrets d’avance adopté par la commission des finances sous la \nprécédente majorité. \n \n \n\n \nSeul le prononcé fait foi \n4\n \nA droite, on nous accuse de passivité face à l’augmentation de la dépense publique \ntout en s’ingéniant à rejeter méticuleusement l’ensemble des économies que nous \nproposions. De même, on déplore – comme le fait remarquer à juste titre la Cour des \nComptes – la dynamique de la dépense de l’Etat tout en faisant mine d’oublier que ce \ndynamisme résulte, comme je l’ai montré, d’engagements non financés que la droite elle-\nmême déplorait il y a maintenant un peu plus d’un an. \nEntre ces deux lignes, entre ces deux caricatures, vous me permettrez de croire \nque notre politique budgétaire est la bonne. En tout cas, les résultats sont là et ils \nconstituent un moment particulier de notre histoire financière récente. Il n’est qu’à regarder \nle passé pour s’en convaincre : entre 2002 et 2016, le déficit public annuel de la France a \nété supérieur à 3 % du PIB à treize reprises en quinze exercices. Il ne s’agit donc pas d’un \népiphénomène. \n2. Face à ces défis majeurs, face à ces « biais de construction » pour reprendre \nle langage de la Cour, qu’avons-nous fait ? Quelle a été, au fond, notre \nidentité budgétaire ? \n \nA. Nous avons commencé par remettre de l’ordre dans nos finances publiques, \nce qui nous a permis de sortir de la procédure pour déficit excessif pour la \npremière fois depuis 2009 \nJe le répète : les résultats sont là. Ils sont fragiles tant la propension à répondre à \nchacun de nos problèmes par plus de dépenses publiques est forte dans notre pays, mais \nils sont là. Oui, en 2017, le déficit public s’est réduit de 0,8 point de PIB pour atteindre 2,6 \n% après 3,4 % en 2016. Oui, le solde budgétaire de l’Etat pour l’exercice 2017 s’est \namélioré de 1,4 milliard d’euros par rapport à 2016, atteignant son niveau le plus bas \ndepuis 2008. \nPourtant, Mesdames et Messieurs les Députés, rien ne garantissait ce résultat à \nnotre arrivée en responsabilité. En effet, nos objectifs en matière de finances publiques \nn’ont été atteints – et même dépassés – qu’à la faveur de la reprise en main des comptes \npublics par la nouvelle majorité.  \n\n \nSeul le prononcé fait foi \n5\n \nNous pouvons aujourd’hui l’affirmer : sans ces efforts, nous ne serions pas sortis de \nla procédure pour déficit excessif dont nous faisions l’objet depuis 2009.  \nBien sûr, le surcroît de recettes que nous avons pu constater nous a également \npermis d’atteindre ces objectifs, mais rien n’interdit de penser que la confiance liée à \nl’élection du Président de la République et de sa majorité ainsi que la mise en œuvre de \nnos réformes y ont contribué ! \nB. Nous avons tiré les leçons du passé, en rendant les comptes plus sincères \nLe constat est simple : nous ne voulons plus proposer au vote du Parlement des \nenveloppes dont nous savons qu’elles deviendront caduques dans les premiers mois, \nvoire – comme ce fut hélas le cas par le passé – dès les premières semaines de l’année à \nvenir. A ce titre, je me suis engagé devant votre commission des finances à ne plus avoir \nrecours à des décrets d’avance « substantiels » en cours d’année afin de ne pas fausser \nla portée de l’autorisation parlementaire. Nous revenons là à une gestion budgétaire plus \nsaine, comme en témoigne la baisse du taux de mise en réserve des crédits de 8 à 3%. \nEn soi, ces outils sont des instruments utiles pour faire face à des urgences \nimprévisibles. En revanche, ils ne doivent pas être utilisés pour masquer l’insincérité \ninitiale des budgets. À ce titre, et pour l’avenir, le Gouvernement entend donc les réserver \nà des situations réellement imprévisibles, et je me félicite que nous ayons collectivement \nmis en œuvre pour 2018 un budget mettant fin aux sous budgétisations récurrentes. Ce \nnouveau point de départ nous engage et nous oblige pour la construction du budget 2019. \nNous n’y dérogerons pas. \n \nC. Nous avons jeté les bases d’une programmation saine et robuste \n \nLa loi de programmation des finances publiques que vous avez votée définit une \ntrajectoire sérieuse et ambitieuse pour nos comptes publics. Elle traduit les engagements \npris par le Président de la République durant la campagne électorale et réaffirmés depuis \nlors avec constance. Le rapport sur la base duquel a lieu ce débat se contente d’en \nactualiser les déterminants, sur la base d’hypothèses macroéconomiques réalistes. \n \n \n \n\n \nSeul le prononcé fait foi \n6\n \nElle fixe, pour l’ensemble du quinquennat, un cadre très clair et cohérent qui repose \ntout à la fois sur la baisse des prélèvements obligatoires, des dépenses publiques, du \ndéficit public et de la dette. Aussi le débat qui nous anime est-il l’occasion de vous \nconfirmer que  les lois financières de l’automne confirmeront ce cap. \n \n \nConcrètement, qu’allons-nous faire ? \n \ni. \nNous poursuivrons la réduction de l’évolution de la dépense publique. En 2019, \ncelle-ci croîtra ainsi à un rythme plus de trois fois inférieur (0,4% du PIB) à ce \nqu’elle était en 2017 (1,5% du PIB).  \n \nCe résultat, nous ne l’atteindrons qu’en associant tous les acteurs de la dépense \npublique : Etat, Sécurité Sociale et collectivités territoriales. Vous aurez d’ailleurs \nremarqué qu’en 2017 l’ensemble des sous-secteurs d’administrations publiques a \ncontribué au rétablissement de nos finances. \nPlus encore, les bons résultats que nous avons obtenus sur les comptes sociaux ne \nsont qu’une étape sur la voie de l’équilibre de nos finances au sens large, le seul objectif \nqui compte. J’ai donc l’occasion de redire ce que j’affirmais au moment où notre pays \nsortait de la procédure pour déficit excessif : il n’y a donc pas plus de « cagnotte » sociale \nqu’il n’y a de « cagnotte » budgétaire. \nVoilà pourquoi nous ne relâchons pas l’effort sur les comptes sociaux puisque nous \nnous engageons à renforcer la maîtrise des dépenses de santé et à accompagner la \ntransformation de l’offre de soins, avec un ONDAM contenu en-deçà de 2,3% en 2019. \n \nii. \nNous poursuivrons la résorption du déficit public, puisque celui-ci se réduira d’un \npoint de PIB entre 2018 et 2019 en dehors du coût que représente la \ntransformation, largement saluée sur ces bancs, du CICE en allègements généraux \nde charge. \n \n \n \n\n \nSeul le prononcé fait foi \n7\n \niii. \nEnfin, nous poursuivrons la réduction de notre endettement, la dette publique \ndiminuant de près d’un point de PIB (de 96,8% à 96%) entre 2017 et 2019. \n \nJ’insiste sur le fait que cette architecture forme un tout, un tout cohérent, si bien que \ntoucher à l’un des piliers de cette programmation, c’est à coup sûr la faire s’effondrer. \nAinsi : \n \n- \nVouloir réduire les prélèvements obligatoires sans s’attaquer à la \ndépense, c’est creuser les déficits et faire payer l’addition aux générations futures, \n \n- \nS’attaquer brutalement à la réduction de la dépense publique sans \ns’assurer de libérer les énergies en baissant les impôts et les taxes, c’est à coup \nsûr casser la reprise de l’activité économique. Telle est la raison pour laquelle nous \ncontinuerons à diminuer les prélèvements obligatoires de 0,4 point en 2018 et de \n0,9 point en 2019. \n \n3. Où allons-nous ? Quel est le sens de notre action ? \nCe rappel des objectifs quinquennaux que nous nous sommes fixés est ainsi, pour moi, \nl’occasion de vous redire pourquoi nous avons choisi de maintenir le cap du sérieux \nbudgétaire, de vous redire le sens et le but de notre action.  \nAprès tout, nous aurions pu faire comme tant d’autres, profiter de l’embellie \nconjoncturelle pour créer des dépenses structurelles ou financer des baisses d’impôts \nsans nous préoccuper de la dette qui, inéluctablement, les financera. Car, à la fin, il y a \ntoujours quelqu’un qui paye ! \nJe vois donc trois raisons, au moins, de ne pas dévier des engagements que le \ndébat d’aujourd’hui nous donne l’occasion d’actualiser à la lumière des choix du \nGouvernement : \n- \nParce que nous ne nous réformons pas pour les autres, pas pour l’Europe, pas \npour nos créanciers, mais précisément pour nous-mêmes, pour préserver notre \nsouveraineté financière tandis que nos créanciers sont aux 2/3 des étrangers ; \n- \n \n\n \nSeul le prononcé fait foi \n8\n \n \n- \nParce que nous refusons que les impôts des Français soient mal employés et que \nnotre but est de nous assurer que chaque euro dépensé par la puissance publique \nle soit à bon escient. C’est tout le sens du débat que nous avons eu et que nous \ndevons continuer à avoir s’agissant des transferts, aux ménages comme aux \nentreprises. Qui peut en effet prétendre vouloir réformer ce pays en jetant un voile \npudique sur 40% de la dépense publique ? \n \n- \nEnfin, parce que ceux qui prétendent baisser les impôts et les taxes des Français \nsans diminuer d’autant la dépense publique sont des bonimenteurs. De ce point de \nvue, le rapport sur la base duquel nous débattons confirme le financement de deux \ndes principaux engagements du Président de la République en matière de pouvoir \nd’achat, qu’il s’agisse de la suppression, à terme, de la taxe d’habitation ou encore \nde la désocialisation des heures supplémentaires. Il confirme également que le \nGouvernement proposera, pour un montant de l’ordre de 200 millions d’euros, la \nsuppression de plusieurs taxes à faible rendement comme l’a réclamé votre \nAssemblée dans le cadre de la proposition de résolution de M. Saint-Martin et \nqu’elle a adoptée. \n \nJ’ajoute, Mesdames et Messieurs les Députés, que la cohérence de notre action se \nmatérialise également au travers des réformes institutionnelles actuellement soumises à \nl’approbation de la Représentation nationale. \nJe pense ici au rééquilibrage de l’examen des lois financières au profit de leur \nexécution. C’est là tout le sens des articles 6 et 7 du Projet de loi constitutionnelle que \nvous examinez actuellement. J’observe d’ailleurs, de ce point de vue, que votre \nAssemblée n’a pas attendu la révision constitutionnelle pour revaloriser l’examen de la loi \nde règlement, à travers l’expression désormais consacrée du « printemps de \nl’évaluation ». \nJe pense également à l’ensemble des efforts que fournit le Gouvernement pour \naméliorer l’intelligibilité des débats en rapprochant et en responsabilisant l’ensemble des \nacteurs de la dépense publique.  \n \n\n \nSeul le prononcé fait foi \n9\n \nEn effet, du point de vue des contribuables, il n’y a pas des impôts et des taxes \nd’Etat d’un côté et des impôts et des cotisations sociales de l’autre : il y a ce que l’Etat \ndemande à chacun au bénéfice de la collectivité. Il en va de même s’agissant des \ndépenses : pour les Français, une dépense est une dépense, qu’elle relève du budget \ngénéral ou bien des différentes branches de la Sécurité sociale. Telles sont les raisons \npour lesquelles nous souhaitons tout à la fois rapprocher l’examen des lois finances et des \nlois de financement et rénover les relations financières entre l’Etat et la Sécurité sociale. \n \n*** \nVoilà, à grands traits, Mesdames et Messieurs les Députés, quelle est la stratégie \ndu Gouvernement en matière budgétaire pour les années à venir. Ceux qui s’attendaient à \nun changement ligne en seront déçus : oui, nous maintenons le cap du sérieux budgétaire \net le train des réformes parce qu’il en va de notre souveraineté financière comme de la \ncrédibilité du financement de nos baisses d’impôts. \nCeux qui n’attendaient rien de ce débat, se contentant de gloser sur l’impuissance \nsupposée du Gouvernement à maîtriser la dépense publique sans proposer par ailleurs la \nmoindre économie, continueront à constater que c’est ce Gouvernement, soutenu par \ncette majorité, qui a fait mieux qu’atteindre les premiers objectifs auxquels il s’était \nassigné ; \nEn revanche, tous ceux qui – siégeant sur les bancs de cette majorité – ont pour \nambition de concilier efficacité économique, sérieux budgétaire et justice sociale, ceux-là \napprouveront ces orientations et continueront de soutenir l’élan réformateur du \nGouvernement sans lequel il n’est pas de progrès social. \n \nJe vous remercie.  \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 06 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-07-12", "section": "Discours"}