{"id": 6135, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20698.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Présentation du projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, le 30 mars 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \nConférence de presse \n \nPrésentation du projet de loi \nrelatif à la transparence, à la lutte contre la corruption \net à la modernisation de la vie économique \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 30 mars 2016 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n\n \nSeul le prononcé fait foi \n3\n \n \n \nMesdames, Messieurs,  \n \nCe matin, je présente en Conseil des ministres un projet de loi que je prépare depuis plusieurs \nmois.  \n \nCe texte relatif à la transparence, à la lutte contre la corruption et à la modernisation de la vie \néconomique porte une ambition, qui anime mon action depuis plusieurs années : celle de la \ntransparence, cette transparence si nécessaire à notre démocratie et à notre économie car \nl’opacité est la mère de tous les soupçons, de toutes les défiances, de toutes les démagogies, de \ntoutes les dérives.  \n \nCette opacité se loge trop souvent dans la mondialisation économique et dans  la complexité des \ncircuits financiers : c’est le besoin d’une transparence et d’une connaissance accrue qui nous \nguide lorsque nous voulons faire davantage encore la lumière sur les flux financiers internationaux. \nNous en parlerons dès demain lors d’un séminaire sur les questions financières internationales \nque j’accueillerai à Bercy.  \n \nL’opacité, c’est aussi l’enchevêtrement de sociétés internationales aux multiples ramifications : \nc’est le combat de la transparence que nous menons lorsque nous luttons contre la fraude et \nl’optimisation fiscale abusive, qui permet à certaines d’échapper à l’impôt.  \n \nL’opacité perdure aussi encore trop souvent dans la prise de décision publique. La multiplication \ndes acteurs intervenant dans des processus secrets et la complexité des problèmes posés aux \npouvoirs publics peuvent la nourrir. La probité des dirigeants publics est évidemment une condition \nindispensable pour asseoir la confiance. Les responsables politiques et les agents publics doivent \nà leurs concitoyens d’être parfaitement intègres et d’exercer de manière exemplaire leurs \nresponsabilités. \n \nMais, si importante qu’elle soit, la probité des ministres, des fonctionnaires, des agents publics \nn’est pas, à elle seule, suffisante. Pour lever totalement le voile du soupçon, il faut rendre plus \ntransparente encore notre démocratie.  \n \nC’est l’esprit de ce projet de loi. \n \nCar la transparence est une conquête jamais achevée. Le projet de loi puise à cet égard son \ninspiration à la source même de notre Etat de droit, dans la Déclaration des droits de l’homme et \ndu citoyen de 1789. Son article 15 prévoit en effet que \"la Société a le droit de demander compte à \ntout Agent public de son administration.\" \n \nCe texte est animé par le même esprit qui m’a conduit, il y 23 ans, à présenter à la représentation \nnationale une loi relative à la prévention de la corruption et à la transparence de la vie économique \net des procédures publiques, loi baptisée \"Sapin\". Cette loi, vous vous en souvenez, a renforcé la \ntransparence notamment dans le financement des campagnes électorales et des partis politiques \net dans l’attribution des contrats des délégations de service public et de marchés publics. \n \nPlus récemment, la loi du 11 octobre 2013 relative à la transparence de la vie publique, et celle du \n6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et \nfinancière, ont porté des dispositions allant dans le sens de la transparence et de la lutte contre la \ncorruption, par exemple, en portant des dispositions sur la transparence du patrimoine et des \nintérêts des responsables publics ou encore sur les lanceurs d’alerte qui peuvent agir dans le \ndomaine des atteintes à la probité. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLe projet de loi que je vous présente aujourd’hui - et qui est parfois surnommé \"Sapin 2\" -  vise, \nd’une part, à renforcer la transparence des procédures de décisions publiques et, d’autre part, à \nmieux prévenir et à réprimer plus rapidement et sévèrement la corruption.  \n \nCe projet de loi permettra de mettre la France au niveau des meilleurs standards internationaux \ndans le domaine de la transparence, et de la lutte contre la corruption.  \n \nLa France, grande puissance économique, se doit d’être exemplaire en ces matières.  \n \nElle le doit à ses citoyens car la démocratie ne peut s’épanouir que sous le contrôle vigilant de \nl’action publique par les citoyens. \n \nElle le doit à ses entreprises car elles ont tout à gagner à exercer leurs activités dans un \nenvironnement concurrentiel sain et transparent. \n \nElle le doit à son économie car le commerce prospère là où la corruption recule. Il existe, en effet, \nune relation entre l’indice de perception de la corruption d’un pays et le niveau d’investissement. \nLe projet de loi que je vous présente aujourd’hui aura un effet macroéconomique vertueux \npuisque, selon les évaluations économiques menées sur la base de travaux internationaux, il \npourrait faire gagner à la France de l’ordre de 0,2 point de croissance par an. \n \nCe projet de loi contient, enfin, des mesures destinées à moderniser la vie économique, en \npermettant notamment un financement plus diversifié de notre économie tout en assurant la \nprotection des investisseurs. \n \nPremier volet, la transparence \n \nŒuvrer pour la transparence, c’est d’abord accroître l’information sur ce qu’on appelle les \nreprésentants d’intérêt, qui agissent auprès du Gouvernement, des autorités administratives \nindépendantes et des fonctionnaires, et encadrer leurs pratiques. \n \nLe projet de loi prévoit la création d’un répertoire numérique des représentants d’intérêts auprès du \nGouvernement, à l’image du fichier mis en place en 2009 par l’Assemblée nationale et le Sénat \npour répertorier les représentants d’intérêt s’adressant aux parlementaires.  \n \nCe répertoire numérique sera tenu par la Haute autorité pour la transparence de la vie publique \n(HATVP) et accessible à tous sur internet. \n \nQu’est-il prévu pour les représentants d’intérêts qui se manifestent auprès de l’exécutif pour influer \nsur l’élaboration de la loi ou du règlement ? Ils auront l’obligation de s’enregistrer et de déclarer les \nactivités qu’ils exercent ainsi que, le cas échéant, les personnes pour qui ils sont intervenus. \n \nTout le monde pourra ainsi savoir qui exerce en France une activité de représentants d’intérêts et \npour défendre quels intérêts. \n \nDes obligations déontologiques applicables aux représentants d’intérêts seront inscrites dans le \nrépertoire. Il s’agit de créer un cadre déontologique précis, applicable à tous. Pour être plus clair, \nc’en sera fini des cadeaux parfois petits par la taille mais grands par la valeur. \n \nEn cas d’infraction, la Haute autorité pour la transparence de la vie publique pourra mettre en \ndemeure le représentant d’intérêt et, en cas de réitération, rendre publique cette mise en demeure \net infliger au contrevenant une amende de 30 000 euros maximum. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nŒuvrer pour la transparence, c’est aussi renforcer la protection des lanceurs d’alerte intervenant \ndans le domaine des atteintes à la probité. \n \nQu’est-ce qu’un lanceur d’alerte ? C’est une personne qui est en mesure de signaler des \ncomportements frauduleux ou des risques graves. \n \nDeux catégories de personnes susceptibles d’effectuer des signalements ont été exclues de cette \ndéfinition : les personnes dont la profession ou l’activité habituelle consiste précisément à alerter \nles autorités ou le public sur des risques graves ou des comportements répréhensibles ; les \npersonnes qui effectuent des signalements à propos de comportements répréhensibles dont ils \nsont, au moins pour partie, les auteurs.  \n \nCe droit d’alerte a pu, dans un premier temps, se heurter à des réticences en France pour des \nraisons historiques et culturelles. Il ne saurait, pourtant, se confondre avec la délation, inspirée par \nla volonté de nuire ou de satisfaire un intérêt personnel ou avec la désobéissance. En effet, le droit \nd’alerte s’inscrit dans la poursuite de l’intérêt général, qui plus est dans un cadre légal. \n \nLe projet de loi prévoit que l’Agence nationale de détection et de prévention de la corruption, \nnouvellement créée, pourra les conseiller sur leurs droits et la protection juridique dont ils peuvent \nbénéficier. \n \nAprès vérification, elle blanchira leur signalement en les reprenant à son compte et en \ntransmettant l’information à la justice. \n \nElle pourra prendre à sa charge les frais de procédure judiciaire que les lanceurs d’alerte ont \nparfois à engager pour faire valoir leurs droits ou lorsqu’ils sont attaqués pour dénonciation \ncalomnieuse. \n \nMais le projet de loi va s’enrichir d’un volet plus ambitieux encore puisqu’il permettra aussi, par \namendement, sur la base de travaux menés par le Conseil d’Etat, de fixer le cadre général de \nprotection des lanceurs d’alerte, applicable à tous les lanceurs d’alerte de la fonction publique \ncomme du secteur privé. \n \n2ème volet, la lutte contre la corruption \n \nVous le savez, la France est encore mal notée par des organisations internationales, comme \nl’OCDE, ou des organisations non gouvernementales, comme Transparency International. Il lui est \nreproché de manquer encore des dispositifs suffisamment puissants pour prévenir la corruption. Et \nde fait, les condamnations pour corruption internationale d’entreprises françaises ont été quasi \ninexistantes dans notre pays – ce qui a parfois conduit à des condamnations à l’étranger de nos \nentreprises.  \n \nC’est de toute évidence une situation inacceptable, et in fine nuisible à notre image mais \négalement à nos entreprises. C’est ce retard que nous avons voulu combler pour mettre notre \npays au niveau des grandes démocraties modernes. \n \nIl s’agit d’abord de mieux prévenir et détecter la corruption.  \n \nLe projet de loi prévoit tout d’abord la création de l’Agence nationale de prévention et de la \ndétection de la corruption, qui remplacera le service central de prévention de la corruption, dont \nelle reprendra bien sûr les missions, tout en assurant celles, nouvelles, qui lui seront attribuées. \n \nCe n’est pas un \"machin administratif\" de plus, mais bien un organisme aux larges pouvoirs, \nchargée de conseiller, former, contrôler et sanctionner le cas échéant. \n\n \nSeul le prononcé fait foi \n6\n \n \n \nCette agence, dont les effectifs seront renforcés, à hauteur de 70 personnes, contre 16 dans le \ndispositif actuel, sera placée sous l’autorité du ministre des Finances et de la Justice mais elle sera \nindépendante dans ses missions de contrôle et de sanction.  \n \nNotre texte comporte aussi un certain nombre de dispositions s’appliquant aux entreprises, et \nnotamment à celles d’au moins 500 salariés et dont le chiffre d’affaires annuel est supérieur à \n100 millions d’euros.  \n \nElles devront mettre en œuvre des procédures de détection et de prévention des faits de \ncorruption ou de trafic d’influence. Cette obligation, qui peut consister dans la création d’un code \nde conduite ou d’un programme de formation du personnel, existe déjà dans plusieurs pays, dont \nle Royaume-Uni ou la Suisse.  \n \nL’Agence nationale de prévention et de détection de la corruption pourra vérifier si les entreprises \n– il y en aura environ 1600 concernées en France – remplissent cette obligation. A défaut, elle \npourra leur adresser une mise en demeure ou leur infliger une amende allant jusqu’à \nun million d’euros pour les sociétés, 200 000 euros pour les personnes physiques, et rendre \npublique la sanction proposée. \n \nIl s’agit ensuite de rendre plus effective la répression de la corruption. \n \nA travers bien évidemment un renforcement de notre arsenal répressif.  \n \nLe projet de loi prévoit notamment de lever les \"verrous\" à la poursuite de faits de corruption ou de \ntrafic d’influence d’un agent public étranger par : \n \n- \nla suppression du monopole du Parquet pour poursuivre de tels faits : une constitution de \npartie civile sera donc possible ; \n \n- \nla suppression de la plainte préalable de la victime ou d’une dénonciation officielle par le \npays où les faits ont été commis. \n \nNous créons par ailleurs une infraction de trafic d’influence d’agent public étranger pour adapter \nnotre procédure pénale aux enjeux soulevés par la corruption transnationale. \n \nIl sera aussi possible de condamner des étrangers résidant habituellement en France pour des \nfaits de corruption et de trafic d’influence commis à l’étranger. Actuellement, seuls les Français \npeuvent être poursuivis et condamnés en France pour ces deux délits lorsqu’ils sont commis à \nl’étranger. Cette extension permettra de sanctionner un ressortissant étranger à la tête d’une \nsociété à laquelle la loi pénale française est applicable. \n \nEnfin, le projet de loi prévoit la création d’une peine complémentaire dite de mise en conformité \ndes procédures de prévention et de détection de la corruption pour les entreprises. \n \nCette peine pourra être prononcée par un juge pénal à l’encontre d’une entreprise condamnée \npour corruption afin de s’assurer qu’elle adapte ses procédures internes de prévention. Le non-\nrespect de cette peine, dont la mise en œuvre sera confiée à l’Agence nationale de prévention et \nde détection de la corruption, sera constitutif d’un nouveau délit pénal ! \n \nDernier point, le texte initial de cette loi comprenait une innovation juridique : l’institution d’une \ntransaction pénale applicable aux sociétés mises en cause pour corruption et trafic d’influence.  \n\n \nSeul le prononcé fait foi \n7\n \n \n \nL’objectif était de sanctionner sévèrement, mais plus rapidement, les sociétés qui ont commis des \nfaits de corruption, notamment à l’étranger. \n \nSur ce point, le débat est ouvert entre spécialistes. Le Conseil d'Etat a relevé que cette innovation \nsoulevait de nombreuses questions, tout en soulignant son efficacité dans la lutte contre la \ncorruption transnationale. Nous verrons si les parlementaires veulent s'emparer du sujet, mais \ndans ces circonstances, le projet que nous soumettons au Parlement ne contient pas ce dispositif.  \n \n3ème volet, la modernisation de la vie économique  \n \nElle n’est pas la moindre si l’on regarde le nombre d’articles. Plusieurs des mesures sont en outre \nportées par des collègues, qu’il s’agisse d’Emmanuel Macron mais également de Stéphane Le Foll \n– que je laisserai communiquer par ailleurs sur les mesures qui concernent notamment le parcours \nde développement des entreprises ou encore les sociétés de l’agro-alimentaire. Je ne parlerai \ndonc pas de toutes les mesures mais insisterai sur trois axes. \n \nLe premier axe porte sur le renforcement de la régulation financière. \n \nRendre la régulation financière française encore plus efficace, cela permet de contribuer à la \nstabilité financière et la compétitivité de la place financière de Paris. Cela permet aussi d’accroître \nla protection des épargnants.  \n \nLe projet de loi prévoit ainsi plusieurs mesures pour étoffer les pouvoirs de l’Autorité des marchés \nfinanciers. Face à de nouveaux moyens de financement comme le crowdfunding, par exemple, ses \ncompétences n’ont pas été complètement adaptées (capacité de sanction par exemple) : le projet \nde loi pallie à ces \"trous\" dans la réglementation. Il s’agit aussi d’élargir le périmètre des \nmanquements qui pourront faire l’objet de la procédure de composition administrative, mise en \nplace par l’AMF en 2010, et qui fonctionne très bien. Il s’agit enfin de rendre plus transparent et \nplus sûr le marché des produits dérivés. \n \nL’autre superviseur financier français, l’ACPR, qui supervise les banques et les compagnies \nd’assurance, verra ses pouvoirs renforcés : nous allons en particulier créer un régime pour assurer \nqu’en cas de nécessité, les mécanismes de faillite pour les assurances sont ordonnés, afin de \nrenforcer la stabilité financière et la protection des assurés. C’est une première en Europe et \nj’espère que cette initiative française incitera l’Europe à agir dans ce domaine.  \n \nParallèlement au projet de loi, une proposition de loi portée par le député Dominique Baert fera \nenfin évoluer la répression des abus de marché, pour assurer une répression rapide et efficace, en \nrépondant à la censure du Conseil constitutionnel de mars 2015. Dans le nouveau système, \nl’Autorité des marchés financiers et le Parquet national financier se concerteront avant tout \nengagement de poursuites pour définir la voie de sanctions la plus efficace ; en cas de désaccord, \nun mécanisme d’aiguillage sera utilisé. Les sanctions des abus de marché seront aussi renforcées.  \n \nLe deuxième axe porte sur une meilleure protection des consommateurs et des épargnants. \n \nJe voudrais insister sur deux mesures particulièrement significatives : \n \nJe souhaite interdire purement et simplement la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués. Les réclamations augmentent de façon \nalarmante auprès de l’Autorité des marchés financiers : depuis 2011, le nombre de réclamations a \nété multiplié par 18. Il faut savoir que plus de 90% des personnes qui s’adonnent à de tels paris \nperdent de l’argent, et parfois des sommes très conséquentes – sans compter les pratiques \nfrauduleuses de certains acteurs.  \n \n\n \nSeul le prononcé fait foi \n8\n \n \nNous appuyons donc l’AMF dans l’ensemble de ses actions en la matière, y compris pour \naméliorer la coopération entre superviseurs européens. Ce texte portera pour sa part l’interdiction \nde la publicité qui contribuera à améliorer cette protection. \n \nPar ailleurs, comme vous le savez, je veux faciliter l’usage des moyens de paiement modernes de \nfaçon sécurisée pour les consommateurs. Des nouveaux acteurs émergent dans ce domaine : \nc’est une chance, mais c’est aussi important de s’assurer que leur activité s’exerce dans de \nbonnes conditions. L’Union européenne a donc encadré leur activité en modernisant sa \nréglementation (par exemple, la généralisation de l’authentification renforcée dans les transactions \nen ligne, le renforcement des pouvoirs des superviseurs des établissements de paiement ou \nl’alignement de la réglementation des prestataires de services de paiement sans carte de crédit \nsur celle de tous les autres établissements de paiement). \n \nDans ce projet de loi, je prévois de transposer au niveau français la nouvelle réglementation \ncommunautaire. L’objectif est de créer des conditions de concurrence égales pour toutes les \ncatégories de fournisseurs de services de paiement et favoriser la palette des services proposés \nau consommateur à travers l’Union européenne.  \n \nLe troisième axe concerne le financement de l’économie française. \n \nNul besoin de vous rappeler ce paradoxe français d’une épargne des Français très élevée (+ de \n15%) et d’un investissement faible en actions et obligations d’entreprises. Il s’agit parfois d’adapter \nnotre cadre prudentiel. Des règles prudentielles européennes s’appliquent aux assureurs depuis le \ndébut de l’année. Elles prennent mal en compte les activités d’assurance-retraite exercées en \nFrance, ce qu’on appelle parfois les régimes de retraite supplémentaire, qui répondent à des \nbesoins de placement à long terme. Le projet de loi crée un régime prudentiel adapté pour ces \nactivités, en maintenant un niveau de protection élevé des assurés. Cette évolution permettra \nd’offrir des perspectives de rendement accrues pour les épargnants et de dégager plusieurs \ndizaines de milliards d’euros pour le financement des entreprises françaises. \n \nIl s’agit aussi d’accompagner le développement des investissements non bancaires dans \nl’économie, pour diversifier les canaux de financement de nos entreprises. Nous avons déjà pas \nmal avancé dans ce domaine depuis 2012 (je citerais par exemple l’accompagnement de l’initiative \nEuro PP, la création des fonds de prêts à l’économie, ou encore la réforme des titres de créance \nnégociables) ; ce projet de loi va rendre encore plus propice le cadre réglementaire national, pour \npermettre plus facilement à des fonds de prêter, tels que les fonds européens d’investissement à \nlong terme (appelés ELTIF). \n \nEnfin, le Livret de développement durable distribué par les établissements de crédit et géré par la \nCaisse des dépôts et consignations comportera désormais un volet dédié à l’économie sociale et \nsolidaire (qui représente 10% du PIB en France) : concrètement, les banques proposeront \nannuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au financement d’une \npersonne morale relevant de l’économie sociale et solidaire.  \n \nJe vous ai indiqué les grands axes de ce projet de loi. Mes équipes seront à votre disposition pour \nentrer dans le détail des différentes mesures, qui répondent toutes aux trois logiques qui guident \nce texte : transparence, lutte contre la  corruption et modernisation du cadre de l’activité \néconomique.  \n \nPour conclure, je voudrais insister encore une fois sur cette exigence de transparence. Il faut \nabsolument rompre le cercle de la défiance entre les citoyens et les acteurs publics ou privés.  \n \nC’est tout le sens de ce texte, qui veut apporter sa pierre à l’édifice d’une démocratie apaisée, \nd’une République rassemblée. \n", "published_date": "2016-03-30", "section": "Discours"}