{"id": 5897, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16C1E79C-5662-4A74-AE54-3208A9282757&filename=1851%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20premier%20anniversaire%20du%20Conseil%20de%20l%27innovation.pdf", "author": "Bruno Le Maire", "title": "1851 - Discours de Bruno Le Maire à l'occasion du premier anniversaire du Conseil de l'Innovation", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nPremier anniversaire du Conseil de l’innovation \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy  \n \nMardi 19 novembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous.  \n \nVous avez déjà eu une longue matinée, donc je vais essayer d'être bref dans mes propos.  \n \nJe voudrais d'abord excuser l'absence de Frédérique Vidal, qui traite aujourd'hui avec des étudiants, \nmais je sais qu’elle pense beaucoup aux travaux que nous avons faits. Elle est totalement engagée \nà mes côtés pour le succès de ce Conseil de l'innovation. \n \nJe voudrais également remercier les personnalités qualifiées que je vois au premier rang, qui ont \ndéjà une charge de travail très lourde dans leur fonction habituelle et qui ont accepté de diriger avec \nnous ce Conseil de l'innovation et de lui donner des perspectives pour les années qui viennent.  \n \nCe Conseil de l'innovation s'inscrit totalement dans le temps 2 du quinquennat du président de la \nRépublique, et dans notre volonté de poursuivre la transformation de l'économie française.  \n \nEn gros, quand on regarde ce qui s'est passé au cours des deux années et demie, nous avons jeté \nles bases de la transformation de l'économie. Nous avons fait une réforme fiscale, nous avons fait \nune réforme du marché du travail, et nous avons engagé une réforme de la formation et de la \nqualification. Je pense que les bases sont solides et que les résultats commencent à venir.  \n \nMaintenant, il faut donner un deuxième élan et savoir vers où nous voulons diriger la France et les \nFrançais dans les années qui viennent et quelle économie nous voulons bâtir ensemble.   \n \nD'abord, nous voulons une économie qui soit durable, une économie zéro carbone. Et croyez-\nmoi, cela nous demande de revisiter un certain nombre de politiques de fond en comble. C'est \ndifficile, c'est nécessaire et nous le ferons.  \n \nPrenez la question des garanties export du Trésor. Ça fait des années, pour ne pas dire des \ndécennies, que le Trésor français apporte des garanties sur des projets qui sont des projets fossiles. \nIl faut en sortir. C'est une révision qui est parfois difficile, déchirante, mais qui est nécessaire.  \n \nRegardez ce dont j'ai parlé hier sur la question des véhicules et du CO2. Il n'y a aucune raison qu'il \ny ait un plafonnement du malus automobile à partir de 173 grammes de CO2 par kilomètre, alors \nque certains véhicules émettent 200-250 grammes. Je préfère récupérer cet argent pour financer \ndes aides à des véhicules qui sont plus propres, comme l'hybride rechargeable qu'aujourd'hui nous \nne pouvons pas aider, faute de moyens financiers. C’est cette économie durable à laquelle je crois \nprofondément et dont la France doit être le leader : une économie zéro carbone qui suppose des \ndécisions difficiles. \n \nEn deuxième lieu, une économie juste. Chacun le voit bien aujourd'hui, la justice est au cœur des \nattentes des Français, y compris pour notre économie. C’est tout le sens du travail que nous faisons \npour développer des accords d'intéressement, pas uniquement chez Thalès ou chez Air Liquide, qui \nsont de grandes entreprises et qui ont déjà ce type d'accord, mais aussi dans les plus petites \nentreprises, y compris celles de 11, 10 ou 5 salariés. C'est pour aller vers une économie de la justice, \nparce qu'il n'y a pas d'économie solide sans justice. Il n'y a pas d'économie qui soit solide si tout le \nmonde n'a pas le sentiment de participer à ce succès économique et d'en bénéficier.  \n \nUne économie française qui réussirait mais qui ne réussirait que pour une partie des Français est \nvouée à l'échec. Nous, nous voulons une économie qui réussisse pour tous.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLa troisième grande orientation que nous voulons fixer avec le président de la République, que nous \navons voulu définir ici au ministère de l'Economie et des Finances, c'est une économie innovante. \n \nSoyons lucides, le chemin qu’iI nous reste à parcourir est absolument considérable. Alors, nous \ninnovons, bien sûr. Nous avons des chercheurs qui sont d'une immense qualité. Nous avons des \nlaboratoires de recherche qui sont très puissants. Nous avons une part d'investissement réservée à \nl'innovation dans les entreprises privées les plus importantes, qui est significative. Nous avons un \nCNRS qui est une vraie fierté nationale.  \n \nMais soyons clairs, nous ne faisons pas de l'innovation de rupture. Et nous abandonnons notre \navenir aux Etats-Unis et à la Chine. Voilà la réalité formulée de manière peut-être un peu crue mais \nréaliste. Une France qui ne s'attacherait pas à développer l'innovation de rupture est une France qui \nperdra sa souveraineté. On peut toujours, là encore, se mettre sur son trottoir ou sur son tonneau et \ncrier \"Souveraineté politique, patriotisme\". Mais si c'est pour que toutes vos technologies sensibles, \nintelligence artificielle, le décodage de l'imagerie médicale, la cybersécurité, dépendent de la Chine \nou des Etats-Unis, qui sont les deux continents qui investissent le plus dans ces domaines-là, vous \nn'avez plus de souveraineté.  \n \nIl n'y a plus de souveraineté politique au XXIème siècle sans souveraineté technologique. Et donc, \nil faut que dans ce deuxième temps du quinquennat, nous prenions vraiment le problème à bras-le-\ncorps.  \n \nNous sommes totalement déterminés, avec Cédric O, pour que la France devienne une économie \nde rupture technologique. C'est ça, l'ambition du Conseil de l'innovation : que la France devienne \nune économie de rupture technologique. Pas simplement une économie innovante, mais une \néconomie de rupture technologique. Et donc, nous avons pris chacun des problèmes, les uns après \nles autres, pour essayer d'y apporter, avec les personnalités qualifiées, une fois encore, je les \nremercie, parce qu'elles ont l'expérience, le talent, le savoir-faire qui nous permettent de prendre les \nbonnes décisions.  \n \nNous avons voulu apporter des réponses à chacune des difficultés que nous avons identifiées et qui \nfont que nous ne sommes pas aujourd'hui une économie de rupture technologique.  \n \nLa première difficulté, elle est toute simple. Je reprends ma casquette de ministre des Finances : il \nfaut de l'argent, beaucoup d'argent, beaucoup, beaucoup, beaucoup d'argent, des milliards, voire \ndes dizaines de milliards d'euros. Regardez l'exemple de l'industrie automobile qui me passionne \ncomme chacun sait. Si vous voulez demain être une industrie automobile performante, il faut investir \ndes dizaines de milliards d'euros dans le véhicule autonome et dans le véhicule électrique.  \n \nC'est la même chose au niveau des nations. Il faut des financements massifs. C'est ce que nous \navons décidé du point de vue de la fiscalité, je n'y reviens pas.  \n \nTous les choix que nous avons faits sur la fiscalité du capital visent justement à dégager des moyens \nde financement pour les entreprises. La sanctuarisation du crédit impôt recherche, même sujet. Et \nDieu sait qu'ici, il y a un certain nombre de responsables qui viennent me voir et qui me disent \"On \npeut rogner, on peut récupérer 500 millions, 1 milliard d'euros sur le crédit impôt recherche\". Niet ! \nOn garde le crédit impôt recherche parce que c'est ça qui nous permet d'envisager d’être une \néconomie de rupture technologique.  \n \nEt puis, nous avons créé ce Fonds pour l'innovation de rupture, qui est financé par des cessions \nd'actifs. Je l'assume et je le revendique.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe continuerai à expliquer matin, midi et soir, à tous ceux qui sont sceptiques, que l'argent public est \nmieux employé dans un Fonds de l’innovation de rupture qui garantit 250 millions à 300 millions \nd'euros de revenus sûrs chaque année, plutôt que dans la gestion d'entreprises commerciales \ncomme La Française des Jeux ou Aéroports de Paris.  \n \nLe rôle de l'État et le rôle d'un responsable politique n'est pas d'organiser des rentes et de toucher \ndes dividendes sur les activités commerciales. C'est facile, c'est tranquille, mais ce n'est pas \nresponsable. D'ailleurs, je pense que les Français l’ont parfaitement compris, quand je vois \nl'immense succès populaire de la privatisation de La Française des Jeux où nous dépasserons le \nmilliard d'euros de souscriptions de particuliers sur cette privatisation. \n \nL'argent public, il ne peut pas être mieux employé que dans la préparation de l'avenir des Français, \ndans la préparation de l'avenir de tous les jeunes que je vois ici présents dans cette salle, dans \nl'investissement dans ces innovations et dans ces technologies de rupture.  \n \nJe ne reviens pas sur les 5 grands défis technologiques. Ils ont été parfaitement présentés.  \n \nJe veux juste rebondir sur ce qui a été parfaitement dit dans les dernières interventions, sur le fait \nque dans ces défis technologiques, on fait le lien entre la science dure et la science humaine. On \nfait le lien entre le laboratoire de recherche le plus spécialisé et notre vie quotidienne la plus intime, \nla plus personnelle à chacun d'entre nous à savoir repérer avec de l'intelligence artificielle des \ncancers parfois difficilement détectables. Je pense par exemple au cancer de la prostate. C'est une \navancée majeure qui lie le laboratoire le plus pointu à notre vie quotidienne.  \n \nSavoir détecter avec l’intelligence artificielle le cancer du sein, comme le font aujourd'hui des \ncancéropôles très avancés, c'est faire le lien entre la vie de millions de femmes et la recherche \nfrançaise la plus pointue. Et c'est une excellente chose, c'est un projet de société que nous portons.  \n \nCe ne sont pas simplement 5 grands défis que nous aurions présenté ce matin en disant \"Tiens, \nregardez, voilà ce sur quoi on travaille\". C'est un projet de société qui vise à réconcilier l'intelligence \nfrançaise en ce qu'elle a de meilleur, de plus pointu, ses chercheurs, ses hautes technologies, ses \npratiques de pointe dans le domaine médical et la vie quotidienne de chaque Français qui veut \nlégitimement la meilleure santé, le meilleur diagnostic, le plus sûr, le plus solide, la sécurité de ses \ndonnées personnelles, la sécurité de ses données de santé, la fiabilité des algorithmes et \nl'assurance que nous réussirons la transition énergétique. \n \nTout ça, c'est notre vie quotidienne. Et donc ce Fonds pour l’innovation de rupture ne garantit pas \nsimplement la puissance de notre nation, il garantit aussi l'amélioration de la vie quotidienne de \nchacun des Français. Alors, quand on regarde attentivement, il nous reste beaucoup, beaucoup, \nbeaucoup de chemin à faire sur ce financement. Je ne parle pas uniquement du développement du \ncapital à risque et de tout ce que nous avons engagé avec le président de la République. Je parle \naussi de la simplification des dispositifs. Et j'attends avec beaucoup d'impatience les résultats de la \nmission qui a été confiée à Patricia Barbizet sur l'évaluation du Plan d'investissement d'avenir.  \n \nJe veux vous dire ma conviction : il faudra à un moment donné rapprocher le Plan d'investissement \nd'avenir avec ce Fonds pour l'innovation de rupture. Je ne vois pas pourquoi il y aurait un fonds d'un \ncôté, un plan de l'autre. Rassemblons nos moyens financiers pour avoir la masse financière critique \nqui nous permettra de financer encore plus facilement, encore plus largement et avec encore plus \nd'audace, nos projets de recherche et nos projets de rupture technologique. Patricia Barbizet nous \nfera des propositions et le président de la République tranchera sur la simplification de ces dispositifs \nde soutien financier à l'innovation au début de l'année 2020.  \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCela nous permettra de rester la plus grande nation, en termes de technologie, de toutes les nations \neuropéennes. \n \nLa deuxième réponse qu'il faut apporter et le deuxième défi qu'il faut arriver à relever, c'est le \nrapprochement entre la recherche publique et les enjeux industriels. Je connais des préventions qui \npeuvent exister là-dessus.  \n \nJ'ai moi-même été chercheur. Même si c’était en littérature, j'ai quand même été chercheur. Donc je \nsais que la recherche se vit parfois comme étant à l'écart du bruit et de la fureur de la vie quotidienne, \nde la vie économique et de la vie industrielle. Cela fait partie de la noblesse du métier de chercheur. \nJe pense qu'il est indispensable de faire tomber les murs une bonne fois pour toute entre le monde \nde la recherche et le monde de l'industrie.  \n \nNous avons commencé à le faire avec la loi PACTE. Je rappelle que désormais, un chercheur qui \nveut investir dans une entreprise peut le faire. Il peut consacrer désormais 50 % de son temps à une \nentreprise privée ou plus de 20 % de son temps à la start-up qu'il a créée lui-même. Donc, pour tous \nles jeunes chercheurs qui sont présents dans cette salle, c'est formidable. Vous pouvez faire de la \nrecherche et si, en même temps, vous voulez investir dans un projet économique et privé et y \nconsacrer 50 % de votre temps, vous le pouvez. On ne vous soupçonnera pas systématiquement \nd'être aliéné à une entreprise privée ou aliéné au grand capital. Vous serez tout simplement capable \nde marcher sur vos deux jambes, l'une qui est votre intelligence purement intellectuelle, et l'autre \nqui est votre esprit d'entreprise. Je ne vois pas pourquoi on séparerait les deux, alors qu'en les \nrassemblant, nous serons beaucoup plus forts.  \n \nNous souhaitons, avec Frédérique Vidal, que la loi de programmation de la recherche marque une \nnouvelle étape significative dans ce rapprochement entre la recherche et le développement \nindustriel.  \n \nJe propose par exemple que, lorsque nous augmentons les moyens, le programme de recherche \npublique, en contrepartie, soit orienté vers un développement industriel stratégique. Il paraît très \ncohérent de dire, \"Voilà, sur tel sujet de recherche on va mettre le paquet financier\". Faire de la \nrecherche dans un domaine avec un potentiel de développement industriel en France, parce que ça \nva nous créer des emplois, de la souveraineté technologique et le développement de certains \nterritoires.  \n \nJe pense que ça ne remet absolument pas en question l'indépendance des chercheurs. J’en ai un \nexemple très concret. Nous avons décidé d'investir plus d'un milliard d'euros sur les batteries \nélectriques, et donc sur le stockage de l'énergie dans les batteries électriques. Il ne paraîtrait pas \nillégitime de demander aux chercheurs du CNRS de faire de la recherche sur ce sujet spécifique \ndes batteries électriques. Il va y avoir un développement, il va voir des usines, il va y avoir des \nlaboratoires de recherche. Il vaut mieux que nous disions à nos chercheurs- au moins à un certain \nnombre d'entre eux- \"On vous donne des moyens supplémentaires, mais travaillez spécifiquement \nsur ce sujet sur lequel il y a du développement industriel et donc des possibilités d'application \nimmédiate\". Croyez-moi, la Chine et les Etats-Unis ne s'embarrassent pas de ce genre de pudeur \nquand il s'agit d'investir de l'argent public.  \n \nLa troisième réponse qui me paraît importante et que là aussi, j'assume, parce que vous voyez bien \nque tout cela, ce sont des tabous que nous brisons : il faut de l'argent, oui, c'est un tabou. Il faut le \nfaire tomber. Il faut rapprocher la recherche publique du développement industriel. C'est un tabou. \nNous le faisons tomber.  \n \n\n \nSeul le prononcé fait foi \n6 \nIl y a un troisième tabou, c'est de dire dans le fond, il ne faut plus que l'Etat s'occupe de rien. Pas \nde planification, laissons le marché faire, et naturellement, vont émerger des technologies nouvelles \nqui seront utiles à la nation et à l'Europe.  \n \nJe n'y crois pas une seconde. Je pense qu'il faut de la planification technologique. Je ne suis pas \ndevenu marxiste ou un tenant de l'économie soviétique du jour au lendemain. Je dis simplement \nque c'est très bien d'avoir des choix horizontaux favorables au capital, favorables à l'allègement \ndes contraintes qui peuvent peser sur un certain nombre d'entreprises.  \n \nIl faut aussi que l'Etat assume, sous le contrôle de scientifiques, de chercheurs, avec les \nrecommandations des personnalités qualifiées, des choix stratégiques pour l'avenir, pour une raison \nqui est simple : nous ne pouvons pas disperser nos moyens et nous ne pouvons pas jeter l'argent \ndans le sable en disant tiens, de tout cet argent jeté dans le sable tout d'un coup va pousser quelque \nchose. Non.  \n \nIl faut que nous regardions sur quelles technologies nous souhaitons mettre le paquet sur le long \nterme. Et c'est exactement ce que nous allons faire dans le cadre du Pacte productif : définir les \nchaînes de valeur stratégiques pour les années à venir, définir celles de 2025 immédiatement \ndisponibles, et définir celles de 2030, celles qui nous demanderont un peu plus de temps.  \n \nNous allons le faire sur la base de 3 critères précis :  \n \n- \nle premier, c'est la qualité de la base industrielle en France ; \n \n- \nle deuxième, c'est la situation du marché; \n \n- \n le troisième, ce sont les performances de notre recherche.  \n \nIl faudra que les 3 critères soient remplis pour que ce soit effectivement une chaîne de valeur \nstratégique sur laquelle nous planifierons des moyens sur le long terme : un marché dynamique \nparce que sinon, ça ne sert à rien ; une base industrielle parce qu'il faut que cela bénéficie \névidemment à l'emploi et à l'industrie en France ; et puis, nos recherches qui sont déjà en pointe sur \nce sujet parce qu’il y a des domaines dans lesquels on est très bon et d'autres pour lesquels, soyons \nclairs, nous ne rattraperons pas notre retard. Ce serait investir à fonds perdus que de vouloir \nrattraper ce retard.  \n \nSur la médecine personnalisée dont vous avez parlé longuement, sur l'alimentation, sur les \ntechnologies avancées de recyclage, sur les nouvelles thérapies, sur tous ces sujets-là, nous \nsommes prêts. Mettons le paquet et investissons massivement là-dessus. Sur d'autres technologies, \nnous sommes sur le point d'être prêts, et elles sont vitales pour nous. Je pense évidemment, cher \nBenoît Potier, à l'hydrogène pour la mobilité.  \n \nDemain, la vraie rupture, par exemple dans le transport aérien, ce sera des avions qui fonctionneront \nà l'hydrogène. Demain, vous n'aurez pas d'avions qui fonctionneront avec des batteries électriques, \ntout simplement parce qu'il faudrait des tonnes de batteries électriques pour que ça puisse \nfonctionner. Il y aura à un moment donné une rupture technologique et des avions qui ne \nfonctionneront plus au kérosène, mais à l'hydrogène. Alors, on me dira \"Mais c'est un doux rêveur, \nça ne marchera jamais\". Ce sont les mêmes qui m'ont expliqué, note à l'appui, que je pourrais \nressortir si j'étais un peu cruel, il y a une quinzaine d'années, pas beaucoup plus, ou une douzaine \nd'années, qu'il n'y aurait jamais de lanceur renouvelable dans l'espace, et que ça ne marcherait \njamais. Beaucoup de responsables administratifs se sont engagés noir sur blanc devant les \ndécideurs politiques pour dire \"N'investissez surtout pas dans le lanceur renouvelable, ça ne \nmarchera pas\". J'aurais dû aller expliquer ça à Elon Musk et à SpaceX.  \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nJe ne souhaite pas qu'on renouvelle la même expérience dans l'intelligence artificielle ou dans \nl'énergie. L'hydrogène est une énergie d'avenir, nous le savons tous. Il faut qu'elle soit verte. Il faut \nqu'elle soit stockée. Il faut qu'elle soit mieux utilisée. Il reste des ruptures technologiques et des \nbarrières technologiques à franchir. Je pense que la France peut et doit franchir ces barrières \ntechnologiques.  \n \nSur la cybersécurité, cher Patrice Caine, c'est aussi absolument vital. Il faut que ce soit automatisé. \nLa présentation que vous avez faite tous les deux était extrêmement convaincante. Je pense que \nça vaut le coup d'investir massivement sur la cybersécurité, qui est un enjeu de souveraineté \nessentiel et critique pour l'avenir et sur lequel, grâce à Thalès et grâce à d'autres très grands \nentrepreneurs, nous avons aujourd'hui la possibilité d'investir, en sachant que nous allons réussir.  \n \nJe souhaite donc que le Conseil de l'innovation examine ces propositions dans les prochains mois \net nous dise quelles sont ces technologies prioritaires pour notre économie à échéance 2025, \néchéance 2030. Vous voyez bien que ce sont les personnalités qualifiées qui le feront. \n \nOn a d'ailleurs élargi, je le rappelle, la composition du Conseil de l'innovation à des économistes, à \ndes syndicats, à des associations environnementales, pour que la consultation soit la plus large \npossible.  \n \nCe n'est pas moi qui décide tout seul dans mon coin, avec Cédric O, Agnès Pannier-Runacher et \nFrédérique Vidal, pour dire \"Tiens, on va choisir ça\". Je vous rassure tout de suite, ce sont les \nscientifiques, les industriels, les organisations non gouvernementales et environnementales, les \nsyndicats, les économistes ; c’est le croisement de tous ces savoirs qui doit nous permettre de dire \nvoilà les 5 marchés clés pour 2025 et les 5 technologies clés pour 2030.  \n \nEnfin, dernier point, cela a été dit par beaucoup de monde et vous connaissez mes convictions là-\ndessus.  \n \nJe serai très rapide. Tout cela n'a de sens que si nous inscrivons ce projet dans une ambition \neuropéenne. Il faut créer cette fameuse agence de recherche qui existe déjà aux Etats-Unis : une \nDARPA. Mais cette DARPA, comme le président de la République l'a dit à plusieurs reprises, doit \nêtre franco-allemande le plus vite possible, et le jour où nous aurons une DARPA franco-allemande, \n- je l'espère dans les prochains mois - nous aurons la capacité de rivaliser et avec les Etats-Unis et \navec la Chine.  \n \nCette DARPA franco-allemande, elle devra bien entendu préfigurer une DARPA européenne qui \ndisposera des dizaines de milliards d'euros de capacités d'investissement qui sont nécessaires pour \nque, non seulement la France mais l'Europe toute entière, soit une économie de rupture \ntechnologique.  \n \nJe termine par un dernier point qui a été mentionné, je crois, par chacun d'entre vous et qui est très \njuste.  \n \nIl faut aller vite. Or, la vitesse n'est pas forcément notre première qualité dans nos décisions \nadministratives. Mais ça va très vite en Chine, ça va très vite aux Etats-Unis. Ça doit aller aussi très \nvite en France et en Europe. Je suis convaincu que sur cette économie de rupture technologique, \nnous pouvons aller très vite et que votre participation à tous aujourd'hui, l’enthousiasme que vous \nmettez dans ce projet, montrent que nous serons capables de réussir.  \n \nC'est en tout cas ce que je souhaite.  \n \nMerci à tous. \n", "published_date": "2019-11-20", "section": "Discours"}