{"id": 6230, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18621.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Présentation du projet de loi pour la croissance, l'activité, l'égalité des chances économiques", "text": " \n \n \nSeul le prononcé fait foi \n1 \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nPrésentation du projet de loi pour la croissance, l’activité et l’égalité des \nchances économiques – Assemblée nationale. \nLundi 26 Janvier 2015. \n \n \nMesdames et messieurs les Députés, \nCe qui est aujourd’hui attendu de nous, c’est de prendre pour notre pays les \ndécisions que la situation exige, c’est de conduire les changements que nombre de \nnos concitoyens attendent, c’est de retrouver les moyens de notre légitime ambition. \nParce qu’au fond, la France a l’essentiel pour se redresser sur le plan \néconomique. Elle a en elle ce qu’elle a montré le 11 janvier dernier au monde entier. \nEt vous le savez comme moi. Elle a cette volonté profonde d’être debout. \nD’avancer.  \nVous savez comme moi l’énergie de tous ceux qui se battent pour travailler, pour \nembaucher ou pour investir.  Vous savez comme moi que les Français ont envie de \ns’en sortir, d’aller de l’avant, qu’ils ont pour eux, pour leur famille et pour leur pays \ndes ambitions nobles et réelles. Vous savez comme moi l’enthousiasme de notre \njeunesse, qui a envie de conquérir le monde. \nVoilà ce dont notre économie a besoin. Voilà le vrai trésor de notre pays.  \nMais nous transformons cet or en plomb depuis tant d’années : la défiance, la \ncomplexité, les corporatismes brident ces mouvements et les empêchent de se \ndéployer. Cela crée pour l’ensemble des responsables politiques que nous \nsommes un double devoir : être à la hauteur des Français, alors que nous \nsommes trop souvent en retard sur eux ; mettre un coup d’arrêt à ce gaspillage \nd’énergie et d’enthousiasme. \nCar c’est lorsque notre économie va de l’avant que nous parvenons à faire progresser \nla société tout entière, et que nous consacrons les plus belles avancées. A l’inverse, \nlorsque l’économie se grippe, les victimes sont toujours les mêmes. Ce sont tous \n\n \n \n \nSeul le prononcé fait foi \n2 \nceux qui sont privés d’opportunités et d’accès, qui habitent dans les territoires \nrelégués de notre pays, qui partagent le même sentiment de se trouver dans une \nimpasse.  \nL’actualité récente et les attaques meurtrières qui nous ont frappé au cœur en \nsont la triste démonstration : les dysfonctionnements, les injustices, la perte \nde sens et de repères peuvent participer à engendrer les drames humains les \nplus terribles. C’est pourquoi l’économie ne peut pas et ne doit pas être \nabordée de manière isolée, comme s’il s’agissait de chiffres et de statistiques \nsans lien avec la réalité sociale. Notre défi, c’est aujourd’hui aussi un défi \néconomique. Et notre devoir, c’est de le relever. \nC’est à ce titre que je suis heureux de pouvoir vous présenter, au nom de \nl’ensemble du Gouvernement, le projet de loi pour la croissance, l’activité et \nl’égalité des chances économiques.  \nCe texte n’est rien d’autre que le fruit d’un engagement collectif.  \nC’est d’abord le gouvernement tout entier qui a contribué à sa rédaction, sous \nl’autorité du Président de la République et du Premier ministre. Il porte donc la \nmarque de pas moins d’une douzaine de Ministres, et c’est pourquoi Christiane \nTAUBIRA et François REBSAMEN sont présents avec moi aujourd’hui.  \nC’est également toutes les parties prenantes qui ont été associées à \nl’élaboration de ce projet de loi : les partenaires sociaux ; les professions \nconcernées, et notamment les professions réglementées du droit avec lesquelles nous \navons échangé en continu ; les institutions de la société civile, les fondations, les \nexperts, qui ont eu accès à tous les documents pertinents pour questionner, proposer \net évaluer le texte dans une démarche indépendante. \nEnfin, c’est vous, parlementaires, qui avez directement participé à la \nrédaction de ce projet de loi. Grâce à vos travaux préliminaires et à vos rapports. \nMais surtout grâce à l’implication des 70 députés de la commission spéciale, présidée \npar François BROTTES. Le rapporteur général, Richard FERRAND, et les huit \nrapporteurs thématiques que je veux ici remercier, ainsi que tous les commissaires \nprésents ont coécrit le texte qui vous est ici présenté. \nJe le sais, nous partageons tous la conviction qu’il est nécessaire d’aller de l’avant. \nNotre pays est dos au mur et le statu quo n’est plus une option. Nous avons besoin \nd’un nouveau souffle. \nCela suppose de prendre des décisions claires, et c’est pourquoi le \ngouvernement a pris ses responsabilités. Concerter, ce n’est pas se défausser. \n\n \n \n \nSeul le prononcé fait foi \n3 \nDiscuter, ce n’est pas tout accepter. Et gouverner, ce n’est pas laisser choisir : \nc’est décider.  \nC’est pourquoi cette loi ne fait pas mystère des orientations qu’elle porte : i) plus de \nvitalité; ii) plus de justice et de transparence ; iii) des droits aux Français, et en \nparticulier aux jeunes. Ce sont par ces leviers, qui se renforcent mutuellement, que la \ncohérence de ce texte se construit : pour l’activité et l’égalité des chances \néconomiques. \n* \n*          * \n1/ Vitalité, d’abord, car chacune de ses mesures apporte un élément de \nréponse à cette question : « comment redonner plus de force à notre \néconomie ? ».  \nOui, cette loi traite de nombreux sujets. Oui, elle touche de nombreux domaines et \nune multitude de professions. Mais c’est parce que les blocages sont partout. Parce \nqu’ils ne sont pas cantonnés à un secteur, ni à une région. Parce qu’il faut, pour \ntransformer les choses, agir en profondeur, accepter de partir de la réalité, du \nquotidien, du vécu, du ressenti, même trivial.  \n \nA/ Donner plus de vitalité à notre économie, c’est d’abord simplifier. Trop \nsouvent, la complexité étouffe, plutôt qu’elle ne protège, elle inhibe, plutôt qu’elle ne \nsécurise. Surtout, elle fragilise, et avant tout ceux qui sont déjà les plus fragiles d’entre \nnous. Au final, elle peut devenir une redoutable incitation à ne rien faire, à ne rien \ntenter, à ne rien entreprendre. \nCette loi simplifie d’abord la vie de nos entrepreneurs.  \nEn étendant l’utilisation de l’autorisation unique et des certificats de projet, nous \npermettrons d’aller plus vite pour mener des projets utiles.  \nDe manière plus ambitieuse, nous voulons aussi pouvoir conduire les réformes des \nétudes d’impacts, de l’évaluation environnementale, de la concertation et de la \nconsultation du public annoncées par le Président de la République. Le travail qui \nsera mené, après l’adoption de la loi, avec Ségolène ROYAL, le sera en étroite \nconcertation avec les parlementaires et la société civile, et notamment les membres \ndu Conseil National de la Transition Ecologique. Il s’agit de simplifier, d’accélérer, en \nne retranchant rien de nos exigences démocratiques et environnementales. \n\n \n \n \nSeul le prononcé fait foi \n4 \nCette loi permettra aussi de lancer les sociétés de projet indispensables à la réalisation \ndu Charles-de-Gaulle Express et du Canal Seine-Nord. Car ce sont des grands projets \nstructurants dont on parle depuis trop longtemps et sur lesquels nous devons à \nprésent avancer concrètement. \nCette loi simplifie la vie des Français, des salariés et des petits patrons.  \nC’est tout le sens de la réforme des prud’hommes, dont personne ne peut dire \naujourd’hui qu’ils fonctionnent de manière satisfaisante, puisque la durée moyenne \nd’une procédure est de 15 mois, et jusqu’à 29 mois en cas de recours à la formation \nde départage. Ce sont les plus fragiles là aussi qui en font les frais – les salariés qui \nperdent leur emploi, sans avoir les moyens ou la force d’attendre une décision \npendant des mois, quand ce n’est pas des années ; et les patrons de PME, sur qui la \nperspective des prud’hommes pèse parfois au quotidien au point de les dissuader \nd’embaucher. Voilà pourquoi la réforme que nous proposons rendra la justice \nprud’homale plus simple, plus rapide, plus prévisible et, au final, plus efficace. En \nformant mieux les juges, en permettant des procédures accélérées, en resserrant les \ndélais. \nB/Donner plus de vitalité à notre économie, c’est aussi investir. \nDans le logement, d’abord.  \nCe texte vise ainsi à préserver la protection des locataires, à lutter contre les \nspéculations abusives, mais dans le même temps à prendre en compte les \npréoccupations des investisseurs. Car quelle est l’efficacité d’une politique de \nlogement si elle conduit à moins construire ?   \nEn permettant aux maires d’augmenter jusqu’à 30% la constructibilité des \nzones tendues afin de développer le logement intermédiaire. Ce texte permet ainsi \nd’aller plus loin. Le logement intermédiaire, c’est le logement de ceux qui ont des \nrevenus trop élevés pour avoir accès au logement social, mais trop faibles pour se \nloger au prix du marché dans les zones particulièrement denses.  \nL’Etat lui-même investira plus d’un milliard d’euros pour construire des logements \nintermédiaires comme l’a annoncé le Président de la République le 15 septembre \ndernier. C’est pour ce faire, entre autres, que cette loi prévoit des cessions d’actifs \nmoins stratégiques. Pour pouvoir et nous désendetter, et réinvestir sur nos priorités, \néconomiques et industrielles.  \nInvestir dans le numérique, ensuite. La fracture numérique est d’abord une \nfracture économique. La réduire, c’est créer de l’activité. L’activité de ceux qui \ndéploieront la fibre partout sur le territoire, bien sûr, de ces 20 000 emplois qui \nseront créés pour accompagner les 20 milliards d’euros qui vont être investis d’ici la \n\n \n \n \nSeul le prononcé fait foi \n5 \nfin de la décennie. Le présent texte porte ainsi des mesures concrètes là encore pour \nfaciliter le déploiement de la fibre le long de nos rues, pour accélérer son installation \ndans nos immeubles afin qu’aucun obstacle ne ralentisse ce grand chantier. Le travail \nen commission a enrichi le texte, en étendant cette mesure à l’ensemble des \nlogements individuels. \nC/ Donner plus de vitalité à notre économie, c’est améliorer son financement. \nPar cette loi, nous permettrons aux entreprises de pouvoir en financer d’autres, grâce \nau développement des bons de caisse. C’est là aussi une avancée concrète pour \nbeaucoup de TPE et de PME.  \nUne réforme ambitieuse du capital-investissement est aussi proposée à travers la \ncréation d’un statut ad hoc (la société de libre partenariat) qui aidera nos entreprises les \nplus innovantes. \nD/ Donner plus de vitalité à notre économie, c’est également ouvrir de \nnouveaux secteurs, comme celui des autocars. La France est géographiquement \nle plus grand pays d’Europe, celui dans lequel la mobilité est la plus essentielle. C’est \ndonc un problème qu’il soit impossible de se rendre où on le souhaite sans prendre le \ntrain ou un véhicule particulier, par exemple de rejoindre Nantes depuis Bordeaux. \nL’an dernier, en France, seules 110 000 personnes ont voyagé en car, alors que ce \nchiffre atteint 8 millions en Allemagne, ou 30 millions au Royaume-Uni. Voilà \npourquoi cette loi ouvrira ce nouveau secteur. Ce sont de nouvelles mobilités, \nplus justes, c’est une intermodalité enrichie, ce sont des emplois créés. \nDonner plus de vitalité, c’est aussi permettre, dans quelques zones à très fort \npotentiel économique et touristique, d’ouvrir en soirée et le dimanche, avec \ndes compensations et des droits pour les salariés. Car c’est la condition pour capter \nde l’activité et créer plusieurs milliers d’emplois. \nE/ Donner plus de vitalité à notre économie, c’est enfin récompenser le risque \net décourager la rente. La rente, c’est le symptôme d’une économie à l’arrêt. Le \nrisque, c’est le moteur d’une économie en expansion, où les changements sont \nrapides et brutaux. Il est donc nécessaire de permettre à nos entreprises, petites et \ngrandes, de conserver ou d’attirer les meilleurs éléments et aux jeunes entreprises \ninnovantes de s’attacher les talents d’exception, en les fidélisant grâce à des actions \nqui leur feront partager le destin de l’entreprise. Cette loi l’autorisera, en réformant \nles actions de performance et les Bons de Souscription de Parts de Créateur \nd’Entreprise. Car nous ne pouvons continuer à former de grands chercheurs et de \ngrands experts, de grands décideurs et à voir nos start-ups, comme nos grands \ngroupes, soit ne pas réussir à les recruter, soit devoir les expatrier. \nParce qu’il combat la rente, ce texte mettra par ailleurs fin aux dérives de \ncertaines retraites-chapeaux perçues par des mandataires sociaux. Une \n\n \n \n \nSeul le prononcé fait foi \n6 \nrémunération doit toujours être liée à une prise de risque ou à une performance. \nDans le cas contraire, ce n’est rien d’autre qu’un cadeau ou un don, que reçoivent en \nl’occurrence ceux qui en ont le moins besoin. \nParce qu’il récompense le risque, ce texte apportera, à ceux qui veulent se lancer, \nde nouvelles garanties : celle, par exemple, de pouvoir entreprendre sans \nrisquer de tout perdre. Cette  loi protègera en effet la résidence principale des \nentrepreneurs individuels : par défaut, leur logement ne pourra être saisi. \n \n* \n*          * \n2/ Le présent texte porte ensuite des réformes qui rendent notre économie \nplus transparente et plus juste, et c’est sur ce deuxième pilier que je veux \naussi insister. \n \nCar justice et transparence permettent de lutter contre la défiance, d’avancer. D’être \nin fine plus efficaces. Elles sont bonnes pour l’activité. \nParce que la puissance des intérêts acquis, qui prospèrent dans l’opacité, est un frein \nsouvent difficile à lever. La vie de tous les jours pour nos concitoyens est rendue \nchaque année plus compliquée et parfois plus injuste par la progression continue des \ndépenses contraintes qu’engendrent les actes les plus courants – faire les courses, se \ndéplacer, faire parfois appel aux services de certains professionnels.   \nQuand on fait de la réforme un instrument de transparence, alors la vie quotidienne \ndes Français est directement améliorée. Dans certains secteurs, l’expérience a en effet \nmontré que l’opacité a un prix. Ce prix est payé chaque jour par les Français ; et il est \nd’autant plus élevé que leurs revenus sont faibles. La transparence, c’est aussi la \ncondition d’une réforme permanente, d’un meilleur fonctionnement, de la fin des \npetites ententes, des arrangements complices et parfois coupables. \n \nA/ C’est pourquoi cette loi apportera plus de transparence et d’exigence dans le \nsuivi des concessions autoroutières, afin de mieux faire valoir l’intérêt des usagers \net l’intérêt général.  Une autorité indépendante existante, l’ARAF, verra ses \ncompétences étendues pour ce faire. La transparence sur la manière dont le prix \ndes péages est fixé, afin de limiter leur progression au juste nécessaire. La \ntransparence sur les équilibres économiques de ces contrats et sur les travaux \n\n \n \n \nSeul le prononcé fait foi \n7 \nengagés par les sociétés d’autoroutes, pour éviter qu’elles ne favorisent les sociétés \nde travaux publics auxquelles elles sont souvent organiquement liées. Enfin, la \ntransparence sur l’accès pour les PME aux marchés passés par les \nconcessionnaires, parce que les autoroutes demeurent la propriété de l’Etat : c’est \nbien normal que tout le tissu économique de notre pays soit associé à leur entretien. \nB/ Cette loi permettra également de rendre la concurrence entre les grandes \nsurfaces plus utile aux Français dans les zones où elle est aujourd’hui trop faible \npour avoir un effet favorable sur les prix. Les pouvoirs renforcés de l’Autorité de la \nConcurrence permettront de mettre fin aux situations les plus inacceptables. Car une \nposition dominante peut parfois protéger des pratiques nuisibles tant aux \nconsommateurs qu’aux producteurs. \nC/ Cette loi permettra aussi aux Français de payer le juste prix des services \nimportants rendus par les professions réglementées du droit. Elle engage en \neffet, avec le concours de l’Autorité de la Concurrence, une refonte des tarifs \nréglementés de ces professions afin qu’ils reflètent davantage les coûts réels tout en \ngardant leur proportionnalité. Ce n’est pas pour stigmatiser mais c’est une nécessité : \nles seuls prix de l’immobilier ancien ont augmenté de plus de 250% depuis 1996 – le \ncoût pour les Français des services associés a pareillement progressé, puisqu’il est \nparfaitement proportionnel aux prix de ces biens. La discussion nous permettra, j’en \nsuis sûr, d’améliorer les mécanismes retenus, mais les prix seront désormais revus de \nmanière régulière, sur une base transparente et objective. Et cela, c’est une avancée. \nPour tous les Français. \nD/ Plus de transparence et de justice, c’est aussi l’esprit de la réforme ici \nconduite pour le bâtiment et pour les travaux publics : accroître les sanctions en \ncas de travail détaché illégal, mettre en place une carte professionnelle. \nE/ Plus de transparence pour plus de justice, c’est aussi l’ambition qui est la \nnôtre pour la réforme proposée de l’ouverture le dimanche des commerces de \ndétail. \nD’abord, parce qu’en 2009, la loi, sur ce sujet, a en fait consacré 41 zones \nd’exception permettant aux grandes surfaces commerciales d’ouvrir tous les \ndimanches avec des règles de compensation généreuses. Banalisation du travail \ndominical, 52 dimanches par an. Avantage octroyé aux zones périphériques, au \ndétriment des centres-villes. Injustice en termes de compensation, puisque les \ndimanches du maire, les commerces de centre-ville, les plus de 640 zones touristiques \nne faisaient quant à eux l’objet d’aucune compensation par la loi pour les salariés : \ntelles étaient les bonnes raisons de s’opposer à la loi MALLIE. \nQui plus est, notre pays a changé. Le commerce en ligne progresse d’environ 10% \npar an. Les Français consomment le dimanche sur Internet. Nos centres-villes sont \n\n \n \n \nSeul le prononcé fait foi \n8 \nsouvent souffrants. Plusieurs secteurs ont demandé des dérogations, soulignant ainsi \nl’incohérence de certains zonages. Le consensus social a évolué, puisqu’une majorité \nde Français sont aujourd’hui favorables à l’ouverture des commerces de détail le \ndimanche – et à Paris, sont favorables eux-mêmes à travailler. \nC’est ce qui a conduit le gouvernement de Jean-Marc AYRAULT à demander \nun travail de concertation à Jean-Paul BAILLY. Celui-ci a remis le 2 décembre \n2013 et c’est ce travail que le présent texte vient traduire. \nD’abord, simplifier les zonages existants. \nEnsuite, permettre aux maires d’autoriser l’ouverture des commerces jusqu’à \n12 dimanches par an. Un avis au niveau intercommunal sera demandé au-delà de 5 \ndimanches. C’est une liberté supplémentaire donnée aux élus afin de permettre, là où \ncela se justifie, d’autoriser les commerces de centre-ville à ouvrir.  \nCela répond aux besoins de nombre de villes comme de secteurs. Il était nécessaire \nque cette liberté soit offerte entre 5 et 52 dimanches. Mais dans de nombreuses villes, \nil n’y aura qu’un ou deux dimanches, car plus n’aurait pas de sens ! Jusqu’à 12 \ndimanches, c’est le point de consensus dégagé le rapport BAILLY. \nEnfin, la compensation. Pour la première fois, ce texte prévoit que partout, pour \nque le commerce de détail ouvre le dimanche, il faudra un accord de branche, ou \nd’entreprise, ou de territoire. Pas d’accord, pas d’ouverture. Et il reviendra à \nl’accord de définir les règles de compensation.  \nCette réforme, vous le voyez, elle redonne plus de liberté aux maires, et \nsurtout remet de la justice dans l’ouverture des commerces de détail le \ndimanche. Justice pour les territoires. Justice pour les salariés. \n* \n*          * \n3/ Enfin, cette loi redonnera plus de droits aux Français, et en particulier aux \nplus jeunes.  \nCette loi est un pari : celui de faire confiance aux Français plutôt que d’exiger \nleur confiance. Cette loi n’est donc faite contre personne. Elle n’interdira rien. Elle \nn’enlèvera rien à aucun Français. Elle n’ajoutera aucune barrière à leur quotidien, \naucune contrainte.  \nIl faut recréer des accès et des droits, et d’abord pour les plus jeunes, pour \ncelles et ceux qu’on appelle les outsiders, celles et ceux qui sont par définition \nen dehors du système. Car là aussi, telle est la condition pour plus d’activité. \n\n \n \n \nSeul le prononcé fait foi \n9 \n \nA/ C’est d’abord le sens de la réforme des professions réglementées du droit \nque cette loi porte. Elle est faite pour tous ceux qui ont les mêmes diplômes que les \nautres, mais qui ne peuvent pas exercer à leur propre compte. A niveau de \ncompétences égal, à expérience égale, il n’est pas normal que certains puissent \ns’installer, et que d’autres ne le puissent pas. 63% des administrateurs judiciaires ont \npar exemple plus de 50 ans. La moyenne d’âge des notaires ou des huissiers de justice \nest de 49 ans. Celle des commissaires-priseurs judiciaires est de 53 ans. Ces chiffres \nne sont pas le fruit du hasard, encore moins celui du mérite. Ils sont le symptôme \nd’une injustice flagrante. Voilà pourquoi nous devons moderniser les professions de \nnotaire, d’huissier, de greffier des tribunaux de commerce, de commissaire-priseur \njudiciaire, d’administrateur judiciaire, de mandataire judiciaire : pour les ouvrir aux \njeunes professionnels, et pour ouvrir ces professions les unes aux autres. En 2009, \nune tentative avait été faite. Elle s’était soldée par un échec. Cela fait longtemps \nqu’on en parle : il est temps de le faire.  \nC’est le sens de l’ouverture ici faite, en matière d’installation, qui permettra \nsans remettre en cause la sécurité juridique ni fragiliser les professionnels en \nplace, d’autoriser dans certaines zones la création d’offices. C’est aussi le sens \nde l’interprofessionnalité créée dans ce texte. Ces mesures sont bonnes pour les \njeunes et favorables au maillage territorial, puisqu’il s’agit d’offrir des libertés là où il y \na des manques. C’est aussi pour ce faire que le présent texte propose un mécanisme \nde péréquation réel – qui n’existe pas aujourd’hui – entre professionnels du droit.  \nB/ Redonner des droits aux salariés, c’est aussi l’ambition de ce projet de loi. \nLa réforme de l’épargne salariale permettra à tous les salariés, et pas \nseulement ceux des grands groupes, de pouvoir en profiter. Aujourd’hui, seuls \n10% des salariés de PME y ont accès. Ce n’est pas acceptable, et ce n’est pas \njustifiable. Ouvrir l’accès à l’épargne salariale, ce n’est pas seulement une mesure \ntechnique. Ce n’est pas non plus uniquement une mesure de justice. C’est aussi un \nmoyen de repenser l’entreprise, en associant plus étroitement encore les salariés aux \nfruits de leur labeur. C’est refaire de l’entreprise une vraie communauté de destins, \nquand elle est encore pour certains une aventure individuelle des seuls dirigeants. \nCette réforme permettra donc aux salariés d’être associés à la réussite de leur \nentreprise, tout en améliorant le financement de notre économie. \nC/ Redonner des droits, c’est aussi permettre aux entreprises en difficulté \nd’user d’une nouvelle opportunité d’échapper à la faillite. Dans de trop \nnombreux cas, en effet des entreprises placées en redressement judiciaire sont \nliquidées, vidées de leurs actifs, ou détruisent tous leurs emplois parce que les \nactionnaires n’ont pas la possibilité ou la volonté d’apporter le financement \n\n \n \n \nSeul le prononcé fait foi \n10 \nnécessaire au sauvetage de  l’activité. Certaines d’entre elles conservent pourtant des \nperspectives d’avenir.  \nNotre droit aujourd’hui consacre la primauté absolue de l’actionnariat au nom de la \nprotection du droit de propriété, même lorsque cette primauté conduit à la \ndestruction de l’entreprise, des emplois et d’autres droits comme celui des créanciers. \nC’est ce principe que cette loi vient remettre en cause en réformant les \nprocédures collectives. Lorsque les dirigeants et les actionnaires ne pourront plus \nsauver leur entreprise qui se destine à la liquidation, le tribunal pourra en dernier \nrecours  permettre à des créanciers ou à des nouveaux investisseurs de prendre le \ncontrôle de la société contre l’avis des actionnaires. En contrepartie, ils auront \nl’obligation de mettre en place et de financer un plan offrant une nouvelle chance à \nl’entreprise pour maintenir l’activité et le plus d’emplois possibles.  \nD/ Enfin, redonner des droits, c’est permettre aux plus jeunes de rentrer plus \nvite et plus facilement dans la vie professionnelle, d’avoir un égal accès aux \nopportunités. Les mesures prises dans ce texte permettront de réduire les délais \nd’attente, de baisser le coût et de moderniser l’organisation de l’examen du permis de \nconduire. Car pour nos jeunes, attendre parfois un an, dépenser en moyenne 1500 \neuros, pour pouvoir se déplacer librement pour un emploi ou pour leur vie familiale, \nce n’est plus acceptable. \n \n* \n*          * \n \nMesdames et Messieurs les Députés, \n \nCe que je viens de vous présenter, nous l’avons construit ensemble.  \nSur tous les sujets, dans tous les domaines, nous avons réussi à progresser et à \naméliorer ce texte. Pour plus de vitalité, plus de transparence et de justice, \nplus de droits pour notre jeunesse. \nJ’espère que nous poursuivrons sur ce chemin prometteur, car je suis certain \nque le texte que je vous présente aujourd’hui peut encore être enrichi et \namélioré. Si vous en êtes d’accord, c’est l’objectif commun que nous devons \n\n \n \n \nSeul le prononcé fait foi \n11 \nnous fixer. Je vous garantis que chaque proposition qui visera l’intérêt général \ntrouvera auprès du gouvernement une oreille attentive.  \nNous avons collectivement trop souvent remis à demain ce qui devait être fait \naujourd’hui – quand ce n’était pas hier. Professions réglementées, travail du \ndimanche, épargne salariale, procédures collectives, justice prud’homale, et j’en \npasse : cette loi porte plusieurs réformes dont on a beaucoup parlé, mais qui \nn’ont jamais été faites.  \nJe m’engage par ailleurs auprès de vous à traduire dans les actes et dans les plus brefs \ndélais le texte que vous aurez voté. Je vous soumettrai également une évaluation \nrégulière de ses effets. \nCette loi offre une opportunité pour les responsables politiques que nous \nsommes : elle permettra de nous prouver à nous-mêmes, à tous les Français, \nque nous sommes capables de bouger, que nous ne sommes prisonniers \nd’aucun dogme, ni d’aucun intérêt en place. Elle insufflera une nouvelle \ndynamique. Elle nous redonnera confiance en nous-mêmes. Elle nous \nautorisera aussi à être plus exigeants avec nos partenaires et avec l’Europe. \nComment leur demander plus, si nous ne faisons pas nos réformes nous-\nmêmes ? Pour nous-mêmes. C’est la clé de notre croissance et de notre avenir \ncommun.  \nCette loi est une première étape. Elle sera suivie d’autres décisions. Elle \nmontre simplement que nous reprenons notre destin en main. \nJe vous en remercie.   \n", "published_date": "2015-01-26", "section": "Discours"}