{"id": 6317, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13366.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Présentation du projet de loi de finances pour 2013 à l'Assemblée nationale, mardi 16 octobre 2012", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr                                          \n \n \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nPrésentation du projet de loi de finances pour 2013 à l’Assemblée nationale \n- Le Mardi 16 Octobre 2012 à 16h15 - \n \n \n \n \nMonsieur le Président, \nMonsieur le Ministre, \nMonsieur le Président de la Commission des finances, \nMonsieur le Rapporteur général, \nMesdames et Messieurs les Députés, \n \nUne croissance plus forte, plus équilibrée et plus solidaire – voilà ce à quoi le Gouvernement travaille, \nvoilà le cadre dans lequel s’inscrivent les textes financiers que nous discutons aujourd’hui, le projet de \nloi de finances pour 2013 et le projet de loi de programmation des finances publiques. \n \nIl existe une voie pour à la fois résorber la dette, réduire les inégalités, et relancer la croissance et \nl’emploi. Cette voie est étroite et singulière : c’est celle qu’a définie François Hollande pendant la \ncampagne présidentielle, c’est celle que les Français ont appelé de leurs vœux. Rien ne nous en \ndétournera. Je veux la tracer, l’expliquer devant vous aujourd’hui.  \n \nJe reviens de Tokyo, où j’ai participé aux Assemblées annuelles du Fonds monétaire \ninternational (FMI) et du Groupe de la Banque mondiale. J’y ai défendu avec force la politique \néconomique de la France, toute entière tournée vers un même but, renouer avec la croissance et \nl’emploi. Et j’ai été frappé et conforté par la prise de conscience des impasses auxquelles l’austérité \ngénéralisée mènerait l’économie mondiale. Vous le savez, nous avons alerté nos partenaires sur ce \nsujet dès notre arrivée aux responsabilités, en mai dernier. Nous avons été entendus et aujourd’hui, en \nEurope et dans le monde, le rejet de l’austérité comme seul horizon politique et économique s’est \n\n \nSeul le prononcé fait foi \n \n \n2 \nimposé. Dans la période de turbulences que nous traversons, il faut, tous ensemble, garder le regard \nfixé sur cet objectif, sans se laisser distraire par les bruits de fond : c’est le mandat que les Français \nnous ont donné.  \n \nRenouer avec la croissance, donc, mais pas avec n’importe quelle croissance. Nous voulons une \ncroissance plus solidaire – c’est-à-dire une croissance qui s’accompagne d’une réduction des \ninégalités, d’une réduction du chômage, et non pas une croissance qui détruit des emplois et qui ne \nbénéficie qu’à quelques-uns. Et nous voulons une croissance plus équilibrée –  c’est-à-dire, une \ncroissance durable, respectueuse de nos ressources, qui ne serait pas tirée par l’endettement mais par le \ndynamisme, la compétitivité de nos acteurs économiques, et qui ne laisserait pas aux générations \nfutures la facture de l’ajustement.  \n \nL’inversion de la courbe du chômage d’ici un an, la réduction de la part de la dette dans la richesse \nnationale dès 2014, le retour à l’équilibre des finances publiques et du solde extérieur hors énergie \nd’ici la fin du quinquennat : voici les grands objectifs de politique économique que le gouvernement \ns’est fixé, les grandes étapes du redressement.  \n \nAujourd’hui, nous en sommes encore loin : \n \n- \nd’abord parce que la France n’est pas une monade isolée : la situation internationale, et en \nparticulier européenne, conditionne celle de notre pays – j’y reviendrai dans une minute. \n \n- \nmais surtout, parce que nous payons le prix des fragilités structurelles et de déséquilibres \npersistants dans l’économie française, qui n’ont pas été traités sérieusement depuis dix ans, et \nsur lesquels la crise actuelle joue comme un révélateur. Je pense d’abord et avant tout au \nchômage, qui atteint désormais 10% de la population active ; je pense au creusement des inégalités \naux deux extrêmes de l’échelle des revenus ; je pense à notre déficit commercial et de \ncompétitivité, qui explique le fort recul de nos parts de marché à l’exportation depuis 10 ans. Je \npense enfin à la dérive financière du pays : 1 700 Mds € de dette l’an dernier, soit 86% du PIB ; \n600 Mds € de dette supplémentaire accumulée sous le quinquennat précédent ; plus de 50 Mds € \nd’intérêts à servir chaque année. Nous produisons moins qu’en 2007, et la France vient \nd’enregistrer trois trimestres consécutifs de croissance nulle. Telle est la réalité : il ne s’agit pas là \n\n \nSeul le prononcé fait foi \n \n \n3 \nd’une référence sempiternelle à l’ « héritage », mais tout simplement du constat objectif de \nl’ampleur du redressement à accomplir.  \n \nCela ne peut pas durer plus longtemps. J’entends les interrogations sur notre stratégie économique. Je \nveux y répondre, expliquer, convaincre, et agir surtout, rapidement et en profondeur. Mais je refuse de \ntomber dans les fausses solutions : \n \n- \nCertains prônent l’austérité et pensent que, pour redevenir compétitifs, il faut casser le \nmodèle social français. Ils disent que les sacrifices devraient être consentis principalement par \nceux qui ont le moins : pas assez productifs, trop assistés. Ils affirment que les Français \nvivraient au-dessus de leurs moyens. Le Gouvernement est fier de défendre une autre façon de \nvoir, de refuser le fatalisme, de ne pas transiger avec ses convictions, de se soucier du pouvoir \nd’achat et d’avoir redonné toute sa place au dialogue social.  \n \n- \nD’autres – à l’inverse – affirment que nous échouerons à stimuler la croissance et à \nramener le déficit à 3 % du PIB en 2013. Ce débat est légitime ; c’est l’absence de débat qui \nm’inquièterait. Mais j’assume le retour du déficit à 3 % du PIB en 2013. Le désendettement est \nune nécessité absolue et le retour du déficit à 3 % du PIB n’est ni inepte, ni déraisonnable. \nPourquoi ? Parce qu’une dette élevée conduit à prélever lourdement sur les revenus d’activité \npour servir les intérêts ; parce qu’une dette élevée favorise la rente au détriment des revenus \ndes travailleurs et des entrepreneurs. Parce que la dette est l’ennemie de l’économie, et creuse \nles inégalités. La dette  place notre pays en situation de vulnérabilité face aux marchés. Le \ndésendettement public n’est pas incompatible avec la croissance, il en est même la \ncondition. C’est pourquoi nous avons refusé l’austérité, en préservant les dépenses essentielles \net en finançant les priorités. Et nous avons pris nos responsabilités : ceux qui peuvent le plus \ncontribueront le plus. \n \nIl existe une stratégie alternative pour allier le sérieux budgétaire et la croissance, la justice \nsociale et l’efficacité économique. Cette stratégie doit se déployer sur deux niveaux – internationaux \net nationaux – mais servir un seul et même agenda de croissance pour le pays. Et sa cohérence est \nconstruite non pas sur le court terme,  mais sur l’ensemble du mandat. C’est cette cohérence que je \n\n \nSeul le prononcé fait foi \n \n \n4 \nveux restituer aujourd’hui, avant d’expliquer comment y contribue le projet de loi de finances pour \n2013. \n \n* \n* \n* \n  \nI. Permettez-moi tout d’abord de vous présenter la stratégie en faveur d’une croissance plus \nforte et plus solidaire \n \nNotre stratégie économique actionne plusieurs leviers - internationaux, européens, nationaux – mais \ndans un seul but : renouer avec une croissance plus forte et plus solidaire.  \n \n1. A l’international, notre démarche est claire : c’est le refus de l’austérité généralisée, la \nlutte contre les dérèglements de la finance et la relance de l’activité mondiale et \neuropéenne \n \nAu plan international, nous œuvrons au redémarrage de l’activité mondiale, pour tirer notre \npropre reprise. C’est le sens de l’action du Gouvernement au G8, au G20, au sein des institutions \nfinancières internationales, et surtout en Europe. \n \nVous le savez, l’économie mondiale peine à sortir de la crise financière qui l’a frappée il y a quatre \nans, et qui trouve son origine dans les dérèglements du système financier, les déséquilibres et les excès \nd’endettement qui les ont accompagnés.  \n \nPartie des Etats-Unis en 2008, cette crise a trouvé des prolongements en Europe à partir de 2010, avant \nde s’aggraver à l’été 2011, avec une série de chocs qui a entraîné un brusque ralentissement mondial \n(hausse des prix du pétrole et surtout, intensification de la crise en zone euro). \n \nNous agissons, avec nos partenaires, pour faire repartir l’activité mondiale. Depuis le mois de mai \ndernier, notre action dans les enceintes multilatérales a permis de peser sur la conduite des politiques \néconomiques dans le monde et leur meilleure coordination afin que la réduction des déficits et de la \ndette, si nécessaire, ne fasse pas obstacle à une reprise de la croissance mondiale. Car si l’Europe reste \n\n \nSeul le prononcé fait foi \n \n \n5 \nnotre principal débouché, le niveau des échanges mondiaux, l’activité économique chez nos principaux \npartenaires sont des éléments déterminants pour la croissance et l’emploi en France. \n \nDans le prolongement de l’action du Président de la République lors du G20 de Los Cabos en \njuin dernier, j’ai fait part à nos partenaires, à Tokyo, de notre grand intérêt pour le débat lancé \npar le FMI sur la nécessité de prévenir le ralentissement de l’économie mondiale par des \npolitiques économiques adaptées. C’est le sens de l’action européenne et internationale de la France \ndepuis le mois de mai dernier. C’est le sens aussi de notre politique économique, pour laquelle je n’ai \ndemandé ni délai ni régime de faveur, car il en va de notre souveraineté et de notre crédibilité \nbudgétaires. C’est aussi le sens des demandes que j’adresse aux pays qui peuvent relancer et alimenter \nla croissance mondiale – je pense à la Chine mais aussi à l’Allemagne. \n \nJ’ai également insisté sur la nécessité de renforcer encore le moteur de croissance que constitue \ndésormais le monde en développement, qui contribue à notre propre croissance. Que l’on ne s’y \ntrompe pas. Nous ne parviendrons à une croissance soutenable et durable que si les fractures les plus \ngrandes, celles qui frappent les pays en développement et leurs populations, ne sont réduites. C’est \naussi pourquoi j’ai voulu, lors de ces réunions de Tokyo, donner une nouvelle impulsion à la mise en \nplace d’une taxation internationale des transactions financières: c’est une contribution majeure pour \nlutter contre la spéculation financière et le soutien à la croissance. Cela fait des années que nous \nmilitons pour la création de cet instrument. Aujourd’hui, nous pouvons dire : nous l’avons fait. \n \nNos interdépendances européennes exigent par ailleurs que nous fassions preuve d’une \ninsistance particulière à Bruxelles, auprès de nos partenaires, pour garantir que la croissance \noccupe toute la place qu’elle mérite dans la construction européenne et pour faire reconnaître \nque l’austérité généralisée est une impasse. \n \nL’Europe est, aujourd’hui, l’épicentre de la crise mondiale, alors que prise dans son ensemble, ses \nfondamentaux sont sains. La crise a prospéré ces dernières années faute de mécanismes de résolution \nrapides et efficaces, et d’une perspective politique pour l’avenir de l’Union. Notre réponse doit dissiper \nles tensions qui secouent la zone euro et s’accompagner d’efforts au moins équivalents pour \nl’intégration et la croissance.  \n \n\n \nSeul le prononcé fait foi \n \n \n6 \nNous y travaillons d’arrache-pied. Le Conseil européen de cette semaine permettra de faire le point \nsur les progrès que la Grèce réalise dans la mise en œuvre de ses engagements, sur la situation en zone \neuro, et sur les premières pistes proposées par le président Van Rompuy pour renforcer l'intégration \neuropéenne. Le Prix Nobel qui a été attribué à l'Union européenne ce vendredi vient nous rappeler que \nle projet européen est d'abord un projet politique. La construction d'une communauté en commençant \npar son volet économique était, pour nos « pères fondateurs », une façon de construire des solidarités \nde fait menant à une union plus étroite entre les peuples. Mais ce prix n’est pas seulement, et peu \nd’abord, une récompense pour le passé. Il est un appel, une invitation à aller de l’avant vers davantage \nd'intégration - au plan économique, social, et enfin politique. C'est cette démarche qui nous permettra \nde sortir de la crise, de redessiner un espace de confiance en Europe - et de recréer ainsi les conditions \nde la croissance. \n \nNous pouvons être fiers de notre politique européenne : la France est à l’avant-garde pour le \nbien commun de l’Europe, et par là-même, pour son propre bien. Sur tous les dossiers importants \n– la supervision bancaire, les mécanismes de stabilité financière, la solidarité en zone euro – nous \nsommes non seulement moteurs, mais écoutés. J’expliquais hier dans l’enceinte de cette Assemblée \ncomment nous construisons un continuum entre nos initiatives économiques nationales et nos \ninitiatives économiques européennes, au service d’un même agenda de croissance ; je n’y reviens pas. \nJe veux simplement ajouter ici que nous assumons de croire en l’Europe, et de participer au jeu \ncommunautaire, parce que c’est dans l’intérêt de long terme de notre pays.  \n \nEt puis, je n’oublie pas les leçons du passé, celles que l’histoire a léguées à la France et à la gauche : la \nrelance ne peut être qu’européenne, ignorer le risque d’une sanction financière condamnerait les \nmesures de soutien à l’activité que nous prendrions isolément. \n \n2. C’est pourquoi, en France, nous voulons répondre à l’urgence économique et sociale et \npréparer activement le retour de la croissance  \n \nLa croissance viendra de notre action internationale. Elle viendra aussi, bien entendu de notre politique \néconomique nationale, que nous déployons en trois étapes.  \n \n\n \nSeul le prononcé fait foi \n \n \n7 \nPremière étape : nous nous devions de répondre à l’urgence économique et sociale. C’est le sens \ndu train de mesures que nous avons décidées en juillet et au cours de cet été, et qui visaient à soutenir \nle pouvoir d’achat des ménages – c’est-à-dire la consommation, le moteur historique de la croissance \ndans notre pays. Je pense à l’augmentation de l’allocation de rentrée scolaire, au rétablissement de la \nretraite à 60 ans pour les personnes ayant commencé à travailler jeune mais ayant atteint leur durée de \ncotisation, à la mesure d’encadrement des loyers en zone tendue, à la revalorisation du SMIC, à la \nbaisse des prix du carburant, à l’abrogation de la hausse de la TVA programmée par la droite, qui \naurait amputé le budget des ménages de 11 milliards d’euros par an, la création de 150 000 emplois \nd’avenir. J’ai entendu les critiques, mais je défends et j’assume ces choix : ce sont des mesures justes – \nchacun le voit – mais aussi des mesures nécessaires, efficaces économiquement, puisqu’elles \npermettent d’alimenter notre croissance qui était en berne à notre arrivée aux responsabilités. Nous \navons sauvé, en juillet, l’essentiel pour 2012. \n \nLa deuxième étape est liée, c’est celle qui nous occupe dans ce PLF, c’est le moment du redressement, \nqu’incarnent les lois financières dont vous commencez aujourd’hui l’examen. J’y reviens dans \nquelques instants.  \n \nMais il était capital de lancer, dans le même temps une troisième étape, celle des chantiers \nprofonds, structurels, pour poser les fondations d’une croissance de long terme plus forte et \nmoins inégalitaire :  \n \n- \nD’abord, au travers d’une réforme du financement de l’économie, à laquelle je crois \nbeaucoup. Pourquoi ? Parce que l’un des atouts des entreprises chez notre voisin d’outre-Rhin, \nc’est l’étroitesse de leurs liens avec des banques régionales et de proximité qui les accompagnent et \nles soutiennent. Je présenterai demain en Conseil des Ministres un projet de loi portant création de \nla Banque Publique d’Investissement (BPI). La BPI sera la banque des TPE, des PME, des PME \nindustrielles et des Entreprises de Taille Intermédiaire : elle financera leurs projets de \ndéveloppement, leur croissance à l’international, leurs investissements dans l’innovation.  \n \nAu-delà de la création de la BPI, de la réforme de l’épargne réglementée – que nous avons entamée \n– et de la réforme du secteur bancaire, pour laquelle je présenterai un projet de loi avant la fin de \nl’année, nous devons œuvrer à une meilleure mobilisation de l’épargne des Français – abondante, \n\n \nSeul le prononcé fait foi \n \n \n8 \nmais dont l’allocation n’est pas la plus utile à l’économie – en faveur du financement de \nl’économie réelle. Le Premier Ministre a confié une mission à deux membres de cette Assemblée \nqui doit déboucher sur des propositions pour favoriser l’épargne longue et en direction des fonds \npropres des entreprises : elle s’inscrit pleinement dans cet agenda de compétitivité. \n \nEn parallèle, vous le savez, le Gouvernement veut avancer vite sur la réforme du marché du \ntravail, avec les négociations cruciales qui sont en cours sur les contrats de générations et la \nsécurisation de l’emploi. \n \n- \nLe Gouvernement réfléchit à d’autres pistes pour soutenir la productivité et l’investissement, \nen particulier au profit des PME et des ETI, pour dynamiser leur compétitivité. Sans être \nexhaustif, je pense au soutien résolu à l’innovation – que nous entamons déjà avec le Projet de Loi \nde Finances pour 2013 – à l’amélioration de l’environnement économique des entreprises, au \nfinancement des exportations. Louis Gallois remettra le 5 novembre un rapport sur la compétitivité \ndes entreprises qui contribuera à la réflexion sur les différentes facettes de la compétitivité, \ncompétitivité coût et hors coût. Nous avons parallèlement lancé une concertation des partenaires \nsociaux et installé le Haut Conseil du financement de la protection sociale qui restituera ses travaux \nen fin d’année. Il n’est pas temps aujourd’hui d’annoncer des arbitrages qui n’ont pas été effectués. \nMais je veux dire ici que nous avons une vision large et ambitieuse de la compétitivité – \ncompétitivité prix et hors prix – et qu’aucune piste de réflexion ne sera négligée.  \n \n- \nC’est enfin au travers de réformes sectorielles que nous renforcerons la compétitivité de \nnotre économie, et que nous renouerons avec une croissance de qualité. Le Gouvernement \nentend conduire une politique volontariste de soutien à l’offre de logements, en se fixant pour \nobjectif, conformément à l’engagement du président François Hollande, la construction de 500 000 \nlogements par an, dont 150 000 logements sociaux. Nous voulons stimuler rapidement le secteur \ndu bâtiment et faire baisser pour les ménages le coût d’accès au logement. \n \nVoilà, en quelques mots, les grands chantiers en faveur de la croissance que nous avons amorcés \net qui vont mobiliser l’ensemble du gouvernement au cours des prochaines semaines et des \nprochains mois. J’entends y tenir toute ma place, en coordonnant et en mettant tout mon poids au \nservice de cet agenda de compétitivité. \n\n \nSeul le prononcé fait foi \n \n \n9 \n \n3. Notre stratégie de finances publiques s’inscrit dans cet agenda de croissance. \n \nNotre stratégie de finances publiques, qui est décrite dans le projet de loi de programmation \npluriannuelle des finances publiques exprime pleinement cette démarche. Elle se déploie au sein d’un \ncadre de finances publiques profondément rénové, qui préfigure la mise en œuvre de la loi organique \nen cours de discussion au Parlement : \n \n- \nTout d’abord, et c’est un progrès qui me semble décisif, le projet de loi de programmation propose \nun pilotage intelligent des finances publiques, c’est-à-dire que nos objectifs seront désormais \nexprimés en termes de solde structurel. En d’autres mots, la croissance et les aléas de la \nconjoncture seront désormais pris en compte dans l’ajustement des finances publiques.  \n \n- \nLe projet de loi de programmation prévoit par ailleurs un mécanisme de correction qui respecte la \nsouveraineté de la représentation nationale: lorsqu’un écart important sera constaté – supérieur à \n0,5 point de PIB sur un an ou deux ans –, le gouvernement sera tenu d’expliquer les raisons de cet \nécart et de proposer des mesures de correction dans le prochain projet de loi de finances. Si nous \nnous étions dotés d’un mécanisme de cette nature plus tôt, nous n’aurions peut-être pas laissé \ndériver la dette publique jusqu’aux sommets qu’elle atteint aujourd’hui.  \n \nDans ce cadre, notre action sera conduite  en deux temps :   \n \n- \nLe premier temps est celui du redressement et de la remise en ordre des finances publiques. \nLe déséquilibre financier dont nous héritons est massif. Nous devions le corriger, et nous avons \nchoisi de faire porter l’essentiel de cet effort en début de mandat, avec le retour du déficit public \nnominal à 3 % du PIB puis, dès 2014, l’inversion de la dynamique de la dette. Des mesures de \nredressement significatives ont été votées en juillet dernier pour sécuriser l’objectif de déficit de \n4,5 % en 2012, compte tenu de l’environnement macroéconomique peu dynamique. Un effort très \nimportant est encore nécessaire en 2013 pour ramener le déficit à 3 %, conformément aux \nengagements du Président de la République. La détermination du Gouvernement à tenir ces \nobjectifs est absolue. \n \n\n \nSeul le prononcé fait foi \n \n \n10\n- \nLe second temps sera celui du retour à l’équilibre structurel des comptes publics. Le déficit \nstructurel - c’est-à-dire corrigé des effets du cycle économique - sera ramené sous les 0,5 % du \nPIB dès 2015 – 0,5 %, c’est le seuil qui est prévu par le traité européen que nous soumettons à \nratification –, puis à l’équilibre structurel en 2016 et en 2017. Cela veut dire qu’une fois passé le \ncap difficile de 2013 et 2014, nous redonnerons plus de marges de manœuvre à l’action publique. \n \nCette trajectoire est exigeante, certes, mais son sérieux est reconnu – les taux d’intérêt bas auxquels la \nFrance emprunte, aujourd’hui, en témoignent – grâce, notamment, aux règles de bonne gestion qui \nl’accompagnent.  \n \nJe voudrais insister ici sur un élément trop peu pris en compte. Le sérieux budgétaire n’est pas un \nboulet, une contrainte, un obstacle qui empêcherait le progrès économique et social. Il n’est pas \nincompatible avec une volonté forte de changement, avec un engagement de gauche, avec une \ndémarche de justice et de redistribution. Il doit au contraire être compris comme une condition de la \ncompétitivité de notre économie dans son ensemble. Lorsque les conditions de financement des Etats \nespagnols et italiens se sont dégradées, ce ne sont pas seulement les finances publiques qui ont été \nmises en difficulté, c’est l’ensemble des économies, ce sont les entreprises. Si les entreprises françaises \ndevaient connaître une hausse de leurs taux d’intérêt de 150 points de base – ce qu’on a observé chez \nnos voisins – cela viendrait amputer leurs marges de 2 Md€ à court terme et de 12 Md€ en régime \npermanent – soit davantage que l’effort qui leur est demandé dans le cadre de ce projet de loi de \nfinances ! Ce serait catastrophique. C’est parce que je veux éviter cette épreuve à mon pays, parce je \nrefuse sa dégradation ou sa relégation, que je revendique pleinement le sérieux budgétaire. \n \nC’est pour ces raisons que nous devons poursuivre la consolidation de nos finances publiques. \nMais si nous assumons le désendettement, ce désendettement doit être intelligent. Le désendettement \ncompétitif: \n \n- Exige de juger les efforts que nous menons sur la base des résultats obtenus, et non pas \nsur les moyens mis en œuvre. Je l’ai dit ici à de nombreuses reprises : le Gouvernement et ce \nParlement gardent la maîtrise du « comment », c’est-à-dire la maîtrise du rythme et des choix \nfinanciers qui permettront de redresser nos comptes ; \n \n\n \nSeul le prononcé fait foi \n \n \n11\n- S’inspire des expériences réussies à l’étranger, comme au Canada par exemple. Le \ndésendettement est un défi exigeant, et c’est aussi par l’intelligence et l’expérience collective \nque nous le relèverons. J’observe que les parcours de désendettement réussis – ceux qui ne \ndébouchent pas sur un assèchement de la puissance publique – combinent un effort fiscal, une \nréforme de l’action des administrations, un examen minutieux des dépenses publiques, une \nréflexion sur l’articulation des pouvoirs centraux et territoriaux, un souci de pédagogie et de \nlisibilité de l’action menée, une implication renforcée du Parlement dans les règles de \ngouvernance financières, et des réformes en faveur de la compétitivité du pays. Que faisons-\nnous d’autre en France ? Toutes ces dimensions, toutes ces réformes sont à l’ordre du jour du \nGouvernement. A nous à présent de les réussir et de présenter aux Français et à leurs \nreprésentants des résultats ; \n \n- Repose sur un effort partagé, mais différencié, pour ne pas nuire à la croissance. Un effort \npartagé – entre le secteur public et le secteur privé, et au sein des administrations publiques – \npour ne pas avoir d’angles morts dans l’effort de redressement. Mais aussi un effort différencié, \npour aller chercher les marges de manœuvre là où elles existent, sans peser uniformément sur \nles moteurs de la croissance, et – au sein des administrations publiques en particulier – pour ne \npas reproduire le systématisme aveugle et destructeur du précédent Gouvernement. \n \nIl est économiquement efficace de procéder ainsi. Je parlais du passé, notamment de celui de la \ngauche. 1981 nous a appris l’impossibilité de la relance isolée. 1983 nous aura appris qu’un \nprélèvement sur le pouvoir d’achat des ménages et une réduction brutale des dépenses de l’Etat, dans \nun contexte de dégradation des grands équilibres et de faible compétitivité n’offraient pas une \nperspective suffisante de progrès. La voie que nous empruntons, aujourd’hui, est différente. \n \nCertains nous reprochent, ici, de ne pas baisser suffisamment les dépenses. Je leur réponds \nd’abord que l’effort sur la dépense que nous conduisons est lourd, important, réparti entre toutes les \nadministrations. Je leur dis ensuite que ce qu’ils proposent est un non-sens économique, qui \ncondamnerait une activité déjà durement affectée. L’expérience historique et l’analyse économique \nmontrent qu’il faut faire porter l’effort dans un premier temps sur les recettes, et poursuivre avec les \ndépenses, et non pas l’inverse. Car, s’il n’y a pas d’ajustement durable sans baisse de dépenses à \nmoyen terme, à court terme, les baisses de dépenses ont un impact plus récessif que les hausses de \n\n \nSeul le prononcé fait foi \n \n \n12\nprélèvements, et la différence est plus grande encore quand la conjoncture est mauvaise. Le FMI l’a \nredit très récemment. Le rythme d’ajustement que nous poursuivons – avec un effort immédiat en \nrecettes, et un effort progressif mais persistant en dépense – est le bon. Il préserve autant que c’est \npossible la croissance.  \n \nLa poursuite des efforts de maîtrise de la dette permettra, après les deux ans du redressement, \nde dégager des marges de manœuvre pour baisser le taux de prélèvements obligatoires. Nous \nsommes attendus sur ce point, au-delà de l’importance de la visibilité et de la stabilité du système \nfiscal pour les investisseurs et les acteurs économiques du pays, passé l’effort compris, et je crois, \naccepté, des premières années du mandat,   \n \nCe sera, aussi, le temps où nous pourrons capitaliser sur nos efforts d’assainissement des \ncomptes, avec des marges de manœuvre retrouvées pour nos services publics et nos politiques de \nsolidarité. Je n’oublie pas, et je sais qu’il est présent à l’esprit de chacun ici, que pour être accepté, \nl’effort de redressement doit être juste, mais aussi limité dans le temps, et déboucher sur des \nperspectives concrètes d’amélioration de la situation économique pour les administrations publiques, \nles entreprises et les ménages. N’oublions pas que c’est cette perspective plus lumineuse, après la \nmarche, bien haute, qu’il nous faut à franchir en début de mandat, que nous assumons, que nous \nrecherchons, qui donne son sens à l’ajustement de nos finances publiques. \n \nVoilà, présentée un peu longuement – mais je crois l’exercice nécessaire – la cohérence de notre \nstratégie économique. Le Projet de Loi de Finances pour 2013 qui est soumis à votre examen s’inscrit \nen totale cohérence avec la ligne que je viens de vous présenter. Je laisserai Jérôme Cahuzac vous en \nexposer le détail dans quelques minutes, avec la précision qui est la sienne, mais il me revient de \nmontrer comment le PLF 2013 s’insère dans la vision d’ensemble que je viens de dessiner. \n \nII. Le PLF s’inscrit dans notre stratégie économique \n \n1. Le PLF 2013 est un budget d’assainissement des comptes, mais d’assainissement juste \n \nVous connaissez l’ambition de ce Projet de Loi de Finances, qui amorce l’assainissement des \ncomptes publics que j’évoquais il y a quelques instants : un déficit public ramené à 3% du PIB, soit \n\n \nSeul le prononcé fait foi \n \n \n13\nun effort total de 30 milliards – 37 même avec les mesures de la Loi de Finances Rectificative que \ncette Assemblée a examinée en juillet. J’ai dit les raisons de cet assainissement, son importance pour la \npuissance publique, pour les ménages, pour les entreprises, pour la croissance. C’est essentiel, mais \npas suffisant pour rendre cet effort acceptable : la vérité, c’est que si le redressement est un impératif, \nil existe aussi un bon et un mauvais redressement. Le mauvais redressement, c’est celui qui assèche \nnos administrations, frappe les plus modestes de plein fouet mais épargne ceux qui sont le plus en \nposition de contribuer à l’effort, et paralyse les entreprises. Le bon redressement, c’est celui que je \nvous présente : celui qui est juste, celui qui est limité dans le temps, celui qui ouvre la voie à un retour \nde la croissance demain, en préservant la demande, sans nuire à notre offre productive. \n \nAlors oui, nous allons aller chercher ensemble 30 milliards pour 2013. Cet effort est à la mesure \ndes dérives et des déséquilibres que nous avons trouvés à notre arrivée. Il nous faut prendre la mesure \nde cette responsabilité à la fois historique et collective. \n \nLe Gouvernement assume l’exigence de ce budget, parce que l’effort qu’il propose est un effort \njuste : \n \n- \nC’est un effort juste parce qu’il est partagé, à parts égales, entre administration publique, ménages \net entreprises, mais aussi parce qu’il est différencié au sein de chacune de ces catégories, pour \nsolliciter ceux qui peuvent et soulager ceux qui peinent. \n \n- \nC’est un effort juste parce qu’il rétablit enfin la progressivité de l’impôt, et en particulier de \nl’imposition des personnes, mise à mal sous le quinquennat précédent, avec les résultats \néconomiques que l’on connaît. L’effort de 2013 ne repose pas sur des mesures de hausse générale \net indifférenciée des impôts, mais sur une réforme profonde de la structure des prélèvements. En \nprenant en compte toute la capacité contributive des ménages, le PLF demande plus à ceux qui ont \ndavantage et assure une répartition socialement plus juste et économiquement plus efficace de \nl’effort de redressement.  \n \nC’est le sens de la création d’une nouvelle tranche à 45% au-delà de 150 000 euros, de la \nlimitation de l’avantage qui pourra être retiré des niches fiscales, ou de l’alignement de \nl’imposition du capital sur l’imposition du travail : je répète qu’il n’est pas normal que l’on \n\n \nSeul le prononcé fait foi \n \n \n14\nsoit moins taxé lorsque l’on s’enrichit en dormant que lorsqu’on peine en travaillant. Cette \ngrande réforme de l’impôt sur le revenu, qui est le cœur de ce projet de loi de finances, demandera \nun effort important surtout aux plus fortunés.  \n \nLes détenteurs des plus hauts revenus et patrimoines sont appelés à un effort de solidarité \nexemplaire, et pour partie exceptionnel. La contribution exceptionnelle de solidarité et la réforme \nde l’ISF les concernent également directement et permettent de demander plus à ceux peuvent le \nplus. Je l’ai dit : l’effort juste, l’assainissement intelligent, est nécessairement discriminant. La \ncontribution exceptionnelle sera neutre pour 99,9% des contribuables, la réforme de l’ISF portera \nsur les 5% de ménages aux revenus les plus élevés.  \n \nNotre réforme de l’impôt sur le revenu est clairement ciblée puisque comme le Premier ministre l’a \nannoncé, seuls 11 % des foyers fiscaux sont perdants à cette réforme et puisque 80% du rendement \nest concentré sur le 1% de ménages les plus aisés. Mais ceux-là même qui avaient décidé du gel du \nbarème de l’impôt sur le revenu ont contesté cette présentation et souligné que leur propre décision \nconduisait à ce qu’un nombre plus important de ménages verront leur imposition augmenter en \n2013. Ce que nous n’avions jamais contesté ! \n \nMais la vérité, c’est que pour les deux premières tranches de l’impôt sur le revenu, soit pour près \nde 7,5 millions de contribuables dont les revenus auront augmenté comme l’inflation, nous avons \nneutralisé les effets de la non-indexation du barème.  \n \nJ’anticipe les critiques et je veux y répondre par avance : il est mensonger de laisser penser \nque l’effort serait concentré sur les classes moyennes. Même avec la vision la plus large, \nincluant à la fois les effets du collectif de l’été 2012, le gel du barème et les mesures proposées en \nprojet de loi de financement de la sécurité sociale, notre réforme demeure profondément \nredistributive et juste, il apparaît que 70% du rendement seront concentrés sur les 20% de ménages \nles plus aisés.  \n \nCes chiffres apportent donc un démenti formel à ceux qui nous accusent de solliciter indûment les \nclasses moyennes dans le cadre de la réforme fiscale. D’autant plus quand on rappelle que le même \n\n \nSeul le prononcé fait foi \n \n \n15\ncollectif de l’été 2012 a permis un allégement de 11 Mds € de la TVA, soit l’équivalent du \nrendement des mesures prises en compte. \n \n- \nPar ailleurs, l’effort que nous proposons est un effort juste parce qu’il permettra aussi \nd’exercer une importante pression sur les prix du logement, qui représente à la fois la \npremière dépense des ménages modestes, et une dépense incompressible, qui pèse donc \nparticulièrement dans leur portefeuille. Les mesures que nous proposons pour développer l’offre \nde logement, en libérant du foncier et des locaux, et en favorisant la construction, vont permettre \nde soutenir le pouvoir d’achat des plus foyers aux revenus les plus faibles.  \n \n- \nEnfin, c’est un effort juste, parce qu’il rééquilibre l’imposition des sociétés. L’assiette de \nl’impôt sur les sociétés sera consolidée par la remise en cause de certains avantages fiscaux \nparticulièrement utilisés par les grandes entreprises. Aujourd’hui, l’écart de 10 points entre le taux \nréel des PME et celui des grandes entreprises s’explique pour moitié par la déduction des charges \nfinancières : le PLF permettra aussi de réduire de 30% l’écart de taux implicite d’imposition entre \nles PME et les grandes entreprises. \n \n2. Ce budget préserve par ailleurs nos capacités de croissance \n \nEn effet, il n’y a pas d’effort acceptable sans perspective meilleure qui permette de la justifier : c’est \npourquoi le Gouvernement a élaboré un budget qui préserve les capacités de croissance du pays.  \n \n- \nUn tiers de l’effort de 30 milliards est assuré par des économies sur les dépenses de l'Etat. J’ai \ndéjà répondu à ceux qui objectent que c’est insuffisant : la montée en puissance progressive de la \nmaîtrise de la dépense publique permet de préserver la demande à court terme, et donc la \ncroissance. \n \n \n- \nLe budget n’étouffe pas non plus la consommation, moteur historique de la croissance en \nFrance. Il la préserve à la fois parce qu’il fait porter l’essentiel de l’effort sur les hauts revenus, qui \nont une plus grande propension à épargner, et parce qu’il préserve le pouvoir d’achat des plus \nmodestes, et donc de leur niveau de consommation.   \n \n\n \nSeul le prononcé fait foi \n \n \n16\n- \nLe Projet de Loi de Finances pour 2013 préserve nos capacités productives – et donc la \ncroissance – puisque les efforts demandés aux entreprises épargnent largement les PME, fer \nde lance de notre économie. Si le PLF demande un effort de notre tissu productif, il le fait porter \navant tout sur les entreprises les moins vulnérables, qui conserveront les moyens d’investir et \nd’innover. \n \nPréserver nos capacités productives pour renouer, demain, avec la croissance, implique de ne \npas pénaliser ceux et celles qui aujourd’hui prennent des risques, innovent ou entreprennent. \nC’est la raison pour laquelle nous estimons nécessaire d’aménager certaines mesures – en priorité la \ntaxation des plus-values de cessions - qui, parce qu’elle n’était pas assez ciblée, affaiblissait les \nentrepreneurs, alors que nous voulons les mettre en condition de contribuer au rétablissement de \nl’économie du pays. Il est évidemment hors de question de renoncer à aligner la fiscalité du capital sur \ncelle du travail, mais ce qu’il faut taxer, c'est la rente, pas le risque. Je veux, avec le Ministre du \nbudget, être ferme sur les principes, mais pragmatique sur les modalités ; nous sommes volontaristes, \nmais pas bornés, et nous proposerons des amendements au Parlement pour mieux calibrer la taxation \ndes plus-values de cession, et de manière plus générale pour favoriser l’entreprenariat. Pour moi, je \nveux le dire ici, il n’y a pas de croissance sans les entreprises, pas de politique de croissance qui vaille \ncontre les entreprises. Il n’y a pas, dans ce Gouvernement, de « racisme anti-entreprise », ou d’hostilité \nà l’économie de marché. Nous comprenons et aimons les entreprises, nous voulons aider celles et ceux \nqui créent, innovent, exportent, parce qu’en définitive c’est dans l’entreprise que se créent la richesse \net l’emploi. C’est le sens même de notre présence ici. C’est la finalité de notre action. \n \nNous proposerons ainsi de mettre en place un statut fiscal pour les entrepreneurs, d’inciter à \nl’investissement long, enfin de mieux prendre en compte la situation de ceux qui réinvestissent dans \nune nouvelle entreprise la plus-value qu’ils ont dégagée sur l’entreprise qu’ils dirigeaient jusque là. \n \nEnfin, le Projet de Loi de Finances pour 2013 entame le mouvement de modernisation de notre \néconomie, là encore en vue de renouer avec une croissance de qualité. Il amorce la transition \nécologique, en proposant des mesures de mise en œuvre de la feuille de route fixée dans le cadre de la \nconférence environnementale. Mais surtout, il étend le Crédit Impôt Recherche aux dépenses \nd’innovation des TPE et des PME innovantes. C’est un dispositif auquel je crois beaucoup : il s’agit de \nrésoudre un problème spécifiquement français : l’engagement insuffisant des PME dans l’innovation. \n\n \nSeul le prononcé fait foi \n \n \n17\nLa capacité à innover est un facteur de compétitivité, il est essentiel de l’encourager au travers de la \nfiscalité. \n \n* \n* \n* \n \nJe m’en tiens là, mais avant de laisser la parole au Ministre du budget, je voudrais vous dire ma \nfierté pour le travail déjà accompli – et ma fierté anticipée pour celui qui attend cette Assemblée. \nNous sommes en train de refondre entièrement le paysage de nos finances publiques, la forme et le \ncontenu, rien moins que ça. Et nous les refondons dans le bon sens, c’est-à-dire avec une amélioration \nde nos règles de gestion qui donne des gages de crédibilité à nos engagements sans nuire à la \nsouveraineté de ce Parlement, et avec une gouvernance budgétaire renforcée, là aussi autour d’un \nParlement mieux informé et mieux associé. C’est un point dont nous pouvons collectivement nous \nféliciter.  \n \n \nLe changement n’est pas un sprint. Un mandat ne dure pas cinq mois – c’est la durée exacte qui \nnous sépare de la nomination du Gouvernement de Jean-Marc Ayrault, le 16 mai – mais cinq ans. Le \nchangement, c’est une course de fond, exigeante, dont notre pays sortira plus fort, plus dynamique, \nplus innovant et surtout plus solidaire, que le Gouvernement ne réussira pas seul. C’est avec la \nmobilisation de l’ensemble des administrations publiques, de l’ensemble des acteurs économiques et \nde toute la société civile que nous y parviendrons, c’est surtout avec le soutien, l’expertise et la \nvigilance bienveillante de cette Assemblée et du Sénat que nous redresserons le pays, et que nous \nrelèverons le défi du désendettement compétitif. Vous pouvez compter sur notre détermination et notre \ndisponibilité ; je sais pouvoir compter sur vos expériences et vos talents divers, sur le soutien exigeant \nde la majorité, sur le contrôle que j’espère constructif de l’opposition, sur la sagacité de tous. Gardons \nnos yeux sur les véritables enjeux de ce quinquennat, pour le réussir ensemble. \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n \n \n18\n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-10-17", "section": "Discours"}