{"id": 6285, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17348.pdf", "author": null, "title": "Axelle LEMAIRE - Discours - Conférence NETmundial, Sao Paulo, Brésil, le 23 avril 2014", "text": " \n \n \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT CHARGEE DU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nSao Paulo, le 23 avril 2014 \n \n \nDiscours de Madame Axelle Lemaire \nSecrétaire d’Etat en charge du Numérique \nConférence NETmundial, Sao Paulo, Brésil \n23 avril 2014 \n \nMonsieur le Président, Mesdames et Messieurs les Ministres, Mesdames et Messieurs, \n \nJe suis très heureuse d’être avec vous pour participer à cette grande conférence voulue par la \nprésidente Dilma Roussef que je remercie pour son accueil. Il s’agit de mon premier déplacement \nhors de France, dans le cadre des responsabilités qui sont les miennes depuis deux semaines, au sein \ndu nouveau gouvernement français, en tant que Ministre en charge du numérique. Ma présence \nsouligne l’engagement français pour l’avènement d’une meilleure gouvernance de l’internet. \nInternet, et au-delà le nouveau monde numérique, a ouvert un formidable espace de liberté, \nd’échanges et de partages entre les personnes et entre les cultures. Il offre aussi le potentiel d’une \ndynamique économique sans précédent autour de l’innovation, de l’invention et de l’imagination. \n \nFaut-il que cet espace, source de toutes les promesses, soit un lieu de non droit, régit par les seules \nlois économiques ? Je ne le pense pas. Comme dans tout espace de liberté, les droits doivent être \naffirmés et protégés et ne peuvent exister sans devoir. Internet ne sera pas une menace mais bien \nune opportunité, à la condition d’être liée à une gouvernance pensée collectivement et acceptée de \ntous.  \n \nLa vision française – celle aussi de l’Union européenne qu’a rappelée la commissaire Neelie Kroes \n– repose sur des principes simples et pérennes : ouverture, transparence et inclusion, participation \nde toutes les parties prenantes (nous l’avons mis en place en France avec un Conseil National du \nNumérique qui associe la société civile), prise en compte de l’intérêt public et des valeurs \ndémocratiques.  \n \n \nSeul le prononcé fait foi \n\n \n \nCar la Gouvernance de l’internet doit reconnaître une place particulière aux Etats, qui restent les \nmieux placés pour porter la voix de ceux qui sont aujourd’hui écartés mais demandent à participer à \ncette construction globale. Seuls les Etats démocratiquement élus engagent leurs responsabilités \ndevant les peuples. C’est l’enjeu des évolutions que nous appelons de nos vœux pour l’ICANN dont \nla transparence et la redevabilité seront les gages de sa légitimité et de sa crédibilité. Son \ninternationalisation doit s’accompagner d’une division des fonctions décisionnelles et \nopérationnelles. Seuls ces principes permettront de garantir une réelle responsabilité collective des \nressources critiques de l’Internet et un partage équitable de la valeur ajoutée.  \n \nCette gouvernance doit aussi préserver et conforter les droits et libertés fondamentales chèrement \nacquis par les peuples au cours de leur histoire, comme la liberté d’expression, le respect de la vie \nprivée et des données personnelles. Il ne peut y avoir de recul des droits dans l’univers numérique \nau mépris des lois nationales. C’est aussi vrai des droits de propriétés, je pense par exemple à ceux \nqui naissent des indications géographiques et des appellations d’origines attachées à des produits de \nconsommation. Nous les défendons dans les enceintes commerciales. Ils renvoient à notre mode de \nvie, à nos spécificités culturelles, au refus de l’uniformisation, et à la traçabilité des produits que \ndemandent les consommateurs. Nous n’accepterons pas que tout cela soit remis en cause dans \nl’univers numérique. \n \nVous avez compris l’objet de ma présence. Nous sommes placés face à un grand défi, celui \nd’inventer un modèle de gouvernance multi-parties, inclusif, juste, qui refuse les oligarchies, la \nconfiscation du pouvoir, et la domination des plus puissants. \n \nCette conférence doit nous y conduire en posant le départ d’un processus de révision de la \ngouvernance de l’internet qui doit aboutir rapidement, avec un calendrier clair, et des propositions \nconcrètes d’améliorations. La France pour sa part s’y engage résolument, forte de la conviction \nqu’un Internet fondé sur la liberté et la confiance des gouvernements, des entreprises et surtout des \nindividus sera un facteur de croissance et de progrès pour la communauté mondiale. Entre \nuniversalisme et morcellement, Internet est à un tournant, il nous appartient de choisir le chemin à \nsuivre. Je vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \n \n \n", "published_date": "2014-04-24", "section": "Discours"}