{"id": 30, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3056&rub=1", "author": "Christine Lagarde", "title": "18 juin 2009 - Christine LAGARDE et Luc CHATEL installent la brigade de contrôle de la LME", "text": "Afin de donner une nouvelle ampleur à la mise en application de la loi de modernisation de l’économie (LME), Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi et Luc CHATEL, Secrétaire d’Etat chargé de l’Industrie et de la Consommation, Porte-parole du Gouvernement, ont créé une brigade de contrôle de la LME au sein de la DGCCRF. \nAnnoncée en fin de semaine dernière, cette brigade comprend désormais un chef de file désigné dans chaque région et un interlocuteur identifié dans chaque département. Dans le cadre de cette organisation, les moyens d’enquête sont augmentés de 50%, en passant de 80 à 120 agents dédiés aux contrôles des relations commerciales. \nEn installant aujourd’hui la brigade de contrôle, les ministres ont rappelé la détermination du Gouvernement à améliorer la loyauté des relations commerciales par une pleine application de la loi. \nLe contrôle de l’application de la LME constitue l’orientation n°1 de la Directive Nationale d’Orientation de la DGCCRF pour 2009 fixée par Christine LAGARDE et Luc CHATEL. Il a commencé depuis le mois d’avril avec le lancement de la première phase d’un plan de contrôle des pratiques commerciales. Dans ce cadre, près de 400 conventions concernant les plus gros contrats fournisseurs-distributeurs sont actuellement à l’examen. Plusieurs pratiques suspectes ont déjà été relevées concernant des cas de rejet inconditionnel des conditions générales de vente mais également des clauses significativement déséquilibrées en matière de reprise des invendus ou de pénalités de retard. Les ministres ont souhaité que la DGCCRF utilise pleinement le système de sanction des abus, qui a été renforcé par la LME. \nMais au-delà de cette première vague de contrôles, il convient d’aller plus loin pour permettre à tous les professionnels, surtout les plus fragiles, de dénoncer les pratiques déloyales dont ils seraient victimes. A ce titre, la brigade sera chargée de recevoir, tout en leur garantissant l’anonymat si nécessaire, l’ensemble de plaintes des acteurs de toute taille et de tous secteurs. \n\n\nChristine LAGARDE et Luc CHATEL ont fixé les priorités d’action des 22 chefs de file régionaux. Ils les ont appelés à être à l’écoute des problématiques sur le terrain, à diligenter les enquêtes nécessaires pour rapporter les preuves des pratiques dénoncées et à être exemplaires en matière de réactivité en apportant une réponse dans un délai d’un mois maximum à toute action légitime. \nLes ministres ont rappelé que la liberté de négocier, ce n’est ni la loi de la jungle, ni celle du silence. Par l’action de cette brigade, il s’agit donc de créer une véritable rupture par rapport aux pratiques anciennes de fausse coopération commerciale, de marges arrière garanties, et d’abus dans les contrats. \nIl sera rendu compte de l’action de la brigade dans le cadre du rapport sur l’application de la LME, qui sera établi par la DGCCRF d’ici la fin de l’année en concertation avec l’ensemble des fédérations. \nContacts presse : \n\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35 \nService de Presse de Luc CHATEL : 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/06/2009", "published_date": "2009-06-18", "section": "Discours"}