{"id": 6172, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20147.pdf", "author": "Christian Eckert", "title": "Intervention de Christian ECKERT - Discussion générale du projet de loi de finances rectificative pour 2015 - Assemblée nationale - Lundi 30 novembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale du projet de loi de finances rectificative pour 2015 \n \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \n \n \nAssemblée nationale \nLundi 30 novembre 2015 \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2 \n \n \nMadame/Monsieur la/le Président(e), \nMadame la Rapporteure générale, \nMonsieur le président de la commission des Finances, \nMesdames et messieurs les Députés, \n \n \nComme il est d’usage, nous entamons aujourd’hui l’examen du projet de loi de finances rectificative de fin \nd’année.  \nL’examen de ce texte à cette période de l’année est habituel mais le texte que le Gouvernement vous \npropose n’est pas un simple texte « balai » de fin d’année : c’est un projet de loi qui vous propose plusieurs \nréformes fiscales significatives et qui opère des redéploiements importants pour tenir l’objectif de dépenses \nde l’Etat. \nLe volet fiscal de ce texte, tout d’abord, est très significatif.   \nAlors que la COP 21 commence, le Gouvernement vous propose une réforme de la fiscalité de l’énergie. Elle \nest le fruit d’un long travail autour de trois objectifs :  \n- \ndonner de la visibilité au prix du carbone pour 2017, lequel se traduit dans la contribution climat-\nénergie, qui constitue la composante carbone des taxes intérieures de consommation sur les \nénergies fossiles ; \n- \nutiliser le rendement ainsi obtenu pour sécuriser le financement du service public de l’électricité et \ndes énergies renouvelables à compter de 2017, financement qui est par ailleurs mis en conformité \njuridiquement avec le droit de l’Union européenne ; \n- \nconcrétiser la convergence de la TICPE sur l’essence et le gazole pour être à la hauteur du défi de \nla qualité de l’air. \nLe premier objectif est de prolonger la trajectoire de la contribution climat-énergie (CCE) que nous avons \ncréée en 2014, après l’échec du projet de la précédente majorité en 2009. Cette contribution, qui traduit le \nprix du carbone, se répercute dans les taxes intérieures de consommation sur les énergies fossiles, \nnotamment la taxe intérieure de consommation sur les produits énergétiques (TICPE). Pour l’instant, elle \nn’est votée que jusqu’à 2016.  \nNous souhaitons donner plus de visibilité sur le prix du carbone, et donc plus de prévisibilité aux agents \néconomiques, pour les inciter aux bonnes décisions. Le Gouvernement propose de fixer le prix de la tonne \nde carbone pour 2017, à 30,5 euros. Ce prix correspond à la trajectoire qui permet d’atteindre l’objectif de la \nloi de transition énergétique d’une tonne à 56 euros en 2020. \nLe deuxième objectif est de garantir le financement du service public de l’électricité, c’est-à-dire des énergies \nrenouvelables tant d’un point de vue juridique (au regard du droit de l’Union) qu'en termes de rendement. La \nCSPE est donc remplacée par une taxe intérieure de consommation finale d’électricité élargie, dont l'assiette \nest la même que celle de l'actuelle CSPE. Le tarif correspond en 2016 à celui qu’il aurait été pour la CSPE \nsans la réforme : 22,5 euros/MWh. Des tarifs réduits, conformes au droit de l’Union, sont par ailleurs prévus \npour les entreprises électro-intensives. Nous avons en effet recherché la plus grande neutralité possible pour \ncette réforme.  \nJ’insiste sur la stabilisation pour l’avenir du tarif de 22,5 euros pour la fiscalité électrique. En effet, à compter \nde 2017, les ressources de la contribution climat énergie nous permettront de financer la dynamique des \ncharges du service public de l’électricité sans avoir à mobiliser davantage la fiscalité électrique.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nEnfin, le troisième objectif est celui de la convergence entre les prix de l’essence et du gazole. Le sujet de la \nqualité de l’air a déjà fait l’objet d’un débat et du vote d’un amendement en première partie du PLF 2016 à \nl’Assemblée actant du +1 ct/-1 ct sur le gazole et l'essence. Cet article est pris en compte dans la fixation \ndes tarifs de taxe intérieure de consommation sur les produits énergétiques pour 2016, tout comme \nl’annonce du Premier ministre de soutenir les biocarburants en incitant à la consommation de l’essence E10, \nqui intègre jusqu’à 10% d’éthanol. Le E10 connait donc une baisse de 1c€ par litre et corrélativement, \nl’essence E5 (qui comprend moins de bioéthanol) connait une hausse de 1c€. Cet avantage de prix du E10, \nqui intègre davantage d’énergies renouvelables et repose donc moins sur des importations d’énergies \nfossiles, doit contribuer à ce que l’Etat parvienne à tenir l’objectif fixé par la loi de transition énergétique pour \n2010 d’une part d’énergies renouvelables dans le transport de 10%. \nEn résumé, quel est l’impact de cette réforme en 2016 et en 2017, à la fois sur le volet électrique et sur le \nvolet carbone ?  \nSur le volet électrique, en 2016, la CSPE va augmenter comme elle le fait chaque année depuis 2011. Je \nrappelle en effet qu’à la suite du rapport de vos collègues Jean Launay et Michel Diefenbacher, il avait été \ndécidé, en 2011, un mécanisme conduisant de facto à une augmentation automatique de la CSPE chaque \nannée : cela permet de financer les énergies renouvelables et de rembourser la dette de l’Etat envers EDF \nau titre de ces dispositifs.  \nEn 2017 en revanche, nous vous proposons de mettre fin à cette hausse annuelle : la CSPE, devenue \nTICFE, sera stabilisée et la hausse automatique mise en place en 2011 disparaîtra.  \nSur le volet carbone, la contribution climat énergie augmente en 2016, comme prévu par la loi de finances \npour 2014, afin de financer la montée en charge du CICE. Elle poursuivra sa hausse en 2017 et le \nrendement qu’elle apportera sera utilisé pour financer la stabilisation de la TICFE et pour de nouvelles \nbaisses d’impôts. Sa hausse n’entraîne donc pas de hausse des prélèvements obligatoires. \nCette augmentation de la contribution climat énergie, nous l’assumons pleinement car elle est indispensable \npour donner au carbone son juste prix et pour orienter progressivement nos consommations vers des \nproduits moins polluants. Renoncer à son rendement reviendrait à ne pas financer la montée en charge du \nCICE, et à ne pas stabiliser la fiscalité électrique.  \nLe volet fiscal de ce projet de loi comprend d’autres dispositions dont je présenterai les principales.  \nL’adaptation à l’évolution du cadre européen se poursuivra notamment pour transposer la directive de \ndécembre 2014 relative à l'échange automatique d'informations. De manière générale, il est important que \nnotre droit fiscal soit conforme au cadre communautaire, sans quoi nous nous exposons à un risque \nfinancier différé mais important – vous connaissez le poids des contentieux fiscaux, comme les OPCVM ou \nle précompte mobilier, que le budget de l’Etat supporte depuis de nombreuses années.  \nLes dispositifs fiscaux qui encouragent l’investissement par les particuliers (notamment la réduction d’ISF en \ncas d’investissement dans les PME) seront ainsi adaptés au nouveau cadre européen applicable aux aides \nd'Etat en faveur du financement des risques en les recentrant sur les entreprises jeunes ou innovantes, \nc’est-à-dire celles qui ont le plus de difficulté à se financer sur le marché. La condition d’âge de l’entreprise \nsera appréciée à partir de la première vente commerciale, déterminée selon un seuil de chiffre d’affaires. Les \nentreprises dont le besoin d’investissement excède 50 % de leurs chiffres d’affaires seront également \néligibles.  \nLe Gouvernement vous proposera aussi par amendement une évolution du régime d'imposition des sociétés \nmères et filiales pour tirer les conséquences de l’arrêt Steria de la Cour de justice de l’Union européenne. \nL’amendement que vous proposera le Gouvernement prévoit de supprimer la neutralisation de la quote-part \nde frais et charges afférentes aux dividendes versés entre sociétés d’un même groupe. Corrélativement et \ncompte tenu du coût que représente cet aménagement pour les groupes fiscaux, il prévoit d’abaisser à 1 % \nle taux de la quote-part de frais et charges afférente aux dividendes éligibles au régime mère-fille que \nperçoivent les sociétés membres d’un groupe d'autres membres du groupe ou de sociétés établies dans un \nautre Etat de l'Union ou de l'Espace économique européen. \n\n \nSeul le prononcé fait foi \n4 \n \nDans ces deux cas (ISF PME et Steria), les finances publiques ne supporteront aucun coût du fait de ces \nmises en conformité. Une solution de facilité aurait pu consister à financer par la dette ces adaptations \ntechniques demandées par le droit de l’Union. Ce n’est pas ce que vous propose le Gouvernement : ces \nmises en conformité doivent être réalisées dans le respect des intérêts financiers de l’Etat. \nJe souhaite enfin indiquer, que comme dans le PLF, le PLFR comprend des mesures de simplification et de \nmodernisation pour améliorer la lisibilité du paysage fiscal et sa prévisibilité. Depuis deux ans, nous nous \nsommes engagés dans ce chantier de la simplification. Il est long et progressif mais il justifie que chaque \ntexte soit le vecteur de nouvelles avancées. Ainsi, avec ce PLFR, les données cadastrales seront fusionnées \navec celles de l’IGN, pour un meilleur service rendu. L’incitation à s’implanter dans les zones de revitalisation \nrurale sera plus lisible, avec des critères simplifiés de densité et de richesse.  \nNous poursuivons par ailleurs le mouvement de dématérialisation qui est au cœur de la politique de \nmodernisation du ministère des finances et des comptes publics. La TGAP sera ainsi dématérialisée en \n2017. Et nous mettons en chantier, à travers le projet CIEL (contributions indirectes en ligne) la \ndématérialisation des contributions indirectes (vins, alcools, tabacs, boissons non alcooliques).  \nLe Gouvernement sera, comme toujours, attentif au travail de votre commission des Finances et aux \npropositions de tous les députés : en particulier, la réforme de la fiscalité agricole, qui fait l’objet de plusieurs \npropositions d'amendements, constituera un moment fort de nos débats.  \nLe Gouvernement vous proposera également, comme il est d’usage, un ensemble d’amendements \ncomplétant le projet de loi initial.  \nJ’ai évoqué le cas Steria, ce n’est pas le seul : nous allons également vous proposer, par amendement, de \nréformer la surtaxe sur les terrains à bâtir. Cette taxe, introduite par la précédente majorité, vise à libérer le \nfoncier. Nous partageons cet objectif, mais il est apparu qu’elle avait été mal calibrée. Nous avions déjà \nresserré son application aux 618 communes les plus tendues, c’est-à-dire où le déséquilibre entre l’offre et la \ndemande de logement est le plus marqué ; nous avions aussi exclu les terrains agricoles. Cependant, le \ndispositif qui s’est appliqué pour la première fois en 2015 était à la fois disproportionné et pas assez incitatif \ndu fait d’une insuffisance d’information des contribuables.  \nNous proposerons donc une réforme en deux temps :  \nEn 2016, nous allons mettre en place un abattement de 200 m² par terrain afin d’exonérer les plus petits \nterrains et cibler la surtaxe sur les surface les plus grandes. Nous allons également supprimer la majoration \nforfaitaire de 5 € pour diminuer son montant et inscrire un message sur l’avis d’imposition pour avertir les \npropriétaires d’une hausse de la fiscalité en 2017. \nEn 2017, la taxe montera en puissance, mais de façon plus mesurée, avec une majoration de 3 € par défaut. \nNous allons également donner plus de pouvoir aux élus locaux pour qu’ils puissent adapter le montant de \ncette surtaxe en fonction des réalités locales. Ils pourront donc moduler son montant entre 1 € et 5 € et \nsupprimer l’abattement de 200 m². \nJ’en viens au volet budgétaire du projet de loi.  \nPremier constat : les dépenses de l’Etat sont tenues en 2015 - comme prévu.  \nJe rappelle qu’en loi de finances initiale, l’objectif était ambitieux, puisqu’il devait conduire à une baisse de \n4,5 milliards d’euros de la dépense sous norme, hors charge de la dette et pensions, grâce à la première \ntranche du plan d'économies de 50 milliards d’euros sur 3 ans \nEn cours d’année, nous avons mis en œuvre un plan d’économies complémentaires de 4 milliards d’euros \nsur l'ensemble des administrations publiques pour compenser l’impact de la moindre inflation sur les \néconomies prévues. Dans le cadre de ce plan, nous avons revu à la baisse de 700 millions d’euros l'objectif \nde dépense de l’Etat. \n \n\n \nSeul le prononcé fait foi \n5 \n \nToujours en cours d’année, nous avons engagé un ensemble de dépenses nouvelles, principalement pour la \nsécurité et l’emploi des Français : ce sont près de 800 millions d’euros de dépenses qu’il a fallu financer par \ndes économies supplémentaires dans le décret d’avances du mois d’avril et par une mise en réserve \ncomplémentaire de crédits.  \nSur cette année 2015, nous visons à la fois une baisse globale de la dépense de l’Etat peut-être sans \nprécédent et la mobilisation en urgence de nouveaux moyens ciblés : et ce PLFR montre qu’il est possible \nde viser simultanément ces deux objectifs.  \nAprès avoir financé les dépenses nouvelles, il s’agit maintenant de couvrir les surcoûts traditionnellement \nconstatés en fin d’année : principalement le financement des apurements agricoles communautaires, des \nOPEX et des emplois aidés.  \nPour cela, ce sont près de 2,1 milliards d’euros d’annulations de crédits qui doivent être mis en œuvre dans \nce projet de loi et dans le décret d'avance paru en fin de semaine dernière après avis de votre commission \ndes finances.  \nNous avons traversé une année mouvementée et cela s’est traduit sur le budget de l’Etat : nous avons en \neffet mobilisé des moyens exceptionnels pour la sécurité des Français, qui se sont ajouté aux aléas \ntraditionnels que l’on rencontre quand on exécute le budget.  \nLes redéploiements effectués tout au long de l’année ont donc été plus importants que l’an dernier. Mais \nnéanmoins nous les avons entièrement financés par des économies et ce projet de loi le montre à nouveau.  \nSur les recettes, certains ont joué les \"cassandre\" tout au long de l’année en nous annonçant des moins-\nvalues de plusieurs milliards d’euros. Ces prédictions n’étaient fondées sur aucune analyse sérieuse : j’ai \nprésenté en détail ces prévisions en Commission, je n’y reviens pas.  \nLes prévisions de recettes du Gouvernement sont prudentes. Et au vu des chiffres de recouvrement à fin \noctobre, nous vous serons même en mesure de vous proposer  de les revoir légèrement à la hausse dès ce \nsoir.  \nEn un mot, que nous disent les chiffres ? Ils nous disent que les recettes sont en ligne avec nos prévisions ; \net que la dépense est tenue ; et la conséquence logique, c’est que le déficit de l’Etat se réduit : de 1,1 \nmilliard d’euros par rapport à la LFI. Et c’est désormais une baisse de 12,3 milliards d’euros du déficit de \nl’Etat que nous anticipons en 2015 par rapport à 2014. \nVoilà, Madame/Monsieur la/le Président(e), mesdames et messieurs les Députés, les principales lignes de \nce projet de loi de finances rectificative.  \nCe projet de loi poursuit les réformes dans le champ fiscal, avec notamment une réforme majeure de la \nfiscalité écologique.    \nIl poursuit également les efforts déployés tout au long de l’année pour maîtriser la dépense de l’Etat.  \nC’est enfin un projet de loi qui constate l’amélioration des finances publiques tout au long de l’année 2015. \nEt c’est pourquoi le Gouvernement vous propose de l’adopter.  \n \n \n \n", "published_date": "2015-11-30", "section": "Discours"}