{"id": 274, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4688&rub=1", "author": "None", "title": "19 octobre 2010 - Anne-Marie IDRAC et PORNTIVA Nakasai, Ministre du commerce de Thaïlande, signent un accord de dialogue de haut niveau dans le domaine économique", "text": "Anne-Marie IDRAC, Secrétaire d’Etat au Commerce extérieur, a rencontré aujourd’hui PORNTIVA Nakasai, Ministre du Commerce de Thaïlande, et signé un texte instituant un dialogue de haut niveau entre la Thaïlande et la France dans le domaine économique. \n\nLes échanges réguliers entre la France et la Thaïlande, de 3 Mds EUR par an, font de la Thaïlande la deuxième destination de nos exportations dans l’ASEAN. Nous y exportons 2 fois plus qu’au Vietnam. La Thaïlande, membre fondateur de l’OMC, de l’ASEAN, liée aux autres pays de cette zone mais même au-delà, constitue donc un pays stratégique et un acteur influent pour le rayonnement économique de la France dans cette partie du monde. \n\nIl est question, dans le cadre de ce dialogue, d’échanges de vues sur les questions économiques, commerciales et financières régionales et multilatérales, dans un environnement de plus en plus globalisé, où les décisions prises en matière de politique économique impactent l’ensemble de la planète. Il y est aussi question de coopérations bilatérales, dans des domaines d’intérêt commun : agroalimentaire, énergie, propriété intellectuelle, sécurité alimentaire, environnement, parmi d’autres, sur lesquels l’expertise de nos entreprises pourra être mise à profit mais où il sera aussi question promouvoir leurs intérêts, dans les domaines où l’accès au marché peut être amélioré.\n\nPlus de 200 entreprises françaises sont présentes dans ce pays et y développent leurs implantations. Les ministres ont notamment identifié le développement durable comme un domaine d’approfondissement possible de la coopération franco-thaïlandaise. Les entreprises thaïlandaises s’intéressent également de manière croissante aux opportunités d’investissement à l’étranger, au-delà de leurs frontières traditionnelles. La France est prête à les accueillir.\n\nAnne-Marie IDRAC a déclaré : « Je me réjouis de cette signature, avec un partenaire économique qui compte pour nous en Asie. Cet accord permettra d’approfondir nos relations commerciales et d’investissement avec un pays au cœur de la dynamique régionale représentée par l’ASEAN. »\n\n\nContact \nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nMél : corinne.meutey@cabinets.finances.gouv.fr\nWebTV: http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 19/10/2010", "published_date": "2010-10-19", "section": "Discours"}