{"id": 131, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4029&rub=1", "author": "Christine Lagarde", "title": "08 mars 2010 - Christine LAGARDE lance une consultation sur les taux garantis en assurance vie", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, soumet aujourd’hui à consultation publique et jusqu’au 31 mars 2010, un projet d’arrêté portant modification des modalités de garanties d’un taux minimum par les entreprises d’assurance.\nLes principales propositions soumises à consultation sont :\n-\trenforcer l’équité entre assurés : introduction d’une règle garantissant que la collectivité des assurés ne finance pas les taux garantis à certains assurés ;\n-\tune information plus loyale des assurés : le taux maximum qui peut être garanti par un assureur sera déterminé en fonction de l’environnement des marchés obligataires. Les taux garantis seront ainsi plus représentatifs des perspectives de revalorisation des contrats ;\n-\tempêcher des promesses déraisonnables susceptibles de fragiliser la situation d’un assureur : introduction d’une enveloppe annuelle globale qui encadre les ressources qu’une entreprise d’assurance peut consacrer chaque année au financement de taux garantis. Cette enveloppe dépend des performances financières passées de l’assureur et des engagements contractuels déjà pris.\nCette consultation participe à la volonté de Christine LAGARDE de renforcer la sécurité des assurés et de veiller à la stabilité du secteur financier. \n\nLe texte soumis à consultation publique est consultable à l’adresse suivante :\nhttp://www.dgtpe.bercy.gouv.fr/secteur_financier/haut_comite_place/index.htm\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/03/2010", "published_date": "2010-03-08", "section": "Discours"}