{"id": 6279, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17461.pdf", "author": null, "title": "Discours d'Arnaud MONTEBOURG - Open Internet Projet - 15 mai 2014", "text": " \nSeul le prononcé fait foi \n \n \n1\nARNAUD MONTEBOURG \nMINISTRE DE L’ÉCONOMIE, DU REDRESSEMENT PRODUCTIF  \nET DU NUMERIQUE \n \n \nParis, le 15 mai 2014  \n \nDiscours d’Arnaud MONTEBOURG \nMinistre de l’Économie, du Redressement productif \nEt du numérique \n* \nOpen Internet Projet \nMesdames et Messieurs, \n \nJe suis heureux d’accueillir à Paris un parterre d’acteurs de l’univers du numérique européen, \ndans cette salle Adenauer, pour défendre le projet d’un Internet ouvert. J’ai accepté votre \ninvitation car je suis convaincu de l’importance de la démarche que vous initiez aujourd'hui. Il est \nd’une grande urgence que les enjeux que recouvre l’Internet ouvert entrent dans le champ du \ndébat beaucoup plus que cela n’a été le cas aujourd'hui et dans le champ d’action des pouvoirs \npublics nationaux et européens. C’est donc une affaire européenne, où se joue une partie de \nl’avenir de notre continent, de notre mode de vie et de nos libertés. Nous avons une haute \nconscience que la révolution numérique est en marche. Nous devons l’apprivoiser et la maîtriser, \nnon la craindre. Nous devons en tirer un juste parti et l’engager pour ne pas la subir. \n \nC’est l’esprit dans lequel les fonctions qui m’ont été confiées sont exercées, avec à mes côtés \nAxelle LEMAIRE. C’est une manière de transformer la société, qu’il faut assumer et organiser. \nNous allons mettre sur la table, dans les mois qui viennent, le sujet qui nous occupe, la liberté du \nNet. Nous avons décidé d’investir dans la révolution numérique et 34 plans industriels (e-\néducation, Big Data, cloud computing, etc.) ont été lancés pour faire face à ces enjeux. \n \nNous avons eu peur, pendant les siècles précédents : la classe ouvrière allait-elle survivre ? Elle a \nsurvécu et s’est adaptée. Ce sont aujourd'hui les classes moyennes qui s’interrogent quant à la \nrévolution numérique. La question de la distribution des richesses et de leur localisation est \ncentrale pour un ministre de l’économie. C’est donc une grande bataille qui est engagée et je vous \nremercie d’accepter d’y participer. \nLorsque nous nous battons, au sein du gouvernement français, contre l’optimisation fiscale des \ngéants de l’Internet, pour le respect de la vie privée (face à la captation des données \npersonnelles) et pour la localisation des richesses sur le sol national, nous défendons l’esprit selon \nlequel nous ne voulons pas devenir une colonie numérique des géants de l’Internet mondial. Nous \nl’assumons fièrement. \n \n\n \nSeul le prononcé fait foi \n \n \n2\nLa liberté et la créativité ne peuvent s’accommoder de monopoles. Voilà pourquoi nous avons \ndemandé dernièrement à l’Union européenne de protéger les Européens contre l’utilisation \nimpropre des données personnelles. C’est aussi la raison pour laquelle nous avons demandé à \nl’Union européenne de faire respecter la loi contre l’abus de position dominante des moteurs de \nrecherche. Nous voulons aussi placer les opérateurs du numérique dans une position plus forte \ndans la chaîne de valeur, afin qu’ils puissent devenir nos vaisseaux amiraux dans la construction \nd’alternatives face à ces grands monopoles. \n \nL’ouverture est en principe une caractéristique essentielle d’Internet pour démultiplier les \npossibilités d’échange. Elle est donc parfaitement incompatible avec le monopole et je partage les \ninquiétudes que vous avez choisi d’exprimer. J’ai lu la tribune de Mathias Döpfner, le patron \nd’Axel Springer, et je partage largement l’analyse qui y est déployée. Nous devons agir. Un \nInternet ouvert est la garantie d’une diffusion accélérée de l’innovation et du débat. C’est bien sûr \nnotre souveraineté qui est en jeu. Quand 80 % des secteurs économiques sont affectés par le \nnumérique, accepterons-nous d’en être les spectateurs ? \n \nIl est devenu urgent de mettre en place un cadre de régulation assurant des conditions équitables \nd’exercice des plates-formes de l’Internet, à divers égards, par exemple vis-à-vis du secteur des \ntélécoms. \n \nLes opérateurs ont une mission de service public de premier ordre à remplir ; lutter contre la \nfracture numérique. Affaiblir nos acteurs du numérique, c’est renforcer le monopole des autres. \nVoilà pourquoi, pour affronter la mondialisation numérique, nous devons rappeler que les géants \nde l’Internet ont pu progresser en Europe sans aucune forme de contribution aux infrastructures \nni à l’impôt. Le gouvernement français souhaite rencontrer l’assentiment d’autres gouvernements \neuropéens et se bat pour le renforcement de nos opérateurs de télécoms, qui sont les navires \namiraux à partir desquels nous pourrons bâtir une stratégie numérique alternative. C’est pourquoi \nje continue de me battre pour le retour, en France, à trois opérateurs. \n \nLa régulation des principales plates-formes de services et d’applications numériques (cloud, \nmoteurs de recherche, magasins d’applications, etc.) est nécessaire pour garantir un accès ouvert \naux services et permettre l’émergence d’acteurs européens de niveau mondial. Une procédure \na été lancée en 2010 par la Commission européenne, suite au dépôt d’une plainte. Menée par le \ncommissaire Joaquin Almunia, elle fournit une occasion majeure pour signifier la volonté de nos \ninstitutions d’intervenir dans la régulation de l’économie numérique mondiale. La France \nn’acceptera pas un accord a minima avec Google. La proposition de Google, acceptée par le \ncommissaire Almunia, organise la maximisation des revenus pour Google en lui réservant la plus \ngrande partie de la valeur. Face à cette position monopolistique d’une telle ampleur, il faut \ncoordonner la mise en place d’une régulation dédiée et originale. \n \nJe sais que votre organisation a annoncé ce jour le dépôt d’une nouvelle plainte dans le cadre de \ncette procédure. La France a demandé, lors du Conseil européen d’octobre 2013 dédié à la \nstratégie numérique de l’Union européenne, que la régulation des géants Internet mondiaux \ndevienne une priorité de l’agenda numérique européen. La France plaide en particulier pour la \nmise en place d’une nouvelle régulation encadrant l’ensemble de ces plates-formes, dépassant le \ncadre du droit de la concurrence, avec pour objectif de garantir un accès ouvert aux réseaux, \nservices et utilisateurs d’Internet pour favoriser l’émergence d’acteurs européens de niveau \n\n \nSeul le prononcé fait foi \n \n \n3\nmondial. Il faut que tous les pays européens travaillent conjointement sur ce sujet en vue de \nremettre des propositions à la nouvelle Commission qui sera issue des urnes dans douze jours. Ce \ntravail peut débuter grâce à l’activisme de la société civile, qui s’empare de ces enjeux. \n \nS'agissant de l’exploitation des données personnelles, je voudrais faire une proposition. Le \nmodèle des grands acteurs de l’Internet est fondé sur un modèle purement  contractuel. Cette \ncontractualisation a profité de notre droit, qui a fait de ces données une  chose n’appartenant à \npersonne. Elle peut donc faire l’objet d’une appropriation commerciale. La donnée est protégée \nde toute revendication par son titulaire réel et la personne humaine s’en trouve dépossédée au \nprofit d’entreprises. C’est ce que nous appelons « l’ordre numérique ». Après avoir suivi le modèle \nnumérique qui s’est construit autour du régime juridique de la donnée personnelle, il faut \nmaintenant redonner à la personne la souveraineté sur son double numérique – ce dont \ndécouleront le droit à l’oubli ou à l’effacement. \n \nNous sommes finalement dans une situation qui n’est pas sans rappeler ce qui se passait dans la \npremière moitié du 20ème siècle aux Indes, où la Compagnie chargée d’exploiter le coton \ninterdisait l’exploitation de celui-ci, qu’elle transportait en masse pour le transformer au Royaume \nd’Angleterre. Vous êtes un peu tous des Gandhi en affirmant vouloir exploiter votre or ici et \nconserver votre liberté. \n \nCeci nous autorise à penser un peu plus loin et à accomplir un travail plus industriel, engagé sur la \nconstitution des acteurs européens du numérique. Nous devons travailler aux alliances \nentrepreneuriales créatives à nouer en Europe pour créer un écosystème. Nous avons commencé \navec les plans industriels. Nous devons disposer de notre propre écosystème numérique. L’Europe \na une capacité d’innovation égale à celle des Etats-Unis, parfois même supérieure. Nous avons de \ngrandes universités, des ingénieurs de talent. L’Europe est dotée de toutes les institutions \nnécessaires pour se défendre et s’organiser. Elle doit, et elle peut devenir le premier producteur \nmondial de services numériques. Il me reste à vous remercier de votre initiative. Vive l’Internet \nouvert. Vive l’Europe numérique.  Vive l’union des forces européennes pour un numérique libre. \nVive la République et vive la France ! \n \n \n \n \nContact presse :  \nCabinet d’Arnaud MONTEBOURG \nMarianne ZALC-MULLER : 01 53 18 45 73 \n", "published_date": "2014-05-20", "section": "Discours"}