{"id": 381, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5142&rub=1", "author": "Eric BESSON", "title": "04 mars 2011 - Eric BESSON installe le Comité stratégique de la filière des industries des biens de consommation", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique a installé ce jour le Comité stratégique de la filière des industries des biens de consommation.\n \nCe Comité, dont le vice-président est M. Jean-Claude RICOMARD, PDG des Tanneries Roux et président du CLIMO (Comité de liaison des industries de main-d’œuvre), réunit l’ensemble des acteurs de la filière : chefs d’entreprises, représentants des fédérations professionnelles et des organisations syndicales de salariés, représentants d’organismes collectifs tels que les comités professionnels de développement économique,  les pôles de compétitivité ou d’autres structures d’accompagnement des entreprises.\n \nCe Comité stratégique a pour objectif de renforcer la structuration et la compétitivité de la filière, en particulier par la construction d’une relation durable entre ces différents acteurs. Pour mémoire, cette filière représente 21.000 entreprises, dont beaucoup participent au rayonnement de la France, générant 455.000 emplois et un chiffre d’affaires de 57,7 Mds € en 2009.\n \nCette filière regroupe des produits très diversifiés, comme l’ameublement, les arts de la table, les cosmétiques, l’habillement, la bijouterie ou l’électroménager. Le secteur des biens de consommation fait face à d’importants défis, comme l’ont souligné les travaux du comité de préfiguration et les échanges au cours de la séance inaugurale du comité stratégique :  \n\nanticiper les nouvelles tendances de consommation et adapter l’offre ;\nfaire face à la concurrence des pays à bas coûts de main-d’œuvre : stratégie offensive de différenciation de l’offre et à l’export, performance opérationnelle,… ;\nanticiper les besoins en matière de compétences et de savoir-faire et améliorer l’écosystème autour de l’entreprise.\n\n \nA l’issue de ses travaux, le comité stratégique de filière s’est fixé une feuille de route qu’il va mettre en œuvre dans  le cadre de trois groupes de travail consacrés à :\n\nla valorisation du « fabriqué en France », dans la continuité du rapport du député Yves JEGO, pour faire émerger  des mesures concrètes ;\nla relation entreprises-clients et les actions nécessaires pour appréhender voire anticiper les attentes des consommateurs ;\nla construction de véritables partenariats entre les industriels et les distributeurs autour de projets de coopération concrets.\n\n\nLes résultats de ces travaux seront rapportés devant la conférence nationale de l’industrie (CNI).\n\nContact presse : 01 53 18 45 13\nNicolas BOUDOT / Clotilde LARROSE\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/03/2011", "published_date": "2011-03-04", "section": "Discours"}