{"url": "https://presse.economie.gouv.fr/download?id=86341&pn=1955%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20sa%20visite%20sur%20le%20site%20Alpine%20a%20Dieppe-pdf", "author": "0", "title": "28/01/2022 - Discours de Bruno Le Maire lors de sa visite sur le site d’Alpine à Dieppe – Vendredi 28 janvier 2022", "text": "Visite de Bruno Le Maire sur le site d’Alpine à Dieppe\n\n\nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\nDieppe - Usine Alpine \n\nVendredi 28 janvier 2021\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                           01 53 18 41 13\n\n\n\nChers amis, \n\nIl faudra que Luca de Meo et Bruno Bonnell et moi-même, nous donnions chacun une pièce de 1 euro à Sébastien Jumel car quand on offre un couteau, il porte chance. Il faut que nous vous donnions une pièce de 1 euro. Donc je veillerai à vous la donner, monsieur le Député, à l'Assemblée nationale !\n\nJe voudrais commencer mon intervention en posant une question : dans quel pays est-il possible qu'un député-maire, à l'époque, communiste, un ministre de l'Economie et des Finances issu de la droite et un chef d'entreprise venu d'un pays étranger se mettent d'accord pour développer une usine de l'industrie automobile ? Ce pays, c'est la France. Et je pense que cela montre bien à tous ceux qui nous écoutent le caractère exceptionnel de la nation française et le caractère exceptionnel de ce que nous réalisons tous ensemble aujourd'hui, parce que nous avons su dépasser les clivages politiques, parce que nous avons su dépasser le clivage entre le monde de l'économie et le monde de la politique pour servir uniquement une ambition commune qui est l'ambition industrielle. \n\nJe voudrais remercier Sébastien Jumel de sa détermination parce qu’il a été très déterminé dans sa volonté de garder cette usine ouverte. Il avait la chance aussi d'avoir un ministre normand et passionné d'industrie automobile. Cela aide. \n\nEt puis, je voudrais remercier Luca de Meo et profiter de ces instants un peu solennels pour dire des choses personnelles. J'ai toujours su que le choix de Luca de Meo à la tête de Renault, c'était le bon choix et qu’à la tête d'un des fleurons industriels français, mettre un chef d'entreprise italien, c'était la garantie que n'aurait peut-être ce petit plus de passion, ce petit plus de détermination, ce petit plus de génie transalpin qui est propre à l'Italie et qui inspire aujourd'hui notre industrie nationale et pour cela, cher Luca, je voulais vous remercier. Nous vous avons fait confiance et je pense que nous avons eu raison de vous faire confiance, tout simplement parce que vous faites, comme vous l'avez dit, vous faites ce que vous dites et ce qui rassemble les 3 personnes dont j'ai parlé, c'est exactement cela. \n\nNous tenons parole. Quand je suis venu ici il y a 4 ans, le site était menacé et nous nous demandions s'il y aurait encore un avenir pour Alpine à Dieppe. Nous avons eu des discussions avec Sébastien, nous avons eu des discussions musclées avec Luca, disons-le. Nos discussions sont toujours à la fois amicales et musclées. C'est comme cela je pense que les choses progressent mais au bout du compte, nous sommes tous tombés d'accord pour dire qu'un fleuron industriel comme celui-là, il faut lui offrir un avenir et nous l'avons fait avec ambition. \n\nJe reprends les mots de Luca « que Renault joue dans la cour des grands » et je dirai cela à toute l'industrie française. Elle doit jouer dans la cour des grands. Nous sommes une grande nation agricole. Je le dis comme ancien ministre de l'Agriculture, nous sommes une grande nation de services et les services français sont parmi les meilleurs au monde. Nous devons redevenir une grande nation industrielle qui joue dans la cour des grands. La désertion industrielle des trente dernières années, nous avons, avec le président de la République, tourné la page de cette désertion et de cette délocalisation industrielle et nous avons voulu depuis 5 ans, avec la majorité, cher Bruno Bonnell, avec le président de la République, écrire une nouvelle page de l'industrie française et donc je voudrais vous remercier tous aujourd'hui en ce jour, c'est assez rare en politique, qui est un jour faste. \n\nC'est rare les jours fastes en politique, mais aujourd'hui, c'est un jour faste. Nous avons notre grand champion automobile qui est présent, cher Esteban. Mes quatre enfants sont extrêmement jaloux que j'ai pu vous rencontrer et faire une photo devant la formule  1.\n\nNous annonçons une relocalisation industrielle massive et nous avons ce matin découvert les chiffres de la croissance, 7%. C’est un rebond spectaculaire de l'économie française. C'est la preuve que le meilleur est devant nous. Je voudrais, en parlant de relocalisation industrielle, revenir à certaines réalités pour que nous mesurions le défi qui est devant nous et c'est un des sujets dont je discute souvent avec tous les représentants industriels français de quelques secteurs que ce soit dans le domaine de l'énergie, dans le domaine de l'automobile, dans le domaine de l'aéronautique, dans le domaine du spatial. Les révolutions industrielles en cours n'ont pas d'équivalent depuis un siècle. \n\nNous basculons dans une nouvelle ère industrielle et ce ne sont pas des évolutions technologiques auxquelles nous faisons face. Ce sont des révolutions technologiques. Et si nous voulons que la France joue dans la cour des grands, réussisse cette reconquête industrielle, il faut prendre la mesure du défi. Il ne s'agit pas d'adapter un boulon ici ou de serrer une vis là, il s'agit de s'engager de plain-pied dans cette révolution technologique qui est devant nous. C'est vrai dans le domaine du spatial. Nous avons pris du retard ; j'ai déjà eu l'occasion de le dire. Nous avons pensé que le lanceur réutilisable ne marcherait pas. Eh bien, nous avons engagé une stratégie de reconquête spatiale avec une technologie de rupture qui vise à doter l'Europe de lanceurs réutilisables. \n\nMême chose dans le domaine des semi-conducteurs. Nous ne renonçons pas, avec Thierry Breton, à ce que l'Europe ait demain accès à des semi-conducteurs de la taille de deux nanomètres parce que nous savons que c'est un des champs technologiques importants pour l'avenir. \n\nMême chose, enfin, pour l'automobile qui non seulement va basculer du thermique à l'électrique avec toute la révolution technologique et que ça représente, mais qui, en même temps, va partir d'une base de software, c'est-à-dire de toute la numérisation du véhicule pour aller vers le véhicule lui-même, alors qu'auparavant, on partait du véhicule, de la carrosserie, des roues, et puis, on rajoutait des équipements électroniques. Là, les choses s'inversent. C'est bien ce que j'appelle une révolution. \n\nJe pense que s'il y a bien un dirigeant industriel qui l'a compris, c’est Luca de Meo, qui a appelé cette ambition de Renault, la « Renaulution ». Il nous montre à quel point nous étions face à des révolutions technologiques qui changeaient la donne. Pour réussir cette reconquête industrielle, je voudrais proposer ce matin un pacte industriel pour la France en définissant ce que peut être cette reconquête industrielle et sur quels piliers elle doit reposer. \n\nA mon sens, ce pacte industriel pour la France doit reposer sur trois piliers simples, clairs et stables. \n\nLe premier, c'est celui de la stabilité fiscale et réglementaire. Le deuxième, c'est celui des relocalisations par nos grands chefs d'entreprises industrielles. Et le troisième pilier, cher Bruno Bonnell, c'est celui de l'innovation et de la rupture technologique. \n\nLe premier pilier que je vous propose pour ce pacte industriel pour la France, c'est donc d'avoir un cadre fiscal réglementaire qui soit favorable à l'industrie. Et c'est bien ce qu'a engagé le président de la République en 2017, contre vents et marées. Pour avoir de l'industrie, il faut une fiscalité du capital qui soit plus basse. Je sais que ce n'est pas populaire. Je sais que ce n'est pas populaire de mettre en place un prélèvement forfaitaire unique sur les revenus mobiliers. Je sais que ce n'est pas très populaire de baisser l'impôt sur les sociétés. On préfère baisser l'impôt sur le revenu. Mais il est indispensable d'avoir un cadre fiscal plus favorable pour que les investisseurs industriels décident d'investir en France. C'est ce que nous avons fait depuis 5 ans. Nous avons mis en place le prélèvement forfaitaire unique.\n\nNous avons baissé l'impôt sur les sociétés. Il était de 33,3 %. C'était un des plus élevés des pays européens. Nous l'avons ramené à la moyenne européenne, 25 % en 2022. Et je me souviens, pendant la crise, tout le monde le disait « Mais vous n’allez jamais tenir cette ambition de baisser l’IS à 25 % pour toutes les entreprises ». Nous avons tenu parole. Les investisseurs, les industriels peuvent avoir confiance en nous quand, en 2017, avec Emmanuel Macron, nous avons dit en 2022, nous serons à 25  % pour toutes les entreprises. Nous sommes en 2022. Je reviens devant vous et je vous dis, nous sommes à 25% d'impôts sur les sociétés, pour toutes les entreprises. La parole a été tenue. Nous vous garantissons un cadre fiscal stable. \n\nJ'avais également promis en 2017 et 2018 qu’il fallait nous attaquer aux impôts de production. J'en avais parlé avec le président de la République. Nous étions évidemment sur la même ligne. Nous avions comparé avec l'Allemagne. On s’était demandé mais comment se fait-il qu'un investisseur industriel à chaque fois, nous dit « J'aimerais bien venir en France. J'aimerais bien venir à Dieppe, j'aimerais bien venir à Cléon, j'aimerais bien venir à Sochaux, j'aimerais bien venir à Douvrin, mais pardon, vos impôts de production sont sept fois plus élevés ! Donc, comment je vais expliquer à mon actionnaire que je me mets dans un endroit où les impôts sont sept fois plus élevés qu'à quelques kilomètres de-là, de l'autre côté du Rhin ? » Nous avons posé ce constat. Nous avons partagé ce constat avec les organisations syndicales, avec les salariés, avec les industriels, avec les élus, les sénateurs, les députés, les élus locaux, les présidents de région, puisque c'est eux qui touchaient le bénéfice de ces impôts de production. Et nous avons pris la décision de baisser les impôts de production. \n\nCela n’a pas été facile. Nous avons rencontré beaucoup de résistance, des élus locaux qui nous disaient « On ne peut pas renoncer à ces impôts, ou alors il faut vraiment qu'il y ait l'intégralité de la compensation ». Il a fallu rassurer. Il a fallu convaincre. Il a fallu expliquer. Nous l'avons fait et nous avons baissé les impôts de production de 10 milliards d'euros pour rattraper notre différence et notre écart de compétitivité par rapport à l'Allemagne. Nous avons également pris des mesures pour simplifier le cadre industriel, simplifier les réglementations, simplifier les autorisations administratives, faire en sorte qu'un investissement puisse se décider plus vite et que vous ne partiez pas avec des boulets aux pieds dans la compétition internationale. Le bilan de ce cadre fiscal et réglementaire que nous avons mis en place avec le président de la République, il est très simple. \n\nPour la première fois depuis plusieurs décennies, la France a recréé des emplois industriels. Ça ne se décrète pas comme ça, les emplois industriels. Ce n'est pas une baguette magique où, tout d'un coup, on va à la télévision, on dit « tiens, je vais recréer des emplois industriels ». Ce n'est pas comme ça que ça marche. Il y a une compétition, il y a des rivaux, il y a des comptes à tenir. Il y a une rentabilité à garantir. Eh bien, nous l'avons fait avec Emmanuel Macron. Nous avons créé 30 000 emplois industriels entre 2017 et 2019. Et en 2021, pour la première fois depuis de très nombreuses années, nous avons ouvert plus d'usines que nous en avons fermées en France. \n\nEt je vous dis cela avec gravité parce que l'enjeu n'est pas qu'économique. Et Sébastien Jumel le sait très bien, le maire de Dieppe aussi, l'enjeu est politique. Je suis élu à quelques kilomètres d'ici, dans le département de l'Eure, dans un département qui était très industriel, dans une partie du département qui a été très industrielle. Et j'ai vu les ravages politiques, les délocalisations industrielles. Quand une usine ferme, vous avez une permanence du Rassemblement National qui ouvre parce que les ouvriers, les salariés, se sentent négligés, méprisés et abandonnés. Il y a ce sentiment d'abandon de beaucoup de Français, de beaucoup d'ouvriers, de beaucoup de salariés qui ont dit « comment avez-vous pu laisser faire ces délocalisations ? ».\n\n\n\n\n\nNous voulons répondre par la relocalisation industrielle qui passe par les décisions courageuses dont je viens de vous parler. Est-ce qu'il faut aller plus loin sur ce premier pilier ? Ma réponse est oui. Non seulement je veux vous garantir la stabilité de ce cadre fiscal et la stabilité de ce cadre réglementaire, mais je souhaite que nous ouvrions un débat sur les mesures complémentaires qui permettrait d'accélérer encore cette réindustrialisation. Et pour moi, il y a 3 options qui méritent discussion, échange. Personne n'a la vérité révélée. Je crois qu'il faut simplement poser les options. \n\nEst-ce qu'il faut supprimer la C3S ? Ce serait une première option. Est-ce qu'il faut aller plus loin dans la baisse des impôts de production ? Cela peut être une deuxième option. Ou est-ce qu'il faut baisser les charges au-dessus de 2,5 SMIC pour favoriser l'emploi industriel qualifié dans notre pays ? Cela peut aussi être une autre option. Et je pense que pour accélérer la relocalisation industrielle qui nous tient tellement à cœur avec le président de la République, il faut ouvrir ce débat. L'élection présidentielle me semble un bon moment pour savoir comment est-ce que nous allons accélérer cette reconquête industrielle. Je veux juste glisser au passage que cette majorité et ce président de la République a montré par les actes et par les chiffres que nous savons faire la relocalisation industrielle en France. \n\nLe deuxième pilier, c'est l'engagement des industriels. Parce que si l'État prend ces décisions-là, crée un cadre favorable, améliore encore ce cadre pour la réindustrialisation du pays, eh bien, je souhaite que les industriels prennent des engagements et je pèse mes mots. Je ne fixe pas des conditions parce que je ne pense pas qu'on fixe des conditions à l'économie, aux industriels. Je demande des engagements, c'est très différent. L'engagement, c'est la confiance et je sais qu'on peut avoir confiance que lorsque nous tombons d'accord, lorsque nous prenons un engagement commun. \n\nEt Luca de Meo nous l'a montré et d'autres industriels l'ont montré. On obtient de meilleurs résultats qu’en fixant des conditions qui reposent sur une logique de confrontation. Je crois aux engagements plus qu’aux conditions. Je crois au respect de la parole donnée plus qu'au pistolet sur la tempe. Et je considère que c'est aussi cela qui fera grandir la nation française. Quels sont les engagements que je souhaite obtenir de la part des industriels ? \n\nDévelopper leur site industriel, ouvrir un nouveau site, embaucher. Ce sont les premiers engagements que je demande et je constate que nos constructeurs, Stellantis comme Renault, sont en train de les tenir. Je salue les succès de la stratégie « Renaulution » avec le pôle Electricity dans le Nord - 400 000 voitures par an à partir de 2024 - avec les décisions qui ont été prises sur les batteries électriques, avec l'ouverture de cette chaîne de production de SUV électriques Alpine ici à Dieppe dans cette nouvelle usine qui va être renommée « Manufacture Alpine Dieppe Jean Rédélé » en hommage à celui qui a eu l'intuition que la France pouvait à son tour avoir un véhicule de cette qualité. \n\nStellantis a annoncé aussi des investissements qui montrent que les engagements sont tenus à Sochaux avec le développement d'un 3008 et d’un 5008 nouvelle génération, à Trémery avec l’augmentation de la production de moteurs électriques, à Mèze Borny avec l'augmentation des volumes de production des boîtes de vitesses pour les véhicules hybrides rechargeables. Nous avons pris des décisions favorables à l'industrie.\n\n\nNos industriels répondent et je vous demande d'aller encore plus loin et de poursuivre cette stratégie de relocalisation industrielle, de développement des plateformes en France, de création des emplois en France, de développement des sites industriels en France. Et c'est comme cela que nous pourrons faire avancer la nation française dans la bonne direction. \n\nJe vois aussi deux autres engagements qui font l'objet de longues discussions avec nos partenaires industriels. Le premier, c'est de faire attention aux sous-traitants et je crois que c'est d'autant plus important qu'avec le véhicule électrique, nous allons avoir une intégration des chaînes de valeur de plus en plus forte à l'intérieur des groupes industriels. C'est vrai pour Airbus, c'est vrai pour Renault, c'est vrai pour Stellantis. C'est vrai aussi dans les biotechs. Faisons attention aux sous-traitants. Ils doivent être protégés, accompagnés, parce que la vie pour eux sera plus difficile dans un modèle technologique plus intégré. Je pense que c'est un des thèmes de réflexion. Il faut impérativement ouvrir pour protéger, défendre, accompagner ces sous-traitants. \n\nEnfin, le troisième engagement, c'est l'accompagnement à la reconversion des salariés. Nous avons commencé à le faire, notamment sur la question des fonderies, en accompagnant la reconversion des salariés. C'est à chaque fois extraordinairement difficile et extraordinairement nécessaire. Nous avons eu l'exemple de la SAM à Decazeville, une usine qui ferme, des salariés accompagnés. On en a discuté. \n\nNous avons trouvé un accord avec Luca de Meo. Maintenant, il faut arriver à réindustrialiser le site et l’Etat s’y emploie, réindustrialiser la SAM également, et tout le bassin de Decazeville. Nous devons cela aux ouvriers, aux ingénieurs, aux salariés de ces sites industriels qui sont l'objet de ces révolutions technologiques et qui ont besoin d'accompagnement. Voilà pour le deuxième pilier, l'engagement des industriels dans ce pacte industriel de reconquête.\n\nLe troisième pilier, c'est l'innovation. Il n'y a aucun avenir pour l'industrie française en dehors d'une innovation massive, rapide et de rupture et c'est pour cela que je tenais autant à ce que Bruno Bonnell nous accompagne. \n\nBruno Bonnell est désormais assis sur plus de 30 milliards d'euros qui doivent servir à investir et à moderniser notre outil de production. Au passage, je note que la France a gagné le combat idéologique en Europe sur ce sujet. C'est le mérite d'être maintenant un ancien ministre de l'Economie et des Finances avec une ancienneté de 5 ans, ce qui est assez rare sous la 5ème République. J'ai pu voir les évolutions idéologiques en Europe. Il y a 3 ans, la mode était à la frugalité. Il fallait couper dans les dépenses, de ne faire aucun investissement, ne surtout pas innover, mais essayer d'épargner le plus possible. \n\nAujourd'hui, la mode est à l'investissement. Je ne veux pas dire qu'il ne faut pas restaurer les finances publiques, bien au contraire, mais cela veut dire qu'il y a eu une prise de conscience partout en Europe, de la nécessité d'investir pour rester dans la course technologique face à la Chine et face aux Etats-Unis. Au début du quinquennat, mon homologue néerlandais me disait « il faut couper dans les dépenses, il faut couper les dépenses, il faut couper dans les dépenses ». Aujourd’hui, j'ai une nouvelle homologue néerlandaise, Sigrid Kaag, qui me dit « il faut investir, il faut investir, il faut investir ». Quand j'ai commencé avec mon homologue allemand à l'époque, c'était Wolfgang Schauble, il me disait « il faut couper dans les dépenses, il faut couper dans les dépenses, il faut couper dans les dépenses ». Là, l'Allemagne vient d'annoncer un plan d'investissement de 60 milliards d'euros. \n\nL'heure est à l'investissement parce que la course technologique demande des investissements massifs dans l'innovation et dans les technologies de rupture. Ce sont ces innovations et ces technologies qui nous permettront d'avoir de la croissance et cette croissance sera le point de départ du rétablissement de nos finances publiques. Voilà la stratégie qui donne aujourd’hui des résultats. Il faut donc continuer à investir, nous l’avons fait dans France Relance avec 49 nouveaux projets automobiles de recherche et de développement et de modernisation de l’outil industriel qui vont être annoncés aujourd’hui, 101 millions d’euros d’aide, 284 millions d’euros investis au total pour accélérer l’investissement dans la filière automobile et dans l’innovation automobile. \n\nAvec France 2030, où Bruno Bonnell aura un travail de titan devant lui pour choisir les bons investissements et accélérer l’innovation dans notre pays — je te fais toute confiance, cher Bruno, pour parvenir à tes fins — et avec également des investissements pour soutenir nos acteurs émergents, prendre plus de risques. Je rappelle que 50% des crédits de France 2030 doivent aller vers des acteurs émergents, innovants qui vont nous permettre d’avoir des technologies de rupture. \n\nTout cela doit nous permettre de développer de nouvelles chaînes de valeur en France. Et quand je dis « innovation », ce n’est pas simplement un mot théorique. Ce sont des réalisations très pratiques. C’est l’usine de batteries ACC à Douvrin, c’est Invision Renault à Douai, cher à Luca de Meo, ce sont des usines de production hydrogène vert avec des électrolyseurs, des piles à combustible, c’est le développement de capacités de production de semi-conducteurs qui sont absolument essentielles pour l’industrie automobile comme pour l’industrie aéronautique. C'est le recyclage dont on a vu ici une première illustration qui peut être une source d'approvisionnement exceptionnelle. \n\nPour la première fois depuis trois décennies, la France, aux côtés de ces secteurs industriels classiques, va créer de nouvelles chaînes de valeur dans tous les domaines que je viens d'indiquer. Et c'est bien cela qui m'amène à être confiant pour l'avenir. Si nous sommes tous prêts à nous engager dans ce parc industriel pour la France, avec d'un côté l'Etat qui vous garantit le meilleur cadre fiscal réglementaire possible, des industriels qui prennent des engagements, et je pèse ce mot d'engagement et non de conditions, l'ensemble des acteurs, privés comme publics, qui s'engagent dans la voie de l'innovation, nous pouvons redevenir une des grandes puissances industrielles mondiales. \n\nAujourd'hui, la part de l'industrie dans le PNB français, c'est 10 ou 11%. Nous devons pouvoir revenir à 15, puis à 20%. Aujourd'hui, la balance commerciale française est déficitaire. Nous pouvons revenir sous 10 ans à une balance commerciale excédentaire et nous y parviendrons grâce à cette reconquête industrielle. Et je veux vous dire à quel point je suis heureux et fier de présenter ce projet de parc industriel pour la France ici à Dieppe, c'est-à-dire dans un lieu qui est un lieu de culture, qui est une partie de notre patrimoine industriel. Parce que dans le fond, comme pour toutes grandes nations, c'est vrai pour l'Italie, c'est vrai pour la France, nous sommes de vieilles nations, cher Luca, nous avons un patrimoine culturel, patrimoine agricole, patrimoine industriel. Il faut nous inspirer de ce patrimoine pour construire l'avenir. Il ne faut pas renoncer à son passé, il faut lui être fidèle. \n\nAujourd'hui, cher Luca, en prenant la décision de maintenir ouverte l'usine d’Alpine et plus encore de développer et de renouveler ce site, vous nous inspirez. Vous vous inspirez de la culture française, vous vous inspirez d'une histoire qui remonte à 1955 et de 1969 pour la première pierre de cette usine pour projeter Renault et projeter l'industrie automobile française dans l’avenir et je veux vous remercier pour ce choix. \nEt je veux donner mon dernier mot à tous les salariés de l'usine. C'est vous qui êtes l'excellence industrielle française. C'est vous qui avez sauvé ce site. Je connais Luca, je connais les dirigeants industriels, ils ne sont pas là pour faire des cadeaux qui pourraient couler la boîte. Ils font des choix qui sont des choix raisonnables liés à l'excellence du travail que vous avez fait, à l'excellence de chaque ouvrier, de chaque ingénieur, de chaque technicien qui a travaillé sur ces merveilleuses machines qui sont des machines de rêve que sont les Alpine Renault. \n\nVous avez su trouver un consensus syndical et vous mettre tous d'accord. Vous avez su monter le niveau d'exigence. Vous avez su revenir sur des pratiques qui ne fonctionnaient pas. Vous avez su corriger des défauts. Vous avez su réduire les coûts. Vous avez fait un travail exceptionnel. De la même façon que les 7% de croissance française sont dus au travail des Français, je vous dis que le développement du site d'Alpine ici à Dieppe est le produit de l'excellence de ses salariés et que c'est à vous que je souhaite qu'on décerne les applaudissements. \n\nMerci à tous.\n\n\n\n\n\n\n\nSeul le prononcé fait foi", "published_date": "2022-01-28", "section": "Discours"}