{"id": 6288, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17150.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Clôture du colloque sur la transposition des directives européennes relatives aux marchés publics", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 12 mars 2014 \n                                                                                                                            N° 1142 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nClôture du colloque sur la transposition des directives européennes relatives aux \nmarchés publics \n- Mercredi 12 mars 2014 - \n \n \nMesdames et Messieurs les élus, \nMesdames et Messieurs, \n \nBonjour à tous et merci de votre présence en nombre aujourd’hui à Bercy. Je suis heureux de \nvenir clore cette journée de riches échanges et j’espère pouvoir apporter quelques réponses à certaines \ndes questions qui ont émergé de vos débats.  \n \nJ’aimerais d’abord vous dire un mot de la \"concordance des temps\" européen et français dans le \ndomaine de la commande publique et je me réjouis que ce colloque nous donne l’occasion de \nfaire un point sur ce sujet. Cette question de la concordance des temps me tient particulièrement à \ncœur parce que j’y ai travaillé dès ma prise de fonction, en tant que ministre chargé de la commande \npublique ; et ce, de deux manières. \n \n- \nPremièrement, en veillant à ce que nos négociateurs s’impliquent fortement, vivement, \npour soutenir deux axes stratégiques que la Commission européenne avait fixés à la \nrénovation du cadre européen. Ces deux axes, ce sont la simplification et la meilleure \nutilisation stratégique de la commande publique au soutien des politiques publiques.  \n \nJe rappelle que la simplification est un grand chantier du Gouvernement, une priorité, \nl’une des dimensions essentielles du Pacte de responsabilité que le Président de la \nRépublique a proposé à tous les Français, le 14 janvier dernier. En tant que ministre de \n\n \nSeul le prononcé fait foi \n \n \n2 \nl’Economie et des Finances, je suis entièrement mobilisé pour que ce travail de simplification \nsoit mené à bien, dans l’intérêt de tous et afin de permettre une meilleure efficacité. \n \n- \nDeuxièmement, j’ai engagé au plan national, sans attendre l’adoption des directives, un \ntravail approfondi de modernisation de l’achat public. Ce travail s’est traduit par la réforme \ndu pilotage de la politique des achats de l'Etat et de ses opérateurs qui a été adoptée par le \nGouvernement durant l’été 2013. Le service des achats de l'Etat [SAE], qui m'est rattaché, a \ndésormais un rôle renforcé, et l'ensemble du dispositif est maintenant en bon ordre pour aller au \nbout de la démarche de simplification et de pilotage par objectifs, et réaliser 2 milliards d’euros \nde gains budgétaires en 3 ans - c'est la cible retenue. \n \nJ’ai souhaité convier aujourd’hui l’ensemble des parties prenantes à ces réformes parce que le \nmoment est important. En réalité, la réforme du droit de la commande publique va constituer un \nélément à part entière des réformes structurelles que le Président de la République et le \nGouvernement entendent conduire pour soutenir la compétitivité de notre économie. \n \nC’est pour moi une illustration parfaite de ce que l’Europe peut nous aider à faire et de ce que la \nFrance doit faire au sein de l’Union européenne.  \n \nJe suis heureux que l’expression ait été aussi large que diversifiée tout au long de cette journée \nquant aux attentes que la perspective de cette transposition fait naître. Nous avons vu que les \nattentes ne se recoupaient pas nécessairement et je sais que ces débats vont se prolonger au-delà de \ncette journée. \n \nMais, d’ores et déjà, je voudrais tracer quelques jalons et orientations que le Gouvernement \nsouhaite imprimer à ce travail de transposition.  \n \nCar nous souhaitons aller au bout de l’exigence qui a inspiré la négociation. Pour donner toute sa \nportée au résultat obtenu avec nos partenaires européens, il nous faut revisiter notre droit de la \ncommande publique dans le sens de la simplification et de l’efficacité économique de l’action \npublique. \n \n\n \nSeul le prononcé fait foi \n \n \n3 \n \n* * * \n \n \nJe souhaite commencer par évoquer les souplesses nouvelles que ces directives offrent, ainsi que \nles simplifications qui pourront en découler pour les entreprises et les acheteurs.  Lors du Comité \nInterministériel pour la Modernisation de l’Administration Publique du 17 juillet 2013, le \nGouvernement a pris le parti de déployer très rapidement, outre la facturation électronique dont je vais \nvous dire quelques mots, les dispositions des directives en faveur de l’innovation et de l’allègement \ndes dossiers de candidature des entreprises. \n \nCela se traduira notamment par :  \n \n– La limitation des exigences des acheteurs publics relative à la capacité financière des entreprises \ncandidates. \n \n– La possibilité de substituer à certains justificatifs des déclarations sur l'honneur. \n \n– L’exonération, pour le titulaire pressenti, de produire les documents déjà fournis dans le cadre d’une \nprécédente procédure et qui demeurent valables ou directement accessibles gratuitement en ligne par \nles acheteurs publics. \n \n– Enfin, la création de la procédure dite de \"partenariat d'innovation\" visant à favoriser le \ndéveloppement de l'innovation dans le cadre des marchés publics. \n \nAujourd’hui même, un projet de décret est soumis à concertation avec l'objectif d'intégrer ces \nmesures, dès le mois de juin, dans le code des marchés publics et dans les textes applicables aux \nacheteurs publics non soumis au code des marchés publics. \n \nPour ce qui est de la facturation électronique : suite à la loi d'habilitation du 2 janvier dernier, nous \npréparons une ordonnance visant la dématérialisation complète des factures transmises à l’État, aux \ncollectivités territoriales et à leurs établissements par leurs fournisseurs. L’ordonnance, qui couvre tous \n\n \nSeul le prononcé fait foi \n \n \n4 \nles contrats de la commande publique et tous les fournisseurs des collectivités publiques, - les titulaires \net les sous-traitants directs -, devrait être publiée pendant l’été. Elle entrera alors progressivement en \nvigueur en fonction de la taille des entreprises à partir du 1er janvier 2017 afin d’être totalement \nappliquée à partir du 1er janvier 2020. \n \nCette mesure, préconisée par Thierry Mandon dans son rapport de juillet 2013 et reprise par le \nCIMAP, facilitera et sécurisera le quotidien des entreprises, en allégeant leurs charges, en \nmodernisant leurs relations avec l’administration et en gagnant en compétitivité. Elle permettra  \nde poursuivre la réduction des  délais de paiement  et d’améliorer ainsi la trésorerie des entreprises.  \n \nC’est également la logique qui a guidé la refonte du Cahier des clauses administratives générales pour \nles marchés de travaux piloté par la direction des affaires juridiques, dont la nouvelle mouture, publiée \nhier, va permettre de réduire de 40 jours les délais de paiement maximum dans les marchés.  \n \n* * * \n \nSimplifier, c’est également rationaliser le paysage juridique des contrats publics.  \n \nLe législateur a créé en quelques années une variété considérable de « contrats globaux » ou \n« complexes » parce qu’il souhaitait offrir aux personnes publiques des outils complets, \ndérogatoires au droit des marchés publics et à la loi relative à la maîtrise d’ouvrage publique, - \nla loi MOP. Ces contrats, dont les champs respectifs ont été étendus au gré des réformes législatives, \nsont venus s’ajouter, sans cohérence d’ensemble, aux formules contractuelles « classiques » des \nmarchés publics, des contrats de partenariat, des délégations de service public et des concessions de \ntravaux publics. \n \nMais cette multiplicité d’instruments n’a pas réussi à empêcher les vides juridiques, c’est-à-dire \nles hypothèses concrètes dans lesquelles aucune catégorie de contrats ne paraît adaptée, ni à \nprévenir les problèmes de frontières, et donc les risques de contentieux. La diversité des formules \ncontractuelles en droit interne, qui ne rejoint d’ailleurs pas complètement les notions européennes, \ns’est ainsi révélée une source de complexité et d’insécurité juridique.  \n \n\n \nSeul le prononcé fait foi \n \n \n5 \n \nLa seule modification des textes existants ne peut donc suffire à rendre compte de la réalité \ncontemporaine des relations contractuelles, ni à garantir une sécurité juridique indispensable à \nla conclusion de tout contrat public.  \n \nLa transposition des directives est l’occasion de repenser le droit interne de la commande \npublique pour qu’il retrouve son unité et sa cohérence. Pour cela, il nous faut repenser \nl’architecture des textes en collant au plus près des notions européennes.  \n \nLa transposition des nouvelles directives devra donc être opérée dans deux corpus juridiques \nclairement identifiables, l’un pour les marchés publics, l’autre pour les contrats de concession. \n \nPour ce qui est de l’ordonnance sur les marchés publics tout d’abord : il s’agira d’un texte unique \nsur les marchés publics qui permettra d’unifier les règles applicables en mettant fin à la dichotomie \nentre les marchés relevant du code des marchés publics ou de l’ordonnance du 6 juin 2005. En \nconsacrant au niveau législatif certaines dispositions du code des marchés publics, cette démarche \nsonnera le glas de l’habilitation législative issue du décret-loi de 1938 qui autorise le pouvoir \nréglementaire à fixer les règles applicables aux marchés publics des collectivités territoriales et qui est \ndevenue aussi fragile qu’obsolète.  \n \nToutefois, dans la mesure où les directives « marchés publics » contiennent des dispositions \nparticulièrement précises qu’il revient aux États membres de mettre en œuvre fidèlement, le \nGouvernement sollicitera l’autorisation d’adopter par ordonnance les dispositions législatives \nnécessaires à leur transposition. \n \nLe souci de simplifier les procédures et d’éviter les \"sur-transpositions\" devra guider le travail \nd’élaboration de ce socle commun. Cependant, il ne pourra s’affranchir de  règles spécifiques à \ncertains acheteurs, ne serait-ce qu’en raison de leur statut public, - l’Etat, les collectivités territoriales, \nles établissements publics -, et des règles de la comptabilité publique.  \n \n\n \nSeul le prononcé fait foi \n \n \n6 \nPour ce qui est, deuxièmement, des « contrats de concessions », la directive est une réelle \nnouveauté. Alors que le droit français encadre depuis plusieurs décennies les délégations de service \npublic, cette catégorie de contrats a longtemps été délaissée par le droit de l’Union européenne.  \n \nLes concessions de travaux n’étaient abordées que de façon marginale par les directives « marchés » et \nles concessions de services n’étaient soumises qu’aux principes fondamentaux du traité. \n \nLa nouvelle directive présente l’avantage de créer un régime juridique spécifique, en clarifiant la \nnotion de concession qui, contrairement aux marchés publics, suppose un transfert du risque \nd’exploitation. Elle préserve ainsi, de manière globale, la spécificité du modèle concessif tel que le \nconnaît le régime français des délégations de service public et des concessions de travaux.  \n \nC’est pourquoi, dès le premier trimestre 2015, le Gouvernement proposera au Parlement \nd’engager le travail visant à redéfinir les règles applicables aux contrats de concession, de façon \nà définir un socle commun élargi à tous les contrats de type concessif, tout en préservant le \nrégime actuel issu de la loi \"Sapin\" de 1993. \n \n \n* * * \n \nJ’en viens à présent à l’outil particulier que sont les Partenariats Public-Privé et à la doctrine \nd’emploi de cet outil. En complément du travail de transposition proprement dit, le chantier qui \ns’ouvre aujourd’hui est l’occasion de rationaliser les Partenariats Public-Privé. \n \nCette formule contractuelle ne doit pas être négligée. Face aux contraintes budgétaires auxquelles \nles collectivités publiques doivent faire face, elle peut être l’un des leviers pertinents pour conduire les \ninvestissements publics qui contribueront au redressement de la France et à la construction de son \navenir.  \n \nToutefois, pour garantir la sécurité juridique, le cadre législatif et réglementaire des \nPartenariats Public-Privé doit être clarifié. La multiplicité des outils juridiques est une source \n\n \nSeul le prononcé fait foi \n \n \n7 \nd’insécurité et d’inefficacité. Il convient d’unifier et de consolider toutes les formes de Partenariats \nPublic-Privé autour d’une forme unique : le contrat de partenariat.  \n \nEn effet, ce type de contrat a l’avantage d’avoir un caractère générique, - c’est-à-dire accessible \npar l’ensemble des personnes publiques -, et transversal, - c’est-à-dire valable pour tous les \nsecteurs -, et un encadrement méthodologique et procédural plus abouti. Cette rationalisation \npermettra de recentrer les baux emphytéotiques et les autorisations d’occupation temporaire sur leur \nvocation d’origine, c’est-à-dire les relations entre l’occupant du domaine public et la collectivité \npropriétaire.  \n \nPar leur objet, les contrats de partenariat constituent des marchés publics au sens des directives \neuropéennes. L’objectif de lisibilité du droit exige de consacrer cette qualification en les intégrant \ndans l’ordonnance sur les marchés publics plutôt que d’en faire une catégorie juridique distincte à côté \ndes marchés publics et des concessions.  \n \nPar ailleurs, les difficultés rencontrées par certains projets récents montrent que cet instrument \ndoit être mobilisé à meilleur escient et dans des conditions plus protectrices de l’intérêt des \nacheteurs publics. Conformément aux recommandations formulées par l’Inspection Générale des \nFinances dans un rapport remis fin 2012, il est devenu important de définir une nouvelle doctrine \nd’emploi des Partenariats Public-Privé.  \n \nIl s’agira notamment de travailler à un renforcement de l’évaluation préalable et à une \nsystématisation \ndes \nétudes \nde \nsoutenabilité \nbudgétaire \npour \ngarantir \nun \nrecours \néconomiquement pertinent aux Partenariats Public-Privé. Il faudra également garantir un meilleur \nsuivi de l’exécution des contrats, en offrant notamment une assistance sur ce point aux collectivités. \n \nParallèlement, une réflexion sur la maîtrise d’ouvrage publique doit être engagée. Si les \nPartenariats Public-Privé doivent être cantonnés aux opérations pour lesquelles l’intérêt du recours à ce \ntype de montage est clairement démontré, il convient d’offrir une alternative crédible aux collectivités \npubliques. Cela pourrait être le recours aux \"marchés publics globaux\" permettant, sous maîtrise \nd’ouvrage publique, d’associer la conception, la réalisation et, le cas échéant, l’exploitation et la \nmaintenance des ouvrages.  \n\n \nSeul le prononcé fait foi \n \n \n8 \n* * * \nSimplification, sécurisation, rationalisation, tels sont les maîtres-mots de la réforme que j’ai \nchargé le directeur des affaires juridiques du ministère de l’économie et des finances de mener à \nbien dans les délais, contraints, fixés par les directives, en concertation  avec l’ensemble des \nparties prenantes. \n  \nLa remise en ordre dans la répartition des compétences législatives et réglementaires devra \npermettre de simplifier le régime des marchés publics de l’Etat, des établissements publics et des \ncollectivités territoriales en l’alignant, chaque fois que ce sera possible, sur le régime plus souple \napplicable aux autres pouvoirs adjudicateurs.  \n \nL’ensemble des travaux de mise en cohérence et de simplification constitueront, – une fois la \ntransposition menée à bien -, une première étape fondamentale dans l’élaboration d’un \"code de \nla commande publique\", afin de garantir l’accessibilité et l’intelligibilité de ce corps de droit. \n \nLa tâche est ambitieuse. Elle promet des débats à la fois passionnés et passionnants. Mais il en va de \nl’efficacité et de la compétitivité de notre système juridique et de sa capacité à faire du contrat un \nvéritable « mode d’action publique et de production de normes », pour reprendre le titre du rapport \n2008 du Conseil d’Etat. \n \nVous savez à quel point la question de la concordance et de la mise en cohérence des agendas \neuropéen et français est importante pour qu’il y ait une meilleure efficacité et une meilleure \nutilisation stratégique de la commande publique en France, comme en Europe. Je suis \nparticulièrement mobilisé sur ce point, - je suis d’ailleurs à Bruxelles toutes les semaines. Il en va de \nl’attractivité de la France et de son rayonnement. Il en va de la compétitivité de nos entreprises, comme \nde l'efficacité de l'action administrative. C’est notre espoir et notre cohérence ; notre devoir et notre \nexigence. Je vous remercie pour votre attention.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2014-03-12", "section": "Discours"}