{"id": 6264, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17704.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention lors du VIe Forum Economique international Amérique Latine et Caraïbes, le 30 juin 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nN°103 \n \nVIe Forum Economique international \nAmérique Latine et Caraïbes \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nLundi 30 juin 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Vice-président, [Uruguay] \nMesdames et Messieurs les ministres, \nMonsieur le Président de la Banque interaméricaine de développement, \nMonsieur le Secrétaire général de l’OCDE, \nMessieurs les Présidents Directeurs Généraux, \nMesdames et Messieurs, \n \nBienvenue à vous pour cette sixième édition du \"Forum économique international Amérique latine \net Caraïbes\", organisé conjointement par les ministères de l’Economie et des Finances avec \nl’OCDE et la Banque Interaméricaine de développement.  \n \nJe voudrais commencer par remercier ces deux institutions pour la qualité de notre partenariat, qui \nrepose sur des liens historiques cinquantenaires, des engagements communs concrets sur le \nterrain et une vision d’avenir partagée, qui vise notamment au bien-être de nos populations.  \n \nCe Forum de haut niveau est devenu une enceinte majeure de réflexion et de débat sur les grands \nenjeux économiques de l’Amérique Latine et des Caraïbes. Son organisation, ici à Paris, témoigne \nde l’importance que la France et le Gouvernement français attachent à ce continent, où les défis \nsont immenses et doivent trouver des réponses partagées.  \n \nLe choix de la logistique et des infrastructures comme thème de travail de ce forum répond bien au \nconstat de ce qui doit nous unir : en Amérique latine, l’engagement décidé sur les choix \nstructurants pour le développement à long terme, la facilitation des échanges et l’intégration \nrégionale ; en France, une capacité d’expertise, des entreprises, des savoir-faire, une expérience \net une volonté de coopération, inscrits dans un espace européen intégré dont on ne vantera jamais \nassez les acquis et les bénéfices. \n \nC’est un potentiel économique considérable que recèle le continent latino-américain. Un potentiel \nde richesses naturelles, minières ou pétrolières, et de production agroalimentaire [premier \nproducteur mondial de sucre, café, soja, orange, viande bovine et porcine]. Mais je voudrais \ninsister surtout sur le potentiel que représentent les 600 millions d’habitants, une population au \nsein de laquelle la pauvreté recule et la part des classes moyennes croît régulièrement. \n \nJe suis toujours impressionné de voir combien, à la différence des décennies 1980 et 1990, \nl’ensemble des pays d’Amérique latine et des Caraïbes ont su traverser les dernières turbulences \nde l’économie mondiale. Cette résilience de l’économie latino-américaine est le signe que le \ncontinent s’est engagé sur la voie des réformes et que les politiques contra-cycliques portent leurs \nfruits. Vous avez pu exploiter les marges de manœuvre budgétaires que vous aviez construites \ndans le passé et vos banques centrales, pour une bonne partie d’entre vous, ont pu baisser leurs \ntaux sans que l’inflation ne s’envole.  \n \nDes réformes sont encore attendues pour répondre aux enjeux de productivité dans la région et \nétablir une croissance stable et durable, à même d’éradiquer la pauvreté. Notre participation et \nnotre coopération approfondie avec des organisations multilatérales comme la BID est la marque \nde notre engagement à vos côtés dans la région pour relever ces défis.    \n \nFace à la crise, qui a pris pour la zone euro une dimension véritablement existentielle, l’Europe \ns’est mise en ordre de bataille et a entrepris un profond renforcement de sa gouvernance \néconomique pour remédier aux dysfonctionnements révélés par cette crise.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nSur le plan budgétaire d’abord, avec des règles plus intelligentes et plus crédibles, sur le plan \néconomique ensuite, avec une surveillance des déséquilibres macroéconomiques, et enfin sur le \nplan financier, avec la mise en place d’une Union bancaire, qui dispose d’ores et déjà, dans des \ndélais record, d’une surveillance des banques unique, et d’un mécanisme de résolution unique. \n \nDe son côté, la Banque centrale européenne a joué un rôle primordial, innovant sans cesse, en \nréaction aux nombreux défis auxquels elle a été confrontée durant cette période pour la poursuite \nde sa politique monétaire.  \n \nA présent que l’incendie est éteint, il nous faut mettre en place des politiques économiques de \nsoutien à l’activité ; c’est le sens des conclusions du Conseil Européen. Il nous faut aussi une \nvision : une \"intégration solidaire\" de la zone euro est nécessaire ; nous y travaillons.  \n \nLa France porte aux Nations-Unies et au sein du G20, avec le Mexique, l’Argentine et le Brésil, un \nmessage fort de mobilisation en faveur d’une croissance forte, durable et équilibrée. A ce titre, \nnous œuvrons ensemble pour promouvoir des réformes structurelles ambitieuses, tout en veillant à \ncourt terme à soutenir la demande mondiale, à lutter contre le protectionnisme, à générer des \nemplois de qualité, à réduire les inégalités et à mettre en place les conditions favorables à l’essor \nde l’investissement dans des infrastructures. \n \nNous avons aussi à cœur, naturellement, de répondre à l’enjeu majeur du financement de la lutte \ncontre le changement climatique et de l’adaptation. Comme vous le savez, le Pérou accueillera la \n20e Conférence des Parties sur le Climat cette année, tandis que la France accueillera la 21e l’an \nprochain : ces échéances, comme l’ampleur du défi posé à la communauté internationale, nous \nimposent une mobilisation toute particulière sur ce sujet. Je me félicite que la France, les pays \nd’Amérique latine et des institutions comme la BID et l’OCDE s’engagent conjointement pour faire \navancer l’ensemble de ces thématiques.  \n \nAvant de conclure, je voudrais insister sur l’action de la France en Amérique Latine. \n \nDepuis 2010, la France a engagé sa réserve pays émergents (RPE) pour 175 millions d’euros en \nAmérique latine. C’est un montant significatif, concentré sur quelques projets où nos financements \nont dès lors la taille critique pour les faire aboutir. C’est aussi un moyen pour développer notre \ncoopération, discuter ensemble de la conception et de l’orientation des projets. Dans les domaines \noù nous vous accompagnons avec la RPE, nous sommes en cohérence avec vos priorités et nos \ndomaines d’excellence. Je pense au transport ferroviaire, à la mobilité urbaine [comme à Cuenca, \nen Equateur], à l’eau et à l'assainissement, comme en République dominicaine. \n \nCes domaines d’excellence, ce sont aussi ceux de notre Agence Française de Développement \n(AFD). En 2013, l’ AFD, qui travaille en partenariat étroit avec la BID et les  principaux bailleurs de \nfonds multilatéraux, a accordé près d’1,2 milliard d’euros de financements dans la région, qui ont \nservi à financer des projets dans le secteur des transports urbains, de l'énergie ou du \ndéveloppement durable, mais aussi à accompagner les Etats dans les réformes engagées [comme \ndans le domaine social en Colombie].  \n \nEn conclusion, je voudrais remercier l’OCDE pour ses travaux novateurs sur les chaînes de valeur \net saluer la présence des institutions de financement de la région, dont le rôle est primordial pour \nfavoriser le développement d’infrastructures durables et la croissance inclusive.  \n \nJe vous souhaite un excellent forum ! \n", "published_date": "2014-06-30", "section": "Discours"}