{"id": 62, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3593&rub=1", "author": "None", "title": "12 novembre 2009 - Anne-Marie Idrac lance les Opens de l'équipe de France de l'export", "text": "Ubifrance et ses partenaires organisent six rendez-vous régionaux pour  dynamiser le développement international des entreprises françaises\nAnne-Marie Idrac, secrétaire d’État chargée  du Commerce extérieur, annonce ce jour le lancement des premiers Opens de l’équipe de France de l’export. Cette initiative s’articulera autour de six  étapes en région. Elle permettra de présenter aux entreprises de chaque région  visitée les dispositifs d’aide à l’export pour leur développement à  l’international. Le Circuit des Opens de l’équipe de France de l’export débutera  le 18 novembre prochain à Lyon.\n« Le développement sur les marchés étrangers  constitue un enjeu vital pour les entreprises françaises. Pour plus  d’efficacité, j’ai souhaité simplifier en avril 2008 le dispositif public  d’accompagnement. Aujourd’hui, les Opens de l’équipe de France de l’export, ont  pour objectif de présenter ce nouveau dispositif aux entreprises françaises »  a déclaré Anne-Marie Idrac.\nLes étapes  des Opens de l’Export sont :\n\nLyon : 18 novembre\nStrasbourg : 20 novembre\nMarseille : 24 novembre\nToulouse : 26 novembre\nRennes : 4 décembre\nLille : 11 décembre\n\n« J’ai souhaité mettre l’accent sur les témoignages  d’entreprises exportatrices qui ont remporté des succès de développement à  l’étranger en s’appuyant sur le dispositif d’appui au commerce extérieur. Ce  retour d’expérience vise à donner aux PME   les clés pour se lancer à l’international » déclare Anne-Marie Idrac.\nEnfin, dans  chaque région visitée, les résultats d’une enquête exclusive sur le dynamisme  des entreprises locales en matière d’exportation seront dévoilés.\nPour plus  d’informations : http://opens-export.com.\nÀ propos  de l’équipe de France de l’export\nL’équipe de France de l’export a été mise en place  en avril 2008, à l’initiative de Christine Lagarde,  ministre de l’Économie, de l’industrie et de l’emploi et d’Anne-Marie Idrac, secrétaire d’État chargée du  Commerce extérieur.\nAujourd’hui, l’équipe de France de l’export regroupe  les organismes suivants : Ubifrance, le réseau des chambres de commerce et  d’industrie, représenté au niveau national par l’ACFCI, le réseau des 114 chambres  de commerce et d’industrie françaises à l’étranger implantées dans 78 pays,  membres de l’UCCIFE et le comité national des conseillers du commerce extérieur  de la France.\nContact\nCorinne Meutey, conseiller communication et Parlement \nTéléphone : +33(0)1 53 18 41  00 - Télécopie : +33(0)1 53 18 44 14\nCourriel : corinne.meutey@cabinets.finances.gouv.fr\nWebTV : http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/11/2009", "published_date": "2009-11-12", "section": "Discours"}