{"id": 6249, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17981.pdf", "author": null, "title": "Intervention à l'issue de la séance plénière du Dialogue économique et financier franco-chinois, le 15 septembre 2014 (English version)", "text": " \nOnly the speech as made may be considered authentic \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSino-French Economic and Financial Dialogue \n \nStatement to the press following the plenary session \nMichel SAPIN \nMinister for Finance and Public Accounts \n \nBercy \n \nMonday 15 september 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPress contact :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nOnly the speech as made may be considered authentic \n2 \n \n \n \nI would like to begin by saying how much I appreciate Vice-Premier MA Kai’s visit to Paris. We \nhave just co-chaired the 2nd Sino/French High Level Economic and Financial Dialogue which was \nheld for the first time in Paris. This event provides a special forum for discussions on a whole range \nof economic and financial issues. \n \nAs you are aware, relations between China and France are central to the French government’s \nstrategy.  \n \nThe Economic and Financial Dialogue grew out of the determination of Presidents Xi Jinping and \nFrançois Hollande to breathe new life into the bilateral relationship. This was underscored last \nMarch during President Xi Jinping’s official visit to France to mark the 50th anniversary of \ndiplomatic relations between our two countries.  \n \nLet me first say a few words about the scope and momentum of our economic relationship.  \nThere is substantial two-way trade between our countries which, over the last decade, has been \ngrowing by 10% per year on average. China is now France’s second largest supplier after \nGermany, with €40bn in exports, whilst France exports €15bn of goods and services to China. \n \nAround 11,500 French businesses currently export to China, a figure that has more than doubled \nduring the last ten years.  \n \nThere has also been a significant increase in investments between our countries. I would like \nChinese investors to know that their investments, which create jobs and boost growth, are very \nwelcome in France.  \n \nThere are a number of success stories for Chinese investments in France and we must now build \non these.  \n \nAmongst these successes, I should mention Dongfeng’s €800m cash injection into Peugeot PSA, \ngiving it the same stake as the French government.  \n \nIn addition, one of the largest Chinese investments in Europe to date was China Investment \nCorporation’s acquisition of a $3bn interest in a subsidiary of GDF Suez. \n \nThat said, China's investments in France are not limited to major groups. In Brittany, alongside the \nFrench group, Sodiaal, Synutra put up 90% of the €100m needed to build a whey and milk drying \nplant, creating almost 200 jobs into the bargain. \n \nThe High Level Economic and Financial Dialogue has allowed us to review our economic and trade \nrelations, and the strong partnerships that have underpinned their expansion. Our discussions \nessentially covered the nuclear sector, an area in which there is long-standing cooperation, and \naeronautics, where our partnership has been bolstered by the extension of the agreement \nconcerning the A320 assembly plant in Tianjin.  \n \nThis morning, we were also able to discuss the way in which the Paris financial centre acts as a \nhub for the internationalization of the renminbi (RMB). \nParis is a leader in this high-growth market.  \n \nBy way of example, in 2012, 20% of transactions between France and China were settled in RMB. \nThis figure is now 44% and France holds first place in Europe in this respect, ahead of the UK, \nLuxembourg and Germany. \n \nIn Europe, only Luxembourg has more RMB bank deposits than France.  \n\n \nOnly the speech as made may be considered authentic \n3 \n \n \n \nDuring our discussions, I was very pleased to hear that the People’s Bank of China has designated \nBank of China as the Paris-based RMB clearing bank.  \n \nThe robustness of our financial exchanges was also demonstrated by the increased RMB quota for \nFrench institutional investors who had previously been authorised to invest in China. BNP Paribas \nand Carmignac have just been awarded licences enabling them to directly invest in China’s \nmainland securities using RMB. I hope that these authorisations will be the first of many. \n \nLastly, the Economic and Financial Dialogue allowed us to take stock of our common viewpoints \non major global economic and financial issues, such as G20 commitments, IMF governance, the \nParis 2015 Climate Conference and tax cooperation. \n \nIt is abundantly clear that this Sino/French High Level Economic and Financial Dialogue is all-\nencompassing and of strategic significance for both our countries. \nVice-Premier Ma Kai and I have just given fresh impetus to our economic, financial and trade \nrelations.  \n \nThis impetus must be sustainable, based on trust and cover a common agenda that we will \ndetermine together.   \n \nThank you for your attention. \n \n", "published_date": "2014-09-19", "section": "Discours"}