{"id": 444, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5490&rub=1", "author": "Eric BESSON", "title": "01 juin 2011 - Eric BESSON annonce un plan d'action national sur le raffinage en France", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, annonce un plan d’action national sur le raffinage en France et réunira le 22 juin 2011 l’ensemble des acteurs de la filière du raffinage en France.\n\nCette réunion aura pour objectif d’identifier les réponses les plus pertinentes aux difficultés que connaît actuellement cette filière en France. En effet, après l’arrêt du site de Dunkerque de Total et la décision de la société Petroplus de fermer son site de Reichstett, le groupe Lyondell Basel a annoncé aujourd’hui la mise en vente de sa raffinerie de Berre. \n\nA cette occasion, le Ministre définira les grandes orientations de l’action des pouvoirs publics face à la situation de la filière, sur la base des travaux approfondis menés par l’ensemble des acteurs à la demande du Gouvernement depuis la table-ronde organisée le 15 avril 2010.\n\nCe plan d’action national aura pour objectif :\n-          d’assurer la sécurité d’approvisionnement de la France en produits raffinés,\n-          de favoriser la compétitivité et la pérennité de la filière du raffinage en France,\n-          d’anticiper le plus en amont possible les restructurations à mener et les reconversions qui pourraient se révéler nécessaires.\n\nPar ailleurs, en ce qui concerne la situation spécifique de la raffinerie Lyondell Basel de Berre, et en complément des efforts qui seront faits par l’entreprise pour trouver un repreneur,       Eric BESSON va confier à l’Agence Française pour les Investissements Internationaux (AFII), une mission de recherche de repreneurs potentiels pour cette raffinerie. L’AFII, qui dispose d’un réseau de 160 collaborateurs dans 22 pays, bénéficie d’une expérience reconnue dans la recherche d’investisseurs désireux de reprendre des sites industriels.\n\nContact presse : \nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 01/06/2011", "published_date": "2011-06-01", "section": "Discours"}