{"url": "https://presse.economie.gouv.fr/download?id=8218&pn=140-Discours-de-Bruno-Le-Maire-Presentation-du-plan-de-relance-.pdf", "author": "0", "title": "140 - Intervention de Bruno Le Maire lors de la présentation du plan de relance #FranceRelance – Jeudi 3 septembre 2020", "text": " \n \n \n \n \n \n \n \nPrésentation du plan de relance  #FranceRelance  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nSégur  \n \nJeudi 3 septembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/4  \nMerci monsieur le Premier ministre,  \n \nMesdames les M inistres,  \n \nMonsieur le ministre,  \n \nChers amis.  \n \nJe voudrais commencer par des remerciements, des remerciements pour tous ceux qui, depuis \nmaintenant  plusieurs semaines, voire plusieurs mois, ont travaillé sur ce plan de relance sous l'autorité \ndu Premier ministre,  Jean Castex. J e pense évidemment aux services de l'Etat des différents ministères, \nmais je pense aussi aux partenaires sociaux, je pense au x représentants des filières professionnelles, \nje pense aux entrepreneurs, je pense aux économistes, qui ont beaucoup travaillé sur ces propositions \net qui nous ont permis d'avoir un plan qui rassemble le plus largement possible les Français.  \n \nJe voudrais aussi rappeler, comme l'a fait le Premier ministre, que nous avons réalisé , pendant cette \ncrise et  depuis le premier jour, depuis le début du mois de mars, le maximum pour les entreprises et \npour les salariés, et que nous continuerons, dans les deux années  qui viennent, à faire le maximum \npour les e ntreprises et pour les salariés. C 'est le sens de ce plan de relance.  \n \nJe voudrais également vous donn er une conviction personnelle  : nous allons y arriver. La France sortira \nplus forte de la crise économique qu' elle n'y ait été entrée, avec une économie plus compétitive, une \néconomie plus décarbonée,  et une économie plus solidaire. E n tout cas c'est l'objectif de ce plan de \nrelance France 2030.  \n \nIl repose, comme le Premier ministre l'a indiqué,  sur trois grandes orientations.  \n \nL'écologie , avec une mesure phare, je ne reviens pas dessus, la rénovation énergétique des bâtiments, \nque nous souhaitons voir se déployer le plus vite possible, aussi bien pour les établissements publics, \nles hôpitaux, les écoles, les coll èges, les lycées, les universités, que pour les acteurs privés avec le \ndispositif de MaPrimeRénov que nous avons voulu le plus simple possible pour que tous les Français \npuissent en bénéficier, et donc toutes les entreprises du bâtiment.  \n \nNous engagerons aussi, sur ce volet de l’écologie, une décarbonation de l'industrie en prenant les sites \nindustriels qui émettent le plus de CO 2 et en prenant à notre charge le coût de dispositifs de \ndécarbonation.  \n \nNous mettrons en place des mobilités pr opres, notamment avec un plan ferroviaire, nous ferons de \nl'hydrogène l'un des éléments clés de cette stratégie pour être indépendants en matière de production \nd'hydrogène vert, comme le seront d'autres nations européennes comme l'Allemagne.  \n \nLe deuxième g rand volet c'est la compétitivité.  \n \nJe veux rappeler que ce volet est cohérent avec la politique économique que nous avons menée  avec \nle présiden t de la République depuis 2017 - politique qui, on l'a oublié parce que nous sommes en \npériode de crise - avait donné des résultats.  \n \nNous avions réussi, début 2020, grâce à cette politique économique de soutien à l'offre, d'amélioration \nde la compétitivité de nos entreprises, à avoir le taux de croissance parmi les plus élevées de la zone \neuro. Nous avions réussi à ramener le chômage à moins de 8 % en métropole. Et nous étions devenus \nla nation la plus attractive de tous les pays européens sans exception.  \n  \n \nSeul le prononcé fait foi  \n3/4  \nC'est ce qui me fait dire aux Français  : nous allons y arriver, tout simplement parce que nous y somm es \ndéjà arrivé, il n'y a pas si longtemps, et que nous avons les compétences, les entrepreneurs, les salariés, \ntout pour réussir. Nous mettrons donc beaucoup de moyens financiers pour assurer cette amélioration \nde la compétitivité de nos entreprises.  \n \nNous allons d'abord renforcer les fonds propres des TPE, PME et E TI. E lles ont eu à faire face à des \nproblèmes de trésorerie majeurs. N ous avons mis en place un prêt garanti par l'Etat, qui leur a permis \nde voir v enir les mois qui viennent.  Aujourd'hui elles s'interrogent toutes pour savoir comment vont-elles \nrembourser ce prêt  ?  \n \nJe veux dire aux plus petites entreprises, celles de moins de 10 salariés, que nous continuons à négocier \navec la Fédération bancaire française, le taux le plus attractif possible p our toutes celles qui voudraient \nprolonger l e remboursement de leur prêt. E lles auront le taux le plus attractif possible, elles ne doivent \npas avoir d'inquiétude à ce sujet -là.  \n \nPour les entreprises  de taille plus importante  nous mettrons en place 3 mill iards d'euros de garanties \nde l'Etat sur des placements financiers, qui auront un label « France R elance  », qui permettront de lever \nde 10  à 20 milliards d'euros de prêts participatifs, c'est -à-dire quasiment des fonds propres pour ces \nentreprises qui en o nt besoin pour se développer.  \n \nNous ouvrirons de nouveaux marchés d'avenir.  \n \nLa France, depuis 20 ans, se repose sur ses lauriers, sur de très belles filières, je pense à la filière de \nl'agroalimentaire, du luxe, de l'aéronautique, à la filière de la pha rmacie, mais nous n'avons pas su ouvrir \nde nouvelles filièr es industrielles. C 'est ce que j'appelle se reposer sur ses lauriers. I l est temps de \npasser à autre chose, c'est le sens de ce plan de relance qui, comme le Premier ministre vient de \nl’indiquer, n ous permet d'accélérer la transformation économique de notre pays. Il faut que dans les \nbiotechnologies, dans les énergies renouvelables, dans le calcul quantique, dans le traitement des \ndéchets, la France soit lea der européen et leader mondial. E lle en a la capacité et elle va y arriver.  \n \nRelocaliser, c’est possible. Relocaliser ça ne veut pas dire produire des biens à faible valeur ajoutée en \nFrance, ça veut dire qu’il est possible de produire des batteries électriques sur le territoire français, \nplutôt q ue de les importer à 85 % de Chine ou d’Asie.  \n \nNous avons commencé à le faire, nous allons le poursuivre et nous mettrons 1 milliard d’euros de \nsubventions directes sous forme d’appels à projet pour toute entreprise industrielle qui dirait «  je veux \naméli orer ma production, construire une nouvelle ligne, je n’ai pas d’argent  », on vous le fournit, l’Etat \nvous l’apporte à hauteur de 1 milliard d’euros.  \n \nEnfin nous baisserons les impôts de pro duction de 10 milliards d’euros  dès le 1er janvier 2021 .                         \n7,25 milliards d’euros pour la contribution à la valeur ajoutée des entreprises, et une réduction de moitié \ndes impôts fonciers  des établissements industriels. C e qui concernera 32 000 entreprises pour  plus de \n3 milliards d’euros. C omme Jean C astex l’a l’indiqué,  c’est centré sur l’industrie, parce que l’industrie \nfait partie de notre culture et que relancer l’économie française c’est relancer l’industrie.  \n \nEnfin, ce plan de relance comporte des mesures importantes sur la cohésion, q ue vient de rappeler le \nPremier ministre, sur le plan jeunes, l’investissement dans le secteur de la santé avec le Ségur de la \nsanté, des mesures de chômage partiel, des mesures pour les plus précaires, un soutien aux \ncollectivités territoriales, sur tous ces points, comme sur les autres, nous avons travaillé étroitement, \navec Elisabeth B orne, et avec Barbara P ompili , et je veux les remercier de la qualité du travail que nous \navons fait en commun.   \n \nSeul le prononcé fait foi  \n4/4  \nUn mot, pour conclure, sur la méthode de mise en œuvre.  \n \nA la demande du Premier ministre les 100 milliards d’euros feront l’objet d’une mission budgétaire \nunique, qui sera pilotée au ministère de l’Economie, des Finances et de la Relance, et qui comportera \ndes clauses d’extinction des projets. Si un projet n’est  pas décaissé suffisamment rapidement, le \nPremier ministre se gardera la liberté de réallouer les fonds vers un autre projet, plus mûr, de façon à \ngarantir l’efficacité de la relance.  \n \nLe Premier ministre présidera un Conseil de la relance, qui aura vocat ion à assurer justement ce suivi \net l’éventuelle réaffectation des fonds par souci d’efficacité, et je présiderai toutes les semaines un \ncomité de pilotage.  \n \nNous mettrons en place une batterie d’indicateurs de suivi, qui seront publics, sur le taux de \ndécaissement, sur la réduction de CO 2, sur le nombre de rénovations énergétiques, sur les créations \nd’emplois, de façon à ce que les Français puissent suivre directement la mise en œuvre de ce plan de \nrelance.  \n \nJe vous le redis, je pense que c’est un moment important, un plan qui, dans son ampleur et dans ses \nmodalités, est historique, qui marque un choix clair d’être un plan d’investissement pour bâtir la France \nde 2030, et une fois encore, j’en suis co nvaincu, nous allons y arriver.  \n ", "published_date": "2020-09-03", "section": "Discours"}