{"id": 6202, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19810.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE à l'occasion de l'ouverture de la 10ème édition d'Univers Boulangerie - lundi 5 octobre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SO\nCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 5 octobre 2015 \n \nUnivers Boulangerie \n \n- Lundi 5 octobre 2015 - \n \n \nMonsieur le Président,   \nMesdames et Messieurs, \n \n \nMonsieur le Président, \n \nJe tiens tout d’abord à vous remercier pour les propos que vous venez de tenir pour \nune politique déterminée et ambitieuse en matière d’apprentissage. \n \nOui, notre Gouvernement a fait de la jeunesse sa priorité. \n \nOui, nous avons fait de l’apprentissage une politique prioritaire et dégagé des moyens \ntrès considérables que vous avez évoqués pour assurer l’accueil d’un plus grand \nnombre d’apprentis dans nos entreprises (mais également dans le secteur public !). \nC’est notre avenir à tous qui est en jeu. \n \nComme vous le signalez, M. le Président, la jeunesse et l’apprentissage font partie des \ngènes de la boulangerie.  \n \nNous savons combien l’apprentissage est présent dans votre beau secteur. Et à raison \ncar c’est la voie d’excellence pour former la prochaine génération des artisans du pain \n \nC’est à la jeunesse que nous devons transmettre nos savoir-faire. J’y suis \nparticulièrement attachée. \n \nAinsi, j’ai eu la fierté et le plaisir de représenter la France en août dernier à Sao Paolo \net de soutenir notre équipe de jeunes talents lors de la dernière édition des Olympiades \ndes Métiers, qui font la promotion de la formation professionnelle, les métiers et leurs \nsavoir-faire.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \nCette équipe de France, par son travail, par ses efforts, par sa patience, par son \nendurance, par son enthousiasme, a su faire rimer la France avec l’excellence. \n \nElle nous adresse à tous le plus beau des messages : celui de la confiance en l’avenir. \n \nNous devons en retour faire confiance à notre jeunesse et faire confiance, comme vous, \nboulangers, le faites si bien, à nos apprentis.  \n \nJe sais que votre profession est pleinement mobilisée en ce sens. Ainsi, la formation \ndes maîtres d’apprentissage au sein des entreprises a été un sujet majeur de réflexion \nde la précédente édition d’« Univers boulangerie ».  \n \n \nMais la transmission peut également se faire de l’apprenti vers son maître. Ce \nrenversement original vous l’avez bien perçu. Ainsi, vous avez choisi de vous poser la \nquestion « Et si votre apprenti devenait votre prof ?» et de m’interroger sur le lien entre \nl’apprentissage et les nouvelles technologies.  \n \nNous savons que la jeune génération, la génération Y, a ses propres valeurs, qu’il faut \nsavoir comprendre et gérer pour une bonne intégration dans vos structures.  \n \nLes jeunes de vingt ans ne perçoivent pas l’avenir de la même façon que ceux des \ngénérations précédentes.  \n \nIls viennent avec des yeux neufs, l’esprit ouvert et font des liens instantanés et \npertinents entre la technologie d’aujourd’hui et celle de demain. \n \nIl faut savoir tirer profit de ce que nous offrent ainsi nos jeunes, nos apprentis. \n \nAinsi, le « mentorat inversé » peut répondre à ce besoin de faire travailler et \nd’apprendre mutuellement en tirant parti des connaissances spécifiques de chaque \ngénération. \n \nCe « mentorat inversé » connaît un succès grandissant car il est stimulé par le \nrenouvellement rapide des générations, avec l’arrivée massive de la génération 18-35 \nans, qui représente déjà aujourd’hui 40 % des salariés en France et qui permet de faire \nface au départ des baby-boomers. 5 millions d’entre eux vont quitter nos entreprises \nd’ici 2020.  \n \nOui, les jeunes peuvent nous apprendre beaucoup. \n \n \n\n \n \n \n \nSeul le prononcé fait foi \nIl faut y être ouvert et s’y préparer, demain peut-être encore plus qu’aujourd’hui.. \n \n \nLe numérique et ses usages sont au cœur d’un vaste mouvement de transformation de \nnotre économie, de redéfinition de nos espaces publics et privés, et de construction du \nlien social.  \n \nLes conséquences de ces évolutions sont dès à présent globales et dessinent l’avenir \nde l’ensemble de notre société.  \n \nJe citerai ma collègue Axelle Lemaire : \n« La République du 21e siècle sera nécessairement numérique »: elle doit anticiper les \nchangements à l’œuvre, en saisir pleinement les opportunités, et dessiner une société \nconforme à ses principes de liberté, d’égalité et de fraternité. \n \nL’Etat est là pour accompagner ces évolutions mais il n’échappe pas, lui non plus, à \ncette révolution et doit aussi s’adapter à ces nouvelles pratiques. \n \nAinsi, une plateforme inédite de co-écriture du projet de loi pour une République \nnumérique a été ouverte, à partir du samedi 26 septembre et jusqu’au 18 octobre 2015.  \n \nC’est la première fois qu’un texte législatif gouvernemental est soumis à une discussion \npublique. Cette consultation, d’une durée de 3 semaines, permettra à chacun d’émettre \nun avis sur les différents articles du texte et de faire des propositions de modifications, \nqui seront-elles-même soumises à l’avis des internautes. Je vous invite donc à vous \nexprimer tous à ce sujet ; \n \nPar ailleurs, le Gouvernement a mis en œuvre un programme de transition numérique, \nqui a défini des actions concrètes en faveur des chefs d’entreprises.  \n \nA titre d’exemple, en collaboration avec l’association « Transition Numérique », la \nDirection Générale des Entreprises a élaboré un guide de la transition numérique, qui \ns’adresse aux professionnels.  \n \nConstruit autour des thématiques « Mieux vendre » et « Mieux travailler », il vous \nintéresse directement en tant que chefs d’entreprise ; \n \nLes Pôles d’innovation pour l’artisanat (PIA) sont également des acteurs majeurs pour \nalimenter les professionnels des moyens de saisir les opportunités de la révolution \nnumérique.  \n \n\n \n \n \n \nSeul le prononcé fait foi \nActuellement au nombre de 21, ils font l’objet d’un processus de renouvellement de leur \nlabellisation. A ce jour, 3 sont dédiés au numérique et 4 à l’alimentaire (dont 1 plus \nspécifiquement à la boulangerie) et les futurs pôles seront là pour vous aider pour saisir \ntoutes les chances offertes par le numérique. \n \n \nJe viens de l’évoquer. Nous savons combien les jeunes que vous accueillez dans vos \nentreprises peuvent vous apporter. \n \nMais, pour finir, je voudrais vous rappeler l’importance du rôle que vous jouez pour vos \napprentis. Vous n’êtes pas seulement des passeurs de connaissances ; vous leur \ntransmettez beaucoup plus. Vous leur transmettez des valeurs, l’amour du travail bien \nfait, le cœur que l’on met à l’ouvrage, la patience, la persévérance, la valeur du temps, \net le courage, aussi.  \n \nAlors, je vous félicite pour votre engagement, pour votre implication, pour l’émulation et \nles vocations que vous suscitez. Et je vous souhaite de continuer à conjuguer l’artisanat \nau futur en formant les prochaines générations de boulangers !  \n \nPour ma part, je puis vous assurer de la volonté sans faille du gouvernement de vous \naccompagner pour vous permettre de profiter pleinement des évolutions de la société \nnumérique. \n \nJe vous remercie de votre attention. \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-07", "section": "Discours"}