{"id": 22, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2049&rub=1", "author": "None", "title": "10 octobre 2008 - Journée «Tic & PME 2010» à Bercy :  des résultats, des gains en compétitivité, des outils pour les entreprises - Mardi 14 octobre 2008", "text": "Mardi 14 octobre prochain seront présentés à Bercy, à partir  de 9 h 30, les premiers résultats du programme « Tic & PME 2010 »,  à l’occasion d’une journée de débats inaugurée par Luc Chatel, secrétaire d’État  chargé de l’Industrie et de la consommation, porte-parole du gouvernement.\nPiloté par la Direction générale des entreprises (DGE) et mené  en partenariat avec le Medef, ce programme créé en 2005 incite les entreprises  d’une même filière à mutualiser leurs efforts pour faire des technologies de  l’information un véritable levier d’innovation et de compétitivité. \nCette initiative a permis aux PME de développer des  standards d’échanges, des outils informatiques et des méthodes d’accompagnement  spécifiques.\n« Tic & PME 2010 » comporte une originalité et  une force : être conçu comme une action de mobilisation de l’industrie  française, à laquelle s’associent les pouvoirs publics et le monde économique.  Alors que la moitié des projets « Tic & PME 2010 » seront engagés  d’ici début 2009 dans la phase de déploiement régional, les premiers résultats  montrent que la phase conduite au niveau national est un succès.\nEn 3 ans, des entreprises de tous les secteurs économiques  ont été accompagnées dans la mise en place de projets concrets et innovants,  portant par exemple sur l’identité numérique, l’archivage électronique, le catalogue  virtuel… Les tests menés avec des entreprises pilotes montrent des retours sur  investissement effectifs et une amélioration de la compétitivité des  entreprises qui implémentent les outils Tic : à titre d’exemples, une division  par 5 du temps de traitement des commandes dans l’horlogerie permettant une  compétitivité accrue mais aussi une amélioration de la satisfaction client, ou  la réduction par 10 des erreurs de conception grâce à la conception  collaborative dans l’aéronautique.\nLes débats permettront de dresser un bilan chiffré du  programme, mais aussi de préparer l’avenir, avec le témoignage de régions  pilotes sur la stratégie qu’elles mettent en place et des échanges avec des  éditeurs de logiciels qui souhaitent s’inscrire dans cette dynamique.\n\nLes journalistes qui  le souhaitent sont invités à assister à l’ensemble des échanges.\n(programme ci-dessous)\nPour vous inscrire à  la journée :\nhttp://www.ticpme2010.fr/communication/inscriptions/\n\nContacts  presse :\nNadia Taleb : 01 40 95 54 24 / Murielle Pascal : 01 53 44 93 25 / Thomas  Pernette : 01 53 18 87 96\nPROGRAMME DE LA JOURNÉE \n9 h 30 – Introduction par Luc Chatel, secrétaire d’État chargé de  l’Industrie et de la consommation\n9 h 45  Tic & PME 2010 : du plan d’actions aux résultats, par  Jean-Pierre Corniou, président de l’instance de coordination Tic & PME 2010\n10 h Avant et après  Tic & PME 2010  \nPremière table ronde animée par François Cholley, Conseil général des  technologies de l’information, \navec Alain Maury (projet eXpert dans le bâtiment), Bruno  Prepin (projet ResAgri dans l’agriculture), Jacques Baillon (Crédit Agricole), Rui  Teixeira Guerra (projet Interfinance dans la banque) et Annie Schoutteten (projet  TraceNet dans le jouet)\n11 h 15  Avant et après Tic & PME  2010\nSeconde table ronde animée par Benoît Lavigne, Medef\navec Pierre Faure (projet SEINE dans l’aéronautique), Christian  Chamaillard (projet LogisTic dans l’automobile) et Bernard Longhi (projet  TP 2010 dans les travaux publics)\n12 h déjeuner et démonstration de  projets\n13 h 30 La stratégie de  déploiement de Tic & PME 2010 en Bourgogne\nPremière table ronde animée par Franck Olivier, ACFCI,\navec Jérôme Richard (président de l’Agence NTic), Alain Szymczak  (DRIRE Bourgogne), Robert Golja (institut FCBA), Arnaud Rochot (Aprovalbois),  Michèle Bransolle (Conseil régional) et Benoît Vervandier (Archimen)\n14 h 30 Languedoc  Roussillon et Paca : l’exemple de la filière fruits et légumes\nSeconde table ronde animée par Jean Michel Yolin  (Conseil général des Mines),\navec Georges Jordan (directeur du Marché international  Saint-Charles), François Mahé des Portes (Marseille Gyptis International),  Nathalie Damery (GS1 France), Éric Notin (Échangeur Paca), Éric  Louette (Ministère de l’Écologie, de l’énergie, du développement durable  et de l’aménagement du territoire)\n16 h Tic & PME pour  les éditeurs de logiciel, Introduction par  Remy Marchand (AFNeT) et Table ronde animée par Jean Mounet (Syntec),  avec Arnaud  Piat (SMB), Benoît  Gruber (SAGE), Eric Valion (CEGID Group) et Arnaud  Martin (CLIP Industrie)\n17 h Clôture par Luc Rousseau, directeur général des entreprises\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 10/10/2008", "published_date": "2008-10-10", "section": "Discours"}