{"id": 6068, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21723.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN : Clôture du colloque d'histoire organisé par l'association Jean MONNET sur « Jean MONNET et l'économie »", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture du colloque d’histoire organisé par l’association Jean MONNET \nsur « Jean MONNET et l’économie » \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nVendredi 18 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Président de l’association Jean MONNET, cher Maurice,  \nMesdames, Messieurs,  \n \nJe remercie chaleureusement l’association Jean MONNET et plus particulièrement son président, \nMaurice BRAUD, d’avoir pris l’initiative d’organiser un colloque sur « Jean MONNET et \nl’économie ». Parler d’Europe, d’économie et rendre hommage à un des pères fondateurs de \nl’Union européenne dans ce lieu, ce ministère, me paraît tout à fait pertinent. \n \nJe ne me risquerai pas à prononcer un discours sur la personne de Jean MONNET devant les \néminents historiens et spécialistes que vous êtes. La qualité des intervenants d’hier et de ce matin, \net les sujets savants que vous avez abordés, me laissent à penser que je n’aurais que peu de \nchoses à vous apporter sur l’œuvre économique de Jean MONNET. Ainsi, je souhaiterais \ndavantage poursuivre les échanges de la table ronde précédente et discuter avec vous de ce qui \nme semble être aujourd’hui les priorités pour l’Union européenne de demain. \n \nJe crois que ce n’est un secret pour personne : la construction européenne traverse une période \ndifficile. Les crises se multiplient et s’intensifient ces dernières années. Si je veux être exhaustif, il \nfaut citer la crise financière, puis économique et monétaire ; la crise de la dette souveraine et de la \nzone euro ; la crise grecque, et maintenant les crises sécuritaire et migratoire.  \n \nCette succession d’évènements entraine une poussée des toutes les démagogies et des \nnationalismes alimentée par un certain nombre de leaders politiques. Trop de discours présentent \naujourd’hui la construction européenne comme la principale responsable de ces crises, origine de \ntous de nos maux. Ils promettent alors à des populations, qui se sentent dépossédées \npolitiquement et économiquement, une reprise en main des destinées collectives par le repli sur \nsoi, le repli sur les solidarités culturelles et traditionnelles, et au final le repli sur les frontières \nnationales, voir locales.  \n \nLe vote britannique en faveur d’un retrait de l’UE participe de mon point de vue à ce mouvement \nde contestation du bien-fondé de l’Union et fragilise davantage encore notre projet commun \nd’intégration européenne. Il est néanmoins un avertissement qui doit être entendu par tous.  \n \nChaque crise entraine un débat entre les Etats membres et s’avère être un nouveau défi pour \nl’Union européenne. Il est temps, désormais, de trouver des réponses coordonnées, rapides et \npertinentes pour permettre de relancer la construction européenne. Cet exercice, dans une Europe  \nà 28 ou 27, tant divisée sur son fondement et ses objectifs, apparaît comme une prouesse. Il est \nnéanmoins essentiel. \nEn tant qu’européen convaincu, je suis sûr que dans le monde globalisé actuel, le projet européen \nreste indispensable. Nous ne pouvons pas envisager notre futur en tant que Nation en-dehors de \nce projet d'intégration continentale. Encore faut-il confier à l’Union les tâches qui ont une réelle \nvaleur ajoutée par rapport à des solutions purement nationales.  \n \nDans ce contexte d’incertitudes, je crois que chaque responsable européen doit renouer avec \nl’esprit qui animait Jean MONNET au début des années 1950, un esprit de rassemblement et \nd’unité tout en rejetant les oppositions séculaires entre les Etats. L’Union européenne doit être plus \nque jamais un espace de paix, de protection, et de solidarité.  \n \nLes chantiers sont  donc nombreux et appellent des réponses courageuses, au niveau européen \nmais aussi au sein même de nos pays, pour répondre aux besoins de protection de nos citoyens – \net par protection je vise ici un champ large, qui comprend notamment les questions de sécurité \néconomique et de lutte contre l’exclusion sociale. \n\n \nSeul le prononcé fait foi \n3 \n \n \nLe sommet de Bratislava a été, je crois, une étape pour renouer avec une « Europe organisée et \nvivante ». Il a permis de relancer une dynamique pour l’unité et la confiance en Europe. Mais c’est \nencore insuffisant. Il est maintenant important de concrétiser les pistes avancées notamment en \ntermes de croissance, d’investissement et d’emploi, en plein accord avec le principe de \nsubsidiarité. \n \nJe crois ainsi qu’il nous faut avant tout travailler à des projets concrets, ce qui ne veut pas dire \nsans ambition, pour donner du sens au projet européen dans la vie de nos concitoyens. C'est ce \nque j'appelle construire l'Europe par le bas. Je me sens proche du fameux passage de la \ndéclaration de Robert SCHUMAN en 1950 inspirée par les idées de Jean MONNET : « L’Europe \nne se fera pas d’un coup, ni dans une construction d’ensemble : elle se fera par des réalisations \nconcrètes créant d’abord des solidarités de fait. » \n \nCependant, ne vous méprenez pas. Je ne cherche pas à me situer ici dans un débat théorique sur \nles mérites et les limites de la « méthode Jean MONNET » d’intégration. Il est vrai que la méthode \ncommunautaire a évolué, que les processus intergouvernementaux ont repris du poids ces \ndernières années, que la légitimité démocratique de l’Union européenne est remise en question…  \n \nCe sont des questions importantes pour l’avenir de l’UE. Mais je préfère avant tout, dans le cadre \ndes responsabilités qui sont les miennes, réfléchir sur les actions que nous devons mener au \nniveau européen pour répondre aux défis actuels. L’Union européenne doit apparaître comme une \nsolution incontournable pour favoriser, à nouveau, une adhésion en sa faveur.  \n \nDeux sujets me paraissent tout particulièrement importants dans ce contexte : celui de la sécurité \ndes citoyens européens, et celui de la croissance et de l'emploi. \nSur le premier volet, je pense qu'il faut être plus ambitieux sur la protection de nos concitoyens et \nde nos frontières communes. Nous avons construit l’espace Schengen sans véritablement \nconcevoir la surveillance de nos frontières extérieures par exemple. Nous y travaillons \nactuellement avec la création de gardes-frontières européens. Mais nous pouvons aller plus loin, \nen particulier sur la mise en commun de moyens financiers pour la défense et la sécurité. \nNous pouvons aussi avancer vers des solutions communes pour le développement des pays \nd'origine afin de démultiplier nos actions. L'UE mettra en place, dans ce domaine, un fonds \nd'investissement commun dans ces pays. \n \nLes défis de la sécurité rejoignent parfois des questions économiques. Dans ce cas, je prends mes \nresponsabilités pour les faire aboutir le plus rapidement possible. Lors des dernières réunions de \nl’Eurogroupe, j’ai défendu une réforme ambitieuse de la directive anti-blanchiment dans le but de \nlutter plus efficacement contre la criminalité et le financement du terrorisme. \n \nPour le second sujet, le volet économique et social, je crois qu'il faut avancer sur plusieurs \nchantiers. Tout d'abord nous devons renforcer l'investissement en Europe, qui n’a toujours pas \nretrouvé son niveau d’avant crise. La mise en place rapide du plan d'investissement européen a \nmontré que nous pouvons proposer des initiatives efficaces afin de répondre aux attentes des \ncitoyens sur la croissance et l’emploi. Les efforts doivent être poursuivis et la France défend le \ndoublement des crédits du plan dit JUNCKER.  \n \nNous devons également soutenir un modèle économique et social européen ambitieux. Le marché \nintérieur est un bien commun précieux mais cela ne doit pas être un espace de pure concurrence \nde nos modèles économiques, sociaux et fiscaux. Des initiatives concrètes sont ainsi souhaitables \nen matière de convergence fiscale et sociale. Il est essentiel de mettre fin aux comportements non \ncoopératifs, qui nuisent à la confiance des citoyens dans nos institutions et au bon fonctionnement \n\n \nSeul le prononcé fait foi \n4 \ndu marché intérieur. Les propositions de la Commission sur ces sujets – je pense notamment à  \nl’assiette commune consolidée de l’impôt sur les sociétés ou à l’initiative sur le socle européen de \ndroits sociaux – devront servir à cet égard de point de départ à nos réflexions. \n \nCes actions concrètes peuvent faire avancer l'Europe et faire reculer la démagogie et les \nnationalismes dans nos pays. A chaque crise, l’esprit de Jean MONNET est invoqué avec raison \nafin de trouver des solutions. \n \nDans le même temps, ces actions concrètes n’excluent pas de poursuivre les discussions sur des \nsujets plus structurants. Je pense notamment à l'architecture de la zone euro, qu'il nous faudra \nprogressivement compléter par des instruments communs d'intervention et de gouvernance \nprobablement plus intégrés. L’avenir de la zone euro nécessite un débat d’envergure, qui dépasse \nles solutions d’urgence, pour en assurer la résilience et la stabilité. Le compromis trouvé sur la \nGrèce durant l’été 2015 a permis d’éviter le pire pour la zone mais n’a pas apporté de solutions \ndurables. Ces débats doivent donc se poursuivre, et les travaux de Mme Pervenche BERES au \nParlement européen sont précieux. Mais ces avancées ne seront possibles que si nous montrons \nnotre capacité à réinventer des solutions collectives aux problèmes communs au sein de l’UE et de \nla zone euro. \n \nJe crois que là-aussi ce sont des avancées concrètes qui mettront en place, au sein de la zone \neuro, ce que le Président de la République a appelé le processus d’intégration solidaire. \n \nPrenons l'exemple de l’Union bancaire, sans doute le progrès récent le plus avancé de l'intégration \neuropéenne. Cette Union Bancaire permet une résolution des crises avec une recapitalisation des \nbanques par un fonds européen (le fonds de résolution unique) : ça, c’est la solidarité espérée \nentre les Etats. L’Union bancaire montre la force et l’importance du regroupement des Etats. \nEnsemble nous sommes plus forts et pouvons ainsi faire face aux risques de grande ampleur pour \nnos établissements de crédits. En contrepartie, nous avons choisi de déléguer la supervision de \nnos secteurs bancaires à un superviseur unique : ça c’est l’intégration avec un cadre de \ngouvernance et de surveillance. Cette idée germait dans les esprits européens les plus féconds \ndepuis le début des années 2000. Cependant, sans l’éclatement de la crise financière, je ne crois \npas que nous aurions connu de tels progrès dans ces domaines aussi rapidement.  \nPourtant, il faut aller plus loin et terminer le travail en mettant en place un mécanisme permanent \nde soutien en liquidité au fonds de résolution unique et en avançant sur le troisième pilier avec une  \ngarantie commune des dépôts. Il s’agit d’un agenda concret et réaliste pour les prochains mois à \nvenir mais très important pour le bon fonctionnement de l’Union bancaire et de la zone euro. \n \nAinsi, malgré les élections en France et en Allemagne notamment, et le début des négociations \navec la Grande-Bretagne, l'année 2017 ne doit pas être une année blanche au niveau européen.  \nNotre pays compte bien prendre toute sa part dans ces initiatives, en toute responsabilité avec \nl'Allemagne, puisque le couple franco-allemand sera indispensable, là aussi Jean MONNET  avait \nraison ! Je continuerai à œuvrer en faveur d'une Europe plus compétitive et plus solidaire, plus \nprotectrice sans renoncement à l’ouverture au monde, plus proche des préoccupations de nos \nconcitoyens tout en continuant à progresser vers une « Union sans cesse plus étroite entre les \npeuples ».  \n \nJe ne vous propose pas des solutions faciles ou de grand discours théorique difficile à mettre en \nœuvre mais bien une vision confiante et décidée du futur de notre continent que Jean MONNET, je \nl’espère, n’aurait sans doute pas reniée.  \n \nJe vous remercie. \n \n", "published_date": "2016-11-18", "section": "Discours"}