{"id": 360, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5027&rub=1", "author": "Christine Lagarde", "title": "02 février 2011 - Christine LAGARDE -  L'État et la Caisse des Dépôts conviennent des modalités de l'augmentation de capital de La Poste", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Augustin de ROMANET, Directeur Général de la Caisse des Dépôts, se félicitent de l’évolution des travaux conduisant à l’augmentation du capital de La Poste, qui ont connu des avancées significatives au cours des derniers jours :\n\n-\tLe pacte d’actionnaire qui liera l’Etat à la Caisse des Dépôts et dont les grandes orientations avaient fait l’objet d’un accord entre les parties le 19 octobre dernier, est finalisé et sera signé dans les prochains jours ;\n\n-\tLes modalités de l’augmentation de capital ont été déterminées. L’Etat et la Caisse des Dépôts prendront l’engagement irrévocable vis-à-vis de La Poste de souscrire à une augmentation de capital de 2,7Md€. Le calendrier de versement s’effectuera pari-passu entre la Caisse des Dépôts et l’Etat, en 3 annuités de 1,05Md€ ; 1,05Md€ et 600M€, versées respectivement début 2011, début 2012 et début 2013 pour tenir compte des besoins de financement du plan d’affaires de La Poste ;\n\n-\tUn conseil d’administration de La Poste devrait se tenir dans les prochains jours afin d’examiner ces modalités et de convoquer, en vue de conclure, une assemblée générale pour le mois suivant ;\n\n-\tLes fondements économiques de cette augmentation de capital, notamment le caractère avisé de cet investissement de l’Etat et de la Caisse des Dépôts, ont \nété présentés à la Commission européenne.\n\nUn an après le vote de la loi adaptant le statut de La Poste, toutes les conditions sont désormais réunies pour aborder avec confiance l’avenir de cette grande entreprise publique.\n\nContacts presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Bruno SILVESTRE - 01 53 18 41 35\nCaisse des Dépôts : Philippe JOYEUX - 01 58 50 40 00 / Benjamin PERRET - 01 58 50 31 75\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/02/2011", "published_date": "2011-02-03", "section": "Discours"}