{"id": 23, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2342&rub=1", "author": "None", "title": "18 décembre 2008 - Cinquième réunion du Haut comité de place", "text": "Le 18 décembre 2008, Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi a présidé la cinquième réunion du Haut comité de place qui réunit les principaux acteurs et utilisateurs de la Place financière française. \n\nChristine LAGARDE a réaffirmé l’attachement du Gouvernement au développement du crédit à l’économie. Elle a rappelé l’engagement des banques à accroître le crédit à un rythme annuel de +3 à +4% jusque fin 2009. Cet engagement est la contrepartie des mesures exceptionnelles prises par le Gouvernement pour soutenir le crédit. \n\nLeçons de la crise financière \n\nLe Haut comité de place a souligné l’importance d’une mobilisation collective de la Place financière française pour la mise en œuvre et la réflexion sur la poursuite du plan d’action décidé lors du sommet des chefs d’Etat et de gouvernement à Washington le 15 novembre 2008. \n\nL’association Paris Europlace a fait part des travaux de la place quant à l’évolution de sa stratégie à la lumière de la crise financière. Parmi les axes d’actions proposés : contribuer plus fortement à la réflexion européenne et mondiale sur la réforme des marchés financiers, en mettant en valeur notre savoir faire en matière de marchés organisés ; accélérer la contribution de la finance au développement durable et, notamment, développer les instruments d’épargne longue ; se concentrer sur un nombre limité de pôles d’excellence dans la compétition internationale ; développer la recherche sur les risques financiers et des produits de nouvelle génération plus transparents et adaptés aux besoins des utilisateurs. \n\nReconnaissant le rôle essentiel joué par les infrastructures de compensation dans le renforcement de la transparence et la sécurité des marchés, le Haut comité a décidé de la création d’un groupe de travail et de proposition concernant les activités de compensation en France et les initiatives européennes de compensation sur produits dérivés aujourd’hui négociés de gré à gré. Ce groupe rendra ses propositions d’ici fin janvier 2009. \n\nChristine LAGARDE a souligné l’importance d’une évolution des politiques de rémunération dans l’industrie financière notamment pour que les rémunérations incitent à une gestion responsable des risques. Elle a annoncé la création d’un groupe de travail et de proposition sur la transparence et l’encadrement des rémunérations dans l’industrie financière. Elle a rappelé que conformément aux engagements pris dans le cadre du plan du Gouvernement de soutien au crédit, les établissements de crédit participants doivent présenter à la Commission bancaire une politique adaptée de rémunération de leurs opérateurs de marché d’ici fin avril. \n\n\nFinance islamique \n\nAfin de faire de la Place financière française une place internationale de premier rang en matière de finance islamique, Christine LAGARDE a annoncé des mesures destinées à favoriser le développement de la finance islamique en France. Ces mesures font suite à la publication le 8 décembre dernier du rapport de l’association Paris Europlace sur ce thème. \n\nChristine LAGARDE a souligné que « la publication et la mise en ligne de rescrits fiscaux concernant les opérations de sukuk et de murabaha va enfin permettre d’apporter aux investisseurs et aux opérateurs la certitude juridique et fiscale qui est nécessaire au développement de ces opérations de finance islamique en France ». \n\nA cette occasion, Christine LAGARDE a rappelé : « la France est ouverte à l’établissement de banques de finance islamique sur son territoire ». Christine LAGARDE a également annoncé qu’elle soumettra prochainement à consultation des modifications du régime juridique de la fiducie afin de faciliter son utilisation pour la finance islamique. \n\nRetrouver le détail des mesures annoncées sur le site Internet du Ministère de l’Economie, de l’Industrie et de l’Emploi : \nhttp://www.minefe.gouv.fr/directions_services/dgtpe/secteur_financier/haut_comite_place/dev_fin_islam.htm \n\nLancement de l’institut européen de la régulation financière \n\nChristine LAGARDE a salué le lancement des activités de l’Institut européen de la régulation financière, association labellisée par le pôle de compétitivité Finance Innovation et soutenue par Paris Europlace. L’institut qui assurera des missions de formation et d’échange entre régulateurs et professionnels, européens et mondiaux, sur les évolutions de la régulation financière européenne, dans l’esprit d’une meilleure régulation, et ses enjeux. L’institut aura également pour mission de diffuser et promouvoir le modèle européen de régulation et, plus précisément, les pratiques françaises dont la crise a démontré l’efficacité. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 18/12/2008", "published_date": "2008-12-18", "section": "Discours"}