{"url": "https://presse.economie.gouv.fr/download?id=8732&pn=374-Discours-de-Bruno-Le-Maire-lors-de-son-audition-sur-le-4eme-projet-de-loi-de-finances-rectificative-par-la-commission-des-finances-de-lAssemblee-nationale-–-Mercredi-4-novembre-2020.pdf", "author": "0", "title": "374 - Discours de Bruno Le Maire lors de son audition sur le 4ème projet de loi de finances rectificative par la commission des finances de l’Assemblée nationale – Mercredi 4 novembre 2020", "text": " \n \n \n \n \n \n \n \nAudition sur le 4ème projet d e loi de finances rectificative  \npar la commission des finances  \n \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nMercredi 4 novembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/8  \nMonsieur le P résident,  \n \nMonsieur le M inistre,  \n \nMonsieur le Rapporteur général,   \n \nVous venez de le  dire et je reprends vos mots, m onsieur le Président, nous vivons une période \nexceptionnelle qu’aucun d’entre nous n’a jamais connu puisque les chiffres en termes de récession, en \ntermes de choc économique ne trouvent de comparaison que dans la Seconde  Guerre mondiale ou \ndans la Grande récession de  1929.  \n \nCette période exceptionnelle, elle demande de notre part à la fois beaucoup de réactivité, et c’est l’objet \nde ce quatrième projet de loi de finances rectificative (PLFR4) , et beaucoup de constance dans la \npolitique économique.  \n \nNotre politique é conomique repose désormais sur deux piliers  : la protection de notre économie et la \nrelance de notre économie. L es deux devant aller de pair parce qu’ils ne s’inscrivent pas dans le même \ncalendrier et que toutes les décisions de relance qui seront prises m aintenant nous permettront de sortir \nplus fort de la crise à partir de 2022.  \n \nAvant de détailler les mesures de soutien et de réactivité dont j’ai parlé, je voudrais faire trois remarques \ngénérales.  \n \nLa première, c'est sur le contexte économique global.  \n \nNous sommes dans un contexte économique très dégradé par la reprise de la pandémie. Cette reprise \nde la pandémie, elle t ouche tous les pays développés. Elle touche en particulier les pays européens qui \ntous, prennent de nouvelles mesures de précaution sa nitaire  pouvant  aller du couvre -feu jusqu'au \nconfinement en fonction de la situation des pays. Tout simplement parce que c'est une nécessité \nsanitaire mais c'est également une nécessité économique parce que rien ne serait plus dommageable \nà l'économie que d'avoir un virus qui devie ndrait totalement immaîtrisable . Cela rejoint à la fois la \nsagesse et la raison que de prendre ces mesures de protection sanitaire supplémentaires.  \n \nCes mesures, évidemment, se traduisent par une dégradation du chiffre de récession. Comme nous \navions été, avec Olivier D ussopt , très prudents dans notre première évaluation, comme à aucun moment \nnous n'avons cédé à un excès de confiance, nous avions rééva lué la récession de manière très \nprudente.  \n \nLà où certains instituts nous incitaient à la ramener à -9 ou à -8, nous l'avions maintenu à -10. Beaucoup \nd'économistes d'ailleurs que j'ai consultés tout au long de la semaine, me disent qu'il n'est pas \nimposs ible, en fonction des derniers mois de l'année, que nous restions autour de -10. Mais par souci \nde prudence, une nouvelle fois, nous avons établi le chiffre de la récession à -11 en partant du principe \nque les quatre semaines minimum de confinement auront un impact important sur ce chiffre de la \nrécession.  \n \nCe chiffre de -11, il a été jugé sincère par le Haut Conseil des finances publiques, qui estime même qu'il \npourrait être un peu moins grave que ce que nous avons indiqué. Il a été validé également par l e fonds \nmonétaire international  (FMI) comme la Banque centrale européenne  (BCE) , qui ont appuyé la stratégie \néconomique du Gouvernement français dans  leur dernière publication.  \n \n  \n \nSeul le prononcé fait foi  \n3/8  \nC'est le dernier point sur lequel je veux insister en parlant de la croissa nce : toutes les organisations \ninternationales, sans exception, valident la stratégie économique du Gouvernement français qui \nconsiste à soutenir massivement notre économie , nos entreprises, nos salariés avec le chômage partiel, \nplutôt que de voir se multi plier les faillites et de voir le chômage exploser.  \n \nCette stratégie, elle est validée non seulement par les organismes internationaux que j'ai cités, elle est \nvalidée aussi par le chiffre de croissance du troisième trimestre. Nous avons au troisième trim estre eu \nun chiffre de croissance de +18,2 %. C'est le meilleur chiffre de la zone euro. Si nous avons obtenu ce \nchiffre, c'est tout simplement parce qu’en protégeant nos salariés, en protégeant nos compétences, en \névitant les faillites, dès lors qu'il n'y  a plus de contraintes sanitaires, l'économie française peut rebondir \net redémarrer fort.  \n \nCela me permet de vous faire part une nouvelle fois de ma conviction  : les fondamentaux de l'économie \nfrançaise sont bons, ils sont solides . Je ne céderai pas à l'e sprit de défaite que je vois parfois fleurir ici \nou là , de tous ceux qui vous parlent d'un effondrement possible, d'une catastrophe économique à venir. \nJe crois au contraire que c'est le moment d'avoir un esprit de résistance, de montrer que nous sommes \ncapables de faire bloc, d'apporter des réponses au monde économique pour pouvoir redémarrer sur \ndes bases solides le moment venu.  \n \nDeuxième point général sur lequel je veux insister, c’est la nécessité absolue qu'il y a à tenir toujours \nles deux bouts de notre stratégie, c'est -à-dire la protection de l'économie, j'y reviendrai, et la relance \néconomique.  \n \nIl est évident que la baisse des impôts de production ne va pas se traduire par des effets immédiats à \ntrois semaines. C'est bien pour cela qu'il faut l'engager maintenant pour que, deux ans plus tard, nous \nayons un outil de travail et notamment un outil industriel plus compétitif qu' il ne l'est aujourd'hui.  \n \nLa rénovation énergétique des bâtiments, si vous voulez rénover une université, un bâtiment public ou \nmême des bâtiments privés, cela prend plusieurs mois. Il est donc indispensable de le lancer dès \nmaintenant.  \n \nLa stratégie sur  l'hydrogène ne va pas  avoir  de résultats du jour au lendemain. Là aussi, il faut du temps \net c’est bien pour cela qu’il faut la lancer maintenant.  \n \nEnfin, la troisième remarque que je tiens à faire, j’ai eu l’occasion de  la faire à plusieurs reprises, je  serai \nrapide , c’est qu’évidemment, ces dépenses supplémentaires vont se traduire, Olivier D ussopt y \nreviendra par des déficits plus importants mais surtout par un niveau de  dette qui va approcher les \n120 %. Je rappelle que c’est un chiffre parfaitement co nforme par ce que nous avions donné dans le \ntroisième projet de loi de finances rectificative.  \n \nCette dette, je tiens à le redire, elle devra être remboursée le moment venu par la croissance, par un \nesprit de responsabilité en matière de finances publique s et par des réformes structurelles, dont la \nréforme des retraites.  \n \nDans ce quatrième projet de loi de finances rectificatives que n ous avons présenté ce matin en c onseil \ndes ministres avec Olivier D ussopt , l'armature principale, c'est le soutien massif que nous apportons au \nmonde économique et en particulier au commerce et aux très petites entreprises.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n4/8  \n \nLe soutien que nous apportons en novembre est beaucoup plus important que celui que nous apportons \ndepuis  mars dernier. Pourquoi ? Tout simplement parce que notre tissu économique a été fragilisé et \nque nos commerçants, nos artisans, nos très petites entreprises, nos indépendants aujourd'hui, il s ont \nle couteau sous la gorge. I l faut impérativement les souten ir massivement, puissamment, rapidement.  \n \nNous  souhaitons que toutes les mesures que nous avons mises en place avec Olivier D ussopt puissent \nêtre appliquées dans les meilleurs délais possibl es. Je pense en particulier au f onds de solidarité.  \n \nLes entrepr ises pourront  se déclarer sur le site de la d irection générale des finances publiques dès le \n1er décembre pour des versements qui pourront interven ir dans les tout  premiers jours de décembre. Il \nfaut évidemment laisser passer le mois pour voir s'il y a une fermeture administrative d'un mois, mais \nelles pourront ensuite s'inscrire dès le début du mois de décembre pou r pouvoir toucher les fonds du \nfonds de solidarité dès les premiers jours de décembre.  \n \nJe commence par ce fonds de solidarité parce que je pense que c'est l'expression la plus claire de notre \ndétermination à apporter un soutien encore plus massif que lors de la précédente période de \nconfinement.  \n \nNous a llons, sur le s eul fonds de solidarité, dépenser en un mois davantage que ce que nous avions \ndépensé en six mois. Nous allons dépenser sur le mois de novembre davantage que ce que nous avions \ndépensé depuis le mois de mars, c'est -à-dire plus de 6 milliards  d'euros. C'est donc l'expression d'un \nsoutien complet à ceux qui sont les plus touchés par la crise, aux petits commerçants, aux \nindépendants, aux coiffeurs, aux fleuristes, aux magasins d'habillement, aux bijoutiers qui sont \naujourd'hui fermés et qui n'o nt aucun chiffre d'affaires.  \n \nNous avons relevé et considérablement renforcé ce fonds. D'abord, il n'était ouvert qu'aux entreprises \nde moins de 10 salariés. Nous l’ouvrons désormais aux entreprises jusqu'à 50 salariés. Il avait un \nplafond qui allait jusq u'à 1 500 euros. L'indemnisation peut désormais aller jusqu'à 10 000 euros.  \n \nJe rappelle que ce fonds est ouvert à toutes les entreprises qui sont administrativement fermées mais \nil est aussi ouvert à certaines entreprises des secteurs dits S1 et S1 bis. Je parle du tourisme, de \nl'événementiel, de la culture du sport, qui subissent une perte de chiffre d'affaires d'au moins 50 %.  \n \nVous me direz , pourquoi faisons -nous  une exception pour ces secteurs -là ? Tout simplement parce \nqu’ils  sont touchés depuis des  mois, qu'ils n'ont jamais pu se relever et que les perspectives devant \nnous sont malheureusement des perspectives qui ne sont pas positives.  \n \nCe n'est pas demain, hélas, que nous pourrons rouvrir les restaurants avec le même nombre de tables \net le même n ombre de clients. Ce n'est probablement pas demain que nous pourrons rouvrir les salles \nde sport avec le même nombre de clients. Ce n'est pas demain que les touristes vont se précipiter dans \nles hôtels de France. Ce n'est pas demain que les spectateurs von t pouvoir reprendre avec des jauges \nà 100 %. Et ce n'est pas demain que les acteurs de l'événementiel pourront organiser des fêtes, faire \nde la sonorisation, faire de l’illumination comme ils le faisaient auparavant.  \n \nIl nous paraît donc juste et nécessai re que ce  secteur puisse avoir accès au f onds de solidarité jusqu'à \n10 000 euros quand ils perdent 50 % de leur chiffre d'affaires, même s'ils ne sont pas fermés \nadministrativement. C'est un choix que nous faisons qui, je pense, marque notre volonté de sou tenir \nceux qui sont le plus touchés.  \n \n  \n \nSeul le prononcé fait foi  \n5/8  \n \nEnfin, je rappelle que toutes les entreprises de moins de 50 salariés qui subissent une perte de plus de \n50 % de leur chiffre d'affaires et cette fois sans aucune exception sectorielle, pourront toucher une aide \njusqu'à 1 500 euros par mois.  \n \nJe le redis parce que j'écoute beaucoup ce que me disent les commerçants, ce qui se dit sur les radios \net télévisions, et je pense que les choses ne sont pas encore comprises. Je vous l'ai écrit, je vais l'écrire \naux fédérations professionnelles.  \n \nTous ceux qui sont fermés, c'est jusqu'à 10 000 euros. Tous ceux qui sont les secteurs culture, \névénementiel, restauration. C'est aussi jusqu'à 10 000 euros dès lors qu'ils ont perdu 50 % de leur \nchiffre d'affaires, même s'ils ne sont pas fermés administrativement. Exemple u n hôtel n'est pas fermé \nadministrativement, mais il va évidemment perdre plus de  50 % de son chiffre d'affaires. N ous lui \ndonnons  donc accès à c e fonds jusqu'à 10 000 euros.  \n \nToutes les autres entreprises, sans exception, dès lors qu'elles perdent 50 % de leur chiffre d'affaires \npar rapport à novembre 2019, ont droit à une indemnisation de 1 500 euros par mois.  \n \nJ'ajoute et c’est très important, que nous allons développer massi vement le « click and collect  » qui peut \nreprésenter 20 à 25 % du chiffre d’affaires d’une entreprise qui est fermée. Les recettes de ce « click \nand collect  » ne seront pas comptabilisées dans le montant du chiffre d’affaires de l’entreprise. Si vous \navez perdu 6 000 euros de chiffre d’affaires par rapport à vos vent es 2019, vous pouvez demander \n6 000 euros au titre du fonds de solidarité, si vous êtes fermés ; et si vous faites 2 000 euros de « click \nand collect  », les 2 000 euros sont pour vous et ne sont  pas déduits de votre chiffre d’affaires.  \n \nEnfin, dernier point que je tiens à préciser, sur le fonds de solidarité , pour que toutes les choses soient \nvraiment claires, il n’y a aucun reste à charge pour les entreprises qui sont fermées administrativement . \nElles récupèrent l’intégralité du chiffre d’affaires qu’elles ont perdu.  \n \nCe fonds de solidarité bénéficiera donc, selon notre évaluation, à 1,6 million d'entreprises pendant le \nmois de confinement. 600 000 entreprises pourront recevoir une aide allant jusqu'à 10 000 euros ; un \nmillion d'entreprises pourront recevoir une aide allant jusqu'à 1 500 euros. C'est ce qui explique que le \ncoût du f onds de solidarité est fortement augmenté pour passer de 6 milliards sur six  mois à 6 milliards \npour un seul mois.  \n \nNous avons dépensé très précisément 6 milliards jusqu'à présent pour le f onds de solidarité et nous \nallons dépenser pour le seul mois de novembre, avec les nouvelles règles que j'ai proposées, 6 milliards \nd'euros pour le seul mois de confinement du mois de novembre.  \n \nLe deuxième instrument de soutien qui vous est proposé dans ce PLFR 4, ce sont les exonérations de \ncotisations sociales qui sont massivement renforcées et élargies. Par souci de simplicité et de lisibilité, \nnous appliquons exactement les mêm es règles aux exonérations de cotisations sociales que  celles que \nnous appliquons au f onds de solidarité.  \n \nVous êtes fermés  ? Exonération totale de charges sociales, exactement co mme vous pouvez avoir \naccès au f onds solidarité jusqu'à 10 000 euros. S'agis sant des entreprises du secteur S1 et S1 -bis, dès \nlors qu’ils perdent 50 % de leur chiffre d'affaires  : exonération aussi totale de charges sociales. Toutes  \nles autres, en revanche, auront droit à des allégements qui seront davantage ciblés.  \n \n \n  \n \nSeul le prononcé fait foi  \n6/8  \nSur l’act ivité partie lle, c'est le troisième instrument que nous avions mis en place, même système les \nsecteurs fermés ont droit à un chômage partiel avec une indemnisation à 100 % sans reste à charge \npour les secteurs fermés et pour les entreprises du tourisme.  \n \nLe quatrième instrument, ce sont les prêts garantis par l'État où nous allons aussi adapter le dispositif \npour répondre à la situation nouvelle créée par le confinement et par les demandes des entrepreneurs.  \n \nBeaucoup d'entrepreneurs nous ont dit « Écoutez, nous la date du 30 mars 2021, elle est trop proche. \nNous avons besoin d'un différé de remboursement  ». Au cas par cas, sans stigmatisation dans le fichier \nde la Banque de France, les entreprises qui ne peuvent absolument pas rembourser à partir de  \nmars  2021 auront la possibilité de reporter le premier remboursement à mars 2022.  \n \nCe qui est évidemment un effort considérable puisque ça laisse douze  mois supplémentaires pour \ncommencer le remboursement de son prêt garanti par l'État. C'est un effort considérable qui  est fait, qui \nest très concret. V ous avez une dette, vous ne la remboursez pas tout de suite ; vous gagnez un an. \nC'est évidemment un sou tien absolument considérable.  \n \nCe sont les banques qui, au cas par cas, examineront ces demandes de différé des entreprises qui en \nauraient besoin . Nous  veillerons évidemment à ce que cet engagement soit respecté.  \n \nPour les entreprises qui ont besoin de contracter un nouveau prêt garanti par l'État, elles pourront le \nfaire jusqu'au 30 juin 2021 au lieu du 31 décembre 2020. Toutes  les entreprises qui ont pris un prêt \ngaranti par l'État, mais qui n'ont pas saturé le plafond peuvent demander un complément de  prêts \ngarantis par l'État. Toutes celles qui n'ont pas encore souscrit de prêts garantis par l'État, et qui se \ndisent au regard des nouvelles conditions sanitaires il faut que nous en prenions  un, pourront le prendre.  \n \nCet amortissement du prêt, troisièm e mesure que nous avons prise avec ce PLFR 4, pourrait être étalé \nentre une et cinq années supplémentaires, avec un taux que je vous ai déjà précisé compris entre \n1 et 2,5, garantie de l'État compris. C 'est un point très important puisque la garantie de l' État représente \n100 points de base sur ces prêts garantis par l'État.  \n \nEnfin, l'État pourra accorder des prêts directs si certaines entreprises ne trouvent aucune solution de \nfinancement. Nous allons provisionner 500 millions d'euros à cette fin. Ces prêt s d'État, qui ne sont pas \ndes prêts garantis par l'État, mais des prêts directs de l'État, pourront atteindre jusqu'à 10 000 euros \npour les entreprises de moins de 10 salariés et 50 000 euros pour les entreprises de 10 à 50 salariés.  \n \nPour les entreprises  de plus de 50 salariés, qui parfois sont dans une situation difficile, l'État pourra \négalement accorder des avances remboursables qui sont plafonnées à trois mois de chiffre d'affaires.  \n \nPardon d'avoir été un peu exhaustif sur cette question des prêts ga rantis par l'État. Mais qu'est -ce que \ncela veut dire ? Aucune entreprise n'aura de problèmes de trésorerie en France penda nt la durée de la \ncrise.  \n \nSoit le  PGE, soit les demandes de différé de remboursement, soit elle étale le remboursement, soit elle \ns'adresse directement à l'État parce que vraiment elle n'a trouvé aucune autre solution qu'un prêt direct \nde l'État ou une avance remboursable.  \n \nNous avons complété le dispositif pour que ce soit un filet de sécurité solide et durable pour les \nentreprises qu i ont besoin de trésorerie. L’ensemble de ces mesures représente un coût de 15 milliards \nd’euros pour un mois de confinement.  \n  \n \nSeul le prononcé fait foi  \n7/8  \n \nNous avons dans le projet de loi rectificatif qui vous est présenté, gardé une certaine souplesse en vous \nproposant une envelo ppe de crédits de 20 milliards d’euros supplémentaires.  \n \nAu-delà de ces mesures de soutien, qui sont les quatre piliers de la réponse économique que nous \navons apporté depuis mars et qui n'ont jamais changé, ils ont été modifiés, renforcés, adaptés mais j e \ncrois que la force de notre réponse économique tient dans sa lisibilité et sa réactivité. Nous avons mis \ndès le départ sur la table les bonnes réponses et les bons instruments pr êts garantis par l'État, f onds \nde solidarité, exonérations de charges, chôma ge partiel.  \n \nAvec ces quatre instruments qui sont les mêmes depuis maintenant le mois de mars 2020, nous avons \nun dispositif solide et efficace que nous adaptons au fur à mesure de la crise.  \n \nIl y a également un sujet spécifique sur les loyers. Nous proposons un crédit d'impôt pour les loyers des \nentrepreneurs qui continueraient à avoir une difficulté malgré le f onds de solidarité.  \n \nComment fonctionne ce dispositif ? Pour qu'un bailleur puisse  avoir droit à ce crédit d'impôt, il doit \nconsentir  à une réduction de loyer correspondant au moins à un mois de loyer sur les trois mois à venir.  \n \nSi c'est moins d'un mois, il n'y a pas de crédit d'impôt, cela n'est pas suffisamment significatif pour le \nlocataire. Si, par exemple, un commerçant à loyer de 5 000 euros par mois ce qui fait  15 000 euros sur \nles trois mois qui viennent, si le bai lleur consent une réduction de un  mois de loyer  soit 5 000 euros, \n30 % du coût sera pris en charge par l'État sous forme d'un crédit d'impôt qui sera remboursé au bailleur.  \n \nNous  estimons que c'est l'intérêt évidemment du bailleur, plutôt que d'avoir affaire à des impayés, \nd'accepter de prendre une partie de la charge sur lui, sachant qu'il est soutenu par l'État grâc e à ce \ncrédit d'impôt.  \n \nA l'inverse, pour le locataire, cela lui permet de payer 10 000 euros de loyer au lieu de 15 000, voire \nmoins si le bailleur est prêt à consentir une réduction plus importante et à bénéficier donc d'un crédit \nd'impôt plus important .  \n \nJe précise également, puisque nous progressons à chaque fois sur ces sujets qu’il m'est revenu qu'un \ncertain nombre de grandes foncières ne jouaient pas le jeu avec des entreprises de taille plus \nimportante. Je pense à des salles de sport parisiennes, par exemple. Je pourrai donner d'autres \nexemples à travers le pays. C'est inacceptable.  \n \nNous ne pouvons pas accepter à un moment où tout le monde fait des efforts pour soutenir l'économie \nfrançaise que certaines grandes foncières, elles, ne fassent pas u n euro d'effort pour leurs locataires \nalors même qu'ils n'ont plus un euro de chiffre d'affaires. Nous  prendrons  donc  les dispositions \nnécessaires.  \n \nJe les recevrai pour les mettre face à leurs responsabilités et nous verrons ensuite quelles dispositions \nréglementaires nous pouvons prendre pour obliger les grandes foncières à jouer le jeu de la solidarité \nface à la crise.  \n \nCertaines l'ont fait. Je ne vais pas donner de nom aujourd'hui, mais je ne vois pourquoi certaines le \nferaient et accepteraient des réd uctions de loyer pour leurs locataires et d'autres, en revanche, \npasseraient entre les gouttes et ne feraient absolument aucun effort de solidarité.  \n \n \n  \n \nSeul le prononcé fait foi  \n8/8  \nLe sujet est identifié. Ces grandes foncières seront reçues et nous prendrons toutes les dispositions \nnécessaires si elles n'acceptent pas de consentir d'elles -mêmes des réductions de loyer pour que \nchacun fasse sa part du chemin et prenne sa part de responsabilité.  \n \nLe soutien économique, c'est la réponse immédiate. Il n'empêche que ce que souhaitent évi demment \nles commerçants aujourd'hui, c'est pouvoir reprendre leur activité le plus vite possible.  \n \nJ'ai eu l'occasion depuis lundi de recevoir, au fur et à mesure, l'ensemble des fédérations de commerces \nconcernées.  \n \nJe sors tout juste d'un entretien tél éphonique avec l'ensemble des organisations syndicales et \npatronales sur ce sujet et nous recevrons les fédérations de commerce du jouet, des fleuristes, des \ncoiffeurs, de la librairie indépendante demain pour voir avec elles dans quelles conditions une \nréouverture des commerces serait envisageable, en fonction évidemment de la situation sanitaire.  \n \nAu-delà de ces mesures de réouverture qui pourraient être reprises  en fonction de la situation sanitaire \net du renforcement de certaines règles sanitaires, la deuxième direction dans laquelle nous voulons \ntravailler, c'est la numérisation d'un maximum de commerces.  \n \nNous voyons bien aujourd'hui que la France a pris du retard en matière de numérisation du commerce. \nNous avons une boutique sur trois qui est digitalisée. Nous voulons donc accélérer le déploiement des \noffres de numérisation qui sont faites au commerce.  \n \nNous dégagerons 100 millions d'euros dans le plan de relance pour financer la digitalisation des \ncommerces. Je ferai d'ici la fin de la semaine une série de propositions pour accélérer la digitalisation \ndes commerces et donc nous inscrire dans le long term e de façon à répondre à la crise économique et \ncontinuer à soutenir nos commerçants de proximité dont j'ai déjà eu l'occasion de dire qu'ils étaient des \ncommerces essentiels.  \n \nJe vous remercie.  \n ", "published_date": "2020-11-04", "section": "Discours"}