{"id": 27, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=2684&rub=1", "author": "None", "title": "23 mars 2009 - Publication des résultats de la consultation des associations sur la réforme du crédit à la consommation", "text": "Christine Lagarde, ministre de l''Économie, de  l''industrie et de l''emploi, Luc Chatel,  secrétaire d''État chargé de l''Industrie et de la consommation, porte-parole du  gouvernement et Martin Hirsch,  haut-commissaire aux Solidarités actives contre la pauvreté, haut-commissaire à  la jeunesse publient aujourd’hui les résultats de la consultation des  associations sur la réforme du crédit à la consommation.\nLa réunion de concertation du 16 mars à Bercy avec les  associations de consommateurs et les associations actives dans le domaine de  l''insertion a été l''occasion de présenter un avant projet de texte de réforme  du crédit à la   consommation. Les associations ont été invitées à réagir avant  le vendredi 20 mars. A cette date, 11 associations ont fait parvenir au  ministère de l''Économie, de l''industrie et de l''emploi des documents  d''observations.\nSuite à cette concertation, le Gouvernement a décidé de  modifier l’avant projet de texte sur plusieurs points.\nCartes de fidélité – L’avant projet de texte a été  modifié pour introduire deux mesures :\n\nL’avant       projet interdit désormais de conditionner le bénéfice d’avantages       commerciaux à l’utilisation à crédit des cartes de fidélité. Il précise       également que le consommateur ne pourra plus être conduit à utiliser la       fonction crédit d’une carte de fidélité sans y avoir explicitement       consenti lors du passage en caisse ou à réception du relevé mensuel de son       compte de crédit renouvelable.\n\n\nIl       impose également que les publicités pour des cartes de fidélité fassent       clairement apparaître si une fonction crédit est attachée à la carte.\n\nDéveloppement du  crédit amortissable – Le Gouvernement va engager une concertation avec les associations et les  professionnels avec l’objectif de développer le prêt amortissable. Dans le  cadre de cette réflexion, le Gouvernement examinera le rôle que joue l''écart  entre les taux de l''usure du crédit renouvelable et du crédit amortissable. Le  Gouvernement fera des propositions à l''issue de cette concertation.\nTaux d’intérêt  promotionnels –  Afin de renforcer la sincérité des publicités en matière de crédit  renouvelable, l’avant projet a été modifié pour imposer que le taux d''intérêt  du crédit (Taux annuel effectif global ou TAEG) figure en caractères au moins  aussi importants que le taux d’intérêt promotionnel sur les publicités.\nDésignation du crédit  renouvelable dans les publicités – Afin de supprimer les difficultés posées par  l''utilisation de termes variés et parfois ambigus pour désigner le crédit  renouvelable dans les publicités, l''avant projet a été modifié pour imposer une  expression unique qui devra être utilisée dans toutes les publicités pour  désigner le crédit renouvelable.\nFormation des vendeurs – Le Gouvernement va engager une  concertation avec les associations et les professionnels sur les moyens de  renforcer la formation des vendeurs de crédit notamment sur les lieux de vente.\nLes résultats de la consultation des associations sur la réforme du crédit à la consommation\nContacts Presse :\nCabinet de Christine Lagarde :  Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\nCabinet de Luc CHATEL : Aurélia JUBLIN : 01 53 18 45 13  / Diane ELIARD : 01 53 18 46 28\nCabinet de Martin HIRSCH : Patrick CHANSON : 01 44 38  14 17\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 23/03/2009", "published_date": "2009-03-23", "section": "Discours"}