{"id": 6115, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20965.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Audition par les Commissions des lois, des finances et des affaires économiques à l'Assemblée nationale, le 24 mai 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi relatif à la transparence,  \nà la lutte contre la corruption \net à la modernisation de la vie économique \n \nAudition par les Commissions des lois,  \ndes finances et des affaires économiques \n \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nAssemblée nationale \n \nMardi 24 mai 2016 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMadame, Messieurs les présidents,  \nMessieurs les rapporteurs, \nMesdames, Messieurs les députés, \n \nJe vous remercie de m’accueillir dans cette enceinte et suis heureux de pouvoir échanger avec \nvous sur le projet de loi relatif à la transparence, à la lutte contre la corruption et à la modernisation \nde la vie économique. \n \nComme vous le savez, ce projet de loi, que je porte avec Jean-Jacques URVOAS et \nEmmanuel MACRON, touche à différents domaines, de la vie publique et de la vie économique : \nles relations entre les pouvoirs publics et les représentants d’intérêts, la lutte contre la corruption, \nla protection des lanceurs d’alerte, la régulation financière, l’activité d’artisan, la vie des sociétés et \ndes questions agricoles. \n \nCe projet que vous allez faire loi doit hisser la France aux meilleurs standards internationaux et \nrenforcer la confiance de nos concitoyens dans leur système politique et économique. Il porte à \nmon sens deux objectifs qui, je pense, peuvent tous nous rassembler : \n \n- la transparence, d’une part ; \n \n- l’encouragement de la bonne finance et la lutte contre la mauvaise finance, d’autre part. \n \nLa transparence d’abord, parce que c’est la condition sine qua non de la confiance de nos \nconcitoyens dans les institutions publiques et ceux qui les dirigent ; de la confiance aussi dans une \néconomie ouverte et saine. \n \nL’encouragement de la bonne finance et la lutte contre la mauvaise finance, ensuite, parce que le \nprojet de loi a pour finalité de développer la liberté du commerce et de l’industrie et un financement \nefficace et sûr de notre économie. Mais il a aussi pour ambition de sanctionner plus sévèrement \nencore les dévoiements de la finance qui menace notre modèle économique et social.  \n \nC’est dans ce cadre politique que j’ai travaillé étroitement ces dernières semaines avec les \nrapporteurs des trois commissions saisies, MM. DENAJA, COLAS et POTIER, afin d’améliorer le \ntexte. Je les remercie chaleureusement et salue le travail qu’ils accomplissent.  \n \nJe voudrais aujourd’hui vous présenter les grands axes du projet de loi, sur lesquels je souhaite \navancer tout particulièrement. \n \n1\nER AXE : LA PROTECTION DES LANCEURS D’ALERTE  \n \nLe projet de loi contient des dispositions sur la protection des lanceurs d’alerte, qui constitueront \nl’accroche nécessaire pour ajouter par amendement un statut général des lanceurs d’alerte. \n \nLes affaires des Panama Papers et d’Antoine DELTOUR, notamment, ont encore mis en lumière \ntrès récemment, s’il en était besoin, le rôle éminent des lanceurs d’alerte  \n \nLa manifestation de cette conscience citoyenne au bénéfice de l’intérêt général doit être mieux \nprotégée.  \n \nIl faut, d’abord, définir le lanceur d’alerte afin de l’identifier juridiquement et ainsi de le protéger. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nIl faut, ensuite, définir le \"canal\" que la révélation des informations dont il est dépositaire doit \nemprunter. Ce \"canal\" doit être balisé, clairement et précisément défini afin, d’une part, de vérifier \nles informations et protéger les tiers et l’organisation en cause contre tout signalement malveillant \net, d’autre part, de mettre les autorités compétentes en mesure de les traiter.  \n \nIl faut aussi que tous les lanceurs d’alerte puissent bénéficier de la même protection, quel que soit \nle domaine dans lequel ils interviennent. Et cette protection doit être renforcée au regard de ce qui \nexiste, afin qu’aucune lanceur d’alerte n’ait à pâtir, notamment au point de vue financier, de la \ndivulgation, dans les conditions légalement prévues, d’une information d’intérêt général au public \nou à la presse. \n \nC’est la raison pour laquelle je crois que la protection des lanceurs d’alerte doit être confiée à une \nautorité publique indépendante [comme le Défenseur des droits]. \n \n2EME AXE : LE REPERTOIRE DES REPRESENTANTS D’INTERETS \n \nLe projet de loi prévoit également la création d’un répertoire numérique des représentants \nd’intérêts auprès du Gouvernement, à l’image du fichier mis en place il y a quelques années par \nl’Assemblée nationale et le Sénat pour répertorier les représentants d’intérêts s’adressant aux \nparlementaires.  \n \nJe crois important de souligner que l’objectif du Gouvernement est bien d’encadrer l’activité des \nreprésentants d’intérêts et non de l’interdire ou de la stigmatiser. Les représentants d’intérêts, par \nleur action, contribuent à la réflexion collective. Ils constituent des relais d’opinions que le \nGouvernement et le législateur doivent écouter et dont les informations et les arguments doivent \nêtre pris en considération.  \n \nMais c’est parce qu’ils ont un pouvoir d’influence sur les pouvoirs publics qu’il faut rendre \ntransparents les rapports qu’ils entretiennent avec ces derniers et que l’activité de représentation \nd’intérêts doit être encadrée. \n \nLe projet du Gouvernement a naturellement vocation à être enrichi lors de l’examen que vous ferez \ndu texte et je suis favorable à toute extension qui ira dans le sens de la transparence. Je suis \nnotamment favorable à la création d’un registre unique, commun au Gouvernement, à l’Assemblée \nnationale et au Sénat. \n \n3EME AXE : LA LUTTE CONTRE LA CORRUPTION  \n \nVous le savez, la France est encore mal notée par des organisations internationales, comme \nl’OCDE ou des organisations non gouvernementales, comme Transparency International. Il lui est \nreproché de manquer encore des dispositifs suffisamment puissants pour prévenir la corruption.  \n \nEt il est remarquable que la justice française n’a condamné définitivement aucune société \nfrançaise pour corruption d’agent public étranger depuis 2000, date de la création de cette \ninfraction. Cependant, certaines de ces sociétés françaises ont été sanctionnées, parfois \nlourdement par des justices étrangères.  \n \nC’est de toute évidence une situation inacceptable, in fine nuisible à notre image mais également à \nnos entreprises. C’est ce retard que nous avons voulu combler pour mettre notre pays au niveau \ndes grandes démocraties modernes. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nIl s’agit d’abord de mieux prévenir et détecter la corruption. Le projet de loi prévoit à ce titre la \ncréation de l’Agence nationale de prévention et de la détection de la corruption, qui remplacera le \nservice central de prévention de la corruption, dont elle reprendra bien sûr les missions, tout en \nassurant celles, nouvelles, qui lui seront attribuées. \n \nIl crée aussi une obligation de vigilance dans le domaine de la lutte contre la corruption, applicable \nà certaines entreprises. \n \nIl s’agit ensuite de rendre plus effective la répression de la corruption, à travers un renforcement \nde notre arsenal répressif. Je me bornerai à ce stade à mentionner la création d’une peine \ncomplémentaire dite de mise en conformité des procédures de prévention et de détection de la \ncorruption pour les entreprises. \n \nJe suis convaincu que vous aurez l’audace nécessaire pour compléter le texte afin de mettre notre \npays aux meilleurs standards de lutte contre la corruption, et en particulier de la corruption \ntransnationale. \n \n4 EME AXE : LA MODERNISATION DE LA VIE ECONOMIQUE  \n \nLe texte que j’ai l’honneur de vous présenter aujourd’hui porte enfin sur la modernisation de notre \nvie économique. Il porte quatre ambitions cohérentes. A cet égard et en ayant examiné les \namendements que vous avez pu déposer – je pense notamment à certains de ceux portés par \nl’opposition -, je me permets de rappeler que nous aurons d’autres occasions, et notamment les \ntextes financiers de fin d’année pour aborder vos suggestions en particulier fiscales.  \n \nPermettez-moi de revenir sur l’objet du texte que je présente aujourd’hui sur ce volet de \nmodernisation. \n \nLa première ambition vise le renforcement de la régulation financière. \n \nRendre la régulation financière française encore plus efficace, cela permet de contribuer à la \nstabilité financière et la compétitivité de la place financière de Paris. Cela permet aussi d’accroître \nla protection des épargnants. Nous en avons beaucoup discuté avec votre rapporteur de la \ncommission des finances et c’est une préoccupation que nous partageons. \n \nLe projet de loi prévoit ainsi plusieurs mesures pour étoffer les pouvoirs de l’Autorité des marchés \nfinanciers.  \n \nL’autre superviseur financier français, l’ACPR, verra également ses pouvoirs renforcés : nous \nallons en particulier créer un régime de résolution pour les assurances, une première en Europe, \nafin de renforcer la stabilité financière et la protection des assurés. \n \nEnfin, je sais que vous envisagez de renforcer les pouvoirs du Haut conseil de stabilité financière, \nque je préside depuis maintenant deux ans. Cette institution, qui veille à l’interaction entre les \ndéveloppements financiers et la stabilité économique, a effectivement un rôle majeur à jouer : je \nsalue donc votre initiative qui vise à enrichir ses pouvoirs. \n \nLa deuxième ambition est celle d’une meilleure protection des consommateurs et des épargnants. \n \nJe voudrais insister sur deux mesures particulièrement importantes. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nJe souhaite interdire purement et simplement la publicité pour des plateformes internet qui \nproposent des instruments financiers très risqués. Depuis 2011, le nombre de réclamations auprès \nde l’AMF a été multiplié par 18. Plus de 90% des personnes qui s’adonnent à de tels paris perdent \nde l’argent, et parfois des sommes très conséquentes – sans compter les pratiques frauduleuses \nde certains acteurs. Vous vous apprêtez à améliorer la disposition initiale du texte en donnant à \nl’AMF des pouvoirs supplémentaires et je salue cette initiative. \n \nPar ailleurs, comme vous le savez, je veux faciliter l’usage des moyens de paiement modernes de \nfaçon sécurisée pour les consommateurs. C’est notamment la raison pour laquelle je souhaite \nrestreindre la durée de validité du chèque à six mois, ce qui permettra également de diminuer \nl’incertitude liée au délai d’encaissement du chèque. La commission des affaires économiques a \nsouhaité fixer une date claire d’entrée en vigueur qui permette également aux acteurs de \ns’adapter ; j’en suis tout à fait d’accord.  \n \nLa troisième ambition concerne le financement de l’économie française. \n \nUne première mesure qui me paraît majeure, c’est de faciliter le financement de l’économie par les \ninvestisseurs. C’est pourquoi, conformément à ce que permet le droit communautaire, le projet de \nloi crée un régime prudentiel adapté pour les régimes de retraite supplémentaires, en maintenant \nun niveau de protection élevé des assurés. Cette évolution offrira des perspectives de rendement \naccrues pour les épargnants et permettra de dégager plusieurs dizaines de milliards d’euros pour \nle financement des entreprises françaises.  \n \nJe comprends que vous souhaiteriez que cette évolution puisse également s’appliquer aux PERP. \nCependant, les PERP ne sont pas des produits de retraite professionnels au sens de la \nréglementation communautaire. A droit constant, cela n’est donc pas possible. Néanmoins, le \nGouvernement plaidera à Bruxelles pour que ce type de produits retraite puisse bénéficier des \nmêmes souplesses. \n \nPar ailleurs, le Livret de développement durable comportera désormais un volet dédié à l’économie \nsociale et solidaire (qui représente 10% du PIB en France) : concrètement, les banques \nproposeront annuellement à leurs clients détenteurs d’un LDD d’en affecter une partie au \nfinancement d’une personne morale relevant de l’économie sociale et solidaire. Vous souhaitez \négalement étendre les obligations d’emploi de l’épargne réglementée qui incombent aux banques \naux entités de l’ESS. Je pense que c’est une bonne mesure, qui incitera les banques à investir \ndavantage dans ce secteur.  \n \nEnfin, ce texte doit permettre d’améliorer les conditions d’exercice de nombreuses professions en \nassurant plus de transparence et en adaptant le système de qualifications professionnelles pour en \naméliorer l’accessibilité et la qualité. Il comporte enfin des mesures qui visent à mieux réguler \nl’économie, car l’objectif de transparence que cette loi propose passe aussi par la priorité donnée \nau \"bien faire\" plutôt qu’au \"laisser faire\", ce qui n’empêche pas, dès que cela se justifie, de \nsimplifier les procédures et les démarches. Je n’entrerai pas dans le détail des mesures qui ont \ndéjà été longuement discutée en commission des affaires économiques. Je tiens d’ailleurs à saluer \nses travaux qui ont contribué à enrichir le texte et à en clarifier les objectifs là où cela était \nnécessaire.  \n \nJe comprends en particulier les préoccupations qui ont conduit à faire évoluer les dispositions en \nmatière d’agriculture pour apporter plus de transparence sur les ventes de foncier agricole, et sur \nla formation des prix au sein des filières : on y retrouve bien l’esprit de ce projet de loi.  \n \n\n \nSeul le prononcé fait foi \n6\n \n \n \nJe suis satisfait également des clarifications qui ont pu être apportées sur certaines mesures \nchères au monde de l’artisanat. L’objectif est bien de tirer les personnes vers le haut et d’offrir des \npasserelles, et je crois que c’est le sens des modifications qui ont été apportées. \n \nEnfin, s’agissant des questions relatives au droit des sociétés, certains d’entre vous souhaitent \nenrichir le projet de loi pour rendre contraignantes les décisions des actionnaires en matière de \nrémunération. Je m’en félicite.  \n \nMesdames, Messieurs les parlementaires, \n \nC’est avec une vraie émotion que près de vingt-cinq ans après avoir présenté à votre assemblée \nun projet de loi portant quasiment le même titre, j’engage aujourd’hui le débat avec vous.  \n \nJ’ai voulu à la fois vous présenter l’esprit qui m’anime et laisser toute sa place aux discussions que \nvous aurez en commission dans les heures qui viennent. Ma longue expérience parlementaire me \nconduit aujourd’hui à vous faire partager une ambition de co-construction qui doit permettre de \nmontrer que sur l’essentiel – la consolidation de la probité et l’éthique en politique comme dans \nl’économie – nous parvenons à nous rassembler, pour bâtir le cadre d’une démocratie moderne \ndont nous pouvons être fiers.  \n \n", "published_date": "2016-05-24", "section": "Discours"}