{"id": 6028, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22493.pdf", "author": "Bruno Le Maire", "title": "Discours de Bruno Le Maire lors de l'ouverture du Forum Economique International Amérique Latine et Caraïbes le 9 juin 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \n \n \n \n \n \n \n \nIXe Forum économique international \nAmérique latine et Caraïbes \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie \n \nBercy \n \nVendredi 9 juin 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMessieurs les Présidents,  \nMonsieur le Président de la Banque Interaméricaine de Développement, cher Luis \nMonsieur le Secrétaire Général de l’OCDE, cher Angel,  \nMesdames, Messieurs les ministres,  \nMesdames, Messieurs,  \n \nC’est pour moi un grand plaisir que de vous accueillir pour la première fois dans ce Centre comme \nministre et d’ouvrir la neuvième session du Forum économique international sur l’Amérique latine \net les Caraïbes.  \n \nNous sommes très honorés que M. Pedro Pablo Kuczynski, Président du Pérou et M. \nJimmy Morales, Président du Guatemala, aient accepté de participer à ce forum.  \n \nCe rendez-vous annuel de haut niveau pose les grands enjeux économiques auxquels vos pays et \nle continent latino-américain sont confrontés. Nous sommes heureux que chaque année, Paris soit \nle lieu d’échanges privilégiés.  \n \nNos relations économiques bilatérales se sont considérablement développées et la France \nsouhaite conforter son rôle de partenaire économique de premier plan dans la région. Sur un plan \nmultilatéral, nos vues convergent dans de nombreux domaines et il est important que nous \npuissions échanger sur les grands défis auxquels l’économie mondiale est confrontée.  \n \nCette année encore, je sais que les débats seront à la hauteur de la qualité des panélistes \nprésents et des enjeux pour l’Amérique latine et les Caraïbes, et notamment pour aborder la \nquestion de la nouvelle donne économique à l’échelle latino-américaine, mais aussi celle de la \nplace de la jeunesse, si présente sur ce continent, et à qui l’on doit donner toutes les chances de \nparticiper à la vie économique. \n \n1 - Ces enjeux s’inscrivent dans une situation macroéconomique de la région qui demeure \nfragile.  \n \nL’Amérique latine a connu deux années difficiles (2015 - 2016) en raison de la baisse des prix des \nmatières premières qui se sont traduites par une récession à l’échelle du sous-continent. \nToutefois, au vu des chocs qu’elles ont subis, les économies de la région sont parvenues à \nfranchir ces deux années sans accident majeur. En dépit d’un contexte international incertain, \nl’Amérique latine devrait renouer avec la croissance en 2017, ce qui doit permettre de \npoursuivre et d’accélérer les réformes.  \n \nCertes, la croissance ne sera pas au même niveau que dans les années 2000. Mais il est \nsouhaitable d’en tirer les mêmes profits afin de réaliser des réformes structurelles dans le \ndomaine de la promotion de l’investissement, de la concurrence, de l’éducation, de la formation \nprofessionnelle et de la diversification des activités économiques. Les politiques redistributives \navaient alors permis de réduire les inégalités.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n2 - Dans ce contexte, il est nécessaire de poursuivre les réformes \n \nIl faut mieux coordonner nos politiques économiques afin qu’elles favorisent une croissance plus \ndurable et plus inclusive. \n \nTout d’abord, il est possible de travailler à une plus grande diversification des économies latino-\naméricaines. Il faut relever le défi de l’inclusion des populations encore exclues du marché du \ntravail, au premier rang desquelles la jeunesse. A cet égard, les investissements directs étrangers, \nen provenance d’Europe et de France, peuvent jouer un rôle majeur en apportant des capitaux, \ndes nouvelles technologies et l’accès à de nouveaux marchés. Les politiques contribuant à \naccroître la visibilité et la stabilité pour les investisseurs étrangers méritent d’être promues. \n \nEnsuite, des réformes fiscales sont nécessaires. Plusieurs pays ont engagé des réformes \nfiscales ambitieuses. Je sais combien l’exercice est difficile mais également combien il est \nnécessaire. Ce mouvement mérite d’être encouragé. \n \nEnfin, et surtout, la jeunesse. Elle est la première victime de l’engorgement du marché du travail. \nC’est le cas aussi en France où son taux d’inactivité est deux fois supérieur à la moyenne globale. \nL’inactivité et le chômage de la jeunesse est un drame qui condamne l’avenir des pays. Il est \nurgent d’y répondre vraiment. L’inclusion de la jeunesse est un défi pour nous tous, mais c’est un \nfacteur majeur pour une croissance riche en emplois. La France est disposée, notamment au \ntravers de ses financements, en particulier ceux de l’Agence Française de Développement, ainsi \nqu’au travers des investissements de ses entreprises, à contribuer au développement des \npolitiques et des secteurs créateurs d’emplois en Amérique Latine, soyez-en sûrs. \n \nEnfin, je terminerai sur les défis mutuels qui nous attendent en matière de régulation \n \nLa mondialisation de nos économies appelle des réponses collectives et coordonnées. \n \nL’Amérique latine sera à l’honneur avec la présidence argentine de la prochaine ministérielle de \nl’OMC et la présidence du G20 en 2018. Cette période qui s’ouvre doit donc nous conduire à \nrenforcer notre dialogue politique pour soutenir le multilatéralisme. Ce dernier a fait la preuve de \nson efficacité dans de nombreux domaines essentiels à la prospérité collective.  \n \nEnsemble, nous pouvons travailler autour de quatre axes prioritaires :  \n \n \nPremier axe : garantir la stabilité financière internationale \n \nJe consacrerai pour la France tous mes efforts à renforcer cette stabilité financière, notamment au \nsein du G20. L’appui de l’Argentine, du Mexique et du Brésil sera décisif et cela aura un impact \npositif sur la région. Nous nous félicitons également de l’adhésion du Brésil au Club du Paris qui \npermettra d’intégrer le point de vue d’un grand pays émergent dans le traitement de la dette des \npays fragiles et de l’officialisation de sa candidature à l’OCDE. La France soutient cette démarche \nainsi que celle des autres candidats potentiels dès lors que ces derniers s’engagent dans une \nreprise exhaustive de l’acquis. A cet égard, je me réjouis des progrès important de la candidature \nde la Colombie. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nDeuxième axe du soutien au multilatéralisme : répondre à l’aspiration de nos peuples \nà un commerce international mieux régulé.  \n \nLa France est fermement opposée au protectionnisme, mais il faut aussi une meilleure régulation \ndes échanges.  \n \nNous souhaitons des accords commerciaux de nouvelle génération pour que tous bénéficient du \ncommerce international. Les négociations commerciales multilatérales et bilatérales, notamment \navec le Mercosur et avec le Mexique ne doivent pas se limiter à la seule dimension tarifaire, mais \ninclure aussi les problématiques non tarifaires. \n \n \nTroisème axe : lutter contre la corruption, l’évasion fiscale et l’optimisation fiscale \nagressive, qui permettent grâce à des montages complexes d’échapper à l’impôt.  \n \nAinsi, le projet BEPS que nous soutenons au G20 et à l’OCDE fournit aux Etats des solutions pour \nlutter contre l’érosion de la base d’imposition et le transfert de bénéfices. La France souhaite une \nexigence accrue en matière de transparence et d’échange d’informations. La convention BEPS \npermettra aux Etats de mieux taxer les bénéfices réalisés sur leur territoire et de limiter la fraude et \nl’évasion fiscales : c’est une avancée majeure.  \n \n \nEnfin, dernier axe : accélérer la lutte contre le changement climatique  \n \nNous sommes tous concernés, mais l’Amérique latine est vulnérable. Les terribles inondations \nqui ont récemment touché votre pays, le Pérou, M. le Président, l’ont tristement illustré. L’accord \nde Paris est une étape majeure de la lutte contre le changement climatique. Il est crucial que nos \npays associent leurs efforts pour maintenir cette dynamique.  \n \nL’Accord de Paris doit être mis en œuvre malgré l’annonce deuretrait américain. Nous devons \ncollectivement nous mobiliser pour qu’il soit ratifié dans les plus brefs délais. Il s’agit d’un défi \ncollectif qui doit être relevé par les Etats, les collectivités locales, le secteur privé et la société \ncivile.  \n \nA cet égard, je souhaite vous réaffirmer l’engagement de la France et de l’Union Européenne, \nprincipal contributeur à l’objectif des 100 milliards de dollars d’ici 2020. La Banque interaméricaine \nde développement, [cher Luis Alberto Moreno], s’est engagée à doubler ses financements \nconsacrés à la lutte contre le changement climatique d’ici 2020 et l’Agence Française de \nDéveloppement, qui a prévu de doubler ses engagements en Amérique latine d’ici 2020 elle aussi, \na inscrit le changement climatique parmi les priorités de ses interventions.  \n \nAu cours de son histoire, la France a partagé avec l’Amérique latine les valeurs fondamentales de \nliberté et d’indépendance. Aujourd’hui, elle souhaite conforter son rôle de partenaire économique \nde premier plan de l’Amérique et promouvoir avec elle un monde régulé et multipolaire.  \n \nJe vous souhaite de fructueux échanges et un excellent séjour à Paris. \n", "published_date": "2017-06-09", "section": "Discours"}