{"id": 29, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3008&rub=1", "author": "None", "title": "08 juin 2009 - Lancement d'un appel à projets : prêts bonifiés véhicules décarbonés", "text": "Afin de susciter, recueillir et accompagner des projets novateurs de véhicules propres, Jean-Louis BORLOO, ministre d’État, ministre de l’Écologie, de l’Énergie, du Développement durable et de l’Aménagement du territoire, Christine LAGARDE, ministre de l’Économie, de l’industrie et de l''emploi, Luc CHATEL, secrétaire d’État chargé de l’Industrie et de la Consommation, auprès de la ministre de l’Economie, de l’Industrie, et de l’Emploi, Porte-parole du Gouvernement, Dominique BUSSEREAU, secrétaire d’État chargé des Transports, auprès du ministre d’Etat, ministre de l’Écologie, de l’Énergie, du Développement Durable et de l’Aménagement du territoire, Chantal JOUANNO, secrétaire d’Etat chargée de l’Ecologie, auprès du ministre d’Etat, ministre de l’Ecologie, de l’Energie, du Développement durable et de l’Aménagement du territoire et Hubert FALCO, secrétaire d’État chargé de l’Aménagement du territoire, auprès du ministre d’État, ministre de l’Écologie, de l’Énergie, du Développement durable et de l’Aménagement du territoire lancent aujourd’hui un appel à projets « Prêts bonifiés véhicules décarbonés » \n\nDans le cadre du Pacte automobile annoncé le 9 février 2009 par le Président de la République, l’État va en effet mobiliser d’ici fin 2010, jusqu’à 250 M€ de prêts bonifiés pour inciter au développement en France de productions de véhicules décarbonés et d’équipements spécifiques à ce type de véhicules, notamment la chaine de traction et les batteries. \n\nLe développement des véhicules très faiblement émetteurs de CO2 et de polluants (dits « véhicules décarbonés »), notamment électriques et hybrides rechargeables, constitue non seulement un enjeu environnemental de première importance mais également un objectif majeur de politique industrielle. \n\nLes perspectives de marché de ce type de véhicule sur le long terme sont en effet considérables et l’industrie française doit valoriser les nombreux atouts dont elle dispose. \n\nCette aide s’ajoute aux efforts significatifs de l’État pour ce secteur, avec le soutien des projets de R&D, notamment au travers des pôles de compétitivité et du crédit d’Impôt Recherche, les actions du PREDIT ou du fonds démonstrateur de recherche de l’ADEME. \n\nLes prêts peuvent être demandés jusqu’au 31 décembre 2010. Le cahier des charges de cet appel à projets est en ligne sur les sites : www.industrie.gouv.fr et www.developpement-durable.gouv.fr. \nLes dossiers sont à déposer à l’adresse suivante : pret.vehiculesdecarbones@finances.gouv.fr \n\nLes critères de sélection seront notamment : \n\n- le caractère innovant des produits industrialisés, s’appuyant sur des technologies validées ; \n- la viabilité financière du projet ; \n- les perspectives de commercialisation, appuyées sur des études de marché ; \n- les perspectives de création d’emplois. \n\nLes projets qui s’intègrent dans une démarche globale associant industrialisation de produits et développement des technologies de future génération seront privilégiés. \n\n\nContacts Presse : \nCabinet de Jean-Louis BORLOO : 01 40 81 72 36 \nCabinet de Christine LAGARDE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 08/06/2009", "published_date": "2009-06-08", "section": "Discours"}