{"url": "https://presse.economie.gouv.fr/download?id=89403&pn=Intervention%20de%20Bruno%20Le%20Maire%20-%20Grand%20debat%20avec%20les%20candidats%20a%20lelection%20presidentielle%202022%20-%20CroissancePlus%20METI%20France%20Invest-pdf", "author": "0", "title": "15/02/2022 - Intervention de Bruno Le Maire - Grand débat avec les candidats à l'élection présidentielle 2022 - CroissancePlus METI France Invest", "text": "Grand débat « Entreprendre, produire et investir en France » avec\nles candidats à l’élection présidentielle 2022, organisé par les associations\nCroissancePlus, France Invest et METI\n\nIntervention de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nParis\n\n15 février 2022\n\n \nBonjour à tous, \n\nJe suis très heureux de vous retrouver pour la deuxième fois dans cet exercice. La première fois, je suis venu comme candidat. Cette fois-ci, je vous le confirme, je ne suis pas candidat. \n\nLa double différence que j’ai avec tous ceux qui vont se succéder sur cette scène est que je ne suis pas candidat à la présidence de la République. Et, deuxième différence majeure, nous avons des résultats. \n\nCe dont nous vous parlons, ce n'est pas que des belles promesses, ce sont des chiffres et des résultats que nous avons obtenus en grande partie grâce à vous, 7 % de croissance, un million d'emplois qui ont été créés au cours du quinquennat. Un pays qui a retrouvé sa compétitivité et qui est devenu l’un des plus attractifs en Europe pour les investissements étrangers. \n\nJe pourrais multiplier comme cela les références, mais au bout de 5 ans, les résultats économiques sont là et ils sont là grâce à vous, ils sont là grâce aux entrepreneurs. Ils sont grâce à toutes les femmes et tous les hommes qui n'ont pas baissé les bras pendant la crise économique. Et donc, je voudrais commencer mon intervention par vous dire à vous toutes et à vous tous un immense merci. Merci d'avoir joué le jeu de la création d'emplois. Merci d'avoir joué le jeu pendant la crise en gardant vos entreprises ouvertes et en continuant à vous battre. Merci d'avoir joué le jeu de l'investissement dans notre pays. \n\nNous, en retour, qu'est-ce que l'on vous doit ? De la stabilité et de la visibilité. Et je vais donc plaider pour la stabilité en matière de politique économique puisqu'elle donne des résultats et qu'elle semble correspondre à vos attentes. Il faut évidemment aller plus loin, pousser les curseurs plus loin, mais je pense que ce serait une erreur majeure que de changer de direction dans notre politique économique. \n\nQu'est-ce qui d'abord a été fait ? Je le rappelle brièvement parce que c'est la base sur laquelle, avec le président de la République, nous voulons construire, si vous nous faites confiance, les 5 prochaines années pour l'économie française et pour l'emploi français. Trois éléments que je mettrai en avant. Toutes les réformes fiscales qui étaient attendues depuis trois décennies par tous les entrepreneurs de France, que ce soit des entreprises de taille intermédiaire, des grands groupes ou des toutes petites entreprises, toutes ces mesures fiscales ont été prises. On vous avait promis la suppression de l'ISF. Nous l'avons fait. On vous avait promis de baisser l'impôt sur les sociétés pour le ramener à la moyenne européenne, 25%. Nous l'avons fait. Nous avons tenu parole contre vents et marées, malgré la crise. \n\nEt à ceux qui vous proposent aujourd'hui de ramener le taux d’IS à 15 % pour les plus petites entreprises, c'est très sympathique, mais c'est déjà fait. Et nous avons même relevé le plafond des entreprises qui peuvent en bénéficier de 7 à 10 millions d'euros. Nous avons mis en place ce prélèvement forfaitaire unique. Et quand votre Président est venu nous voir avec un certain nombre des représentants disant « nous ne pouvons pas développer les entreprises industrielles de taille intermédiaire dans notre pays si vous ne baissez pas les impôts de production ». Je me suis engagé il y a 4 ans parce que ça a été un combat de longue haleine, à baisser les impôts de production. Nous avons tenu parole et nous avons baissé de 10 milliards d'euros les impôts de production. \n\nNous vous avions promis la simplification. Nous l'avons fait aussi. Vous étiez venu me voir, je m’en souviens très précisément avec, pour ne citer qu'un exemple, une demande d'une instruction fiscale qui devait impérativement passer avant décembre 2021 pour le pacte Dutreil. Nous l'avons fait parce que cela vous simplifiait la vie et que cela vous permettait de transmettre plus facilement vos entreprises à vos enfants ou à vos petits-enfants. \n\n\n\nEnfin, nous avons avancé sur la formation avec l'apprentissage et je vous remercie là aussi d'avoir embauché 720 000 apprentis en 2021. L'apprentissage qui était une voie de relégation il y a quelques années, est devenu ce qu’elle aurait toujours dû être dans notre pays, grâce à vous, grâce aux entrepreneurs, une voie d'excellence. \n\nEt toujours dans ce domaine-là, je rappelle que nous avons simplifié les lois du travail, que nous avons mis en place les ordonnances Pénicaud, que nous avons réduit les trois comités d'entreprise à un seul, que nous avons mis en place le barème pour les prudhommes et nous avons supprimé un seuil pour simplifier votre vie en matière de calcul des seuils entrepreneuriaux. \n\nAlors, qu'est-ce qu'il reste à faire ? Beaucoup. Mais je le redis dans la même direction qui est celle de la compétitivité des entreprises, de la création d'emplois et de la transformation de notre pays pour qu'il reste une des grandes puissances économiques mondiales. Et je dirais même un exemple, la première économie mondiale totalement décarbonée. Et cela, nous pouvons y arriver ensemble si nous sommes capables de poursuivre dans la même direction. \n\nD'abord, celle de la compétitivité. Nous avons rattrapé notre retard. Mais le rôle de la France, ce n'est pas de rattraper son retard, c'est d'être en tête des nations les plus compétitives des grandes nations économiques. Je propose donc que nous travaillions sur 3 options. Elles ne sont pas toutes possibles en même temps parce qu'il y a des contraintes de finances publiques. Mais il faut choisir la meilleure. Exactement sur la méthode que nous avons adoptée ensemble en regardant ce qui était le plus efficace pour vous et pour l'emploi. \n\nOn peut poursuivre la baisse des impôts de production. J'y suis favorable. Je suis favorable à ce que nous allions au bout de la suppression de la CVAE. Je suis favorable à ce que nous supprimions la C3S, mais nous pouvons aussi réfléchir parce que je sais que pour l'industrie, c'est absolument vital et que la reconquête industrielle ne fait que commencer dans notre pays. \n\nNous pouvons aussi réfléchir à une exonération de charges pour les salaires au-dessus de 2,5 SMIC. Parce qu'on ne peut pas dire d'un côté, nous voulons réindustrialiser et de l'autre, continuer à dire les salaires qui seront les plus pénalisés par les cotisations sociales et patronales, ce sera les salaires qualifiés, c'est-à-dire les salaires industriels. \n\nJe vous propose donc de travailler ensemble sur ces 3 options, de regarder dans quel calendrier nous pouvons les mettre en œuvre pour que ce soit compatible avec le rétablissement de nos finances publiques et que nous fixions, sur 5 ans, une nouvelle baisse des impôts de production ou des impôts qui pèsent sur l'industrie. \n\nLa deuxième grande orientation que je vous propose, c'est la simplification. Je pense notamment à ce qui a été fait en matière de droit de l'environnement. Simplifier ne veut pas dire renoncer à protéger l’environnement. Simplifier veut juste dire éviter les recours abusifs, les retards qui font que nous avons mis 11 ans à déployer le premier champ éolien offshore dans notre pays. Je propose que nous tirions les leçons de ce qui a été fait sur le déploiement des champs et les offshore pour l'installation de toute nouvelle entreprise industrielle dans notre pays, non plus deux ou trois échelons de recours, mais plus qu'un seul échelon de recours qui pourrait être concentré au Conseil d'Etat pour que lorsque l'on implante une usine, lorsqu'on nous un nouvel espace industriel, lorsqu'on déploie de nouvelles activités environnementales, il y ait un seul recours et pas deux ou trois, dans des délais par conséquent plus rapides dans une chambre environnementale spécialisée qui pourrait se trouver au Conseil d'Etat. Cela nous permettra d'accélérer la reconquête industrielle de notre pays pour laquelle, malheureusement, trop de bâtons se trouvent encore dans ses roues. \n\n\n\nEnfin, la troisième grande orientation et je termine par là pour tenir le temps, c'est évidemment continuer à avancer dans l'innovation, continuer à avancer dans l'investissement. Nous avons un crédit impôt recherche qui marche bien. Je ne comprends pas cette manie française quand quelque chose qui    marche de vouloir le retoucher. Nous avons sanctuarisé le crédit impôt recherche. Nous le maintiendrons et nous déploierons avec vous le plan d'investissement de 30 milliards d'euros qui doit permettre à la France de rester en tête de l'innovation, des nouvelles technologies, de l'intelligence et de rester ce qu'elle doit toujours être au 21ème siècle l'une des plus grandes puissances économiques du monde. \n\nJe vous remercie.", "published_date": "2022-02-15", "section": "Discours"}