{"url": "https://presse.economie.gouv.fr/download?id=108155&pn=Script%20du%20point%20presse%20de%20Bruno%20Le%20Maire%20à%20la%20suite%20de%20sa%20réunion%20avec%20les%20distributeurs-pdf", "author": "0", "title": "06/03/2023 - SCRIPT - Point presse de Bruno Le Maire à la suite de sa réunion avec les distributeurs le lundi 6 mars 2023", "text": " \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \nPoint presse  de Bruno Le Maire  \nà la suite de  sa réunion avec les distributeurs  \n \n \n \n \n \n \nLundi 6 mars  2023  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n \n \n \n  \nSeul le prononcé fait foi  \n \n \n \n \n \nPROPOS LIMINAIRES  \n \nBonjour à tous,  \n \n \nLa France est confrontée depuis plus d’un an maintenant à un choc inflationniste qui est  le \nplus lourd depuis les années 1970. Ce choc inflationniste se traduit par une flambée du prix \ndu gaz, du prix de l'électricité, du prix des produits de consommation  courante. Face à ce \nchoc qui touche, je le rappelle, tous les pays européens, qui touche les États -Unis et tous \nles pays développés sans exception, le Gouvernement français, sous l'autorité du président \nde la République, a pris des mesures fortes, efficac es, qui nous ont permis depuis plusieurs \nmois de protéger nos compatriotes et d'avoir le niveau d'inflation le plus faible de tous les \npays européens. L'État a donc pris sa part, notamment avec le bouclier sur les prix du gaz \net le bouclier sur les prix de  l'électricité qui a permis d'éviter à nos compatriotes des \nfactures qui augmentent de 180 ou 200 euros par mois et l'Etat continuera de prendre toute \nsa part dans les mois qui viennent à la protection de nos compatriotes contre l'inflation.  \n \nMais  nous av ons parfaitement conscience qu'aujourd'hui, ce qui préoccupe les Françaises \net les Français, ce qui préoccupe les ménages, ce qui préoccupe les familles, ce qui rend \nleur vie quotidienne difficile, c'est l'augmentation des prix du quotidien, l'augmentation  \ndes prix alimentaires. C'es t pourquoi, avec Olivia Grégoire , ministre déléguée chargée des \nPME, nous avons travaillé depuis plusieurs jours avec l'ensemble des distributeurs pour \ntrouver un dispositif le plus efficace possible, le plus durable possible, p our protéger nos \ncompatriotes contre l'augmentation des prix du quotidien.  \n \nJe suis heureux de vous annoncer qu'avec les distributeurs, nous avons trouvé ce matin un \naccord sur les prix de grande consommation qui nous permettra d'avoir les prix les plus b as \npossible sur un certain nombre de produits du quotidien pendant une durée d'un trimestre.  \n \nCe trimestre anti inflation sera un dispositif massif, efficace, protecteur. Il garantira sur un \nnombre de références élevées qui seront librement choisies par l es distributeurs, un niveau \nde prix le plus bas possible. Celui -ci sera pris sur les marges des distributeurs, ce qui \nreprésente un effort de plusieurs centaines de millions d'euros consenti par les distributeurs \npour le pouvoir d'achat des ménages. Et je tiens à remercier une nouvelle fois l'ensemble \ndes distributeurs qui ont participé de manière constructive à ces discussions et qui nous \nont permis de parvenir à cet accord sur le trimestre anti -inflation.  \n  \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \nJe précise que la loi E galim, qui protège le revenu des producteurs , continuera à s'appliquer \npendant ce trimestre anti -inflation pour protéger nos producteurs et nos agriculteurs. À \nl'issue de ce trimestre anti - inflation, en juin, nous referons un point avec les distributeurs \net nou s demanderons aux grands industriels de renégocier leurs prix avec la distribution.  \n \n Je rappelle que lorsque les prix augmentaient, les industriels nous ont demandé de pouvoir \nréviser leurs prix parce que le coût des intrants, le coût du transport avaient  fortement \naugmenté. Aujourd'hui, ces coûts sont en train de baisser. Le prix du fret maritime est \ntombé de 15  000 euros le conteneur  à un peu plus de 1  200 euros le conteneur . Les prix du \ntournesol sont à la baisse, les prix du blé sont à la baisse. Il n' y a aucune raison pour que les \nrépercussions à la hausse se fassent immédiatement et que les répercussions à la baisse ne \nse fassent pas immédiatement non plus. C'est important pour les distributeurs, c'est \nimportant surtout pour les consommateurs. Il y au ra donc une renégociation des accords \ncommerciaux fin juin, et j'écrirai à l'ensemble des grands industriels, ceux qui ont les reins \nles plus solides, pour leur demander d'engager cette renégociation des tarifs avec la \ndistribution.  \n \nEnfin, l'ensemble de ces opérations se fait en toute transparence, sur la base d’éléments \nobjectifs. Je publierai donc aujourd'hui pour la deuxième fois, le rapport de l'Inspection \ngénérale des finances sur les marges des producteurs, des distributeurs et des agriculteurs \npour  que chacun puisse se faire son opinion sur les marges que réalisent les uns et les autres \net que les décisions puissent être prises en toute transparence. Ce rapport de l'Inspection \ngénérale des finances sera publié désormais de manière régulière sur une base trimestrielle \npour avoir les éléments les plus objectifs possible. La méthode qui étai t la nôtre avec Olivia \nGrégoire et l'ensemble du Gouvernement, sous l'autorité du président de la République, est \ncelle du dialogue, une transparence totale et la vo lonté déterminée de protéger le mieux \npossible nos compatriotes contre l'augmentation des prix et contre l'inflation.  \n \nParce que la méthode du Gouvernement a toujours été la même depuis plusieurs mois, le \npoids de l'inflation doit être partagé. Si nous vo ulons une vraie réponse, il faut que chacun \nprenne sa part. L'État a pris sa part avec le bouclier énergie. Je me réjouis que ce matin, les \ndistributeurs, de manière massive, collective, efficace prennent également leur part pour \nprotéger nos compatriotes contre l'augmentation des prix des produits de première \nnécessité, des produits alimentaires et des produits du quotidien.  \n  \nSeul le prononcé fait foi  \n \n \n \n \n \nPARTIE QUESTIONS -REPONSES  \n \nQu’est ce qui va changer concrètement  ?  \n \nPremièrement, les prix les plus bas possibles grâce à une réduction des marges des \ndistributeurs, ce qui va coûter aux distributeurs plusieurs centaines de millions d'euros.  \n \nEn deuxième lieu, des produits qui seront librement choisis. Simplement parce qu e je crois \nà la liberté du commerce, que c'est aux distributeurs de choisir leurs produits et que, d'une \nrégion à l'autre, ce n'est pas forcément les mêmes produits qui seront concernés.  \n \nEn troisième lieu, des produits qui seront signalés. Nous allons ap poser dans les jours qui \nviennent un logo au trimestre anti -inflation aux couleurs tricolores qui permettra aux \nconsommateurs de se repérer et de se dire “Voilà ces produits qui seront marqués du logo \ndu trimestre anti -inflation tricolore. J'ai la garantie  que les prix seront les plus bas possible \ngrâce à l'effort fait par les distributeurs”.  \n \nEnfin, dernier élément, cette opération ne durera pas quelques jours, pas quelques \nsemaines, un trimestre entier, ce qui nous a mène jusqu'au mois de juin. A  ce momen t-là, \nc'est l'engagement que j'ai pris vis -à-vis des distributeurs, nous rouvrirons les négociations \ncommerciales avec les grands industriels de façon à ce que la baisse des prix de gros que \nnous observons aujourd'hui sur les marchés, mais qui n'est pas en core transmise aux \nproduits de consommation courante, puisse se traduire immédiatement sur les produits de \nconsommation courante.  \n \nPourquoi ne pas baisser la TVA  ?  \n \nJe crois qu’il a été établi de manière assez claire, notamment par un rapport de la Cour des \ncomptes et par le Conseil d’analyse économique, que les baisses de TVA sont inefficaces \npour le consommateur et coûteuses pour les finances publiques. Donc c’est le contraire de \nce qu’il faut faire, c’est des solutions de facilité qui coûtent très cher  aux finances publiques \net qui ne rapportent que quelques centimes d’euros aux consommateurs.  \n \nNous  voulons être efficaces pour le consommateur, et c’est plus difficile de rassembler tous \nles distributeurs. Cela fait des jours qu’avec Olivia Grégoire  nous  discutons de manière \nconstructive pour parvenir à cet accord.  \n  \nSeul le prononcé fait foi  \n \n \n \n \n \nMais les solutions de facilité ne sont jamais les  bonnes. La baisse de la TVA est une solution \nde facilité qui coûte cher aux finances publiques, qui ne rapporte rien aux consommateurs. \nNou s préférons des solutions plus exigeantes mais plus efficaces.  \n \nY-aura -t-il des contrôles de la DGCCRF  ?  \n \nJe confirme qu'il y aura des contrôles de la DGCCRF pour s'assurer que c'est bien sur les \nmarges des distributeurs que sont faits les prix les plus bas possible.  \n \nAvez -vous abandonné l’idée d’un chèque alimentaire  ?  \n \nNon . J'en ai discuté avec Christiane Lambert, présidente de la FNSEA. J’en ai également \nparlé avec Marc Fesneau, ministre de l'Agriculture, et Jean -Christophe Combe, ministre des \nSolidarités. Ce sont des soutiens qui se feront sur une base territoriale, sans doute le \ndépartement, d e façon à être au plus près des consommateurs et au plus près des \nproducteurs agricoles également. Une expérimentation sera lancée dans les prochains \nmois.  \n \nCe soutien  a été promis par le président d e la République et  avec le Gouvernement , nous \nmettrons en œuvre ses promesses . C'est une a ttente forte des plus démunis, des plus \nmodestes. C’est aussi une attente forte du monde agricole.  \n \n \n \nJe vous remercie.  \n  \n ", "published_date": "2023-03-06", "section": "Discours"}