{"id": 38, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3465&rub=1", "author": "Christian Estrosi", "title": "06 octobre 2009 - Christian ESTROSI : 2,7 milliards d'euros pour l'avenir de La Poste, des postiers et du service public postal", "text": "Christian ESTROSI, ministre chargé de l’Industrie, a détaillé aujourd’hui les principaux investissements que La Poste aura à engager pour faire face au défi historique auquel elle est confrontée. \n\nIl s’agit, dans le contexte de l’ouverture totale du marché du Courrier programmée le 1er janvier 2011, de faire face à une baisse des volumes sans précédant sous l’effet de la révolution de l’Internet : près de 10% ces deux dernières années et la perspective, d’ici à 2015, d’une chute de plus de 30% ! \n\nPour s’adapter à un changement d’époque aussi considérable, La Poste doit « réinventer » son métier historique du courrier et renforcer l’ensemble de ses activités: les 2,7 milliards d’euros que le gouvernement souhaite apporter à la Poste devront bénéficier à chacun de ses quatre grands métiers : courrier, colis-express, banque et réseau des bureaux de poste. \n\nPour « réinventer » son métier historique, La Poste doit engager les investissements qui lui permettront de se développer dans le domaine du courrier électronique et de créer des synergies entre courrier papier et courrier dématérialisé. La Poste a commencé à le faire à travers notamment le succès de la lettre recommandée électronique (envoi dématérialisé en ligne, distribution papier par le facteur), il est vital qu’elle aille plus loin. \n\nLa Poste doit par ailleurs tirer parti des opportunités que crée le développement des échanges électroniques dans le domaine du colis. Ces 2,7 milliards d’euros devront aussi lui permettre de consolider son réseau européen GeoPost– connu en France sous le nom de Chronopost –afin de répondre aux nouveaux besoins des Français qui font désormais du commerce en ligne leur quotidien. \n\nDans le domaine de la Banque Postale, l’ambition est d’investir pour lui donner toutes les armes d’une « banque comme les autres », de manière à lui donner les moyens de rester plus que jamais « une banque pas comme les autres » au service des Français les plus démunis en permettant à chacun l’accès aux services bancaires, notamment par le biais du livret A. \n\nEnfin, ces 2,7 milliards devront bénéficier au réseau des bureaux de poste qui font de La Poste ce service public de proximité si cher au cœur des Français. Ces moyens permettront de prendre et de tenir une série d’engagements en termes de présence, de rénovation et d’amélioration de l’accueil. \n\nLe ministre chargé de l’Industrie a rappelé que c’est la Commission Ailleret – composée notamment d’élus de la majorité comme de l’opposition, et de représentants des principales organisations syndicales - qui a estimé que les besoins d’investissements de La Poste dépassaient ses capacités d’autofinancement de l’ordre de 2,7 milliards d’euros. \n\nAlors que La Poste, déjà fortement endettée, enregistre pour la première fois cette année une baisse substantielle de son chiffre d’affaires, lui apporter les moyens qui lui permettront d’investir pour faire face, est devenu vital. L’avenir de La Poste, des postiers et du service public postal en dépendent. \n\nContacts Presse \nCabinet de Christian ESTROSI : \nAude REVILLON D’APREVAL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/10/2009", "published_date": "2009-10-06", "section": "Discours"}