{"id": 5968, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=43654284-27E5-4CE3-9791-F323F859D919&filename=890%20-%20Conf%C3%A9rence%20de%20presse%20r%C3%A9union%20organisations%20professionnelles.pdf", "author": "Bruno Le Maire", "title": "890 - Déclaration à la presse de Bruno Le Maire à l'issue de sa réunion avec les représentants des organisations professionnelles - Lundi 3 décembre 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nDéclaration à la presse \nRéunion avec les représentants \ndes organisations professionnelles \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nLundi 3 décembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous, \n \nJ'ai donc reçu aujourd'hui avec la secrétaire d'Etat, Agnès PANNIER et le secrétaire d'Etat \nJean-Baptiste LEMOYNE, l'ensemble des entrepreneurs, des commerçants, des \norganisations professionnelles qui ont été affectés par les différents mouvements et par les \ntroubles de samedi.  \n \nJ'ai d'abord indiqué à toutes les organisations professionnelles, notre condamnation totale \ndes violences. Tous les Français ont été profondément choqués par les violences qui ont \némaillé la journée de samedi, à Paris bien entendu, mais aussi dans beaucoup de villes de \nprovince. Les atteintes aux personnes, les atteintes aux biens, les pillages, les destructions \ndes véhicules, les attaques sur le mobilier urbain, les dégradations de commerces, de \nbanques, les violences à l'égard de nos forces de police et de nos forces de sécurité sont \ninacceptables. \n \nLe rétablissement de l'ordre est donc la priorité absolue. C'est la priorité absolue non \nseulement pour les commerçants, les artisans, les entrepreneurs, mais c'est essentiel aussi \npour tous les Français. Ne sous-estimons pas l'impact psychologique de ces violences sur \ntous les Français, qu'ils soient salariés, qu'ils aient été pris à partie ou menacés samedi, ou \nqu'ils soient tout simplement devant leur poste de télévision. \n \nJe souhaite donc rendre hommage également au travail et au sang-froid des forces de \npolice, des services de secours, dans le soutien qu'ils ont apporté à tout le secteur \néconomique. Nous avons évidemment, comme la semaine dernière, fait un point sur la \nsituation avec les organisations professionnelles. Je vous disais la semaine dernière que \nl'impact sur l'économie française serait sévère, je vous dis aujourd'hui que l'impact est \nsévère et continu. Désormais, ce sont des baisses de chiffre d’affaires de l'ordre de 15 à \n25 % suivant les secteurs qui sont notées. Les chiffres par secteur sont les suivants : 15 à \n25 % de baisse de chiffre d'affaires dans la grande distribution, 20 à 40 % de baisse du \nchiffre d'affaires dans le commerce de détail, 15 % de baisse de chiffre d'affaires pour \ncertains marchés de gros et marché de marchandises fraîches, dans la restauration au \nmoins 20 à 50 % de chiffre d'affaires suivant les lieux et, pour la première fois, une baisse \ndes réservations hôtelières de 15 à 20 %.  \n \nL'industrie est elle aussi touchée avec des pertes de commandes de véhicule chez Renault \net chez Peugeot, et des baisses plus importantes dans l'industrie agro-alimentaire. \nL'impact, je le redis donc, sera sévère et désormais continu.  \n \nUn certain nombre de mesures ont déjà été prises. Nous avons fait le point sur ces \nmesures à la demande des fédérations professionnelles. Toutes les mesures qui sont \nprévues seront mises en ligne dans les heures qui viennent sur le site du ministère pour \nêtre accessibles à tous les entrepreneurs qui le souhaitent. Ils pourront avoir connaissance \nde l'ensemble des mesures qui ont été mises à leur disposition. Depuis le 27 novembre, les \nentreprises qui le souhaitent peuvent avoir recours au chômage partiel. S'agissant des \nouvertures dérogatoires le dimanche, ouvertures supplémentaires que nous avions \nenvisagées, une circulaire a été adressée à l'ensemble des préfets le 29 novembre. Les \ncommerces qui le souhaitent peuvent donc demander des dérogations de repos dominical, \npour compléter les dérogations géographiques existantes et compléter les dimanches du \nmaire et ainsi permettre à l'activité commerciale de se développer davantage.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nUn besoin de simplification a d'ailleurs été exprimé par certains commerçants sur ces \nouvertures, qui doivent être sectorielles et non pas au cas par cas. Nous apporterons donc \ntoutes ces précisions par l'intermédiaire des préfets.  \n \nLa Fédération bancaire française examine l'ensemble des situations de tous les artisans, \nles commerçants, les entreprises touchées. Les fédérations professionnelles ont tenu à \nsaluer - je le fais aussi à mon tour - le travail de proximité qui est fait par la Fédération \nbancaire française, qui passe par leurs agences pour répondre aux attentes des \nentrepreneurs et il en va de même pour les assureurs. \n \nLa Banque publique d'investissement travaille sur l'augmentation des quotités de garantie \nBPI, comme je vous l'avais indiqué, sur le crédit de trésorerie pour passer d'un taux de 40 à \nun taux de 70 %.  \n \nEnfin, je vous confirme que la DGFIP examinera avec toute la bienveillance nécessaire les \ndemandes fiscales d'entreprises défaillantes, soit sous forme de délais de paiement, soit \nsous forme de remise de pénalités, et seront également concernées désormais les \néchéances de CFE et les acomptes d'IS qui sont exigibles, comme vous le savez, au \n15 décembre. Là aussi, la DGFIP fera preuve de toute la compréhension nécessaire. \n \n \n***** \n \nVous me permettrez de profiter de ce point presse et de cette rencontre avec les \norganisations professionnelles, pour faire un point plus général sur la crise sociale que nous \ntraversons, qui est aussi une crise démocratique parce qu'elle a des racines profondes. Et \nque c'est en allant sur ses racines que nous pourrons apporter des réponses adéquates. \n \nCette crise, elle est d'abord le produit de déchirements territoriaux qui se sont aggravés \ndepuis des années et qui menacent notre unité nationale, en particulier dans les zones \nrurales auxquelles, comme vous le savez, je suis profondément attaché. Mais ces \ndéchirements territoriaux, ils sont le produit de choix économiques qui depuis trois \ndécennies ne nous ont pas permis de créer des emplois pour tous, ne nous ont pas permis \nde redresser notre industrie et ont même accéléré la désindustrialisation du pays avec un \nmillion d'emplois industriels en moins. Ils ne nous ont pas permis de nous engager dans la \nvoie d'une économie décarbonée à haut niveau technologique, qui est la voie de sortie pour \nl'économie française.  \n \nNous payons aujourd'hui ces choix. Nous les payons au prix fort : au prix du chômage de \nmasse, au prix de la désindustrialisation de territoires entiers, de la relégation de certains \nterritoires et de la désespérance de beaucoup de Français qui n'arrivent pas à joindre les \ndeux bouts, même quand ils ont un travail. Tout simplement parce qu'ils sont obligés de \nprendre leur véhicule pour se rendre loin de leur domicile, sur leur lieu de travail et parce \nqu'ils ne trouvent pas d'emploi à proximité de chez eux.  \n \nCeux qui ont dirigé la France et qui nous font la leçon aujourd'hui devraient mesurer leur \npart de responsabilité dans cette situation actuelle. Plus de dépenses publiques, plus de \ndettes et donc au bout du compte plus d'impôts, c'est la réalité cruelle de la dernière \ndécennie. Les chiffres sont sans appel, depuis 10 ans, la dépense publique a explosé, la \ndette publique a explosé et les impôts ont suivi, dans une mécanique implacable et \nravageuse pour la France. Avec désormais un niveau de dette qui approche les 100 % et \nqui est un poison pour notre économie et pour les générations futures.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nAlors oui, les impôts sont trop élevés en France. Oui, les taxes sont trop nombreuses. Oui, \nle travail ne paye pas assez. Mais nous avons justement engagé la politique qui doit nous \npermettre de rompre avec ce modèle des 30 dernières années qui repose sur toujours plus \nde dépenses publiques, toujours plus de dettes, et, au bout du compte, toujours plus \nd'impôts, et en particulier pour ceux qui travaillent. Nous avons engagé la politique qui doit \nnous permettre de mieux rémunérer le travail. Le travail doit payer plus, c'est le fil rouge de \nnos choix économiques. Le travail doit payer et on ne doit pas reprendre d'une main ce qui \na été donné de l'autre à ceux qui travaillent. \n \nPar conséquent, il faut maintenant accélérer la baisse des impôts, mais pour cela il faut \naccélérer la baisse de la dépense publique. Nous sommes décidés à nous engager dans \ncette voie : moins de dépenses publiques pour moins d'impôts, c'est la condition du \nredressement de la France. C'est la condition de la prospérité pour tous les Français. C'est \nla condition pour nous débarrasser du fardeau de la dette. Moins de dépenses publiques, \nmoins d'impôts et le plus vite sera le mieux, parce que nous mesurons à l'occasion de cette \ncrise sociale démocratique, l'impatience de millions de Français.  \n \nJe vous remercie. \n \n", "published_date": "2018-12-03", "section": "Discours"}