{"id": 5868, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=234D488E-6EBB-4ACE-95F9-D189DB74C22E&filename=2079%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Pre%CC%81sentation%20PLFR%20-%20Assemble%CC%81e%20nationale.pdf", "author": "Bruno Le Maire", "title": "2079 - Discours de Bruno Le Maire - Présentation du projet de loi de finances rectificative à l'Assemblée nationale - Jeudi 19 mars 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nPrésentation du projet de loi de finances rectificative \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nJeudi 19 mars 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le président de l’Assemblée nationale,  \nMonsieur le ministre,  \nMesdames et messieurs les députés,  \n \nLe monde fait face à la plus grave crise sanitaire qu’il ait connue depuis plus d’un siècle.  \n \nIl fait face aussi à un choc économique dont nous devons mesurer l’ampleur pour notre nation.  \n \nCe choc est immédiat et il touche l’économie réelle : du jour au lendemain, les restaurants, les \nbars, les théâtres, les cinémas, sont obligés de fermer. Du jour au lendemain, certains lieux de \nconsommation ne sont plus accessibles. Au total, ce sont des dizaines de milliers de commerces, \nd’artisans, d’entrepreneurs, d’indépendants, qui sont obligés de mettre temporairement la clé sous \nla porte. Nous devons tous mesurer le désarroi et les inquiétudes profondes de ces acteurs \néconomiques. \n \nCe choc est violent : certains petits entrepreneurs n’ont plus aucune recette. Les pertes de \ncertaines grandes entreprises industrielles atteignent 80 à 90 % de leur chiffre d’affaires.  \n \nCe choc, enfin, est global, car aucun pays n’est épargné. La Chine a été frappée, l’Europe est \nfrappée, les Etats-Unis seront frappés.  \n  \nLes conséquences de ce choc nous amènent dans ce projet de loi finances rectificative à réviser \nnotre prévision de croissance pour 2020.  \n \nNous estimons que la croissance française en 2020 sera négative à -1 % au lieu des +1,3 % prévu \ndans la loi de finances initiale pour 2020 que vous avez votée il y a seulement 3 mois.  \n \nJe veux être clair avec vous : cette estimation est provisoire. \n \nElle pourra changer en fonction de l’évolution de la situation sanitaire en Europe, de la durée \nnécessaire des mesures de confinement et de la situation aux États-Unis, qui est la première \néconomie de la planète et l’un des principaux partenaires commerciaux de l’Europe.  \n \nNous sommes entrés dans une guerre économique et financière. Cette guerre sera longue. Cette \nguerre aura un coût, que nous ne pouvons pas estimer totalement au moment où je vous parle.  \n \nCette guerre doit être menée sur tous les fronts : national, européen et international.  \n \n \n1. Sur le front de notre économie nationale, le projet de loi de finances rectificative intègre \nun plan de soutien de 45 milliards d’euros pour préserver les compétences des salariés \net l’activité de nos entreprises.  \n \nCe plan de soutien est composé de quatre mesures d’urgence et pourra être renforcé en cas \nd’aggravation ou de prolongement de la crise sanitaire. \n \n1ère mesure : le report des charges fiscales et sociales pour toutes les entreprises sur le \nmois de mars.  \n \nCes reports représenteront, pour le seul mois de mars, un coût de 35 milliards d’euros en \ntrésorerie pour les finances publiques.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCes reports doivent permettre aux entreprises de tenir en trésorerie le temps de la crise. Ils \npourront conduire au cas par cas à des annulations d’impôts directs si certaines entreprises ne \npeuvent pas payer. Nous évaluerons ces situations au cas par cas à la fin de la crise sanitaire.  \n \nPour les plus petites entreprises qui connaissent des difficultés, les factures de gaz, les factures \nd’électricité et les loyers pourront également être reportées.  \n \nPour les loyers, nous travaillons auprès des bailleurs publics pour reporter les échéances pour les \nplus petites entreprises. \n \nJe souhaite que tous les bailleurs privés fassent preuve de solidarité. Si vous pouvez reporter \nl’encaissement des loyers faites-le ! Suivez l’exemple qu’a donné le Conseil national des centres \ncommerciaux qui a accepté de reporter les loyers de mars pour 38 000 commerces. \n \nLa logique que nous défendons avec le président de la République et le Premier ministre pour les \nplus petites entreprises durement affectées par la crise est simple : 0 recette, 0 dépense.  \n \nLa solidarité concerne aussi les grands donneurs d’ordre. Les prestataires et les fournisseurs \ndoivent être payés en temps et en heure.  \n \nCertaines entreprises s’estiment exonérées du paiement de leur facture à cause de la crise \nsanitaire que nous vivons. C’est inacceptable et c’est dangereux pour des milliers de petites et \nmoyennes entreprises prestataires.  \n \nLes délais de paiement entre entreprises ne doivent pas augmenter. J’ai demandé à la DGCCRF \nde veiller au respect de ces règles. \n \nNe cédons pas au chacun pour soi.  \n \n2ème mesure : la mise en place massive du chômage partiel.  \n \nC’est la première fois qu’un tel dispositif de chômage partiel est instauré en France : 100 % du \nchômage partiel sera pris en charge jusqu’à 4,5 SMIC. C’est le dispositif le plus généreux \nd’Europe.  \n \nLe coût sera de 8,5 milliards d’euros pour deux mois à partir de mars.  \n \nAvec cette mesure, nous avons un impératif : protéger les compétences et les savoir-faire des \nsalariés qui font la force de l’économie française.  \n \nAucun licenciement ne doit avoir lieu.  \n \nLicencier aujourd’hui reviendrait à ralentir, demain, le rebond de notre économie.  \n \n3ème mesure : la création d’un fonds de solidarité.   \n \nIl permettra de soutenir les plus petites entreprises, les indépendants et les micro-entrepreneurs \ndont le chiffre d’affaires est inférieur à 1 million d’euros. Ces hommes et ces femmes sont les \npremiers employeurs de France et sont les premiers à être fragilisés par la crise sanitaire et les \nmesures de confinement.  \n \nIls doivent être soutenus. 1 milliard d’euros par mois leur sera dédié : 750 millions d’euros financés \npar l’Etat et 250 millions par les Régions. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe tiens à souligner ici la mobilisation des régions et l’esprit de coopération avec lequel nous \ntravaillons.  \n \nCe fonds de solidarité soutiendra les entreprises qui ont été fermées. C’est le cas de \n160 000 entreprises de la restauration, 140 000 entreprises du commerce alimentaire ou encore \n100 000 entreprises du tourisme.  \n \nIl soutiendra également toutes les entreprises dont le chiffre d’affaires a été diminué de 70 % entre \nle mois de mars 2019 et le mois de mars 2020.  \n \nIl inclura les TPE, les PME de moins de 1 million d’euros de chiffre d’affaires, les micro-\nentrepreneurs, les indépendants. Nous avons également décidé d’inclure dans le champ \nd’application de ce fonds de solidarité les professions libérales les plus modestes, celles qui \npourraient être condamnées par la crise actuelle. Un kinésithérapeute de Mulhouse qui n’a plus \naucune activité aujourd’hui et qui a décidé de se mettre gratuitement à la disposition de l’hôpital de \nMulhouse doit pouvoir bénéficier de la solidarité nationale. \n \nCe fonds aura deux actions :  \n \n- \nil apportera un soutien rapide de 1500 euros aux entreprises qui en ont besoin et qui rentre \ndans le champ que je viens de définir ; \n \n- \nil doit protéger contre les faillites : aucune entreprise ne doit risquer la faillite du simple fait de \nla crise. Au cas par cas, le fonds apportera un soutien complémentaire pour les entreprises les \nplus en difficulté.  \n \n4ème mesure : la garantie par l’Etat de tous les prêts de trésorerie aux entreprises, à hauteur \nde 300 milliards d’euros.   \n \nCe dispositif est exceptionnel. Il est massif. Il doit protéger les entreprises contre le risque de \nfaillite. Ce dispositif est ouvert à compter du 16 mars et durera jusqu’à la fin de l’année. Il est \nouvert pour toutes les entreprises, petites ou grandes, quelle que soit leur taille. Il apportera la \ngarantie de l’Etat jusqu’à 90% et permettra de financer jusqu’à 25% du chiffre d’affaires annuel de \nl’entreprise. \n \nToutes ces mesures n’ont qu’un seul et unique objectif : maintenir l’activité économique française \nle temps de la crise sanitaire afin qu’une fois la crise derrière nous, notre économie se relance \nrapidement.  \n \nDans une guerre économique il faut limiter les pertes. Nous ne voulons aucune perte économique \nà cause de cette crise sanitaire. \n \nCes mesures ont un coût : 300 milliards d’euros de garantie apportée par l’Etat, 45 milliards \nd’euros pour le plan d’urgence.  \n \nPar conséquent, le déficit public pour 2020 devrait atteindre 3,9 % du PIB au lieu de 2,2 % prévu \ninitialement.  \n \nLa dette française dépassera en 2020 100 % du PIB.  \n \nVous connaissez le combat que nous menons depuis trois ans avec Gérald Darmanin pour \nrestaurer nos finances publiques.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nLes temps de crise imposent de faire des choix politiques clairs. Notre choix est de faire bloc pour \nsoutenir les salariés et les entreprises quoi qu’il en coûte. Nous privilégions le soutien à nos \nsalariés et aux entreprises sur les équilibres de finances publiques. Ce choix politique est dicté par \ndes circonstances exceptionnelles. Il est temporaire mais il est le seul responsable face à la crise \nque nous traversons. \n \nA cet égard, je salue la décision de la Commission européenne de lever en 2020 les contraintes \nréglementaires au titre du Pacte de stabilité et de croissance qui pèsent sur les Etats membres de \nla zone euro. \n \n \n2. Sur le front international, les pays européens et les pays du G7 font face ensemble.  \n \nL’Eurogroupe a pris lundi dernier la décision forte de coordonner une réponse budgétaire massive \nà hauteur de 1% du PIB pour le soutien aux économies de la zone euro. \n \nLes pays de la zone euro ont aussi annoncé un total de 1 000 milliards d’euros de garanties de \nprêts. \n \nJe veux également saluer le programme d’achat d’actifs annoncé hier soir par la Banque centrale \neuropéenne. Ce programme massif permettra à la Banque centrale européenne d’acheter \n750 milliards d’actifs sans plafond de dépenses mensuelles. Ce programme est judicieux. Il \nsoutiendra les entreprises et les Etats pour traverser la crise sanitaire que nous vivons. Mais \nsurtout, il évitera la fragmentation de la zone euro et il renforcera la solidarité entre les Etats \nmembres.  \n \nJe me réjouis de voir que les écarts de taux entre les dettes souveraines des Etats de la zone euro \nse sont réduits depuis cette annonce. Ne nous y trompons pas : ce qui est en jeu dans les jours et \nles semaines qui viennent, c’est l’unité de la zone euro. Soit la zone euro réagit de manière unie à \nla crise économique et elle sortira plus forte, soit elle réagit en ordre dispersée et elle risque de \ndisparaître. Notre responsabilité dépasse donc les seules questions économiques et financières. Il \nen va de l’avenir politique de notre continent. \n \nC’est pourquoi nous continuerons à nous battre dans les prochains jours pour proposer des \nsolutions communes. Et nous devons réfléchir au-delà de la crise. \n \nAu Conseil « compétitivité » de vendredi nous examinerons le renforcement de notre souveraineté \nindustrielle européenne. La crise actuelle montre cruellement nos faiblesses et nos dépendances. \nDans beaucoup de secteurs industriels stratégiques, par exemple le médicament, nous sommes \ntrop dépendants des approvisionnements en Asie. Nous devons examiner filière industrielle par \nfilière industrielle, technologie par technologie, cette situation inacceptable et apporter des \nréponses sur le long terme. Nous devons repenser la mondialisation à l’aune du principe de \nsouveraineté. \n \n3. Enfin, j’aimerais rappeler les deux principes qui guident cette guerre économique et \nfinancière que nous menons.  \n \n1er principe : préserver les compétences des salariés et protéger notre patrimoine \néconomique technologique.  \n \nAucune entreprise ne doit mettre la clé sous la porte. Aucune grande entreprise, aucun fleuron \nindustriel ne doit être déstabilisé par la situation actuelle des marchés.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nNous avons des instruments à notre disposition pour soutenir nos grandes entreprises \nindustrielles, dont certaines ont perdu beaucoup de valeur au cours des derniers jours. Nous \npouvons prendre des participations. Nous pouvons recapitaliser. Nous pouvons le cas échéant \nnationaliser. Nous nous tenons prêts à recourir à tous ces instruments. \n \n2nd principe : garantir la continuité de la vie économique de la Nation \n \nLe président de la République a demandé à tous nos compatriotes de rester chez eux pour se \nprotéger et protéger leurs proches. Il a aussi indiqué que les sorties étaient possibles pour se \nrendre sur son lieu de travail. Je comprends les inquiétudes des salariés. Je mesure toutes les \ninterrogations qui se sont multipliées ces dernières heures. Et je souhaite y apporter des réponses \nclaires.  \n \n1er message : les salariés qui ne peuvent pas recourir au télétravail doivent pouvoir \ntravailler dans des conditions sanitaires totales.  \n \nPour cela, j’invite tous les employeurs, tous les chefs d’entreprise, à prendre le temps nécessaire \npour discuter avec leurs salariés, dans les usines, dans les dépôts, dans les grandes surfaces, des \nmodalités d’organisation de travail. Jamais le dialogue social dans l’entreprise n’a été aussi \nnécessaire. Jamais le dialogue social n’a est aussi important pour préciser les conditions de \ntravail, espacer les postes de travail et les équiper avec les moyens de protection adaptés. Les \norganisations syndicales et patronales travaillent sur un guide de bonnes pratiques. Je salue cette \ninitiative qui répond parfaitement aux enjeux du moment. \n \n2ème message : nous avons besoin de vous.  \n \nNous avons besoin de votre engagement quotidien pour garantir la sécurité économique de notre \npays. Ici, devant les représentants du peuple français, avec les représentants du peuple français, \nje veux adresser toute ma reconnaissance et toute ma considération aux postiers qui continuent \nde livrer des colis ou des plateaux repas à des personnes isolées, aux agents des télécoms qui \nrenforcent les lignes pour que chacun puisse avoir accès à internet chez soi, aux conducteurs de \nla RATP et de la SNCF, aux agents de propreté et aux salariés des déchetteries qui assurent le \ntraitement de nos déchets chaque jour, aux agriculteurs qui continuent de produire, aux \ntransporteurs qui sillonnent nos routes pour assurer la continuité de la chaine logistique, aux \nouvriers de l’industrie agro-alimentaire qui garantissent notre indépendant alimentaire, aux \ncaissières et aux caissiers des grandes surfaces, aux agents de maintenance, aux metteurs en \nrayons, aux employés des banques qui accueillent à leurs guichets tous ceux qui ont besoin de \ntrésorerie. \n \nA toutes ces travailleuses et à tous ces travailleurs qui assurent la continuité économique de notre \nNation, je veux dire simplement merci. Ils sont le visage de cette France qui reste forte dans \nl’adversité et qui ne baisse pas les bras. \n \nMesdames et messieurs de la majorité, ne m’applaudissez pas. Mais vous tous, parlementaires, \napplaudissez-les. \n \nJe vous remercie  \n \n \n", "published_date": "2020-03-19", "section": "Discours"}