{"id": 64, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3615&rub=1", "author": "None", "title": "17 novembre 2009 - Molex : Christian Estrosi réunit le comité stratégique de suivi et de réindustrialisation de Villemur-sur-Tarn", "text": "Christian Estrosi, ministre chargé de l’Industrie, a réuni aujourd’hui à Bercy, le comité stratégique de suivi et de réindustrialisation de Villemur-sur-Tarn, créé à son initiative le 15 septembre dernier.\nLe ministre chargé de l’Industrie a fait le point sur la mise en œuvre des décisions prises lors de la signature du protocole de relance de l’activité industrielle sur le site Molex et du plan de sauvegarde de l’emploi.\nSur le plan de sauvegarde de l’emploi :\n– les salariés du site continuent de percevoir l’intégralité de leur rémunération jusqu’à la fin du congé de reclassement d’une durée de neuf mois. À l’issue de cette période, ou à la date de leur retour à l’emploi, ils percevront leurs indemnités d’un montant de 65 000 € en moyenne (au minimum 26 000 €) ;\n– 222 salariés (sur les 279 concernés) ont adhéré à la cellule de reclassement : à ce jour, 110 d’entre eux sont d’ores et déjà reclassés, en formation ou en cours de reclassement (dont, notamment, 16 personnes en CDI et 18 projets de création d’entreprises).\nSur la relance de l’activité industrielle sur le site :\n– H.I.G Capital, conformément au protocole signé en septembre, finalise la création de la société Villemur-Industrie  et son directeur, Marc Laisné, a d’ores et déjà été nommé ;\n– H.I.G a confirmé son engagement pris le 15 septembre de recruter progressivement de 50 à 60 personnes d’ici à un an : 9 personnes dont 7 ex-Molex ont d’ores et déjà été recrutées,  et 10 personnes supplémentaires devraient l’être dans les toutes prochaines semaines dans le cadre du contrat commercial attribué par Molex.\nL’objectif, au-delà de cette première étape de recrutement d’ici à fin 2010, reste une véritable montée en charge d’activités industrielles diversifiées créatrices d’emplois.\nGérard BAPT, député de la Haute-Garonne\nBrigitte BAREGES, député du Tarn-et-Garonne\nPierre COHEN, député, maire de Toulouse, président de la communauté urbaine du Grand Toulouse\nBertrand AUBAN, sénateur de la Haute-Garonne\nAlain CHATILLON, sénateur de la Haute-Garonne\nFrançoise LABORDE, sénateur de la Haute-Garonne\nJean-Jacques MIRASSOU, sénateur de la Haute-Garonne\nMartin MALVY, président du conseil régional de Midi-Pyrénées\nJean-Marc DUMOULIN, conseiller général du canton de Villemur-sur-Tarn\nJean-Claude BOUDET, maire de Villemur-sur-Tarn\n\nDenis PARISE, secrétaire CGT du comité d’entreprise Molex\n\nOlivier BOYADJIAN, président d’H.I.G Capital, repreneur du site\nMarc LAISNÉ, VM Industrie, nouveau directeur du site\n\nRobert CASTAGNAC, commissaire à la réindustrialisation\n\n\nContacts presse :\nCabinet de Christian ESTROSI : \nAude REVILLON D’APREVAL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/11/2009", "published_date": "2009-11-18", "section": "Discours"}