{"url": "https://presse.economie.gouv.fr/download?id=96673&pn=Intervention-sur-le-paquet-pouvoir-dachat-de-Bruno-Le-Maire-lors-du-Compte-rendu-du-Conseil-des-ministres-–-Jeudi-7-juillet-2022.pdf", "author": "0", "title": "08/07/2022 - Intervention sur le paquet pouvoir d’achat de Bruno Le Maire lors du Compte rendu du Conseil des ministres – Jeudi 7 juillet 2022", "text": "Intervention sur le paquet pouvoir d’achat de Bruno Le Maire, \nministre de l’Economie, des Finances et de la Souveraineté industrielle et numérique, lors du Compte rendu du Conseil des ministres\n\n\n\n\nJeudi 7 juillet 2022\nElysée \n\n\n\n\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                                  01 53 18 41 20\n\n\n\n\n\n\n\n\nMesdames, Messieurs, \n\nNous avons présenté avec l’ensemble des ministres présents aujourd’hui le projet de loi de finances rectificative et le projet de loi pouvoir d’achat qui représentent l’ensemble du paquet pouvoir d’achat pour protéger nos compatriotes contre l’inflation.\n\nUn mot d’abord sur la situation que nous connaissons aujourd’hui. C’est une situation exceptionnelle. Le retour de l’inflation est une nouveauté en Europe depuis plusieurs années et nous avons pris depuis plusieurs mois un certain nombre de dispositions pour protéger nos compatriotes contre la vie chère. Nous sommes la première Nation à l’avoir fait en Europe dès l’automne 2021 et la seule Nation à l’avoir fait aussi massivement contre l’augmentation des prix de l’énergie qui explique pour 60 % l’augmentation globale des prix.\n\nNous avons pris la décision à l’automne 2021 de geler les prix du gaz. Sans ce gel, les prix du gaz auraient augmenté de 50 %, et donc la facture de gaz des Français aurait augmenté de 50 %. Nous avons pris la décision de plafonner les prix de l’électricité. Les prix de l’électricité ont augmenté de 4 %, ils auraient dû augmenter de 35 %. C’est une deuxième mesure de protection massive que nous avons prise.\n\nToujours sur l’énergie, nous avons complété ce bouclier énergétique par une remise sur les carburants de 18 centimes d’euro par litre ; par une revalorisation de 10 % du barème kilométrique de l’impôt sur le revenu, par un chèque énergie exceptionnel d’un montant de 100 euros versé à près de 6 millions de Français. Nous avons donc mis en place le bouclier énergétique le plus efficace de tous les pays européens. La preuve en est que nous avons aujourd’hui en France un taux d’inflation qui certes est élevé, trop élevé pour tous nos compatriotes, mais je veux que chacun sache que c’est le plus faible de tous les pays de la zone euro et que dans d’autres pays de la zone euro, l’inflation dépasse les 10 %. Elle est plus du double de celle que nous avons à supporter aujourd’hui.\n\nNous sommes maintenant au cœur du pic inflationniste et je crois avoir dit depuis plusieurs mois que le plus dur était devant nous. Le plus dur, nous y sommes. Le pic inflationniste, c’est maintenant et c’est cela qui justifie les mesures que le président de la République et la Première ministre nous ont demandé de prendre. Cette inflation, il faut bien comprendre qu’elle a d’abord été déclenchée par la vigueur de la reprise économique au lendemain du Covid. \n\nTout le monde cherchait de l’énergie pour faire tourner son économie, tout le monde cherchait du pétrole, tout le monde cherchait du gaz et tout le monde cherchait des composants, des matériaux pour faire tourner son entreprise, son usine dans le bâtiment, dans les travaux publics, dans la distribution, dans tous les secteurs d’activité. Ça a été le premier déclencheur de l’inflation à l’automne 2021.\n\nEt puis cette inflation, elle a ensuite été démultipliée par la guerre en Ukraine qui avait comme protagoniste l’un des premiers producteurs de matières premières au monde, la Russie. S’ajoutent à cela le confinement en Chine dont a parlé Olivier Véran et la désorganisation des chaînes de valeur. \nC’est donc maintenant qu’il faut compléter notre arsenal de mesures pour protéger nos compatriotes et c’est tout le sens de ces deux textes que nous avons présentés en Conseil des ministres. \nQuelle est la philosophie de ce paquet sur le pouvoir d’achat ? Il repose sur trois principes qui seront au cœur des débats politiques à venir. \n\nLe premier principe, je le répète, c’est l‘efficacité. Nos compatriotes, ils regardent le niveau d’inflation et ils veulent qu’il soit le plus contenu possible. C’est au nom de cette efficacité que nous avons pris avec le président de la République et la Première ministre la décision de maintenir intégralement le bouclier énergétique jusqu’à la fin de l’année 2022. Les prix du gaz seront donc totalement gelés jusqu’à la fin de l’année 2022 et les prix de l’électricité seront plafonnés intégralement à 4 % jusqu’à la fin de l’année 2022. Et je confirme qu’il n’y aura aucun rattrapage début 2023 sur la facture du consommateur dû à ce plafonnement en 2022, contrairement à ce que laissent encore entendre certains partis d’opposition. Il n’y aura aucun rattrapage. S’il y a besoin de crédits supplémentaires en fonction de l’évolution des prix, ce sera prévu en projet de loi de finances 2023 mais il n’y aura pas de rattrapage.\n\nDeuxième principe, c’est la justice. Pourquoi est-ce que nous voulons indexer les pensions des retraités ? C’est parce que c’est juste, que les retraités n’ont pas les moyens de compléter leurs revenus et qu’il faut donc les protéger contre l’augmentation des prix. Revaloriser les fonctionnaires, Olivier Véran l’a expliqué, c’est juste. Ils ont un traitement, il faut qu’ils puissent vivre dignement de leur traitement. Revaloriser les prestations sociales, revaloriser les prestations familiales qui sont incluses dans l’ensemble des prestations sociales qui seront revalorisées, c’est juste parce que ce sont les familles, ceux qui ont des enfants qui sont les premiers impactés par l’augmentation des prix alimentaires. \n\nQuand on a trois ou quatre bouches à nourrir, ça coûte forcément cher. Il est normal, légitime et juste que les allocations familiales soient incluses dans les prestations sociales qui seront revalorisées.\nEnfin le troisième principe, pas forcément le plus simple à défendre mais un de ceux auxquels je crois profondément, ce sont les finances publiques. \n\nNous pouvons et nous devons protéger nos compatriotes contre l’inflation tout en préservant nos finances publiques. Je rappelle qu’une grande partie de ce paquet pour le pouvoir d’achat, il est d’abord financé par les bonnes rentrées fiscales de l’année 2022. Nous avons des recettes d’impôt sur les sociétés qui sont très bonnes, des recettes de cotisations sociales qui sont très bonnes. Pourquoi ? Parce qu’il y de la croissance, ça fait de l’impôt sur les sociétés, et parce que nous créons des emplois, ça fait des cotisations sociales. Et donc nous ne voulons pas sortir de ce principe simple : avant de redistribuer des richesses, il faut les créer. Par conséquent, notre ligne restera celle du rétablissement des finances publiques. Elle restera celle de la maîtrise de la fiscalité et de la baisse des impôts qui était rappelée hier par la Première ministre. Nous ne voulons pas financer le pouvoir d’achat des Français par de la dette, nous voulons le financer par de la création de richesse.\n\nPartant de ces principes, quelles sont les grandes lignes de ce paquet pour le pouvoir d’achat ? \nNous avons déjà 23 milliards d’euros qui ont été engagés depuis octobre 2021 pour les premières mesures de protection, principalement le bouclier énergétique dont je vous ai déjà parlé. Nous rajoutons aujourd’hui 20 milliards d’euros de mesures nouvelles pour protéger nos compatriotes contre la vie chère. Ces 20 milliards d’euros, ce sont d’abord des mesures d’indexation. Indexation des retraites de 4 % en plus du 1,1 % accordé au début de l’année. Vous voyez que ça couvre bien les 5 % d’inflation. Revalorisation du point d’indice des fonctionnaires. Revalorisation des allocations et des prestations sociales pour un montant global de 2 milliards d’euros.\n\nLe deuxième volet, ce sont des aides spécifiques portant sur les dépenses contraintes les plus importantes des ménages et de nos compatriotes. Qu’est-ce qui, aujourd’hui, pénalise le plus la vie quotidienne de nos compatriotes ? Le logement, l’essence et d’alimentation. Eh bien sur ces trois postes de dépenses, nous apportons trois réponses rapides, massives, efficaces. \n\nD’abord sur le logement, avec un plafonnement à 3,5 % de l’indice de revalorisation des loyers. Ça veut dire qu’entre le 1er octobre 2022 et le 1er octobre 2023, il ne pourra pas y avoir d’augmentation des loyers de plus de 3,5 %. C’est le fruit de l’accord que nous avons conclu avec l’ensemble des partenaires concernés sur les questions de loyer, que ce soit le logement social, les bailleurs, les propriétaires privés. Nous avons trouvé cet accord, c’est un bouclier sur les prix de la location à 3,5 %. S’il n’y avait pas ce bouclier, la hausse pourrait aller jusqu’à 6 %. Et elle est chez nos voisins européens de près de 10 %.\n\nDeuxième poste de dépenses contraintes et massives et qui préoccupe tous nos compatriotes, les carburants. Nous faisons le choix de protéger en priorité absolue tous ceux qui n’ont pas d’autre choix en France que de prendre leur véhicule pour aller travailler, tous ces salariés qui renoncent à aller à leur usine parce qu’ils disent « Moi, ça me coûte plus cher de prendre ma voiture que de toucher mon salaire. Je préfère rester chez moi, je n’ai pas le choix ». \n\nTous ceux qui sont professions indépendantes, qui sont travailleurs médicaux, salariés dans le domaine du social et qui disent « Moi, je ne peux plus faire les kilomètres que je dois faire chaque jour parce que le carburant me coûte trop cher et que je ne m’y retrouve pas ». Il n’est pas possible qu’en France, on ne puisse pas travailler parce que le plein est trop cher. C’est inacceptable et c’est contraire à notre engagement qui est de tout faire pour favoriser l’emploi.\n\nNous avons, comme vous le savez, mis en place cette remise de 18 centimes d’euro  par litre. Elle n’est pas suffisante pour ceux qui travaillent et elle couvre tout le monde. Donc nous allons recentrer le dispositif en remplaçant progressivement cette indemnité de 18 centimes d’euro/litre de carburant par une indemnité carburant travailleurs qui sera mise en place à compter du 1er octobre de cette année. A partir du 1er octobre, la remise de 18 centimes va disparaître progressivement. Ce seront 12 centimes de remise en octobre, 6 centimes en novembre et ensuite, cette remise s’éteindra. A la place, tous ceux qui travaillent pourront dès le 1er octobre s’inscrire sur le site de la Direction générale des Finances publiques pour se déclarer et demander cette indemnité carburant travailleurs.\n\nCette indemnité concernera la moitié des travailleurs qui utilisent leur véhicule. La moitié des travailleurs sera concernée, c’est-à-dire des travailleurs modestes mais aussi les classes moyennes. Ça représente environ 11 millions de foyers fiscaux. Pourront la solliciter tous ceux sans exception qui utilisent leur voiture pour se déplacer : ça peut être des salariés, ça peut être des fonctionnaires, des indépendants mais aussi, j’insiste là-dessus, des jeunes en alternance. L’indemnisation sera de 200 euros pour les déciles 1, 2 et 3 et de 100 euros pour les déciles 4 et 5 puisque cette indemnisation couvrirait jusqu’au cinquième décile. \n\nNous avons également rajouté une majoration de 50 % pour tous ceux dont le travail est à plus de 30 kilomètres de leur lieu d’habitation. Ce dispositif est donc simple, il est sur une base déclaratoire, il permet, je le redis, de toucher 200 euros quand on fait partie des déciles 1, 2 et 3, 100 euros pour les déciles 4 et 5 avec une majoration si votre lieu de travail est particulièrement éloigné de votre domicile. Il n’y aura qu’à s’inscrire sur le site de la Direction générale des Finances publiques, déclarer sa situation et recevoir en contrepartie l’indemnisation.\n\nTroisième poste de dépenses, l’alimentation. Nous mettrons, comme vous le savez, en place un chèque alimentaire de 100 euros par foyer avec 50 euros en plus par enfant. Cette disposition concernera les 8 millions de foyers les plus modestes.\n\nEnfin ce paquet pouvoir d’achat prévoit, conformément à ce qui a toujours été la ligne du Gouvernement et du président de la République, de protéger tous ceux qui travaillent pour que le travail paye et garantisse une vie digne, même lorsqu’il y a un niveau d’inflation aussi élevé. Nous allons donc revaloriser la prime d’activité à 4 %. Nous allons baisser les cotisations sociales pour les indépendants. Nous allons mettre en place une prime PEPA qui sera triplée et portée à 6.000 euros. \nOlivier Dussopt apportera toutes les précisions sur ce sujet. Nous soutiendrons l’intéressement et la participation qui ont là aussi, depuis plus de cinq ans maintenant, toujours été au cœur de notre philosophie sociale, le travail doit payer et garantir une vie digne.\n\nL’ensemble de ces mesures de revalorisation, de soutien aux dépenses. Contraintes, de protection de ceux qui travaillent nous permettra donc de préserver le pouvoir d’achat des Français. Je voudrais rappeler que ce projet comporte aussi deux dispositions qui ne sont pas des dispositions financières mais qui sont importantes pour permettre de protéger nos compatriotes contre les abus actuels de certains. \n\nD’abord, nous allons traquer un certain nombre d’arnaques qui se multiplient sur Internet et qui sont encore plus inacceptables dans cette période de vie chère. Je pense aux arnaques sur le compte personnel formation, sur la rénovation énergétique ou sur les placements financiers. Je le redis, elles sont inacceptables. Nous allons donc donner instruction à l’ensemble des services de l’Etat qui disposent des informations nécessaires de se mobiliser totalement pour traquer de manière coordonnée tous ceux qui arnaquent les Français.\n\nPour les fraudes, pour TRACFIN, pour le fisc, la Direction générale des Finances publiques, les douanes ou la police judiciaire, nous avons tous ensemble donné les instructions nécessaires pour en faire une priorité. Nous durcirons également les sanctions pénales contre tous ceux qui abusent les Français. Les peines d’emprisonnement pourront être portées à sept ans lorsque ces arnaques sont commises en bande organisée.\n\nDeuxième élément, nous voulons aussi rendre leur liberté de choix aux consommateurs. Beaucoup de consommateurs sont aujourd’hui prisonniers d’un certain nombre d’abonnements dont ils n’arrivent pas à se libérer ou dont ils se libèrent de manière beaucoup trop complexe. Nous allons donc mettre en place une procédure de résiliation simplifiée en trois clics via un bouton « résiliation » qui sera mis en ligne et rendu obligatoire.\n\nDeux éléments de conclusion sur ces dispositions qui ont été adoptées en Conseil des ministres aujourd’hui à la demande du président de la République et de la Première ministre. \n\nMa première remarque porte à nouveau sur les finances publiques. J’ai alerté sur les finances publiques et je le redis, nous avons atteint la cote d’alerte en matière de finances publiques. Nous avons pu maintenir en 2022 un niveau de déficit à 5 % grâce aux bonnes recettes que nous avons en 2021 et 20022. \n\nNous voulons, et Olivier Véran l’a dit, arriver à l’Assemblée nationale et au Sénat dans un esprit d’ouverture et de compromis. Mais je veux dire aussi que tout n’est pas possible financièrement et que le compromis, ce n’est pas le reniement d’un principe fondamental de cette majorité, la bonne tenue des finances publiques, la réduction des déficits et la réduction de la dette. Je confirme que partant d’un déficit de 6,5 % en 2021, nous voulons un déficit de 5 % en 2022 et nous voulons atteindre 3 % de déficit public en 2027. \n\nC’est est la trajectoire qui a été proposée par le président de la République à l’élection présidentielle, qui a été retenue par le peuple français et qui doit donc être respectée.\n\nDeuxième élément sur lequel je veux insister, le fardeau de l’inflation doit être équitablement partagé. L’Etat a fait beaucoup et l’Etat continue de faire beaucoup. Et l’Etat, c’est le contribuable. Il faut que les entreprises qui ont déjà commencé à porter une part de fardeau continuent à le porter, que toutes celles qui le peuvent augmentent les salaires et que toutes celles qui profitent de la crise, mais parce que tout simplement les conditions leur sont favorables – ça peut être le cas d’un certain nombre d’entreprises dans le domaine de l’énergie ou dans le domaine des transports ou dans le domaine et le secteur bancaire – fassent les efforts nécessaires pour redistribuer l’argent aux Français. Et nous préférons cette méthode qui consiste à inciter les entreprises à verser directement l’argent aux Français pour les soutenir immédiatement contre la vie chère à la méthode de taxation. Mais nous ferons les comptes d’ici la fin de l’année sur ce que les entreprises profitables auront reversé à nos compatriotes. Le combat contre l’inflation est un combat difficile. C’est un combat qui est lourd à porter, il faut que le fardeau soit équitablement réparti. \n\nMerci à tous.", "published_date": "2022-07-08", "section": "Discours"}