{"url": "https://presse.economie.gouv.fr/download?id=96399&pn=02-Discours-de-Bruno-Le-Maire-lors-de-la-ceremonie-daccueil-des-nouveaux-ministres-delegues-de-Bercy.pdf", "author": "0", "title": "04/07/2022 - Discours de Bruno Le Maire lors de la cérémonie d'accueil des nouveaux ministres délégués de Bercy", "text": "Cérémonie d'accueil des nouveaux ministres délégués auprès du ministre de l'Économie, des Finances et de la Souveraineté industrielle et numérique\n \n\nDiscours de Bruno Le Maire, ministre de l'Économie, des Finances et de la Souveraineté industrielle et numérique\n\n\nLundi 4 juillet 2022\nBercy\n\n\n\n\n\n\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                                  01 53 18 41 20\n\n\n\n\n\n\n\n\nBonjour à tous. Rassurez-vous, je ne vous ferai pas un discours aussi long que la dernière fois. Je vais être rapide. \n\nJe voulais d’abord remercier le président de la République et la Première ministre de m’avoir renouvelé leur confiance comme ministre de l’Économie, des Finances et de la Souveraineté industrielle et numérique. Je pense pouvoir m’exprimer aussi au nom de Gabriel Attal pour les remercier de l’avoir reconduit dans ses fonctions à la tête des Comptes publics de la France. \n\nNous sommes donc très heureux avec Gabriel Attal d’accueillir ici au ministère de l’Économie et des Finances, Roland Lescure, ministre délégué chargé de l’Industrie, Jean-Noël Barrot, ministre délégué chargé de la Transition numérique et des Télécommunications, et Olivia Grégoire, ministre déléguée chargée des petites et moyennes entreprises, du commerce, de l’artisanat et du tourisme. Nous sommes ici tous les 5 pour servir les Françaises et les Français, les servir le mieux possible et les servir aussi, j’ajouterais, le plus rapidement possible dans un moment où les attentes de nos compatriotes, notamment sur la question de l’inflation sont très fortes. \n\nNous nous connaissons bien et nous reconstituons ici une partie de l’équipe qui a conduit la loi PACTE il y a un peu plus de 4 ans. Nous avons donc des méthodes de travail qui sont bien rodées, ce qui va nous permettre de gagner du temps et d’être opérationnels le plus rapidement possible. Ce sont de ces méthodes de travail dont je veux vous parler très brièvement aujourd’hui. \n\nCette méthode, elle, repose sur 3 piliers très simples. Le premier, c’est, comme nous l’avons fait pour la loi PACTE, d’associer dès la conception de la loi et dès la conception de chaque texte, les rapporteurs de la loi et tous les acteurs économiques concernés. Nous l'avons fait pour la loi PACTE en associant les secteurs, les entreprises, les PME, les salariés, évidemment, les parlementaires, députés et sénateurs. Nous le ferons aussi sur les textes législatifs dont nous aurons la responsabilité. J'ai par exemple lancé ce matin une mission de l'Inspection générale des finances sur les résultats de la loi EGalim. Nous y associerons des parlementaires et des représentants du monde agricole. \n\nLe deuxième élément de cette méthode, c'est d'aller toujours plus vers les problèmes des Français, les problèmes concrets. Je pense que les Français sont à des années lumières de nos débats politiciens et qu’ils n'attendent de nous qu'une seule chose : apporter des solutions à leurs difficultés. Et la première de leurs difficultés, c'est bien entendu comment faire face à la flambée des prix : prix alimentaires, prix de l'énergie. C'est cela qui nous occupe depuis plusieurs semaines avec mes équipes et c'est cela qui va nous occuper en priorité absolue dans les heures qui viennent avec les autres ministres délégués. Nous voulons apporter des réponses les plus concrètes possibles, les plus immédiates possibles, les plus efficaces possibles aux difficultés de pouvoir d'achat des Français. Et nous le ferons, je le rappelle, dans un cadre de finances publiques contraint. Tout n'est pas possible et chacun doit bien comprendre que nous avons ces contraintes liées aux nouvelles conditions de financement de la dette, qui n'étaient pas les mêmes il y a seulement quelques semaines. Nous devons en tenir compte et je souhaite que le débat parlementaire soit le lieu du compromis. Pas le lieu de la surenchère. C'est comme ça, à mon sens, que nous servirons le mieux possible nos compatriotes. Je suis prêt et nous sommes tous prêts ici au compromis nécessaire. Mais nous ne serons pas dans la logique de la surenchère qui n'améliorerait pas la situation de nos compatriotes et qui, en revanche, détériorerait la situation de la France. \n\nLe troisième point de cette méthode, c'est le contrôle de l'exécution. Il faut s'assurer que les mesures que nous avons prises sont les bonnes, qu'elles donnent des résultats, qu'elles sont efficaces. Ce que j'ai proposé sur la loi EGalim en est un bon exemple. Ce que le président de la commission des affaires économiques, qui succède à Roland Lescure, Guillaume Kasbarian, a proposé sur les questions de formation de prix et d'inflation va également dans ce sens. Nous devons toujours, toujours, toujours rendre des comptes à nos compatriotes. Dialoguer, décider, rendre des comptes, voilà la méthode qui sera la nôtre dans les jours à venir, dans les semaines à venir et tout au long des débats parlementaires qui vont commencer très prochainement. \n\nVoilà, je ne suis pas plus long et je veux redire à tous ceux qui vont travailler désormais avec moi mon amitié et ma fierté de les avoir à mes côtés au service de nos compatriotes et au service de la France.", "published_date": "2022-07-04", "section": "Discours"}