{"id": 6064, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21763.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours à l'occasion de la signature des deux premiers contrats à impact social en présence du Président de la République", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la Conférence sur l’investissement à impact social \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nJeudi 24 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n  \nMadame la Ministre, \nMesdames, Messieurs, \n \n \nTout d’abord, merci à vous toutes et tous d’être venus si nombreux à Bercy. Je suis heureux de \nvous accueillir ici, pour cette conférence sur l’investissement à impact social que viendra conclure \ntout à l’heure le Président de la République. Et je tenais, en préambule, à saluer plus \nparticulièrement la présence  de Mohed ALTRAD, président de l’Agence France Entrepreneur.  \n \nCes dernières années, vous le constatez, des risques sociaux nouveaux sont apparus et les \nréponses se font parfois attendre. Ces besoins récents sont encore peu ou mal pris en compte par \nnotre système traditionnel de protection sociale. Pourtant, ils sont nombreux : la nécessité de \nmieux concilier vie familiale et vie professionnelle, l’accompagnement de la perte d’autonomie des \npersonnes âgées, dans un contexte de l’allongement de la durée de la vie, de mieux accompagner \nles personnes handicapées, de répondre aux difficultés d’insertion des jeunes…. \n \nPour répondre à ces besoins, s’est développée une nouvelle forme d’économie, l’économie sociale \net solidaire mais aussi de nouvelles approches en termes d’investissement social qui permettent \nd’agir souvent le plus en amont possible afin de minimiser les risques sociaux.   \n \nL’économique et le social ont été longtemps opposés. Sans pour autant nier leurs spécificités, \nsans brouiller leurs contours, ces nouveaux besoins, ces nouveaux défis nous incitent à \nappréhender depuis plusieurs années de manière nouvelle la relation entre ces deux sphères. Il \ns’agit notamment de considérer que certaines politiques sociales ne doivent plus uniquement être \nperçues comme un coût pour l’économie mais peuvent également être appréhendées sous la \nforme d’un investissement, nécessaire à la fois pour garantir une croissance soutenable et pour \nmieux répondre aux nouveaux besoins sociaux.  \n \nLa création de ces nouveaux contrats à impact social s’inscrit pleinement dans cette perspective et \nje tiens à remercier Martine PINVILLE, son équipe mais aussi les services de Bercy et l’ensemble \ndes acteurs qui ont travaillé activement ces derniers mois à la mise en œuvre de ce nouvel outil. \n \nCe dispositif poursuit l’action menée depuis 2012, par le Gouvernement en faveur de \nl’économie sociale et solidaire. \n \nLes apports de la loi sur l’économie sociale et solidaire du 31 juillet 2014 sont bien connus de \ntous les acteurs du secteur. Elle a permis de soutenir l’activité des associations et des entreprises \nsociales grâce à la mise en place de nouveaux financements.  Les prêts sociaux et solidaires, \ndélivrés par le réseau bancaire classique et soutenus par la Banque publique d’investissement \n(Bpifrance) ont été mis en œuvre (avec succès). Le fonds d’innovation sociale, crée par cette \nloi, permet quant à lui à parité entre l’État et les régions de financer sur l’ensemble des territoires \ntoutes les associations qui ont des projets innovants sur le plan social. Enfin, quant à l’agrément   \n« entreprise solidaire d’utilité sociale », il a été redéfini et constitue une porte d’entrée pour les \nentreprises désireuses de capter cette épargne, provenant notamment de l’épargne salariale. \nL’objectif est simple: flécher davantage d’épargne solidaire vers des entreprises de l’ESS plus \nclairement identifiées comme dotées d’un impact social significatif. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \nJe pourrais en citer beaucoup d’autres et Martine PINVILLE reviendra sur les mesures nouvelles \nprises dans le cadre du projet de loi de finances pour 2017 mais je souhaiterais également \nmentionner une mesure importante qui figure dans la loi dite « Sapin 2 », et qui entrera en vigueur \nau cours du mois de décembre. Elle  crée un nouvel instrument en faveur de l’investissement \nsocial. Il s’agit du livret de développement durable et solidaire : grâce à cette disposition, les \népargnants se verront proposer, chaque année, par leur banque la possibilité d’affecter une partie \nde leur encours sous forme de dons à une entité de l’économie sociale et solidaire. Ainsi, les \nbanques vont pouvoir mobiliser une partie de la collecte d’épargne drainée sur ce vecteur, pour \nl’orienter soit vers le financement des entreprises de l’ESS, soit vers des fonds d’investissement \nsolidaires. C’est une mesure ambitieuse qui est, je le sais, particulièrement attendue. \n \nLes contrats à impact social s’inscrivent donc dans cette dynamique. De quoi s’agit-il ?  \n \nCes nouveaux contrats à impact social constituent un nouvel outil au service de l’innovation \nsociale. Financés par des acteurs privés, ils permettront en effet de répondre à des besoins \nsociaux ciblés qui n’ont généralement pas pu être traités efficacement par la puissance publique \njusqu’à présent.  \n \nIls permettront aussi  de créer des externalités positives majeures, à la fois pour les populations \nconcernées, souvent en grande difficultés – chômeurs de longue durée, handicapés, personnes \nâgées isolées, précaires, enfants en situation d’échec scolaire, mères célibataires, immigrés non \nqualifiés, etc. – mais aussi pour leur entourage. \n  \nCe nouveau type de contrat entre la puissance publique, le secteur associatif ou l’entrepreneuriat \nsocial et les investisseurs privés s’inscrit dans une logique « gagnant-gagnant ».  \n \nLe dispositif, construit sur la base d’objectifs sociaux ambitieux et prédéterminés, transfère le \nrisque d’échec au financeur privé, plutôt qu’au contribuable-citoyen. C’est donc également un \ndispositif particulièrement vertueux pour nos finances publiques. \n \nCette initiative a pu susciter ici et là quelques inquiétudes. Je souhaite y répondre.  \n \nLes interrogations, les inquiétudes sont toujours légitimes, en particulier lorsqu’il s’agit d’un \ndispositif totalement nouveau, d’une innovation qui touche, qui plus est, directement à la sphère \nsociale et donc à chacun d’entre nous.  \n \nSoyons clairs, ce dispositif n’a en aucun cas vocation à se substituer à la solidarité nationale. \nChacun connaît mon attachement à la Sécurité sociale et mon engagement ces dernières années \npour en garantir sa pérennité et en augmenter son efficacité. Il ne s’agit pas, non plus, d’une \nprivatisation ou d’une  marchandisation de l’action sociale et encore moins d’un désengagement \nde l’Etat. L’Etat reste un des acteurs essentiels de ce dispositif. En effet, la Direction du Trésor \nsera  notamment chargée de l’instruction des dossiers. \n \nCet outil, dont les premières applications seront signées aujourd’hui, est extrêmement encadré et \nne se substituera pas à d’autres dispositifs. Au contraire, il vient développer les possibilités \nd’action dans le domaine social. A ce titre, le cahier des charges de l’appel à projets ne souffre \nd’aucune ambiguïté : le contrat à impact social ne doit pas venir déstabiliser les politiques \nexistantes dans le champ concerné, mais doit venir les compléter.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nPar ailleurs, les programmes ne doivent pas être finançables dans des conditions qui seraient \nspontanément susceptibles d’attirer des investisseurs de marché, en l’absence de soutien public. \n \nComme vous le savez, ce dispositif fait l’objet d’un appel à projet permanent du 16 mars 2016 au \n31 mars 2017 et bénéficie d’un cadre juridique sécurisé et solide pour garantir la transparence des \ninformations. Il prévoit également des mesures rigoureuses d’évaluation de l’impact social. \n \nDans le contexte économique et social que nous connaissons, expérimenter de nouveaux \ndispositifs, qui fonctionnent par ailleurs chez nos voisins européens, est une obligation. Tester des \nsolutions innovantes, peu connues voire jamais mises en place, et les généraliser en cas de \nsuccès, l’est également, surtout quand il s’agit de faire naître de nouvelles solidarités en France et \nd’apporter des réponses nouvelles à des défis tels que l’exclusion, les addictions ou bien encore la \ndépendance. \n \nLa cohésion sociale, le vivre-ensemble et le combat pour l’égalité se construisent, au quotidien, \npour améliorer la vie de chacun, avec tous les acteurs de la société. Voilà le projet novateur \npoursuivi par la mise en place des contrats à impact social : c’est une mesure de progrès, une \nmesure qui permettra de donner plus de moyens aux acteurs sociaux pour agir. Une mesure qui \napportera plus de solidarité au sein de la société. \n \nJe laisse la parole à Martine PINVILLE. \n \n \n", "published_date": "2016-11-24", "section": "Discours"}