{"id": 163, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4191&rub=1", "author": "Christine Lagarde", "title": "29 avril 2010 - Christine LAGARDE et Bruno LE MAIRE lancent une mission sur les facteurs de compétitivité des industries agroalimentaires françaises", "text": "Les industries agroalimentaires constituent un secteur économique de premier plan en France, avec plus de 163 milliards d’euros de chiffre d’affaires et plus de 400 000 emplois répartis sur tout le territoire national. \n\nLa France, quatrième pays exportateur mondial de produits agricoles et de produits alimentaires transformés, perd néanmoins progressivement des parts de marché par rapport à ses concurrents européens. Elle voit ses importations progresser plus vite que ses exportations. \n\nFace aux mutations auxquelles le secteur est confronté, ses performances doivent être consolidées. Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, et Bruno LE MAIRE, ministre de l’Alimentation, de l’Agriculture et de la Pêche, ont confié à Philippe ROUAULT, Délégué interministériel aux industries agroalimentaires et à l’agro-industrie, une mission visant à analyser les facteurs de compétitivité des industries agroalimentaires en comparant la France aux autres États membres de l’Union européenne, dans un premier temps pour ce qui est des filières animales et laitières. Philippe ROUAULT formulera des recommandations pour améliorer les performances françaises. \n\nPhilippe ROUAULT bénéficiera du concours du Contrôle général économique et financier et du Conseil général de l’agriculture, de l’alimentation et des espaces ruraux, en relation avec les services du ministère de l’Alimentation, de l’Agriculture et de la Pêche, FranceAgriMer, la Direction Générale de la Compétitivité, de l’Industrie et des Services, le réseau des attachés agricoles et conseillers économiques des ambassades et UBIFRANCE. \n\nIl remettra son rapport le 1er septembre 2010. \n\n\n\n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35 \nCabinet de Bruno LE MAIRE – Bertrand SIRVEN : 01 49 55 59 74\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 29/04/2010", "published_date": "2010-04-29", "section": "Discours"}