{"url": "https://presse.economie.gouv.fr/download?id=96707&pn=Discours-de-cloture-de-la-9eme-conference-du-ParisForum-par-Bruno-Le-Maire.pdf", "author": "0", "title": "08/07/2022 - Discours de clôture de la 9ème conférence du #ParisForum par Bruno Le Maire", "text": "Discours de clôture de la 9ème conférence du #ParisForum \npar Bruno Le Maire, ministre de l’Economie, des Finances \net de la Souveraineté industrielle et numérique\n\n\n\n\n\nVendredi 8 juillet 2022\nBercy\n\n\n\nMesdames et Messieurs les Ministres,\nMesdames et Messieurs les Directeurs,\nMonsieur le Directeur général du trésor,\n\nJe suis très heureux de venir clôturer vos travaux avec vous pour la 9ème édition du forum de Paris.\n\nVous avez eu des longs échanges sur la dette des pays vulnérables, avec la présence à Paris de nombreux ministres, qui démontrent à quel point ce sujet sensible est aussi un sujet non seulement financier, mais profondément politique. Et d’autant  plus politique que nous faisons tous face dans les pays en développement comme en Europe, à des déséquilibres profonds qui vont demander dans les années qui viennent et dans les mois qui viennent, plus de coordination, plus de coopération, et plus de transparence entre nous. Et c'est toute la raison d'être de ce forum de Paris. \n\nCe nouveau contexte économique international, vous le connaissez, nous fait sortir d'un cycle de plusieurs décennies qui était marqué par la mondialisation des chaînes de valeur, par une croissance économique forte, et par une interdépendance économique qui était perçue comme un facteur de pacification. Ce monde-là est fini.\nEt je pense qu'il ne faut pas s'attarder dans un ancien monde quand il y a déjà un nouveau monde qui a commencé, qui est marqué par des données radicalement différentes.\n\nD'abord, la pandémie du Covid a totalement bouleversé une bonne fois pour toutes la géopolitique des échanges. Nous nous sommes aperçus de manière très concrète que dans le fond, nous étions trop dépendants. Et je pense que personne ne voudra revenir à ce monde de la dépendance où tout d'un coup, c'est la panique. On cherche des semi-conducteurs pour faire tourner nos usines automobiles, pour faire voler nos avions, pour faire fonctionner les éléments les plus simples de notre vie quotidienne, et on ne les trouve pas. Et là, tout d'un coup, les États se disent : Mais il serait peut-être bien qu'on produise nos propres semi-conducteurs. Donc cette régionalisation des chaînes de valeur est une des données inéluctables du nouveau monde. Ça ne veut pas dire, pour parler très franchement, que la France doit se mettre à produire des tee-shirts, j'y crois assez peu. Mais ça veut dire que beaucoup de pays vont vouloir avoir leur propre production de matériaux critiques, de composants critiques, d'éléments clés de la chaîne de valeur. \n\nÇa ne sert à rien de passer aux véhicules électriques en 2035 partout en Europe si nous ne produisons pas ce qui représente un tiers de la valeur du véhicule, les batteries électriques. Donc il n'y aura pas de retour en arrière sur la régionalisation des chaînes de valeur. \n\nRégionalisation des chaînes de valeurs ne veut pas dire démondialisation, mais veut dire nouvelle mondialisation. \n\nLe deuxième élément qui est lié au premier, c'est l'inflation. L'inflation est de retour partout dans le monde, en Europe, pour la première fois depuis plus d'une décennie. Cette inflation a d'abord été provoquée par la vigueur de la reprise. Tout le monde a voulu avoir accès à des biens, à des matériaux, à l'aluminium, à du bois, à du gaz, à du pétrole. Et ça fait monter les prix, c'était à l'automne 2021. Est venu ensuite s'ajouter, la guerre en Ukraine, avec comme protagoniste l'un des premiers producteurs d'hydrocarbures au monde, la Russie. \n\nRésultat, l'inflation, qui était modérée, a flambé. Et nous sommes aujourd'hui au cœur de ce pic inflationniste qui est un drame pour beaucoup de nos compatriotes en France, en Europe, en Afrique, partout dans tous les pays en développement. L'inflation est un impôt sur les plus pauvres. Et donc, ça pénalise terriblement des parties entières de notre population. \n\nNe pensez pas que nous reviendrons à une inflation faible en dessous de 2%, je n'y crois pas une seconde. Ne serait-ce que parce que la régionalisation des chaînes de valeurs dont je viens de parler, ajoutée à la transition climatique, ont un coût très élevé. C'est très bien de produire des batteries électriques en France, j'en suis très fier mais elles sont plus chères que les batteries chinoises, donc, ça a un effet inflationniste sur la production. C’est très bien de décarboner l’acier, j’y suis très favorable. Mais quand vous décarbonez une usine, une seule, ça coûte 5 milliards d’euros. Et donc l’acier décarboné ensuite il est un peu plus cher. Et donc la coque de la voiture, elle est un peu plus chère, et donc la voiture en bout de chaîne, elle est aussi un peu plus chère. La décarbonation, la lutte contre le réchauffement climatique a un effet inflationniste.\n\nEnfin, dernier élément, c’est évidemment l’augmentation des dettes qui résultent de ce panorama. \n\nRégionalisation des chaînes de valeur, il faut investir. Inflation, il faut protéger nos compatriotes, c'est ce que nous faisons aujourd'hui avec les paquets inflations que j'ai présenté, le pouvoir d'achat que j'ai présenté hier en Conseil des ministres. Nécessité de protéger, nécessité de dépense publique, le résultat de tout ça, c'est une dette plus élevée partout dans le monde, et notamment dans les pays en développement comme dans les pays européens. \n\nTout cela doit donc nous amener à des réponses plus coordonnées et plus fortes. Et tout cela va nous amener à ne pas oublier l'indispensable solidarité entre le continent européen et le continent africain.\n\n\n\nMéfiez-vous de ces périodes où, parce que c'est difficile économiquement sur le sol des pays développés, ils oublient leur responsabilité vis-à-vis des pays en développement. C'est vrai qu'on est toujours moins attentif à la solidarité quand on est soi-même menacé et quand on a soi-même besoin de dépenser des dizaines de milliards d'euros pour protéger sa propre population. \n\nCe serait une erreur historique que de laisser s'accroître la grande divergence économique entre les pays développés et les pays en développement. Je rappelle que pour faire face aux Covid, les pays en développement ont dépensé 10 à 15 fois moins que les pays développés. Si face à l'inflation, on accroît encore l'écart entre les pays développés et les pays en développement, nous serons tous perdants, tous. C'est vrai que la solidarité est plus difficile aujourd'hui, mais elle est aussi plus nécessaire. C'est ma conviction, c'est la conviction du président de la République qui s'est engagé totalement dans cette voie-là.\n\nPour ça, nous devons encourager les mécanismes internationaux de prévention et de résolution des crises de dettes souveraines. Le Club de Paris, le G20 ont pris des initiatives communes après le déclenchement de la pandémie, qui sont des initiatives utiles et efficaces. Allégement temporaire du service de la dette des pays les plus vulnérables, mise en place d'un cadre commun — et je remercie le Directeur général du Trésor qui s'est engagé personnellement, lui et ses équipes, pour la mise en place de ce cadre commun. Croyez-moi, ça a été un sacré combat — pour répondre de manière plus structurelle aux vulnérabilités de dette et aux difficultés qu'elles pouvaient créer. \n\nComme tous les membres du Club de Paris, notre engagement à mettre en œuvre ce cadre commun est toujours aussi fort, le nôtre comme celui des pays du G20, j'ai eu l'occasion d'en parler à la secrétaire américaine au Trésor, Janet Yellen, il y a quelques jours. Notre priorité, c'est toujours la même : faire aboutir les discussions dans les comités de créanciers pour le Tchad, pour l’Ethiopie, et je remercie l'Ethiopie de sa présence aujourd'hui et pour la Zambie.\n\nPlus généralement, au-delà de ce cadre commun, nous devons renforcer une enceinte de dialogue et de coordination existantes. Dans cette neuvième conférence, nous avons rassemblé les représentants de plus de 50 pays : d'organisations internationales, de créanciers privés, la société civile. Le Club de Paris, qui est le principal forum international de restructuration de la dette bilatérale officielle, doit continuer à se nourrir de cette coordination entre les acteurs.\n\nJe souhaite également que le Club de Paris s'élargisse. Un club qui est fort, ce n'est pas un club qui se replie, c'est un club qui s'ouvre. Je pense notamment à l'élargissement aux créanciers émergents, comme par exemple l'Afrique du Sud qui devient aujourd'hui membre prospectif. \n\n\nJe souhaite la bienvenue à l'Afrique du Sud comme membre prospectif du Club de Paris. Je crois que c'est une excellente nouvelle pour nous tous. \n\nEnfin, cette coopération doit s'accompagner d'une plus grande transparence en matière de dette souveraine. Je sais bien que ce sujet de la transparence sur les données est un sujet sensible, mais c'est aussi un enjeu de stabilité financière pour les États emprunteurs et un sujet de stabilité financière mondiale. \n\nNous l’avons mis au cœur des travaux du G20 et il fait partie intégrante de la réforme du cadre de soutenabilité de la dette qui est porté par le FMI et la Banque mondiale, la transparence est une condition sine qua non de toute évaluation de la soutenabilité pertinente. On ne peut pas faire de l'évaluation juste si nous n'avons pas les données justes. Donc, cette transparence est absolument indispensable. Ce principe a été inclus dans les principes opérationnels du financement soutenable adopté par le G20 en 2017. Nous avons des exercices d'évaluation qui ont permis de progresser dans cette direction, mais qui restent volontaires. \n\nJe pense qu'on peut avancer dans cette direction. Les créanciers du Club de Paris ont donc décidé d'aller au-delà en accroissant la transparence non seulement sur les données, mais aussi sur leurs procédures. Et nous avons publié aujourd'hui des lignes directrices à l'attention des pays débiteurs pour les aider dans leur démarche vers un traitement de la dette avec le Club de Paris. \n\nJe suis convaincu qu'une meilleure prévention des crises de la dette offrira un environnement économique et financier plus sûr, plus équitable et mieux partagé entre nous tous. En tout cas, je veux vous redire en conclusion mes propos, tout l'honneur que c'est pour le ministère de l'Économie et des Finances et pour la France, de vous accueillir tous ici à Paris. \n\nJe voudrais renouveler mes remerciements aux équipes de la Direction Générale du Trésor et à son directeur Emmanuel Moulin, qui sont totalement engagés sur ce sujet depuis maintenant plusieurs mois et vous dire qu'avec le président de la République, nous accordons une importance majeure à ce sujet du traitement des dettes souveraines, à cette capacité à garantir un environnement financier plus sûr et surtout à maintenir une solidarité étroite et constante entre les pays développés et les pays en développement.\n\nJe vous remercie tous et je vous souhaite un excellent séjour à Paris.", "published_date": "2022-07-08", "section": "Discours"}