{"id": 6287, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17191.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Conférence de presse sur la Loi de la Consommation - Mercredi 19 mars 2014", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 19 mars 2014 \n                                                                                                                             N°1156 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nConférence de presse sur la Loi de la Consommation \n- Mercredi 19 Mars 2014 - \n \nMonsieur le Ministre, mon cher collègue, \nMesdames et Messieurs, \n \nBonjour à tous et merci pour votre présence aujourd’hui. Je suis très heureux de vous rencontrer et \nde répondre à vos questions concernant le projet de loi relative à la consommation, qui est une grande \navancée vers une réelle citoyenneté économique. La « citoyenneté économique », ce n’est pas une \nexpression abstraite.   \n \nL’objectif de la Loi « Consommation », c’est précisément d’améliorer très concrètement le \nquotidien des Français, en organisant mieux la vie économique. Je m’implique pleinement dans \ncette démarche, dont le pilotage a été assuré par mon collègue Benoît Hamon, car en tant que ministre \nde l’Economie et des Finances, je suis garant de l’ordre public économique et de l’équité des relations \ncommerciales. Cette loi est une innovation majeure dans le droit national ; j’ai presque envie d’utiliser \nle mot  « historique ». \n \nDurant la campagne présidentielle, François Hollande s’est engagé en faveur de nouveaux outils \nde régulation économique pour rééquilibrer les pouvoirs entre consommateurs et professionnels. \nCes nouveaux outils doivent aussi permettre de lutter contre les rentes pour stimuler l’activité, \nl’innovation et la compétitivité de notre économie. D’autres avaient promis cette loi avant nous ; et ils \nont tous cédé face à tel ou tel lobby. Je pense en particulier à l’action de groupe, évoquée depuis tant \nd’années et jamais concrétisée jusqu’à aujourd’hui. Et la grande différence entre le Président de la \nRépublique actuel et les présidents de la République qui l’ont précédé, entre ce Gouvernement et les \n\n \nSeul le prononcé fait foi \n \n \n2 \ngouvernements qui l’ont précédé, c’est que nous, nous l’avons fait voter et nous allons la mettre en \nœuvre. \n \n* \n \nCette loi repose sur deux piliers : la protection des consommateurs, - puisqu’elle est un levier \npour leur pouvoir d’achat -, et la compétitivité des entreprises, puisqu’en stimulant la \nconcurrence, cette loi encouragera les gains de productivité.   \n \nPour stimuler la concurrence, cette loi s’appuie à la fois sur un renforcement de la transparence \nvis-à-vis du consommateur et sur une plus forte dissuasion de la fraude économique. En \naméliorant ainsi l’efficacité économique de nombreux marchés, en suscitant l’émergence de meilleures \noffres au meilleur prix, nous entendons recueillir de cette loi de véritables bénéfices \nmacroéconomiques. Si les projections sont difficiles, on peut raisonnablement estimer que ce texte \nrendra non seulement plus d’1,5 milliard d’euros de pouvoir d’achat aux Français, mais contribuera \naussi à créer plus de  10000 emplois dans les années à venir. Ces chiffres peuvent sembler modestes \nmais ils montrent l’impact potentiel de cette loi et nous comptons bien poursuivre dans cette voie pour \nque ces chiffres, en termes de pouvoir d’achat et d’emplois, soient beaucoup plus importants. \n \nQue les Français ne s’y méprennent pas : cette loi ne promeut pas une politique de la \nconsommation ayant pour  unique visée de mettre la pression sur les prix et donc sur les salaires. \nNous ne savons que trop bien ce que la course aux prix bas comporte de conséquences sociales \nnéfastes pour la collectivité dans son ensemble. En revanche, la constitution de rentes abusives liées à \ndes monopoles de situation doit et peut être combattue. C’est le rôle de l’Etat comme garant de l’ordre \npublic économique que d’y veiller, en conjuguant le renforcement de la protection des consommateurs \net la compétitivité de notre économie.  \n \nLe premier outil que la loi met en place pour combattre les rentes est l’action de groupe, qui \noffrira une voie de recours collectif efficace pour traiter les litiges de la consommation de masse, la \nréparation des préjudices économiques qui en découlent, ainsi que celle résultant de pratiques \nanticoncurrentielles. Sa création était réclamée depuis longtemps par les consommateurs et nous \nespérons que les premières utilisations de ce nouveau dispositif pourront avoir lieu d’ici la fin 2014. \n\n \nSeul le prononcé fait foi \n \n \n3 \n \n \nConcrétisant à la fois notre ambition de combattre les rentes et d’élargir l’accès à certains produits \nessentiels, la loi libéralisera également la vente des tests de grossesse ou des produits d’entretien de \nlentilles en grande surface, et facilitera le développement de la vente de lunettes de vue en ligne, - \nsouvent à moindre coût qu’en magasin.   \n \nCette loi présente également des avancées importantes en matière de services financiers et \nassurantiels. Nous avons, vous le savez, connu une déception, avec la censure par le Conseil \nconstitutionnel de la création du « fichier positif » des crédits. Ce ficher devait permettre aux \norganismes prêteurs de consulter un historique des crédits accordés aux particuliers, pour mieux mettre \nces organismes face à leur responsabilité et prévenir les situations de surendettement. Sur ce sujet, la \nloi de séparation et de régulation des activités bancaires, que j’ai portée, comprend plusieurs avancées \nen faveur de tous les consommateurs mais aussi, et en particulier les plus fragiles et ceux qui sont \nexclus du système bancaire. Le Gouvernement avait souhaité mettre en place ce fichier avec les \nmeilleures garanties possibles d’efficacité et de protection des libertés publiques, en sollicitant l’avis à \nla fois du Conseil d’Etat et de la CNIL, et c’est évidemment avec déception que nous avons pris \nconnaissance de la décision du Conseil constitutionnel, qu’il ne m’appartient bien sûr pas de \ncommenter.  \n \nMais notre volonté reste entière, et la loi Consommation prévoit d’ailleurs bien d’autres choses \nen matière d’encadrement du crédit et de protection des emprunteurs. Je pense d’abord à la \nproposition systématique d’un crédit amortissable, en alternative au crédit, avec des vrais moyens de \ncomparaison.  \nJe pense aussi à l’obligation d’offrir des cartes de fidélité sans crédit, - dès lors que l’on propose des \ncartes de fidélité avec un crédit -, ou encore aux mécanismes de suspension des crédits renouvelables \ninactifs au bout d’un an pour « couper les branches mortes », qui sont des avancées significatives dans \nla prévention de l’endettement des particuliers. Quant au traitement des situations de surendettement, \nla loi prévoit la réduction de la durée des plans conventionnels que les surendettés doivent respecter \npour permettre à ces personnes de reprendre plus rapidement le cours d’une vie normale.  \n \n\n \nSeul le prononcé fait foi \n \n \n4 \nPlus généralement, la loi fait beaucoup pour améliorer la qualité et modérer le coût des services \nfinanciers.  \n  \nA ce titre, je souhaite m’attarder un peu sur la réforme de l’assurance-emprunteur. Il s’agit en \neffet de l’une des très belles avancées que la loi sur la consommation nous permet de faire en faveur \ndes consommateurs, en particulier les jeunes ménages qui empruntent pour leur premier achat d’un \nlogement.  \n \nEn dépit de la réforme de 2010, la concurrence sur le marché de l’assurance-emprunteur \ndemeure trop limitée. J’avais donc initié une réforme de l’assurance-emprunteur dans la loi de \nséparation et de régulation des activités bancaires tout en promettant au Parlement que cette réforme, \nqui nécessitait des travaux complémentaires, serait parachevée par des dispositions prises dans la loi \nConsommation. Benoît Hamon et moi-même avons tenu parole. La réforme est désormais achevée. \nAvec la loi Consommation, on peut changer d’assureur jusqu’à un an après la signature du prêt, selon \nles modalités que la loi de 2010 n’avait ouvertes que jusqu’à la signature du prêt.  \n \nLes emprunteurs sont désormais mieux armés pour faire jouer la concurrence et bénéficier \nd’une baisse des prix. Les gains nets de pouvoir d’achat pour les emprunteurs devraient ainsi dépasser \nles 200 millions d’euros par an lorsque la réforme aura produit tous ses effets.  \n \nDans le même ordre d’idée, je me réjouis de l’adoption d’une disposition qui permettra la \nrésiliation infra-annuelle des contrats d’assurances obligatoires, c’est-à-dire sans avoir à \nattendre la date anniversaire du contrat. Cela permettra aux Français de faire mieux jouer la \nconcurrence entre assureurs et de gagner en pouvoir d’achat. \n \nNotre volonté de protéger le consommateur, et notamment les plus faibles, s’affirme également \ndans les dispositions qui ont été adoptées sur les jeux en ligne. Cette loi clarifie la frontière entre \nl’offre légale et l’offre illégale ; entre les jeux d’argent et les jeux de divertissement. En outre, les \nconsommateurs seront mieux protégés et les pouvoirs de l’ARJEL en matière de lutte contre les sites \nillégaux, et contre la publicité pour ces sites, seront renforcés.  \n \n\n \nSeul le prononcé fait foi \n \n \n5 \nJe souhaiterais également évoquer tout ce que cette loi fait pour améliorer les relations entre les \nentreprises elles-mêmes. Cette loi clarifie et renforce le cadre législatif régissant les rapports entre les \nfournisseurs et les distributeurs. En introduisant davantage de transparence dans le cadre de la \nnégociation, la loi permettra de rééquilibrer les relations commerciales au profit des plus faibles, \ngénéralement les petits fournisseurs face aux grandes enseignes de la distribution. Cette transparence \nfacilitera notamment les contrôles, par l’administration, des déséquilibres manifestes dans les relations \ncontractuelles entre fournisseurs et distributeurs.  \n \nLa loi prévoit également de réduire les délais de paiement inter-entreprises, rendant ainsi \njusqu’à 15 milliards d’euros de trésorerie aux PME. Je me suis personnellement beaucoup impliqué \nsur la question, - parfois vitale -, des délais de paiement. La loi relative à la consommation apporte sur \ncette question, - qui est très pressante pour de nombreuses PME -, une réponse directe et concrète. \nAujourd’hui, pour une PME ou une ETI, faire respecter la législation sur les délais de paiement est à la \nfois long, coûteux et risqué. Il faut traîner son donneur d’ordre devant le juge et engager une procédure \nde sanction pénale ou civile, avec une perspective réelle de représailles du partenaire commercial. La \nloi prévoit donc une sanction, fortement dissuasive, qui pourra aller jusqu’à 375 000 euros ; elle sera \nprononcée directement par l’administration en remplacement des sanctions civiles ou pénales actuelles. \nLà encore, cela prouve que cette loi peut avoir de véritables effets macroéconomiques, en partant de \nsituations microéconomiques. \n \nLes agents de la Direction générale de la concurrence, de la consommation et de la répression des \nfraudes, qui a fait énormément d’efforts dans le contexte budgétaire des dernières années, savent \nqu’ils peuvent compter sur toute notre confiance et tout notre soutien. Parce qu’il est nécessaire de \nrenforcer l’effectivité du droit en matière de consommation, la loi réforme l’arsenal de sanctions à \ndisposition des pouvoirs publics pour faire respecter les règles. Nous avons récemment fait beaucoup \npour l’autorégulation avec le respect des délais de paiement inter-entreprises. Mais l’autorégulation ne \nsuffit pas toujours. Les services de l’État auront donc des pouvoirs accrus pour sanctionner plus \nrapidement, plus efficacement et de manière plus dissuasive les infractions aux règles du code de la \nconsommation. \n \n* \n \n\n \nSeul le prononcé fait foi \n \n \n6 \nFace à une firme multinationale, que peut un consommateur isolé qui s’est fait léser ? Face à un \nmastodonte de la grande distribution, que peut un petit producteur local de produits \nartisanaux ? Rien ou si peu, et ce sont ces déséquilibres-là que cette loi entend corriger.  \n \nEn démocratie, le citoyen ne doit jamais se résumer au consommateur ; mais donner des droits aux \nconsommateurs permet d’offrir à tous les moyens d’une réelle citoyenneté économique. Alors que \nl’action publique et le travail législatif peuvent parfois sembler éloignés des préoccupations \nquotidiennes des citoyens, cette loi va représenter un changement attendu depuis longtemps et \naméliorer très concrètement le quotidien des Français.  \n \nJe vous remercie pour votre attention. \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 – barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2014-03-19", "section": "Discours"}