{"id": 452, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5506&rub=1", "author": "Eric BESSON", "title": "07 juin 2011 - Eric BESSON préside la première table ronde « Télécommunications et numérique » entre les entreprises françaises et azerbaïdjanaises", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, a reçu le 7 juin à Bercy,  Ali ABASSOV, Ministre des Communications et des Technologie de l’Information d’Azerbaïdjan.\n\n\nEn présence de 15 chefs d’entreprises françaises et azerbaïdjanaises, les Ministres ont annoncé un partenariat industriel dans les télécommunications et l’économie numérique. Ces secteurs à haute valeur ajoutée technologique sont au cœur de la stratégie de développement de l’Azerbaïdjan :  \n\n-          l’industrie spatiale nationale, la fabrication et la mise en orbite des premiers satellites de télécommunications ;  \n\n-          le déploiement national de la télévision numérique et de l’Internet à haut-débit ; \n\n-          les usages et les contenus innovants. \n\n\nCe partenariat sera à la fois engagé au niveau des entreprises comme au plan institutionnel.\n\n\nLes participants à cette première table ronde franco-azerbaïdjanaise « Télécommunications et numériques », parmi lesquels le PDG d’Arianespace, Thalès, Viaccess, Thomson, l’Institut National de l’Audiovisuel ou encore Eutelsat, ont échangé sur les coopérations industrielles et les perspectives commerciales. Fin 2012, Arianespace lancera le premier satellite azerbaidjanais de télécommunications «  AzerSpace ».\n\n\nEric BESSON et Ali ABASSOV ont décidé d’appuyer les relations entre les entreprises en engageant immédiatement la négociation d’un accord de coopération dans le domaine de l’innovation. Cet accord permettra d’accompagner l’Azerbaïdjan dans la mise en place de pôles de compétitivité.\n\n\n\n\n\n\n\nContact presse : \n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 07/06/2011", "published_date": "2011-06-07", "section": "Discours"}