{"id": 6295, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16163.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Conférence EuropaNova - Allocution d'ouverture", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \nParis, le 26 octobre 2013 \nN° 876 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \n \nConférence EuropaNova \nAllocution d’ouverture \n \n[Merci, Monsieur le Président, pour cette introduction.] \nMesdames et Messieurs, \n \nC’est avec plaisir que j’ai acceptée cette invitation. Je remercie plus particulièrement \nEuropaNova, et j’en profite pour lui souhaiter le meilleur anniversaire pour ses dix ans : sa \ncontribution pour faire vivre l’espace public européen est précieuse. \n \nL’Europe est le fil directeur de ma vie politique, et elle y a occupé suffisamment de place \npour que je trouve aujourd’hui sur mon chemin de  nombreux visages familiers, au gré des \nrencontres et des évènements. \n \nJ’ai tout particulièrement plaisir à ouvrir cette conférence aux côtés d’Enrico Letta, \nque j’ai bien connu dans une vie antérieure, à l’époque où j’étais jeune ministre aux \naffaires européennes dans le gouvernement Jospin, et lui encore plus jeune ministre \ndes politiques européennes dans le gouvernement de Massimo d’Alema. Nous avons \ndepuis, tous les deux, fait du chemin, mais nous avons gardé des engagements communs, et \nune amitié personnelle. Nous sommes tous les deux des réformistes à la sensibilité \neuropéenne affirmée, et nous voulons tous deux aujourd’hui, dans nos responsabilités, dans \nl’action politique, impulser le changement. Le point de vue que je voudrais partager \nbrièvement avec vous aujourd’hui est donc marqué par ces convictions, à la fois \nprogressistes et européennes. \n \n\n \nSeul le prononcé fait foi \n \n \n2 \nPartageons d’abord un diagnostic lucide : aujourd’hui, l’Europe est inquiète. Elle doute, \net elle doute d’abord d’elle-même. Elle est le premier pôle économique dans le monde, mais \nelle n’a pas su protéger ses citoyens de la crise, et cela a alimenté leur défiance. Son poids \ncompte sur la scène internationale, mais sa voix ne porte pas assez, et elle s’interroge sur \nson déclin. Elle exerce une puissante force d’attraction sur ses voisins, mais certains la \ncombattent de l’intérieur. Elle est l’exemple le plus abouti, la réalisation unique et \nexceptionnelle d’une ambition d’intégration régionale totalement originale, et pourtant on n’a \njamais autant parlé des lignes de fracture qui la parcourent. Ce paradoxe, cette confusion, je \nla ressens très fortement, comme Ministre de l’Economie et des Finances. \n \nDans les moments de crise, il est toujours utile de revenir aux sources, aux \nfondements, pour y puiser l’inspiration. D’où l’Europe est-elle née ? Elle est née d’une \ninterrogation, profonde, ontologique même, sur la puissance. L’histoire tragique des Nations \neuropéennes du début du XXème siècle, c’est celle d’Etats qui se sont engagés dans une \ncourse à la puissance qui a débouché sur des tragédies d’une noirceur inconcevable. C’est \naussi celle de Nations qui ont toutes apporté des réponses variées, mais  dramatiquement \nconventionnelles, et donc fatales, à l’interrogation suivante : « Qu’est-ce que la \npuissance ? ». La puissance, telle que les Nations la définissaient à l’époque, c’était le \ncontrôle de l’espace géographique, la domination militaire, le jeu des alliances bilatérales, la \nprofondeur des ressources des empires ultramarins… \n \n \nCette définition-là de la puissance est forcément relative, et elle est forcément \nconflictuelle. Tous les recoins sombres et douloureux de notre histoire commune nous le \nrappellent. Ils l’ont aussi définitivement décrédibilisée. Après la seconde guerre mondiale, la \nquestion de la puissance était toujours ouverte. Mais cette fois, nourrie par l’histoire, une \nréponse fondamentalement originale et novatrice, dont on ne mesure même pas encore bien \nla portée et les implications aujourd’hui, a été formulée : la puissance, c’est \nl’interdépendance. Le fondement de l’idée européenne, il est là, dans ce remplacement d’une \ndéfinition profondément délétère de la puissance par une définition prometteuse et porteuse \nd’autre chose que le chaos. Il y a une statistique que j’aime bien, parce que je la trouve \nformidablement révélatrice dans sa simplicité de ce qu’est l’Europe aujourd’hui : le premier \n\n \nSeul le prononcé fait foi \n \n \n3 \npays client de la France, c’est l’Allemagne – juste devant l’Italie d’ailleurs. Le premier \nfournisseur de la France, c’est aussi l’Allemagne avant l’Italie qui est troisième. Je pourrais \nmultiplier à l’infini les exemples comme celui-ci : la réalité de nos interdépendances, elle est \nincontestable. Et j’ajoute que la création de la monnaie unique n’est pas une étape « de \nplus » de cette construction de nos interdépendances, elle en est l’incarnation la plus \nabsolue. Avec une conclusion immédiate : c’est ensemble qu’on perd, c’est ensemble qu’on \ngagne. \n \nQuand je dis que cette substitution des définitions de la puissance a été un \nbouleversement, je le pense vraiment. Je pense même que cela a été un bouleversement \ntellement profond que certains n’ont toujours pas pleinement réalisé ses implications. Peut-\nêtre d’ailleurs faut-il pour se rendre compte de cela, regarder l’Europe, et notamment la zone \neuro, avec les yeux de l’étranger. J’ai fait énormément de déplacements à l’international, \ndans les premiers mois de mon mandat – à Hong-Kong, aux Etats-Unis, en Suisse, au \nCanada, en Côte d’Ivoire… – pour promouvoir l’attractivité de la France et ses réformes \néconomiques. Etre VRP de l’économie de son pays, ça fait partie de la description du poste. \nDans tous ces pays, on me disait à chaque fois : d’accord, la France se réforme, mais parlez-\nnous de l’attractivité de la zone euro. Manière de souligner à quel point les destins de ses \nmembres sont liés : curieusement, c’est peut-être ceux qui nous regardent de l’extérieur qui \nvoient le mieux nos interdépendances. \n \nUne fois que l’on a compris la force et les conséquences de nos interdépendances, le \nreste en découle presque tout seul. Cela nous impose, en toute circonstance, de définir \nl’intérêt commun. C’était un peu le sens de cette conviction de Jean Monnet, que j’aime \nrappeler : « Nous sommes là pour accomplir une œuvre commune, non pour négocier des \navantages, mais pour rechercher notre avantage dans l'avantage commun ». L’intérêt \ncommun, qu’est-ce que c’est ? Ce sont des disciplines, pour le faire respecter. Ce sont des \nsolidarités, pour l’incarner et l’exercer effectivement. Ce sont enfin des procédures et des \ninstitutions, pour le définir ensemble. \n \nArrêtons-nous un instant sur la manière dont les Etats de la zone euro ont géré la \ncrise, et demandons-nous si tous ces ingrédients y sont : \n\n \nSeul le prononcé fait foi \n \n \n4 \n \n- \nFace au choc de la crise, en 2008, l’Union Européenne a cherché à mettre en place \ndans l’immédiat un « plan de relance européen » pour absorber le choc. C’était une \ntentative légitime pour exercer cette nécessité de solidarité que je mentionnais, mais \npersonne ne s’en souvient aujourd’hui : elle s’est heurtée à l’absence de moyens \nfinanciers ; \n \n- \nEn revanche nous avons fait, et nous faisons encore de grands progrès dans la \nstabilité financière, que nous n’avons retrouvée qu’à travers des instruments \ncommuns. A partir de 2009/2010, au moment où la crise s’est étendue aux dettes \nsouveraines, la zone euro a créé des instruments de solidarité inédits, qui ont permis de \nprêter une assistance financière aux Etats les plus vulnérables. Dans le même temps, la \nBCE a tiré toutes les conséquences de son mandat pour fournir la liquidité nécessaire au \nsecteur financier, lutter contre la fragmentation financière et assurer la cohésion de la \nzone euro. C’est enfin, un mois après l’élection de François Hollande, la décision de créer \nune véritable Union bancaire, pour casser le cercle vicieux entre dette bancaire et dette \nsouveraine. Tout cela s’est fait dans le désordre et aux petites heures du matin parfois, \nmais la nécessité absolue de disposer d’instruments communs s’est imposée ; \n \n- \nEn parallèle, la zone euro s’est attaquée à la réforme de sa gouvernance \néconomique. Elle a renforcé progressivement les règles, les disciplines et les limites sur \nles politiques budgétaires nationales, ce qui s’est traduit pour les Etats par un effort \nimmense de réduction des déficits, à un rythme qui a eu des effets récessifs certains, et \nque nous sommes en train d’adapter, avec la Commission européenne. \n \nNous avons donc aujourd’hui une part, mais pas tous les ingrédients qui permettent à \nl’intérêt européen commun de se déployer effectivement. Nous avons les disciplines, \navec un encadrement poussé des politiques budgétaires. Nous avons la solidarité, mais \nnotre créativité s’est surtout déployée dans le champ financier, et nous n’avons toujours pas \nles instruments de politique économique pour faire reculer le chômage en Europe, qui reste à \nde niveaux anormalement élevé, ou pour accélérer la sortie de crise dans les Etats qui sont \nle plus durement touchés. Enfin, nous n’avons pas non plus les bonnes procédures et \n\n \nSeul le prononcé fait foi \n \n \n5 \ninstitutions : je le dis sans acrimonie, mais nourri de mon expérience de Ministre de \nl’Economie et des Finances, douloureusement au fait de nos difficultés à prendre des \ndécisions. \n \nPersonne dès lors ne sera surpris des propositions de la France pour prévenir et \nguérir les crises économiques – actuelle et futures –et stimuler la croissance en zone \neuro, elles sont le point d’aboutissement logique du diagnostic que je viens de \npartager.  Nous devons tirer toutes les conséquences du fait qu’au sein de l’UE à 28, qui \nreste à la fois notre grand marché intérieur et notre patrimoine politique commun, la zone \neuro constitue une dimension particulière, et que la monnaie unique change radicalement la \nfaçon de faire de la politique économique : \n \n- \nNous pensons qu’il faut un budget pour la zone euro, qui soit notre première \ndéfense commune face au reflux de la croissance. A mes yeux, ce budget aurait \nvocation à financer un socle de financement de l’indemnisation chômage en zone euro. Il \npermettrait ainsi d’exprimer une solidarité entre les membres de la zone euro et de \ndonner une réalité à l'Europe sociale, tout en étant un outil puissant de stabilisation \nmacroéconomique, première réponse à un ralentissement de l'activité. \n \n \n- \nEn parallèle, il faut redonner de la lisibilité aux institutions politiques qui sont \nchargées de la politique économique, chargées de la sauvegarde de notre intérêt \ncommun. C’est pourquoi je propose que les députés qui représentent les citoyens de la \nzone euro au sein du Parlement européen constituent, en son sein, un comité chargé de \ncolégiférer dans l’intérêt de l’union monétaire. Je pense aussi à la création d’un «ministre \ndes finances » de la zone euro – un Président permanent et exclusif de l’Eurogroupe, qui \npourrait être aussi le membre de la Commission européenne chargé des affaires \nmonétaires – qui incarne et défende cet intérêt commun, et garantisse que nos décisions \nsoient rapides et à la hauteur des enjeux. \n \nJe le redis : compléter la zone euro ne veut pas dire que nous nous détournerons de la \ndimension de l’UE à 28. Il ne s’agit pas d’oublier cette grande Europe – je sais qu’elle est \n\n \nSeul le prononcé fait foi \n \n \n6 \nbien représentée dans l’assistance – qui est naturellement notre espace de droit, de liberté et \nde sécurité, et qui a toute sa place pour construire un grand marché domestique pour nos \nentreprises, une politique commerciale, une politique environnementale, une coopération \npour la défense, pour permettre à l’Europe de peser dans son voisinage et sur la scène \ninternationale. \n \nNous avons besoin de lui donner une nouvelle impulsion décisive dans cette direction. \nJean Monnet, encore, nous a prévenus dès les années 1950 : « Nos pays sont devenus trop \npetits pour le monde actuel, à l'échelle des moyens techniques modernes, à la mesure de \nl'Amérique et de la Russie aujourd'hui, de la Chine et de l'Inde demain. L'unité des peuples \neuropéens réunis dans les Etats Unis d'Europe est le moyen de relever leur niveau de vie et \nde maintenir la paix. Elle est le grand espoir et la chance de notre époque ». La perspective \ndes Etats-Unis d’Europe s’est à tout le moins éloignée. Mais notre tâche est toujours, à \nl’heure d’une nouvelle mondialisation, de construire la puissance européenne rayonnante et \npolitique que nous voulons, d’unifier les Etats européens. C’est ce qui nous rassemble ici, \nc’est ce pour quoi, avec Enrico Letta, nous nous battons avec énergie. \n \nVoilà, Mesdames et Messieurs, les quelques remarques que je souhaitais partager \navec vous. Malgré la crise, malgré les difficultés de la période, malgré les insuffisances et \nparfois les ratés de son intégration, je ne suis pas pessimiste pour l’avenir de l’Europe : elle \nest résiliente, elle est forte, elle a tous les atouts pour réussir. Elle doit simplement garder \ntoujours à l’esprit d’où elle tire sa puissance : de l’imbrication de nos destins, qui fonde notre \nintérêt commun, et qui a parfois l’invisibilité des évidences. A nous de faire davantage \npartager cette évidence et lui donner un visage. Merci. \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 - barbara.frugier@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-10-26", "section": "Discours"}