{"id": 344, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4948&rub=1", "author": "Christine Lagarde", "title": "14 janvier 2011 - Michel CAMDESSUS remet à Christine LAGARDE son rapport de contrôleur des bonus des professionnels de marchés", "text": "Michel CAMDESSUS a remis à Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, son rapport de contrôleur des bonus sur la mise en œuvre par les banques ayant bénéficié d’un soutien en fonds propres de l’Etat, des règles décidées lors du G20 de Pittsburgh sous l’impulsion de la France et relatives à l’encadrement des rémunérations des professionnels de marchés.\n« La mission et le rapport de Michel CAMDESSUS comme contrôleur des bonus sont une contribution déterminante à l’action du Gouvernement pour encadrer les rémunérations des professionnels de marchés » a souligné Christine LAGARDE.\nLe rapport conclut à une application globalement satisfaisante des normes par les banques françaises. Il souligne que l’application des nouvelles normes et l’action du contrôleur des bonus ont permis de réduire l’enveloppe des bonus distribués au titre de l’année 2009 de l’ordre de 800 millions d’euros. « La pleine et entière application des règles reste une priorité pour 2011. J’attends des banques qu’elles poursuivent leurs efforts de modération en 2011 » a poursuivi Christine LAGARDE.\nLe rapport constate également que les nouvelles normes ont permis de nombreuses améliorations par rapport aux pratiques antérieures : prise en compte de la performance, renforcement du contrôle interne, meilleure gouvernance avec l’intervention du comité des rémunérations, versement différé d’une part importante de la rémunération. \nMichel Camdessus forme le vœu d’une application plus homogène des nouvelles normes au niveau international et dans cette perspective appelle à une poursuite des efforts au-delà de sa mission.\nDans le droit fil des préconisations du rapport et afin de renforcer le dispositif français d’encadrement des rémunérations des professionnels de marchés, Christine LAGARDE a souligné que, sans attendre, la loi de régulation bancaire et financière du 22 octobre 2010 mettait en œuvre les préconisations du rapport Camdessus (i) en confiant à l’Autorité de contrôle prudentiel la mission de contrôler le respect par les banques des règles d’encadrement des bonus et (ii) en imposant aux banques de mettre en place un comité des rémunérations chargé d’examiner les rémunérations des professionnels de marchés.\n\nAfin de renforcer la transparence sur les bonus, Christine LAGARDE a demandé à l’Autorité de contrôle prudentiel et à la Fédération bancaire française de proposer d’ici deux mois une présentation standardisée (sous la forme d’un tableau, le même pour toutes les banques) pour l’information sur les bonus dont la loi de régulation bancaire et financière a exigé qu''elle figure dans le rapport présenté à l''assemblée générale des établissements concernés.\n« Le G20 doit définitivement tourner le dos aux pratiques antérieures en matière de bonus. Conformément à l’engagement pris par le G20 à Toronto, la Présidence française proposera à nos partenaires d’inscrire résolument notre action dans la durée et veillera à la mise en place d’un dispositif permanent pour contrôler la bonne application des règles d’encadrement des bonus par tous les pays du G20 » a conclu Christine LAGARDE.\n\nLiens vers :\nLe rapport de Michel CAMDESSUS, contrôleur des bonus \nLa synthèse du rapport\nLe calendrier de l’action de la France en matière d’encadrement des bonus\nLes mesures françaises d’encadrement des bonus\n \nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 14/01/2011", "published_date": "2011-01-14", "section": "Discours"}