{"id": 5985, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DF942CC2-67BF-435F-B25B-D410F5AED878&filename=679%20bis.pdf", "author": "Bruno Le Maire", "title": "679 bis - Commission spéciale PACTE :  Propos liminaires de Bruno Le Maire, ministre de l'Economie et des Finances", "text": " \n \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nCommission spéciale PACTE \n \nPropos liminaires de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nMercredi 5 septembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \n \n2\n \n \n \nMadame la présidente, \nMonsieur le rapporteur général, \nMadame la ministre, \nMesdames et Messieurs les députés, \n \nJe ne vous cache pas mon plaisir à vous retrouver cet après-midi. Je vous vois tous avec des \nmines reposées, bronzées, même les députés normands – c’est tout dire ! Cela augure bien de \nnos débats sur ce projet de loi pour la croissance et la transformation des entreprises. \n \nJe voudrais d’abord remercier tous ceux qui, depuis maintenant plus de douze mois, se sont \nmobilisés pour améliorer le texte, le compléter en fonction des remarques qui nous sont parvenues \nde partout en France. Ils ont aidé profondément à l’amélioration du texte du gouvernement. \n \nJe voudrais vous dire à quel point je souhaite que nos débats sur ce projet de loi, qui est un projet \nimportant, soient à la hauteur des enjeux que ce texte souhaite relever mais surtout à la hauteur \ndes débats que les Français souhaitent avoir à mon sens depuis très longtemps sur leur modèle \néconomique, sur l’entreprise, sur la place respective des entrepreneurs et des salariés. \n \nLa France est une grande nation d’entrepreneurs mais entreprendre comment ? Entreprendre \navec quelles règles et quelles libertés ? Entreprendre pour qui et surtout entreprendre à quelle \nfin ? Ce sont des questions que tous nos compatriotes se posent et auxquelles au cours de ce \ndébat, chacun avec sa sensibilité, chacun avec sa conviction, pourra répondre. \n \nJ’aimerais rappeler au début de mon intervention quelques réalités cruelles. Il y a 20 ans, la \nFrance avait le même nombre d’entreprises de taille intermédiaire que l’Allemagne. Aujourd’hui, \nnous en avons un peu plus de 5 000 ; l’Allemagne en a plus de 12 000. \n \nIl y a 20 ans, la France avait un excédent commercial supérieur à celui de l’Allemagne. \nAujourd’hui, la France accumule les déficits commerciaux quand l’Allemagne accumule les \nexcédents. Et surtout il y a 20 ans, c’est le résultat des chiffres que je viens de vous donner, la \nFrance avait un revenu par habitant supérieur à celui de l’Allemagne. Il y a 20 ans, les Français \nétaient plus riches que les Allemands et je n’aurai pas la cruauté de rappeler qu’il faut remonter à \n45 ans pour trouver un budget à l’équilibre en France, quand beaucoup de nos partenaires \neuropéens ont aujourd’hui un budget à l’équilibre. \n \nDepuis 20 ans, nous avons donc décroché par rapport à notre principal partenaire et par rapport à \nbeaucoup de nos partenaires européens. Notre économie n’a pas su prendre toute sa place dans \nla mondialisation. Nos PME sont trop petites, n’investissent pas assez, n’innovent pas assez et \nn’exportent pas suffisamment. \n \nCela ne peut pas durer, car cela se traduit concrètement par un appauvrissement des citoyens \nfrançais, par un appauvrissement des territoires, par un appauvrissement des ménages français, \npar un chômage de masse et, au bout du compte, par la relégation de notre pays sur la scène \ninternationale. \n \nAlors, certains estiment que la bonne solution pour répondre aux défis que je viens de marquer \nserait d’augmenter toujours plus les dépenses publiques. Sauf que, comme nous sommes déjà le \npays développé qui a le niveau de dépenses publiques le plus élevé par rapport à sa richesse \nnationale, si c’était la solution, nous serions aujourd’hui le pays le plus riche de toutes les nations \ndéveloppées. C’est loin d’être le cas. \n\n \n \n3\n \n \n \n \nJe crois à la bonne dépense publique. Je pense qu’elle est indispensable pour les services publics, \npour les plus fragiles de nos compatriotes, pour financer l’innovation, l’investissement dans les \nnouvelles technologies. Mais je ne crois pas que toujours plus de dépenses publiques puisse être \nla bonne réponse aux défauts de notre modèle économique. \n \nC’est une autre voie qu’il faut emprunter et c’est cette autre voie, avec le président de la \nRépublique, le Premier ministre, le gouvernement et l’ensemble de la majorité, que nous vous \nproposons avec ce projet de loi. Cette autre voie, c’est celle qui nous mènera à ce que j’ai appelé \nune nouvelle prospérité française, une prospérité pour tous les Français, sur tous les territoires. \n \nCette voie de prospérité doit être fondée sur le renforcement de nos entreprises, de nos PME, de \nnotre tissu de production. Elle doit être fondée sur le soutien à l’investissement dans l’innovation et \nsur la création d’emplois dans le secteur marchand avec les qualifications et les formations qui \nvont avec. \n \nJe vais vous dire ma conviction profonde. La France n’a rien à craindre de la mondialisation. Elle a \ntout pour y réussir, tous les atouts, toutes les capacités, toutes les qualités, tous les savoir-faire. \nElle demande juste que le modèle économique sur lequel elle se construit soit à la fois plus \nefficace et plus juste. \n \nC’est cette transformation de notre modèle économique que nous avons commencé à porter il y a \ndéjà plusieurs mois avec beaucoup de cohérence. \n \nLa première étape a été notre choix sur la fiscalité du capital. Nous en avons débattu ensemble et \nnous avons eu un débat, je tiens à le dire, qui a fait honneur au Parlement. Nous avions des \npositions radicalement opposées et tranchées au sein de l’Hémicycle. C’est bien et c’est la preuve \nque notre démocratie est vivante mais je maintiens qu’il était nécessaire d’alléger la fiscalité sur le \ncapital parce que moins de fiscalité sur le capital, c’est plus d’investissements pour les entreprises \net plus d’innovation pour notre modèle économique. Moins de fiscalité sur le capital, c’est plus \nd’attractivité de notre territoire pour tous les investisseurs étrangers qui vont nous aider à faire \ngrandir nos entreprises et, d’ailleurs, les résultats commencent à être là puisque le niveau \nd’investissement de nos entrepreneurs reste élevé et que la France retrouve sa place de nation \nattractive parmi les grandes nations économiques du monde. \n \nNous nous sommes également attaqués, c’était la deuxième étape fondamentale, au premier défi \néconomique français : l’éducation. Le premier problème économique français est un problème \nd’éducation, un problème de formation, de qualification. Vous êtes tous des élus de terrain et vous \navez tous vu partout sur vos territoires que, malgré nos 3 millions de chômeurs, des milliers \nd’entreprises cherchent des soudeurs, des chaudronniers, des carrossiers, des techniciens de \nmaintenance, des ingénieurs et ne les trouvent pas. Il est temps de mettre fin à ce scandale \nfrançais d’une nation qui a d’un côté un chômage de masse et qui est, de l’autre, incapable de \nformer les nouvelles générations aux métiers qui existent. \n \nAvec PACTE, nous allons franchir une nouvelle étape dans cette transformation économique. Elle \ndoit d’abord nous permettre de clarifier les rôles respectifs de l’Etat et de l’entreprise dans la \nsociété. Nous aurons, je le sais, un débat vivant sur ce sujet. Tant mieux ! Il est temps que chacun \nse positionne sur cette question. \n\n \n \n4\n \n \n \nPour ma part, je crois à un Etat garant de la protection de l’ordre public économique. C’est le \npremier rôle de l’Etat : il est le garant de l’ordre public économique. Sinon, les dérives sont trop \nnombreuses, les abus sont trop nombreux. A l’Etat revient aussi le soutien des entreprises en \ndifficulté, car tous, sur vos territoires, vous êtes confrontés à cette situation d’entreprises qui ne \ns’en sortent pas, qui rencontrent des difficultés insurmontables et qui ont besoin que l’Etat soit à \nleurs côtés. A l’Etat, enfin, les services publics dont dépend notre souveraineté nationale. \n \nVoilà pour moi le rôle de l’Etat dans l’économie française : l’ordre public économique, le soutien \ndes entreprises en difficultés, et les services publics dont dépend notre souveraineté nationale. \n \nAux entreprises, la création de richesses, la création d’emplois mais aussi la transformation de \nnotre vie quotidienne. Qui va transformer notre vie quotidienne, nos transports, notre mobilité, \nnotre consommation courante, notre alimentation si ce n’est les entreprises ? L’entreprise, par \nconséquent, ne peut plus être uniquement le lieu de la réalisation des profits. Elle transforme notre \nvie quotidienne. Et nous avons voulu affirmer haut et fort ce rôle de l’entreprise dans la \ntransformation sociale et environnementale dans notre pays en l’inscrivant dans le Code civil sur la \nbase des recommandations du rapport de Jean-Dominique Sénard et de Nicole Notat. Je tiens \nprofondément à la reconnaissance dans le Code civil de ce nouveau rôle des entreprises dans \nnotre pays et je considère que non seulement nos concitoyens l’attendent, mais que les \nentreprises elles-mêmes y ont intérêt. \n \nJe voudrais saluer la décision du président de la République et du Premier ministre d’inscrire ce \nprojet de loi en priorité à l’ordre du jour de l’Assemblée nationale car j’estime que c’est le bon \nmoment pour donner un nouvel élan à notre croissance. \n \nC’est le bon moment parce que les incertitudes économiques auxquelles la France est confrontée \nn’ont jamais été aussi élevées depuis plusieurs années. \n \nNous avons un risque de guerre commerciale avec le relèvement des tarifs douaniers imposés par \nle président des Etats-Unis, Donald Trump. Cette politique irresponsable de guerre commerciale \nne fera que des perdants. Les ambitions croissantes de la Chine qui se développe en Afrique, \nmais aussi en Europe de l’Est, nous imposent de renforcer notre économie et de protéger nos \ntechnologies et nos savoir-faire. Et enfin les tensions de plus en plus visibles en Europe, avec la \nperspective du Brexit et les incertitudes en Italie, exigent aussi que nous consolidions notre \néconomie. \n \nPour affronter ces incertitudes, nous avons donc besoin d’entreprises fortes, d’entreprises plus \ngrandes, d’une économie solide. C’est l’objectif principal de notre loi. \n \nJ’entends tous ceux qui disent que cette loi manque de cohérence. Mais je voudrais savoir ce \nqu’ils entendent par ce grand mot de \"cohérence\". J’ai peur que, pour certains, \"cohérence\" veuille \ndire \"simplisme\". Nous sommes dans une économie complexe et si nous voulons vraiment obtenir \ndes résultats, oui, il faut toucher à tous les leviers : l’investissement, le financement, les seuils, \nl’épargne salariale ! Si nous voulons obtenir de vrais résultats pour notre économie, il faut accepter \nde toucher à tous les leviers qui nous permettront d’obtenir des résultats durables avec ce cap : \nfaire grandir nos entreprises. \n \nLa cohérence de notre texte se trouve dans cette ambition économique : faire grandir nos \nentreprises, les moderniser, les consolider afin de leur donner les moyens de réussir dans la \nmondialisation. \n\n \n \n5\n \n \n \nLes seuils, toucher aux seuils, les simplifier, supprimer le seuil de 20, donner cinq années \nconsécutives aux entreprises avant que ces seuils s’appliquent, c’est un moyen de faire grandir \nnos entreprises ! Et je suis convaincu, il n’y a pas un député dans cette pièce qui n’ait pas entendu \nun chef d’entreprise lui dire : « les seuils sont un obstacle au recrutement de nouveaux salariés. » \n \nLe financement des entreprises fait partie de la capacité à faire grandir nos entreprises. La \ncréation plus simple, la transmission plus facile s’inscrivent dans cette cohérence : faire grandir \nnos entreprises. \n \nMais au-delà de cette ambition, il y a aussi une philosophie politique dans ce texte, que nous \nrevendiquons, avec Delphine Geny-Stephann : la prospérité de la France doit être la prospérité de \ntous. Il ne peut pas y avoir d’un côté les entrepreneurs qui réussissent et de l’autre des salariés qui \nestiment que leur rémunération est insuffisante. Il ne peut pas y avoir d’un côté des territoires qui \nprospèrent économiquement et de l’autre des territoires relégués. Soit tout le monde réussit en \nFrance, soit personne ne peut réussir. J’en suis intimement convaincu. \n \nLe développement de l’intéressement et de la participation, la suppression du forfait social à 20 %, \nsont une façon de dire : \"quand l’entreprise réussit, le salarié doit être récompensé.\" La mise en \nplace du rapprochement entre la Caisse des dépôts et consignations et la Banque Postale doit \npermettre de créer un grand pôle financier public, avec 1 000 milliards d’euros de capitalisation qui \ndoivent permettre à ce grand pôle financier public d’investir sur les territoires. L’actionnariat \npopulaire est une façon de dire à tous les Français : \"Participez à cette nouvelle prospérité \nnationale.\" \n \nEnfin, au-delà de cette philosophie politique, il y a un enjeu de long terme qui me paraît décisif : la \nloi PACTE doit permettre à notre économie de prendre toute la mesure des bouleversements \ntechnologiques en cours. \n \nVous êtes tous parfaitement conscients des révolutions technologiques en cours, des \nbouleversements que va entraîner, notamment sur le marché de l’emploi, l’intelligence artificielle. \nNous voyons tous l’émergence rapide des GAFA à l’ouest, des BATX à l’est, dont le niveau de \ncapitalisation de plusieurs centaines de milliards d’euros dépasse celui de 90 % des Etats de la \nplanète ! Ces entreprises oligopolistiques ont des capacités d’innovation, de recherche, de création \nd’emplois, de présence nationale plus forte que la grande majorité des Etats de la planète. \n \nComment réagissons-nous face à ces défis ? Ce qui est en jeu, ce n’est pas simplement notre \ncapacité à réussir économiquement. Le vrai enjeu, c’est notre souveraineté nationale et \neuropéenne. Innover, c’est être libre. La nation qui innove est une nation libre ! Le continent qui \ninnove est un continent libre ! Une nation qui innove est une nation souveraine, un continent qui \ninnove est un continent souverain. \n \nConcrètement, demain, quand nous circulerons tous dans des véhicules électriques, à nous de \nsavoir si nous voulons que ces véhicules électriques contiennent des batteries européennes ou \ndes batteries chinoises. Mais si nous voulons des batteries européennes ou françaises, il faut \ninvestir. A nous de savoir si nous voulons, au large de Courseulles, des champs éoliens en mer \navec pour nous, simplement, la capacité de produire les pales, les rotors et les mâts, ou si nous \nvoulons disposer de ce qui sera la clé : la capacité à stocker l’énergie renouvelable et à donner de \nla régularité dans le flux électrique. Là est la vraie question pour nous. A nous de savoir si demain, \nnous voulons envoyer dans l’espace des satellites avec des lanceurs européens ou si nous \nabandonnons la partie pour utiliser des lanceurs chinois ou américains. \n\n \n \n6\n \n \n \nToutes les décisions que nous prenons dans PACTE – sur le régime des brevets, sur le lien entre \nles chercheurs et les entreprises, sur le Fonds pour l’innovation de rupture, sur les cessions \nd’actifs qui serviront à le financer ou sur le renforcement du décret sur les investissements \nétrangers en France – ont vocation à affirmer haut et fort la souveraineté technologique de la \nnation française. J’y suis profondément attaché et je considère que face aux ruptures \ntechnologiques que nous vivons, il est temps de changer de braquet et de passer à un autre \nniveau d’investissement et d’innovation. \n \nJe voudrais conclure par deux remarques plus générales. La première pour vous dire que tous ces \nchoix que nous faisons en matière économique, en matière de soutien aux entreprises, la \nphilosophie politique qui nous anime, sont étroitement liés aussi aux choix européens que nous \nfaisons. Ce sont les deux faces d’une même pièce, celle dont dépendent la souveraineté et la \nprospérité de la France. \n \nTout ce que nous faisons sur l’innovation et sur les nouvelles technologies n’a de sens que si nous \nsommes capables aussi en Europe de taxer les géants du numérique et d’éviter qu’en France et \nen Europe, nos PME paient 14 points d’impôt de plus que Google, Amazon ou Facebook. \n \nTout ce que nous faisons sur l’innovation n’a de sens que si nous sommes capables de créer \ndemain un Fonds pour l’innovation européenne capable de créer des géants du numérique de la \ntaille de GOOGLE ou d’APPLE. Nous en sommes capables et c’est à notre portée. \n \nTout ce que nous faisons sur le contrôle des investissements étrangers en France n’a de sens que \nsi nous activons le règlement sur les investissements en Europe que nous avons adopté il y a \nquelques mois. Nation française et Europe doivent aller de pair pour défendre cette prospérité que \nnous voulons construire. \n \nAvec PACTE, c’est donc un nouveau modèle économique que nous vous proposons. C’est pour la \nmajorité, le président de la République et le Premier ministre un nouveau modèle économique que \nnous choisissons. Nous sommes au moment des choix décisifs pour la France. Ce sont ces choix \ndécisifs que nous vous proposons de faire avec ce projet de loi sur la croissance et la \ntransformation des entreprises. \n \nJe vous remercie. \n \n", "published_date": "2018-09-06", "section": "Discours"}