{"id": 6071, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21668.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Adoption de la loi relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale – lecture définitive \nProjet de loi relatif à la transparence, \nà la lutte contre la corruption \net à la modernisation de la vie économique \n(Sapin II) \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nAssemblée nationale \n \nMardi 8 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président,  \nMessieurs les rapporteurs, \nMesdames, Messieurs les députés, \n \nLe débat parlementaire sur le projet de loi relatif à la transparence, à la lutte contre la corruption et \nà la modernisation de la vie économique touche à sa fin. Il a été particulièrement utile. Grâce à \nvous tous, il a permis d’atteindre les ambitions initialement fixées, et parfois même de les enrichir \nou de les approfondir.  \n \nEn juin dernier, lors de la première lecture, je résumais les trois principaux objectifs de ce texte de \nla manière suivante :  \n \n- \nfavoriser une plus grande transparence et restaurer un lien de confiance indispensable au \nbon fonctionnement de notre démocratie ; \n \n- \nrenforcer la lutte contre la corruption afin de combler les lacunes du système national et de \nhisser la France au niveau des meilleurs standards européens et mondiaux ; \n \n- \nenfin, moderniser l’économie en favorisant un meilleur financement de nos entreprises, en \nrenforçant la régulation financière et en protégeant davantage les consommateurs.  \n \nCes objectifs étaient ambitieux. Ils ont été partagés par l’ensemble des rapporteurs de cette loi à \nl’Assemblée nationale et par une large majorité de députés.  \n \nCette convergence a permis d’avoir, au sein des deux chambres, des discussions riches, \nintéressantes et constructives. Certes, il existe des divergences d’analyses, d’opinions et de points \nde vue entre la majorité sénatoriale et celle à l’Assemblée nationale. Ces oppositions sont \nmarquées. Je crois pouvoir affirmer, par exemple, que les rôles respectivement attribués, par les \nsénateurs ou vous-mêmes, aux citoyens, à la société et à l’Etat ne sont pas identiques. Ce \ndésaccord, parmi d’autres, est une explication à l’échec de la commission mixte paritaire de \nseptembre.  \n \nCependant, en acceptant le débat, en écoutant les arguments de chacun, ce projet de loi a été \ncorrigé, amélioré par le travail de tous les parlementaires. Je remercie tout particulièrement les \nrapporteurs, Messieurs DENAJA, COLAS, et POTIER à l’Assemblée nationale et Messieurs \nPILLET, de MONTGOLFIER et GREMILLET au Sénat, qui, en commission comme en séance \npublique, se sont pleinement engagés pour faire progresser le texte. La qualité de nos échanges et \nl’aboutissement de ce projet de loi honorent l’ensemble des parlementaires participant aux \ndifférents examens. \n \nLe texte présenté aujourd’hui comporte en effet des mesures significatives introduites à l’initiative \ndes parlementaires. \n  \nDans le domaine de la transparence, les échanges sur la définition et la protection des lanceurs \nd’alerte ont été importants. Notre société honorait nos concitoyens les plus courageux tout en les \nlaissant juridiquement vulnérables. Il m’a donc semblé indispensable, et les députés de la majorité \nont partagé cette opinion, de fixer une définition large des lanceurs d’alerte afin de permettre à \ntous, quel que soit le domaine d’activité en cause, de bénéficier du niveau de protection le plus \nélevé, et ce dans l’intérêt général. Le travail pour aboutir à cette définition a été exceptionnel. \nAussi riche a été le travail parlementaire sur l’encadrement du signalement et des conditions de \nl’alerte. Ces mesures sont une véritable avancée en faveur de la démocratie.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLes oppositions entre l’Assemblée nationale et le Sénat ont également été marquées sur \nl’instauration d’un répertoire numérique, unique, des représentants d’intérêts auprès des pouvoirs \npublics. Cependant, elles n’ont pas empêché l’adoption d’une mesure qui couvre, désormais, très \nlargement les activités des lobbyistes dans le respect de la Constitution. Cette absence \nd’encadrement a inexorablement éveillé les soupçons à l’encontre des institutions publiques, alors \nmême que la représentation d’intérêts n’a en soi rien de blâmable et participe à la réflexion devant \nprésider à l’adoption de la loi ou du règlement. Ces soupçons ont fragilisé le bon fonctionnement \nde notre démocratie. La transparence va permettre de renforcer la confiance des Français en leurs \npouvoirs publics.  \n \nCette mesure fait écho à l’action menée par le Gouvernement et la majorité depuis 2012 en faveur \nd’une plus grande exemplarité des responsables politiques et, plus généralement, de toutes les \ninstitutions publiques. Elle peut être rattachée à la loi n°2013-907 du 11 octobre 2013 relative à la \ntransparence de la vie publique, qui a créé la Haute autorité pour la transparence de la vie \npublique (HATVP).  \n \nEn matière de lutte contre la corruption, ce projet de loi s’inscrit également dans la continuité de \nl’action gouvernementale durant cette législature, en donnant suite à la loi n°2013-1117 du \n6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et \nfinancière.  \n \nAujourd’hui, vous allez voter la création de l’Agence française anticorruption. Le statut et les \nmissions de ce nouveau service ont été discutés. Au cours des débats, vous avez souhaité faire \nde cette agence une nouvelle institution forte chargée de prévenir et de lutter contre la corruption. \nLes pouvoirs qui lui seront attribués seront donc larges pour que l’agence remplisse sa mission. Je \nm’en félicite et je me porte garant d’y adjoindre les moyens en conséquence pour donner toute \nl’ampleur nécessaire à cette réforme décisive. La probité et l’éthique méritent qu’on y consacre les \ncrédits et les postes nécessaires.  \n \nVous avez également introduit dans le texte un dispositif transactionnel novateur, la convention \njudiciaire d’intérêt public, pour permettre à l’autorité judiciaire de sanctionner pénalement les \npersonnes morales mises en cause pour une atteinte à la probité. Je suis certain que ce dispositif \nsera mis en œuvre utilement par les magistrats, et qu’ainsi notre pays pourra lutter plus \nefficacement contre la corruption transnationale.  \n \nCette loi va également permettre de moderniser l’économie. Cette modernisation sera bénéfique \ntant pour les entreprises, que pour les citoyens. En améliorant la réglementation française dans le \ndomaine financier, nous allons contribuer à préserver la stabilité financière. Nous allons également \naccroître la protection des investisseurs. Là encore, les travaux parlementaires ont souvent conduit \nà des améliorations du texte proposé par le Gouvernement. Par exemple, la mesure consistant à \nconfier des pouvoirs d’urgence au Haut conseil de stabilité financière en matière assurantielle a \nbénéficié de la confrontation des points de vue. J’ai désormais le sentiment que nous avons, grâce \nà ces échanges, un dispositif tout à fait proportionné aux objectifs de stabilité financière que nous \nnous sommes fixés. Une autre mesure me semble particulièrement significative pour assurer la \nprotection des épargnants : l’interdiction de la publicité pour des plateformes internet qui proposent \ndes instruments financiers très risqués. Ces dispositions ont été largement complétées au cours \nde la navette parlementaire, et je m’en félicite. \n \nD’autres dispositions proposées par les rapporteurs, avec l’accord du Gouvernement, sont aussi \nde bonnes illustrations de la modernisation de la vie économique. Le contrôle par l’assemblée \ngénérale des actionnaires de la rémunération des mandataires sociaux est un progrès utile qui \nservira la justice sociale.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLes secrets n’ont pas de raison d’être, sauf s’ils ont vocation à protéger l’intérêt général. Ainsi la \npublicité de certaines informations relatives à l’imposition des très grandes entreprises fera \nprogresser l’efficacité de la lutte contre les pratiques agressives d’optimisation fiscale en mettant \nnos concitoyens en mesure de les détecter, sans qu’il ne soit porté une atteinte disproportionnée à \nla liberté d’entreprendre.  \n \nToutes ces mesures ont été rédigées et adoptées avec le souci de concilier le respect de l’Etat de \ndroit et l’efficacité économique. Je crois que le projet de loi d’aujourd’hui a réussi à trouver le bon \néquilibre entre ces préoccupations et porte nos exigences à un très haut niveau. \n \nAinsi, le texte qui sera définitivement voté dans quelques minutes concrétisera pleinement les \nobjectifs poursuivis. Cette adoption sera une satisfaction personnelle car vous connaissez mon \nengagement en faveur de la transparence de la vie publique et de la lutte contre les atteintes à la \nprobité sous toutes leurs formes. Mais elle sera aussi et surtout une victoire collective puisqu’elle \nsera le fruit d’une belle co-construction du Gouvernement et du Parlement. Cette méthode de \ntravail parlementaire met en évidence les qualités démocratiques des institutions de notre pays.  \n \nA l’issue de ce vote, le travail devra toutefois se poursuivre. Nos concitoyens ne se satisfont pas \ndu vote de la loi ; ils veulent encore en voir les effets. Les agriculteurs, particulièrement touchés \nces derniers mois en raison des crises du secteur, attendent la mise en œuvre des mesures \nprésentes dans cette loi. Elles répondent à des besoins urgents. Plus généralement, pour que \nl’ensemble des dispositions de cette loi entrent en vigueur rapidement, il faudra que les mesures \nd’application nécessaires soient adoptées dans un bref délai. J’y serai évidemment très attentif.  \n \nCette loi proclame l’exigence qui est la nôtre, toujours renouvelée et jamais épuisée, d’une \n\"République exemplaire\".  \n \nCette loi renforce les protections en faveur du contre-pouvoir des citoyens.  En effet, elle leur \naccorde les moyens nécessaires à un contrôle efficient des institutions publiques, mettant ainsi en \napplication un principe que les révolutionnaires n’avaient pas eu peur de proclamer, dès 1789, à \nl’article 15 de la Déclaration des droits de l’Homme et du citoyen : \"La société a le droit de \ndemander compte à tout agent public de son administration\".  \n \nMesdames, Messieurs les députés, \n \nJe suis fier des valeurs et des mesures présentes dans ce texte. Nous avons su le bâtir ensemble, \navec le souci du rassemblement : une économie moderne, utile à chacun ; une démocratie \nconfiante et apaisée tant espérée. Soyons-en sûrs, désormais, cette loi permettra à la France de \nrenouer avec le meilleur d’elle-même et d’être sur ce point un exemple, une référence dans le \nmonde d’aujourd’hui.  \n \nJe vous remercie. \n", "published_date": "2016-11-08", "section": "Discours"}