{"url": "https://presse.economie.gouv.fr/download?id=97841&pn=53%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20l'examen%20du%20projet%20de%20loi%20portant%20mesures%20durgence%20au%20Sénat.pdf", "author": "0", "title": "28/07/2022 -  Discours de Bruno Le Maire  lors de l'examen du projet de loi portant mesures d’urgence  pour la protection du pouvoir d’achat, le 28 juillet", "text": " \nSeul le prononcé fait foi  \n1 \n \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire  \nlors de l'examen d u projet de loi portant mesures d’urgenc e  \npour la protection du pouvoir d’achat  \n \n \n \n \nJeudi 28 juillet 2022  \nSénat  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \nSeul le prononcé fait foi  \n2 \n \n \n \n \n \n \nMonsieur le Président,  \nMadame la Rapporteur générale,  \nMadame la Présidente,  \nMonsieur le m Ministre,  \nMesda mes et Messieurs les sénateurs.  \n \nJe suis très heureux de vous retrouver ce matin pour vous présenter, avec                             \nOlivier Dussopt , les principales mesures de ce paquet pouvoir d’achat qui comporte \nun projet de loi et un projet d e loi de finance s rectificative.  \n \nSon ob jectif, et je n’aurais de cesse de le rappeler au Sénat comme je l’ai fait à \nl’Assemblée nationale, c’est de protéger nos compatriotes face à une augmentation \ndes prix qui n’a pas d’équivalent depuis plusieurs années et qui les touche dans leur \nvie quotidi enne : augmentation du prix des carburants, augmentation des prix de \nl’alimentation.  \n \nLa vie chère est une souffrance pour des millions de nos compatriotes et un facteur \nd’inquiétude profond. Nous avons apporté des réponses avec la Première ministre et \nle président de la République, il y a plusieurs mois, en engageant des mesures sur \nl’électricité, sur le gaz, en plafonnant le prix de l'électricité, en gelant les prix du gaz \net en mettant en place un bouclier énergétique qui a permis de contenir  \nl'augmenta tion de l'inflation.  \n \nJe rappelle qu'à l'heure où je vous parle, l'inflation en France est la plus faible de tous \nles pays de la zone euro. Mais face au pic inflationniste, nous devons prendre de \nnouvelles mesures qui continuent à protéger, dans ce pic inf lationniste, nos \ncompatriotes.  \n \nCes mesures, elles doivent obéir à une vision politique. Il ne s'agit pas de prendre des \nmesures au petit bonheur la chance, il s'agit de répondre aussi à des orientations \npolitiques que je v oulais vous présenter ce matin.  \n \n \n  \nSeul le prononcé fait foi  \n3 \n \n \n \n \n \n \nLa première orientation, c'est la valorisation du travail.  Nous estimons que la meilleure \nréponse aux problèmes de pouvoir d'achat, c'est la valorisation du travail et la \nreconnaissance de tous ceux qui travaillent. Je sais que c'est importan t pour  \nbeaucoup de groupes ici.  \n \nNous continuerons donc à valoriser le travail, avec le triplement de la prime PEPA, que \nnous vous proposons de porter à 6 000 euros, avec le soutien à l’intéressement, à la \nparticipation et je considère que tous ces dispositifs -là doivent être soutenus \nmassivement dans les mois qui viennent, avec la baisse des cotisations sociales pour \nles indépendants, avec la revalorisation de la prime d'activité de 4 % ou la \nrevalorisation du point d'indice des  fonctionnaires prévue à 3,5 %.  \n \nNous avons ajouté à ces mesures un certain nombre de propositions qui ont été \nformulées par des députés lors de la discussion à l'Assemblée nationale, d'autres \ngroupes que le groupe majoritaire. Je pense à la monétisation des RTT qui me paraît \nune très bonn e mesure, et qui a été ajoutée à l'occasion des débats à l'Assemblée \nnationale.  \n \nJe pense également au déplafonnement des heures supplémentaires qui a été porté \nde 5 000 à 7 500 euros. Et je sais que certains veulent une mesure de monétisation des \nRTT et déplafonnement de 5 000 à 7 500 euros des heures supplémentaires, cela me \nsemble une idée judicieuse. Vous avez également des propositions sur la \ndésocialisation des heures supplémentaires, pa s simplement la défiscalisation.  \n \nJe crois qu'il faut que nous a yons une discussion constructive sur ce sujet, en faisant \ntrès attention à cibler les petites et les moyennes entreprises. Je crois que dans ce \ncadre -là, nous devrions pouvoir trouver des avancées, ensemble. Nous avons \négalement, dans ce paquet pouvoir d'a chat, décidé le maintien du bouclier énergie. \nAu moment où le prix du gaz et le prix d'électricité n'ont jamais été aussi élevés, il \nnous paraît essentiel, avec le président de la République et avec la Première ministre \nÉlisabeth Borne , de maintenir le gel  du prix du gaz et de maintenir le plafonnement \ndu prix d'électricité à 4 % jusqu'à la fin de l'année 2022 . Je veux redire qu'il n'y aura \naucun rattrapage sur 2023 su r la facture des consommateurs.  \n  \nSeul le prononcé fait foi  \n4 \n \n \n \n \n \n \nNous avons par ailleurs trouvé un compromis à l’Asse mblée nationale sur le fioul et ce \nsont les députés d'autres groupes que le nôtre qui ont insisté sur la nécessité de mieux \nprendre en compte le coût pour les Français qui doivent remplir leur cuve à fioul. \nDonc, nous avons adopté une aide de 230 millions d'euros pour tous nos compatriotes \nqui utilisent ce combustible pour se chauffer, tout en prenant aussi des mesures pour \naccélérer la transition et permettre à chacun de changer sa chaudière . Une chaudière, \nil faut la remplir tout de suite. Le coût, il est  immédiat. Donc, nous avons accepté \ncette mesure à 230 millions d'euros et j'ai indiqué que lors des débats au Sénat, nous \nlèverons le gage sur cette aide à tous nos compatriotes qui se chauffent au fioul parce \nque c'est une mesure d'urgence et que nous vo ulons aussi répondre aux situations \nd'urgence auxquelles nos compatriotes sont confrontés.  \n \nSur le carburant, nous avons voulu mettre en place une remise de 18 centimes d'euros \npar litre. Nous avons ensuite proposé que se substitue à cette aide, une aide p lus \nciblée pour les salariés, c'était l'indemnité carburants  pour les travailleurs.  \n \nDes groupes à l'Assemblée notamment le groupe Les Républicains ont estimé que \ncette mesure était trop complexe et qu'il fallait une mesure plus simple et plus \nmassive. Nou s avons donc trouvé un compromis avec le groupe des Républicains en \nportant la remise de 18 centimes à 30 centimes d'euros par litre à compter du 1er \nseptembre. Nous avons donc adopté une remise de 30 centimes d'euro par litre au \n1er septembre, 30 centimes  en octobre, 10 centimes en novembre, 10 centimes en \ndécembre.  \n \nCette aide, je le rappelle, sera complétée par les remises qui sont faites soit par les \ndistributeurs, soit par les pétroliers. Notamment Total, 20 centimes d'euros par litre \nà partir du 1 ᵉʳ septembre. Je pense que pour nos compatriotes qui nous écoutent, la \nseule chose qu’ils regardent, c'est à combien va être le prix du litre d'essence ou de \ndiesel à la rentrée ? Eh bien, si on accumule toutes ces mesures, nous pouvons avoir \nun prix du litre  d'essence ou de diesel à la rentrée autou r de 1,50 euro.  Au bout du \ncompte, la seule chose qui compte, c'est la vie de nos compatriotes et elle sera \naméliorée par cette mesure . \n \n  \nSeul le prononcé fait foi  \n5 \n \n \n \n \n \n \nJe souhaite donc, je le dis avec beaucoup de clarté, que nous puissions préserver ce \ncompromis et que nous ne rouvrions pas à nouveau le débat sur la question des \ncarburants . Je pense que revenir là -dessus causerait plus de difficultés à nos \ncompatriotes qu'autre chose.  \n \nEnfin, je rappelle que les parlementaires ont  été sensibles à la situation des petites \nstations -service  rurales et à leurs clients. Ils ont proposé un accompagnement de 15 \nmillions d'euros pour les petites stations -service  rurales, à la fois pour les \naccompagner et pour les aider à se transformer. Je pe nse que c'est une bonne mesure. \nJe souhaite là  aussi que nous la maintenions.  \n \nJe sais que certains groupes au Sénat estiment que ce n'est pas suffisant et qu'il \nfaudrait raj outer à ces mesures une taxation sur les superprofits. Je veux redire mon \nopposition à de nouvelles taxes dans notre pays. Pour des raisons très profondes , je \nsais bien que dans notre pays, dès qu'il y a une entreprise qui réussit, le réflexe \npavlovien, c' est de lui dire il faut immédiatement la taxer. Je considère que dans un \npays, comme la France, où le niveau de prélèvements obligatoires est le plus élevé de \ntous les pays développés, la bonne voie à suivre n’est pas celle de l’augmentation des \nimpôts, de s taxes ou des prélèvements obligatoires, mais celle de la baisse des taxes, \ndes impôts et des prélèvements obligatoir es. \n \nUne taxe n’est pas une réponse à la situation économique de notre pays et je trouve \naussi que taxer les entreprises nationales n’est pas la meilleure façon de renforcer \nnotre économie, notre capacité à créer de la richesse, notre capacité à créer des \nemplois. Et les mêmes qui réclament des taxes aujourd’hui sur les entreprises qui sont \nbénéficiaires ne s’alarmaient pas quand ces mêmes e ntreprises connaissaient des \ndifficultés économiques, accumulaient des perte s et avaient du mal à investir.  \n \nJ’estime donc que nous devons tenir notre ligne, qui est une des lignes directrices de \ncette majorité : baisser les impôts et ne pas considérer que  les taxes soient  les \nsolution s aux difficultés des Français.  \n \n \n  \nSeul le prononcé fait foi  \n6 \n \n \n \n \n \n \nEt puis je reviens à nos compatriotes, vous pouvez vous faire plaisir en réclamant des \ntaxes, Mesdames et Messieurs les sénateurs, moi je préfère faire plaisir à nos \ncompatriotes en obte nant des remises qui vont directement dans leurs poches plutôt \nque dans la poche du Trésor public. Et ça restera ma philosophie et  ma ligne de \nconduite.  \n \nNous proposons enfin la suppression de la contribution sur l’audiovisuel public. Vous \nvoyez toute la d ifférence, nous, nous proposons les baisses de taxe et les baisses \nd’impôt et nous persistons dans cette ligne en proposant la suppression de la \ncontribution sur l’audiovisuel public qui rend 138 euros de pouvoir d’achat à chaque \nménage, parce que c’est un e suppression de t axe et une suppression d’impôt.  \n \nEnfin, et j’imagine bien volontiers qu’un des sujets de discussion importants que nous \naurons dans cet hémicycle sera de répondre aux inquiétudes des collectivités locales.  \nJe veux déjà souligner qu’à l’in itiative de Madame Christine Pirès -Beaune  du groupe \nsocialiste, les députés, preuve d’ailleurs que nous avons trouvé des compromis avec \ntous les groupes de l’Assemblée nationale, ont voté 180 millions d’euros pour la mise \nen place de  dispositifs ciblés qui  s’adressent aux plus de 6 000 communes en difficulté \nqui font face à la hausse du prix de l’énergie ainsi qu’ à la hausse du point d’indice et \n120 millions d’euros pour compenser la hausse du RSA au niveau des départements . \nJe veux dire devant cette Assemb lée que le Gouvernement, Olivier D ussopt,                  \nGabriel Attal , moi -même sommes particulièrement attentifs à la situa tion des \ncollectivités locales.  \n \nToute la difficulté, c'est de savoir établir un diagnostic qui soit le plus précis possible \nà la situation de ces collectivités locales et puis pardon de le dire avec autant de \nfranchise, il n'est pas mauvais non plus de tenir compte de la bonne ou de la mauvaise \ngestion de ces collectivités locales. Et il me paraît essentiel de soutenir les collecti vités \nlocales qui ont des difficultés et qui ont eu une bonne gestion. Mais ce ne doit pas \nêtre les communes qui ont une bonne gestion qui payent pour les communes q ui ont \neu une mauvaise gestion.  \n \n \n  \nSeul le prononcé fait foi  \n7 \n \n \n \n \n \n \nLes textes que nous vous présentons proposent également des crédits pour reprendre \nle contrôle d'EDF, notre service public de l'énergie à 100 %. EDF est un outil industriel \nfondamental pour l'approvisionnement énergétique et la souveraineté de notre pays. \nMais EDF fait face à des défis de modernisation importants, l'augmentation de la \ndemande d'électricité, l’impératif de produire une énergie décarbonée, la nécessité \nabsolue de relancer le programme nucléaire comme l’a proposé le président de la \nRépublique à Belfort avec la réalisation de six nouveaux réacteurs EPR. Pour cela, nous \navons besoin d'une unité de commandement total sur EDF. C'est l'objectif de cette \nnationalisation que n ous vous demandons d'approuver.  \n \nEnfin, je rappelle que dans ce paquet pouvo ir d'achat, au -delà des mesures pour nos \ncompatriotes, au -delà de la nationalisation d'EDF, vous avez également 12 milliards \nd'euros de crédits ouverts afin de prendre en compte l'augmentation de la charge de \nla dette. Nous avons 10 % de la dette française  qui est indexée sur l'inflation et dans \nces pourcents, deux tiers qui sont indexés sur le niveau moyen d'inflation de la zone \neuro qui est plus élevé que le niveau d'inflation en France. Le résultat c'est 12 milliards \nd'euros de cha rge de la dette supplémentaire.  \n \nTout cela m'amène à redire avec beaucoup de gravité que chaque euro compte et \nque le rétablissement des finances publiques françaises n’est pas négociable, il est \nengagé. Le président de la République a fixé un calendrier de 3 % de déficit  en 2027 \net amorcé la baisse de la dette publique à partir de 2025. Je suis le garant du respect \nde cet engagement du président de la République, du retour à l'équil ibre de nos \nfinances publiques.  \n \nNous devons donc, dans nos débats, faire attention à ce qu e chaque euro soit bien \nemployé. Et je constate que lors de nos débats à l'Assemblée nationale et Dieu sait \nque le combat a été rude pour les députés de la majorité, pour les députés qui \nvoulaient refuser la dérive de nos comptes publics, pour les ministre s au banc du \nGouvernement, nous avons réussi à maintenir le cap.  \n \n \n \n  \nSeul le prononcé fait foi  \n8 \n \n \n \n \n \n \nNous sommes entrés dans le débat avec 20 milliards d'euros de proposition d'aides \nsupplémentaires pour nos compatriotes.  Nous avons eu des dizaines et des dizaines \nd'amendements rep résentant des dizaines de milliards d'euros de dépenses \nsupplémentaires, de manière, je le dis, irresponsables par rapport à nos finances \npubliques. Nous sortons de l'Assemblée nationale avec un texte qui engage \nprécisément 350 millions d'euros de dépenses  supplémentaires. Cela me paraît \nresponsable  et cela me paraît raisonnable.  \n \nJe souhaite, pour fixer le cap, qu'à l'issue de nos débats au Sénat, nous puissions avoir \ndes augmentations de dépenses qui soient comparables, de l'ordre de 350 millions \nd'euros de dépenses supplémentaires, ce qui nous amènerait à un paquet pouvoir \nd'achat qui, de 20 milliards, passerait à 20 milliards et 700 millions d'euros de \ndépenses supplément aires.  \n \nPourquoi ce chiffre -là ? Tout simplement parce qu'il nous permet de tenir no s 5 % de \ndéficit public en 2022 et que je crois qu'il est essentiel, en matière de finances \npubliques, d'avoir des lignes claires, d'avoir des objectifs chiffrés.  \n \nNotre objectif dans la majorité pour le président de la République, pour la Première \nministre et pour le ministre des Finances, c'est de tenir les 5 % de déficit public en \n2022. Cela doit nous amener à 700 millions d'euros de dépenses supplémentaires dans \nle paquet pou voir d'achat. Ni plus ni moins.  \n \nVoilà les grandes lignes que je tenais à vous présenter ce matin, Mesdames et \nMessieurs les Sénateurs. Je crois qu'il est essentiel que nous ayons un débat serein, \napprofondi, comme nous avons toujours dans cet hémicycle et je vous en remercie.  \n \nJe rappelle les grandes lignes politiques qui son t au cœur de ce projet de loi pouvoir \nd'achat, la question de l'énergie qui est essentielle, la valorisation du travail qui est \nabsolument fondamentale, la protection des collectivités locales face à l'inflation \nparce qu'elles sont touchées elles aussi. Vo ilà ce dont nous allons débatt re dans les \njours qui viennent.  \n \nJe vous remercie.  ", "published_date": "2022-07-28", "section": "Discours"}