{"id": 5919, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=165BEF67-A88A-4CD7-B26F-053D585B49E7&filename=1319%20-%20Discours%20de%20Bruno%20Le%20Maire%20AACC%20-%20Pouvoir%20%C3%A9conomique%20des%20marques.pdf", "author": "Bruno Le Maire", "title": "1319 - Discours de Bruno Le Maire - Le pouvoir économique des marques", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire \nprononcé lors de la conférence de l’AACC  \n« Le pouvoir économique des marques » \n \n \n \n \n \nBercy \nMardi 2 juillet 2019 \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMadame la Présidente de la filière, chère Mercedes ERRA,  \nMonsieur le Président, cher Laurent HABIB, \nMonsieur le président de l'Union des marques, cher Franck GERVAIS,  \nChers amis,  \n \nJe suis très heureux d'ouvrir pour la deuxième fois consécutive, et certainement pas la dernière, ce \ncolloque sur le pouvoir économique des marques. Je crois que 2 ans, c'est le bon moment pour \ncommencer à faire, non pas un bilan, mais un point d'étape et regarder les défis qui sont devant nous.  \n \nIls sont absolument considérables.  \n \nLa première avancée, nous la devons à la présidente, Mercedes ERRA, avec la création d'un \nobservatoire des tendances au sein de la filière communication. Cet observatoire est sur pied et je veux \nremercier Mercedes pour son efficacité, pour sa capacité à trouver des moyens de financement, ce n'est \npas toujours le plus simple. Chacun de ces éléments a été rempli avec beaucoup d'efficacité et je suis \npersuadé que cet observatoire permettra aux entreprises françaises de bâtir leur stratégie grâce à vos \ntravaux. \n \nIl y a un sujet particulier sur lequel j'aimerais que l'Observatoire se penche. C'est la simplification des \nmentions publicitaires. Nous avons devant nous un défi absolument considérable et qui n’est pas simple \nà régler. C’est un défi à la fois par rapport aux consommateurs et un défi par rapport aux nouveaux \nacteurs de la filière. Je pense évidemment aux acteurs du digital.  \n \nLes consommateurs de leur côté, sont parfois un peu contradictoires. C'est-à-dire qu'ils veulent plus de \ntransparence. Ils veulent savoir, et c'est parfaitement légitime, d'où viennent les produits? Comment ils \nont été fabriqués? Nous voulons améliorer évidemment cette information du consommateur. Le Premier \nministre l'a rappelé.  \n \nEt puis d'un autre côté, ils sont comme vous, comme moi exaspérés par des mentions publicitaires qui \nsont parfois trop agressives. Quand on allume sa radio le matin, c'est devenu insupportable d'entendre \nautant d'annonces publicitaires d'un niveau que je ne me permettrais pas de qualifier. C'est la même \nchose sur votre smartphone. C'est la même chose à la télévision. On a le sentiment parfois d'être assailli \npar la mention publicitaire. Cela demande à être simplifié et organisé. Et il y a un travail considérable à \nfaire là-dessus. \n \nD'autant plus qu'il y a aujourd'hui un écart injuste et inacceptable entre la réglementation pour les \nconventions publicitaires classiques et la réglementation qui touche les mentions publicitaires du digital. \nDans un cas, vous avez beaucoup de réglementation. Elles sont très contraignantes. Et dans un autre \ncas, vous n'avez quasiment aucune réglementation. Cela conduit évidemment à un effet systémique qui \ntouche votre filière, qui touche vos agences et qui touche votre activité économique.  \n \nMoi, je vais vous dire mon sentiment. J'ai eu l'occasion de vous le dire l'année dernière. L'attachement \nque je porte aux marques. La puissance créative et culturelle qui sont associées à ces marques \nauxquelles je crois.  \n \nAvec la publicité, c'est exactement la même chose. Autant je crois à une publicité qui explique le sens \nd'un produit, le sens d'un acte de consommation. Et j'aurai l'occasion d'y revenir. Autant je me méfie \nd'une publicité qui ne repose que sur l'accumulation de données, qui finit par orienter voire forcer l'acte \ndu consommateur et détruit toute créativité. Entre une publicité faite par de l'algorithme et une publicité \ninitiée par une réflexion autour de la marque, je préfère évidemment celle qui part d’une réflexion sur la \ncréativité.  \n\n \nSeul le prononcé fait foi \n3 \n \nJe ne souhaite pas que l'algorithme remplace la créativité de vos agences. Je ne souhaite pas que les \ndonnées remplacent l'esprit. Et c'est un des sujets absolument fondamentaux pour nos sociétés à venir \net je crois que de ce point de vue-là, la France a toujours fait du génie créatif l'un des éléments clés de \nsa culture. En défendant les marques, vous devez défendre une autre approche de l'acte de \nconsommation qui n'est pas un acte forcé, qui repose au contraire sur la créativité et l'inventivité.  \n \nC'est d'ailleurs pour cela que nous voulons avancer avec le président de la République sur l'industrie \nculturelle française. Le 23 mai dernier, le président de la République a annoncé la création d'un fonds \nd'investissement de 225 millions d'euros pour soutenir le développement de ses industries culturelles et \nje crois que c'est un choix d'avenir absolument fondamental. Dans les derniers déplacements que j'ai \nfaits, j'ai pu voir à nouveau la force de cette industrie culturelle qui va d'un leader du streaming musical, \nDeezer, jusqu'à l'industrie du jeu vidéo, jusqu'à la création de tous les décors, personnages et autres \npour le cinéma, qui repose sur des écoles de créativité absolument exceptionnelles, je pense par \nexemple à l'Ecole des Gobelins. Tout cela doit nous permettre d'avoir une industrie culturelle qui soit au \nplus haut niveau. \n \nJe souhaite évidemment que votre filière communication soit associée directement aux travaux qui seront \nmenés par la future filière des industries créatives et culturelles. J'ai demandé à                 Franck \nRIESTER, ministre de la Culture, d'associer les deux filières et je souhaite que dans le cadre du pacte \nproductif qui m'a été confié par le président de la République et par le Premier ministre, vous me livriez \npour la rentrée prochaine des propositions sur la manière dont nous pouvons utiliser au mieux la filière \ncommunication et la filière des industries créatives et culturelles pour créer des emplois, de la richesse \net de la prospérité pour les Français. Je dois remettre mes conclusions au président de la République en \ndécembre et je pense pour cela qu'il serait bon que votre filière me fournisse des premières propositions, \norientations, suggestions dès le mois de septembre.  \n \nEnfin, et vous voyez que tout ça part d'une réflexion globale sur ce que doit être demain l'acte de \nconsommation, il faut rétablir de la justice par rapport aux géants du numérique. Car il est évident \nqu'aujourd'hui le combat se fait à armes inégales et que l'un des enjeux clés pour le début du 21ème \nsiècle sera de recréer de l'équité entre les géants du numérique qui sont en situation de monopole, qui \nne sont pas soumis aux mêmes règles fiscales que vous et vos propres entreprises.  \n \nC'est un combat que j'ai décidé de prendre à bras le corps depuis le premier jour où j'ai été nommé \nministre de l'Economie et des Finances. Je continuerai à le faire, étape par étape, pas du tout parce que \nj'aurais une quelconque opposition à l'égard de ces géants du numérique qui ont réussi à créer beaucoup \nde valeur, mais parce que je crois à la justice en matière économique et à l'équité dans les relations \ncommerciales.  \n \nLa première avancée que nous avons portée concerne l'équité fiscale. Vous n’êtes pas sans savoir que \nnous avons mis en place une taxation sur les géants du numérique au niveau national. Dans quelques \njours il y aura le G7 des ministres des Finances à Chantilly et nous allons porter à nouveau l'idée d'une \njuste taxation du numérique pour que ces géants technologiques aient le même niveau de taxation que \nvos entreprises. Nous porterons ensuite les travaux au niveau de l'OCDE et mon objectif est qu’une \nsolution internationale soit adoptée en 2020. Je ne renoncerai à notre taxe nationale sur les géants du \nnumérique que le jour où l'OCDE aura décidé de la mise en place d'une taxation du digital aussi efficace \nque celle que nous portons.  \n \nLa deuxième question qui se pose concerne l'utilisation des données et la manière dont on règlemente \ncette utilisation. C'est un point absolument capital, si on n’encadre pas davantage l'utilisation des \ndonnées personnelles, la manière dont elles sont récupérées et exploitées, c'est toute notre vie en \nsociété qui peut être demain menacée. On l'a vu dans le débat démocratique, on peut le voir demain \ndans le débat sur la consommation et on pourra le voir encore après-demain sur les questions des \n\n \nSeul le prononcé fait foi \n4 \ndonnées médicales et de la protection du secret médical. C'est un enjeu de civilisation que de savoir ce \nque nous faisons des données pour qu'elles ne deviennent pas un instrument de contrôle d'entreprises \nprivées obéissant à des intérêts privés et qui par définition ne sont pas soumises aux règles ni au contrôle \nde l'intérêt général.  \n \nC'est un combat que nous avons mené avec le RGPD et qu'il faut continuer à mener parce que c'est \nl'idée que nous nous faisons de la société en France et l'idée de la société européenne qui est clairement \nen jeu.  \n \nEt de ce point de vue-là, la consommation est directement ciblée. Directement concernée parce que les \ncitoyens doivent rester libres et leurs actes de consommation ne doivent pas être téléguidés par \nl'accumulation de données qui les mèneraient systématiquement aux mêmes actes de consommation.  \nC'est notre liberté qui est en jeu. Notre liberté démocratique, notre liberté de consommation, notre liberté \nd'individu. J'insiste là-dessus parce que je pense que pour toute la génération qui vient c'est un enjeu \ncrucial.  \n \nDernier enjeu, c'est éviter que ces monopoles numériques ne se transforment en Etat ou en quasi-Etat \nen disposant des attributs de souveraineté d'un Etat. Je suis avec beaucoup d'attention la mise en place \nde cette monnaie Libra que propose Facebook. S’il s’agit d’un simple instrument de transactions, alors \npourquoi pas, mais si demain Libra se transforme en monnaie souveraine avec tous les attributs de la \nmonnaie souveraine, dans ce cas-là notre réponse sera non.  \n \nNous allons examiner avec les autres Etats-membres du G7 quelle régulation faut-il mettre en place. Il \nn'est pas question de donner notre blanc-seing à un projet qui pourrait remettre en cause la souveraineté \ndes Etats. Dans le cadre du G7 Finances, nous commencerons à proposer un certain nombre \nd'orientations sur ce sujet.  \n \nTous les combats que je vous propose, celui sur la réglementation, celui sur la valorisation de l'industrie \nculturelle française, celui sur le digital pour remettre de la justice et de l'équité dans le monde digital,  ne \npeut marcher que si vous êtes à nos côtés. Il faut que les entreprises s'engagent, elles aussi, pour porter \ndes messages nouveaux, pour être à la pointe du progrès technologique et pour innover toujours plus.  \n \nJe pense qu'un succès économique repose sur la conjugaison de protection et d'audace. Il faut les deux. \nC'est vrai au niveau d'une nation. C'est vrai aussi au niveau d'une entreprise.  \nJe pense que le rôle de l'État dans l'économie est de protéger. Protéger les plus faibles, protéger nos \ntechnologies les plus sensibles, protéger les filières stratégiques pour la souveraineté de notre Nation. \nC'est un des rôles de l'État.  \n \nEt puis, il y en a un deuxième qui est d'être audacieux, d'innover. C'est le crédit impôt recherche sur \namortissement sur les nouvelles technologies, c'est la mise en place de la 5G.  \n \nLe raisonnement est le même pour les entreprises. J'ai besoin que vous fassiez preuve d'audace en \ntermes d'innovation et de créativité. J'ai besoin que vous utilisiez tous les instruments que nous mettons \nà votre disposition pour innover toujours plus. J’ai besoin que vous vous digitalisiez davantage pour \nrépondre aux défis technologiques qui sont devant nous.  \n \nSaisissez-vous du projet de loi que nous avons adopté pour mettre en place la raison d'être de vos \nentreprises. Et dans ces raisons d'être, appuyez-vous justement sur la créativité des marques et de la \npublicité française pour avoir des raisons d'être qui soient un peu plus audacieuses que celles que je \npeux voir par moment. Sinon, vous risquez fort de laisser couler un filet d'eau tiède. Et les filets d'eau \ntiède, ça n'a jamais attiré personne. Vous avez la raison d'être. Elle a été inscrite dans le Code civil \nfrançais. C'est une modification fondamentale de la conception des entreprises dans la société.  \n \n\n \nSeul le prononcé fait foi \n5 \nJe termine par ce dernier point. Les entreprises vont acquérir un rôle toujours plus important dans la \nsociété. Parce que dans le fond, c'est vous qui transformez le quotidien des Français. Plus vous avez de \npouvoir, plus vous transformez la vie quotidienne de nos compatriotes. Plus vous avez des \nresponsabilités, et plus il me paraît essentiel que vous expliquiez ce que vous faites. Pourquoi réalisez-\nvous tel produit, pourquoi vous êtes-vous lancé dans telle activité, quel sens donnez-vous à votre activité \néconomique.  \n \nCette recherche de sens à l'acte de consommation est devenue un élément absolument clé de nos \nsociétés modernes qui refuseront de consommer pour consommer et consommer toujours plus. Ça c'est \nle modèle des années 60. La consommation de masse. Il fallait avoir son frigidaire, sa voiture, sa maison, \ntous les outils technologiques possibles et imaginables. On ne se posait pas la question de savoir \npourquoi. On se disait que consommer était un acte qui se suffisait à lui-même.  \n \nCe n'est plus le cas aujourd'hui. J'irai même encore plus loin. Consommer est devenu pour beaucoup un \nacte critiquable. Si vous voulez vous épargner la décroissance qui ne mènera nulle part, il faut redonner \ndu sens à la consommation. Le rôle de marques, le rôle de la publicité, le rôle de l'industrie culturelle, \nc'est de redonner du sens à la consommation.  \n \nVous voyez que vous avez du travail devant vous. Je vous laisse travailler avec Mercedes et avec Laurent \nen vous souhaitant une excellente journée, ici, au ministère de l'économie et des Finances, avant de \nretrouver vos deux présidents en septembre pour qu'ils me remettent leur proposition.  \n \nMerci à tous. \n", "published_date": "2019-07-03", "section": "Discours"}