{"id": 6007, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=2D4E79B7-9686-4BC8-B74F-EFE61F20504A&filename=253%20-%20Discours%20de%20Bruno%20Le%20Maire%20-Climate%20Finance%20Day.pdf", "author": "Bruno Le Maire", "title": "253 - Climate Finance Day : Discours de clôture de Bruno Le Maire, ministre de l'Economie et des Finances", "text": " \nSeul le prononcé fait foi \n1\n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nClimate Finance Day \n \n \nDiscours de clôture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nLundi 11 décembre 2017 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonsoir à tous, \n \nLa finance et le climat ensemble : c’est la meilleure façon de gagner la bataille pour la planète. \n \nMon message : une ambition, trois projets, une conviction. \n \nUne ambition : construire une finance du bien commun. \n \nLa finance est le carburant de notre économie. Un carburant précieux, dont nos entreprises ont \nplus que jamais besoin pour grandir et se transformer. Mais aussi un carburant volatile et \ninflammable, dont les risques peuvent parfois échapper à la vigilance des observateurs et \nsuperviseurs les plus avertis.  \n \nPour réconcilier les peuples avec la finance, la finance doit servir une vision, se mettre au service \ndu bien commun. Et le premier bien commun, c’est notre planète ! \n \nLa réaction internationale a été trop lente face au dérèglement climatique. Mais les nations du \nmonde ont désormais conscience des dangers qui nous menacent. Manifestation la plus évidente \nde ces risques, les catastrophes naturelles nous les rappellent à intervalle de plus en plus \nrapproché. L’Accord de Paris signe une volonté d’action commune et salutaire. \n \nSur le plan financier, l’accord de Paris a fixé une ambition : rendre les flux de capitaux cohérents \navec la transition vers une économie bas carbone et résiliente aux dérèglements climatiques. Alors \nque les besoins financiers sont considérables pour adapter notre modèle économique au \nchangement climatique, nous avons fixé un cap, celui d’une réorientation progressive de la finance \nau service du bien commun et, spécifiquement, du climat. \n \nDeux années après la COP 21, les entreprises du secteur financier français, dont je salue ici les \nreprésentants, ont pris le tournant du climat, par des engagements concrets de décarbonation des \nportefeuilles ; de renoncement à financer certaines activités hautement contributrices au \nréchauffement climatique ; mais aussi par des solutions innovantes permettant de financer des \nprojets qui contribueront à la transition énergétique et à la réduction du risque climatique. \n \nCet événement aujourd'hui, comme l’a rappelé en introduction Gérard Mestrallet, marque \nl’installation durable du Climate finance Day à Paris. Il consacre la place de Paris comme un grand \ncentre international de la finance verte.  \n \nMais l’enjeu est trop grand pour agir seuls – c’était le sens même de l’accord de Paris, qui a \npermis la convergence de 195 pays sur une vision commune pour le climat.  \n \nEn dépit des scepticismes de certains, des conservatismes d’autres, un élan nouveau s’est fait jour \ndans le secteur financier au niveau international.  \n \nJe pense à nos amis suédois – et je salue ici le ministre Per BOLUND – avec qui j’ai conclu un \npartenariat pour promouvoir de nouveaux outils financiers en faveur du climat. \n \nJe pense à nos amis japonais – et je salue ici la présence de la secrétaire d’Etat Tokashiki du \nJapon dont certaines entreprises, présentes ici, se sont illustrées par l’émissions d’obligations \nvertes permettant la construction de véhicules sobres en carbone. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nJe pense à nos amis américains – et je salue ici la présence de Madame Betty Yee, ministre des \nFinances de l’État de Californie. Nos amis américains qui, malgré les controverses qui agitent leur \npays, ont donné à la finance verte des moyens inédits, par l’engagement de leurs grands fonds de \npension notamment. \n \nJe pense à nos amis chinois – et je salue ici l’intervention de MA JUN – qui ont pris le tournant \nd’une réorientation ambitieuse de leur modèle de croissance, pour le rendre plus durable. \n \nCes témoignages démontrent que l’accord de Paris a atteint l’un de ces objectifs : faire de la \ntransformation de la finance au service du bien commun une ambition mondiale. \n \nCette ambition prend forme dans trois projets. \n \n1. La transparence sur les risques climatiques \n \nNous avons tous acquis une conviction : le climat constitue un facteur de risque – mais aussi \nd’opportunité – pour le secteur financier dans son ensemble.  \n \nUn risque, car, aux climatosceptiques de la finance, il faut rappeler que le réchauffement \nclimatique expose les banques et les assurances à des aléas financiers significatifs. Je pense \nnotamment au risque de dépréciation de leurs actifs. Certains secteurs sont voués à disparaître : \npour prendre un exemple évident, l’avenir n’est pas dans les centrales à charbon – sauf à \nabandonner l’objectif des 2 degrés. Les conséquences physiques du changement climatique \ncomme la montée des eaux ou la survenue d’ouragans auront un impact significatif sur le secteur \nde l’assurance, comme nous l’a rappelé récemment l’ouragan Irma qui a causé plus de 1 Md€ de \ndommages sur le seul territoire français. \n \nLe climat est également une opportunité. Il faut le rappeler à tous ceux qui considèrent la prise en \ncompte de l’enjeu climatique comme une contrainte. Pour accompagner les mutations à venir dans \nles secteurs des transports, de l’énergie, du bâtiment, des projets fructueux vont voir le jour : ceux \nportés par les start-ups qui inventent les technologies de demain ; ceux portés par les entreprises \nqui vont mettre en œuvre ces technologies et faire d’importants gains de productivité. \n \nMais, face à des acteurs financiers trop souvent myopes, trop souvent court-termistes, il est \nnécessaire de révéler de manière volontariste l’information sur ces risques et opportunités à \nmoyen et long terme. L’information, en ce domaine, détermine l’action. \n \nPour cela, il est indispensable que le secteur financier se dote d’un cadre de transparence \npour mieux mesurer et comprendre les risques. En France, l’État a apporté une impulsion \ndécisive avec l’adoption, en 2015, de la loi en faveur de la transition énergétique pour la \ncroissance verte, dont l’article 173 a engagé le secteur financier sur la voie d’une meilleure \ncompréhension sur les risques associés au climat, et sur une plus grande transparence apportée \nau marché.  \n \nCe cadre a fait école et je me félicite qu’il ait inspiré les travaux conduits au niveau du G20, la \nTask-force sur la transparence climatique dans le secteur financier (la TCFD). Cette task \nforce fournit des conclusions simples : le verdissement de la finance n’implique pas de nouvelles \nnormes complexes.  \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nElle implique que chaque entité du secteur financier intègre les enjeux climatiques dans sa \ngouvernance et sa stratégie ; qu’elle prenne en compte ses risques dans ses décisions \nd’investissement et sa gestion quotidienne ; et qu’elle s’efforce de mesurer l’impact de son action \nsur le climat. Ces conclusions de la TCFD, je souhaite qu’elles soient désormais appliquées \nintégralement en France, mais aussi au niveau international et européen.  \n \nLa transparence sur le climat dans le secteur financier implique également une transparence \naccrue du côté des entreprises non financières, dans lesquelles le secteur financier investit.  \n \nNous avons déjà des outils :  \n \n• \nLe rapport RSE des entreprises, que le Gouvernement a renforcé, en France, par la mise \nen œuvre d’une déclaration de performance extra-financière ; \n• \nSous l’impulsion des pouvoirs publics, des labels ISR (investissement socialement \nresponsables) et TEEC (transition énergétique et écologique pour le climat) ont été \ndéveloppés pour certifier les engagements des fonds d’investissement ; je souhaite que \nces labels puissent gagner en notoriété auprès du grand public ; \n• \nJe salue également la déclaration d’investisseurs, gérants et assureurs portée par Nicole \nNOTAT, en faveur du développement de la notation extra-financière en Europe. \n \nMais il nous manque une langue commune au niveau européen. Je souhaite donc que des \nstandards de reporting climatiques et d’identification des actifs verts soient développés au \nniveau européen. La révision de la directive sur le reporting extra-financier en fournira une \nopportunité qui doit être saisie. Nous soutenons également le développement d’une taxonomie \nverte au niveau européen. \n \nLe renforcement de la transparence permettra aux investisseurs d’intégrer l’exposition climatique \ndes entités financières dans leurs décisions économiques. Il permettra également aux autorités de \nsupervision d’intégrer le risque climatique dans la surveillance prudentielle des établissements \nfinanciers. Je souhaite que les travaux engagés en France sur la réalisation de stress-tests \nclimatiques puissent être développés par les superviseurs financiers au niveau \ninternational. \n \n2. Deuxième projet : faire de l’Etat un acteur exemplaire de la finance verte \n \n• \nPremier élément d’exemplarité : notre OAT verte. \n \nLors de la COP 21, la France s’est engagée à émettre des obligations vertes. Nous l’avons fait. \nDepuis janvier 2017, la France émet une obligation adossée à des dépenses en faveur de la \ntransition énergétique. Notre OAT est la plus importante par son volume. La France n’entend pas \nse contenter de discours : elle est au premier rang, elle agit, elle innove, elle veut montrer \nl’exemple. \n \nC’est pourquoi l’Etat vient de réémettre cette OAT verte, jeudi 7 décembre – pour un encours qui \natteint désormais près de 10 Md€. Nous poursuivrons l’émission de cette obligation l’année \nprochaine. Je souhaite que notre OAT verte demeure un vrai titre souverain liquide, contribuant à \nun marché des obligations vertes plus profond. \n\n \nSeul le prononcé fait foi \n5\n \n \n \nA ceux qui remettent en cause l’authenticité de ces engagements, je réponds par un engagement \nde méthode : celui de la conformité, celui de la transparence et du contrôle. \n \no La conformité : j’annonce que la France va adhérer à l’initiative Green Bond Principles, qui \nédicte des principes internationalement reconnus applicables aux obligations vertes. \n \no La transparence et le contrôle : nous avons installé ce matin à Bercy le Conseil d’évaluation \nde l’OAT verte, dont je salue ici le président, Manuel PULGAR VIDAL, ainsi que les experts de \nhaut niveau qui ont accepté de participer à ce projet.  \n \n• \nDeuxième élément d’exemplarité : la Charte des investisseurs publics français en faveur \ndu climat. \n \nJ’ai signé tout à l’heure la Charte des investisseurs publics français en faveur du climat avec \nNicolas Hulot, et les dirigeants des différentes institutions concernées.  \n \nCette charte engagera tous les investisseurs publics rattachés à l’État : la Caisse des dépôts, \nl’Agence Française de Développement, Bpifrance, le Fonds de réserve des retraites, \nl’Etablissement de retraite additionnelle de la Fonction publique, ainsi que le portefeuille de \nparticipations de l’État.  \n \nEn vertu des six principes de cette charte, les investisseurs publics intègreront, dans leur politique \nd’investissement, des critères d’impact climatique. Ils engageront un dialogue structuré avec les \nentreprises financées en vue de les inciter à améliorer leurs politiques en faveur du changement \nclimatique. Ils feront preuve de transparence et de redevabilité sur leur engagement en faveur du \nclimat. \n \nCes acteurs représentent un total de bilan de 590 milliards d’euros : c’est donc un engagement \nmajeur. Demain, tous les investisseurs publics iront vers le vert.  \n \n3. Troisième projet : faire de la finance verte une réalité pour tous nos concitoyens \n \nNotre défi collectif, c’est désormais de rendre la finance verte accessible à nos concitoyens. Parce \nque le climat est la préoccupation de tous les Français, tous les Européens, qui sont préoccupés \ndes conséquences du changement climatique sur l’évolution du cadre de vie, sur leur santé et \ncelle de leurs enfants. \n \nNos concitoyens, je le constate chaque jour, veulent également être acteurs. Ils changent leurs \npratiques ; ils rénovent leur maison et surveillent leur consommation d’énergie ; ils valorisent les \ncircuits courts dans l’alimentation. \n \nIls veulent aussi donner du sens à leur épargne – en la mettant au service de la transition \nénergétique.  \n \nMon souhait est clair : offrir à chaque Français la possibilité de placer leur épargne dans un produit \nqui finance la transition énergétique et l’adaptation au changement climatique. \n \nDeux engagements sur ce point. \n\n \nSeul le prononcé fait foi \n6\n \n \n \nEn premier lieu, dès l’année prochaine, tous les détenteurs de contrats d’assurance vie pourront \nbénéficier d’un support en unité de compte labellisé « climat ». L’assurance vie est le premier \nplacement des Français ; ce doit donc être la priorité. Je suivrai, avec les assureurs, la mise en \nœuvre de cet engagement. \n \nEn second lieu, l’épargne réglementée, qui est l’épargne populaire par excellence, doit porter cet \nengagement pour le climat. Nous avons déjà, en France, un produit dédié : le Livret de \nDéveloppement Durable et Solidaire (LDDS). Grâce à lui, et même si peu d’épargnants le \nsavent, près de 10 milliards d’euros de prêts ont été dédiés à la transition énergétique ces quatre \ndernières années.  \nMais c’est trop peu, alors que la collecte du LDDS dépasse les 100 Md€.  \n \nDésormais, chaque euro placé dans un LDDS centralisé à la Caisse des dépôts sera associé \nà un projet contribuant effectivement à la transition énergétique ou à la réduction de \nl’empreinte climatique de notre modèle économique.  \n \nLes épargnants individuels ne feront pas seuls la transition énergétique, mais elle ne se fera pas \nsans eux. \n \nPour conclure, une conviction : nous avons besoin de vous. \n \nLa finance verte n’est pas une solution magique. La transition ne se fera pas seulement grâce au \nseul secteur financier. Il faudra mettre en œuvre des politiques climatiques à la hauteur des enjeux \ndans tous les pays du monde. Il faudra un effort d’innovation. Il faudra induire des changements de \ncomportements chez tous les acteurs économiques, chez les entreprises, chez nos concitoyens. \n \nMais la réciproque est vraie : toute la bonne volonté du monde serait impuissante sans \nl’implication du monde financier. La finance verte est essentielle pour réussir la transition  \nécologique. Nous avons besoin de vous pour renforcer l’impact des politiques climatiques, pour \nfinancer l’innovation, pour accompagner et faciliter les changements de comportements. \n \nPouvoirs publics et acteurs privés doivent renforcer leur coopération, en France, en Europe, sur \nchaque continent. \n \nLe temps presse : agissons. \n \n \n", "published_date": "2017-12-11", "section": "Discours"}