{"id": 35, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3373&rub=1", "author": "None", "title": "15 septembre 2009 - Molex : les salariés approuvent à une grande majorité le plan de sauvegarde de l'emploi", "text": "Par 140 voix contre 70 (plus de 65 %), les salariés ont approuvé ce soir  le plan de sauvegarde de l’emploi.\nChristian Estrosi,  ministre chargé de l’Industrie, salue un dénouement positif grâce à un plan de  sauvegarde de l’emploi de grande qualité négocié au profit des salariés de  l’usine de Villemur-sur-Tarn, après la signature ce matin du protocole de  relance de l’activité industrielle sur le site.\nDans le cadre de ce plan de sauvegarde de l’emploi, les 283  salariés conserveront 100 % de leur rémunération pendant 9 mois. Un cabinet de  reclassement interviendra durant 15 mois afin d’apporter un accompagnement  personnalisé pour chaque salarié dans leur recherche d’emploi. Ils  bénéficieront également d’aides à la mobilité, à la formation, ou encore à la  création d’entreprise. Enfin, plus de 17 millions d’euros seront consacrés aux  indemnités dont bénéficieront les salariés.\nS’agissant de la relance de l’activité industrielle sur le  site, et conformément aux termes du protocole signé ce mardi matin, le ministre  chargé de l’Industrie a obtenu de HIG Capital qu’autour de 60 personnes  soient progressivement recrutées pour assurer la reprise des activités dès ces  prochains mois. L’objectif étant une véritable remontée en puissance pour  retrouver dans les trois ans qui viennent un niveau d’emplois équivalent.\nChristian Estrosi  a obtenu de Molex qu’il apporte 5,4 millions d’euros de cash pour permettre  à ce projet d’aboutir, en plus des 2,5 millions d’euros de chiffre d’affaires  pendant deux ans. HIG Capital apporte 1 million d’euros en capital et  Molex va céder l’usine pour l’euro symbolique.\nL’État s’engage en apportant 6,6 millions d’euros sous forme  d’un prêt à titre de garantie.\nDe plus,  Christian Estrosi a reçu aujourd’hui mardi les élus de la région (1), et a décidé avec eux de la création d’un comité de suivi de la réindustrialisation  du site afin de s’assurer de la mise en œuvre de l’ensemble des décisions et de  coordonner toutes les initiatives créatrices d’emplois.\nSans l’effort  de l’État, rien n’aurait été possible.\n (1) Les élus présents à  Bercy :\n\nle maire, le  conseiller général et le député de Villemur-sur-Tarn, Jean-Claude Boudet (NI),  Jean-Marc Dumoulin (UMP) et Gérard Bapt (PS)\nla député-maire  de Montauban, Brigitte Barèges (UMP)\nLe président du  conseil régional Midi-Pyrénées, Martin Malvy (PS)\nle député-président de la Communauté d’agglomération de Toulouse, Pierre Cohen (PS)\nle sénateur  Bertrand Auban, représentant le président du conseil général de la  Haute-Garonne (Pierre Izard) (PS)\nles sénateurs  Alain Chatillon (UMP), Françoise Laborde (RDSE) et Jean-Jacques Mirassou (PS)\n\nContacts  presse :\nCabinet de  Christian Estrosi : \nAude REVILLON D’APREVAL – 01 53 18 43 79, Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/09/2009", "published_date": "2009-09-16", "section": "Discours"}