{"id": 6066, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21768.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Discussion générale en première lecture du projet de loi de finances pour 2017, au Sénat le 24 novembre 2016", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale en première lecture du projet de loi de finances  \npour 2017 \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nSénat \nJeudi 24 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMonsieur le Président ;  \nMadame la Présidente de la commission des Finances ; \nMonsieur le Rapporteur général ;  \nMesdames les sénatrices, Messieurs les sénateurs,  \n \nDepuis un mois, le parlement examine les textes financiers sur lesquels repose la politique budgétaire du \nGouvernement. Ces textes sont le reflet d’une même volonté : redresser les comptes publics tout en prenant \nles mesures qui s’imposent pour rendre notre société plus juste et plus solidaire.  \n \nA l’heure où certains voudraient saper les fondements de la République sociale, il n’est pas inutile de \nrappeler, que depuis cinq ans, le Gouvernement a été à pied d’œuvre pour garantir à nos concitoyens le \nmaintien d’un service public de qualité ; un service public dont les bienfaits doivent profiter à la Nation toute \nentière.   \n \nCar, à gauche, nous sommes convaincus que meilleurs seront les effets redistributifs de notre système, plus \ngrande sera l'adhésion au projet commun qui organise notre vie sociale – encore faut-il que les deux \nchambres du Parlement, et donc le Sénat après l'Assemblée nationale, acceptent de débattre des textes qui \nleur sont soumis. J’y reviendrai.   \n \nQu'il me soit permis de rappeler ici la cohérence d'ensemble de la politique budgétaire mise en œuvre par le \nGouvernement depuis 2012.  \n \nAu début de ce quinquennat, l'état de nos comptes publics était alarmant. Monsieur Fillon ne se disait-il pas \nà la tête d’un état en faillite ? A l’époque les agences de notation nous rappelaient sans cesse notre \nsituation. Cela nous imposait de travailler à leur rétablissement sans plus attendre. Nous mesurons \naujourd'hui les effets positifs des mesures qui ont alors été prises.  \n \nCes mesures, Mesdames et Messieurs les sénateurs, ont pris l'exact contre-pied de celles qui, trop \nlongtemps, avaient prévalu. Baisse du déficit, stabilisation de la dette : voilà deux points d'horizon, pourtant \ncapitaux, que nos prédécesseurs semblaient avoir perdu de vue.  \n \nQue constatons-nous aujourd’hui ? Qu’en 2017, notre déficit public repassera, pour la première fois depuis \ndix ans, sous la barre des 3 %, alors qu’il s’élevait à 6,8 % du PIB en 2010, plus du double. \n \nQue le déficit des 4 branches de la Sécurité sociale est proche de zéro et que les comptes du régime \ngénéral seront proches de l’équilibre en 2017, alors qu’ils présentaient un déficit record de près de 24 \nmilliards d’euros en 2010 - vous avez, Mesdames et Messieurs les sénateurs, d'ores et déjà examiné le \nPLFSS en nouvelle lecture. Curieusement d’ailleurs…sans voter de trajectoire, sans voter le niveau de \nl’ONDAM, etc… \n \nIl était devenu urgent de reprendre le contrôle de nos finances pour mieux stabiliser notre dette publique. \nNous y sommes aujourd'hui parvenus. Et c’est une force de savoir que notre endettement est sous contrôle. \nAinsi, pour la première fois depuis bien longtemps, le programme d'émission à moyen et long terme de l’Etat \nbaissera légèrement en 2017. \n \nLe redressement des finances publiques est un des succès de cette législature ; et si les comptes en \ndésordre sont le signe d’une Nation qui s’abandonne, alors ce quinquennat aura été celui d’une France qui \nse reprend en main.  \n \nTout en opérant cette remise en ordre des comptes publics, le Gouvernement s’est attelé à la lutte contre les \ninégalités. Pour ce faire, il a entrepris, par touches successives, une véritable réforme de l’impôt. Là où \ncertains auraient souhaité une réforme plus brutale, le Gouvernement a dessiné les contours d’un système \nd’imposition plus progressif et plus juste.  \n \n \n\n \nSeul le prononcé fait foi \n3\n \nAinsi, le barème progressif de l’impôt de solidarité sur la fortune a été rétabli ; la création d’une tranche \nsupplémentaire de 45 % a accru la progressivité de l’impôt sur le revenu ; l’imposition des revenus du capital \na été alignée sur celle des revenus du travail, au grand dam de certains. Les niches fiscales ont été réduites. \nLe quotient familial a été plafonné.  \n \nDepuis 2014, les classes populaires et les classes moyennes ont bénéficié de baisses d’impôt grâce \nauxquelles leur niveau de vie a non seulement été préservé, mais s’est même amélioré de manière \nsignificative pour les plus démunis de nos concitoyens. On oublie trop souvent de souligner de tels résultats, \nalors même qu’ils sont de nature à restaurer la confiance de nos concitoyens en leur avenir.  \n \nJ’entends d’ici ceux qui me répondent que cette amélioration s’est faite aux dépens des plus aisés, dont on a \nexigé – et à raison – qu’ils contribuent davantage à l’effort de redressement de nos comptes publics. Nous \nn’avons pas à rougir de ce parti pris, qui est conforme à nos engagements et à nos valeurs.  \n \nLes mesures concernant les entreprises ont obéi à la même logique. Dans un premier temps, le \nGouvernement a pris des mesures ciblées sur les grandes entreprises, à la fois  pour lutter contre \nl’optimisation fiscale  - comme cela a été le cas avec la non déductibilité d’une partie des charges financières \n– et pour soutenir l’investissement au détriment du dividende – comme cela a été fait avec la taxe à 3% sur \nles dividendes. Puis, dans un deuxième temps, le CICE et le pacte de responsabilité et de solidarité sont \nvenus alléger le coût du travail, afin de garantir à tous nos concitoyens leur place sur le marché de l’emploi.  \n \nIl nous a fallu répondre à la grande fragilisation de notre tissu productif à la suite de la crise financière. C’est \npour y remédier que nous avons fait le pacte et le CICE ; nous l’avons fait avec pragmatisme car, pour \nl’économie française du début de la décennie, c’était la solution la plus à même d’amorcer la relance.   \n \nTelle a été notre politique fiscale tout au long de cette législature et ce projet de loi de finances s’inscrit dans \nle sillage de ce que nous avons fait depuis 2012 :  \n \n• \nC’est, pour les ménages des classes moyennes, une nouvelle baisse d’impôt sur le revenu ;  \n• \nCe sont aussi, dans le même temps, des mesures contre l’optimisation de l’impôt de solidarité sur la \nfortune, d'ailleurs complétées dans le PLFR 2016 qui vient d'être déposé ; \n• \nC’est aussi la transformation en crédit d’impôt de la réduction d’impôt des services à la personne \npour tous, y compris pour les retraités ou les personnes en situation de handicap ;   \n• \nC’est aussi, pour les entreprises, la hausse du CICE de 6% à 7% et la baisse progressive de l’impôt \nsur les sociétés jusqu’en 2020 ;  \n• \nC’est enfin le CITS, secteur essentiel de l’Economie Sociale et Solidaire, qui ne bénéficiait pas du \nCICE  \n \n \nPour le dire plus simplement : c’est une réforme progressive de l’impôt que nous avons menée  durant ce \nquinquennat. Je voudrais à présent m’arrêter sur la réforme de son recouvrement.  \n \nLa réforme du recouvrement de l’impôt sur le revenu a souvent été annoncée ; jusqu’ici, elle a toujours été \ndifférée, alors même que le prélèvement à la source est une mesure qui bénéficiera à tous les contribuables. \nJ’entends dire que la réforme est mal préparée. C’est méprisant pour tous ceux qui ont travaillé sur ce texte, \nqu’aucun jusqu’alors n’avait réussi à faire. \nJ’entends dire qu’elle est mal concertée : j’ai rencontré tous les acteurs concernés : des ministres, les \norganisations syndicales du ministère de l’Economie et des Finances, les premiers représentants de toutes \nles organisations syndicales nationales, les organisations patronales, France Générosité, les restos du \nCœur, les représentants des particuliers employeurs et des assistantes maternelles. J’ai également \nrencontré, lors de déplacement à Tours, Metz, Montpellier, des experts comptables, des DRH, des \nagriculteurs, des contribuables.  Ceux qui disent que cette réforme est mal préparée sont des menteurs.  \nJ’entends dire que la réforme est précipitée : nous avons travaillé un an, et nous aurons encore une année \npour rendre cette réforme opérationnelle.  \n \n  \n \n\n \nSeul le prononcé fait foi \n4\n \nIl ne faut pas oublier que l’important, c’est de rendre service aux contribuables. Elle leur permettra de mieux \nappréhender – au moins du point de vue de l’impôt – certains moments clefs de leur vie. Avec le \nprélèvement à la source, les changements de situation, les moments de transition, parfois douloureux, \nseront très rapidement pris en compte par l’administration fiscale.  \n \nJ’entends certains prétendre que cette réforme ne changera rien, qu’une mensualisation obligatoire aurait \nsuffi. Ils n’ont visiblement rien compris.  \n \nIls n’ont pas encore pris leur retraite – 700 000 de nos concitoyens prennent tous les ans leur retraite ; ils \nn’ont certainement pas fait l’expérience du chômage – 30 % des foyers fiscaux français connaissent des \nbaisses significatives d’une année à l’autre de leurs ressources ; ils ont peut-être eu des enfants, mais ils \nn’avaient manifestement aucun problème de trésorerie pour avancer toutes les dépenses que suppose un \nheureux événement – chaque année, 800 000 de nos concitoyens connaissent une naissance dans leur \nfoyer. Ils n’ont certainement jamais pris de congé parental, d’année sabbatique ou de temps partiel. Avec le \nprélèvement à la source, tous les changements de situation connaîtront un alignement immédiat de l’impôt \npayé. \n \nCar c’est bien là que réside tout l’avantage de cette réforme : quand le revenu varie, l’impôt s’adapte aussi. \nLa \nsimple \nmensualisation \ndu \nrecouvrement \nne \ntient \npas \ncompte \nde \nla \nvolatilité \ndes \nsituations professionnelles et familiales, qui est le propre de notre société, et qui s’accentue de jour en jour \ndans notre monde en mutation.  \n \nNous ne cessons de le répéter. Cette réforme viendra protéger les contribuables dans les situations de \nfragilité qu’ils peuvent connaître, même de façon passagère. Et c’est le rôle de la puissance publique de \nveiller à ce que tous nos concitoyens, sans exception, bénéficient des mesures qui leur sont favorables.  \nJe sais que, comme toute réforme, celle-ci peut susciter des craintes face aux changements qu’elle \nentraînera. Malheureusement, l’absence de débat ne nous permettra pas d’en aborder chacun des aspects, \ntels la confidentialité des informations fiscales des salariés – qui est garantie -  ou la réduction au minimum \ndes diligences demandées aux employeurs. Les apports de la déclaration sociale nominative (DSN) sont \nessentiels et permettront de rajouter une ligne sur la fiche de paie de façon dématérialisée, automatique et \nsécurisée. Rajouter une ligne au 21è siècle serait terrifiant. Mais on n’a jamais entendu protester un \nemployeur, en 93, en 2003, en 2015, en 2016, quand il a fallu ajouter sur cette fiche de paie des lignes de \nbaisse des cotisations sociales ! Et ce serait aujourd’hui terrifiant ? \n \nMais soyez-en convaincus : le prélèvement à la source est une promesse que nous tenons, et tous les \ncontribuables gagneront à la réforme.  \n \nJ’en viens à la politique budgétaire que nous avons suivie pendant cette législature et que nous poursuivons \nen 2017. Elle a permis une baisse continue du déficit public, je l’ai déjà souligné. Mais elle a aussi permis de \ndégager les moyens nécessaires pour rendre la vie meilleure dans ce pays. \n \nCar il y a eu une constante durant cette législature : jamais nous n’avons hésité à dégager les moyens \nnécessaires pour que ceux qui en ont besoin puissent bénéficier de l’aide de l’Etat. C’est le plan pauvreté, \nqui a revalorisé le RSA de 10 % au-delà de l’inflation ; pour ceux qui travaillent, c’est la prime d’activité ; pour \nnos jeunes, ce sont les revalorisations des bourses, les créations de postes d’enseignants, la garantie jeune. \n \nL’aide aux plus démunis a été la ligne directrice de notre politique budgétaire. Les politiques de solidarité et \nd’insertion ont bénéficié de 1,9 Md€ de moyens supplémentaires entre 2013 et 2017. Pour l’accès et le \nretour à l’emploi, pour la formation professionnelle, ce sont 2,3 Md€ de dépenses nouvelles qui ont été \nautorisées. \nEt à côté de ce fil rouge, la sécurité des Français a exigé que nous relevions des défis que personne n’aurait \npu prévoir en 2012. Ces défis, nous y avons fait face, tout en respectant notre contrainte budgétaire: nous \navons mis tous les moyens nécessaires sur la Défense, la police, la gendarmerie, la justice. Depuis la loi de \nfinances initiale pour 2015, les moyens budgétaires alloués à ces différents secteurs ont progressé de près \nde 2,7 Md€. \n \n \n\n \nSeul le prononcé fait foi \n5\n \nEt dans le même temps où nous dégagions ces nouveaux moyens pour les Français, nous avons réduit les \ndépenses moins utiles : c’est ce qui explique que nous ayons  diminué de 6,5 milliards d’euros la dépense \nde l’Etat sur la législature, à périmètre constant. Une baisse en euros sonnants et trébuchants, et non par \nrapport à un tendanciel ; de loi de finances à loi de finances, de loi de règlement à loi de règlement. \n \nLe plan d'économies sur 3 ans, lancé en 2014, se poursuivra en 2017 et associera tous les sous-secteurs \ndes administrations publiques. D’ores et déjà, vous avez débattu des économies sur la sécurité sociale, \nnotamment l'assurance-chômage. Ce PLF prévoit à nouveau les collectivités territoriales prennent part à \nl'effort de redressement de nos comptes publics, ce qui se traduira par une baisse des dotations de l'Etat. \nCette baisse, conformément aux déclarations du Président de la République lors du congrès des maires, \nsera allégée par rapport aux deux années précédentes.  \n \nL’ensemble des mesures prises dans ce projet de loi, comme dans le PLFSS, doivent nous permettre de \nréduire le déficit public en-dessous du seuil de 3 % l'an prochain. Certains crient au loup, à la tricherie .Parmi \nles juges de paix, la Commission européenne vient de confirmer la crédibilité de cet objectif dans son  avis \nsur la trajectoire budgétaire de la France.  \n \nQuant au déficit de l’Etat, il atteindrait 69,3 Md€, son plus bas niveau  depuis 2008. \n \nBien entendu, ces objectifs pour 2017 vont s'appuyer fortement sur les résultats que nous attendons pour \n2016 : un solde de 3,3 %, confirmé dans le collectif budgétaire récemment déposé. Permettez-moi à ce \npropos de souligner que le léger ajustement de la prévision de croissance pour 2016, ramené à 1,4 % au \nlieu de 1,5 % - n'entraîne pas de modification de la prévision de solde. Il se résume à  une légère évolution \nde la répartition des recettes fiscales, compte tenu des informations comptables déjà disponibles. La \nCommission européenne confirme d’ailleurs le réalisme de la prévision du gouvernement sur ce point, tout \ncomme le Haut Conseil des Finances Publiques que nous avons saisi sur cette trajectoire macroéconomique \najustée sur 2016 et inchangée sur 2017.  \n \nCette prudence et cette prévoyance ne me semblent malheureusement pas partagées par tous ceux qui \nsiègent dans cet hémicycle – ils se reconnaîtront. A entendre les propositions du principal parti d’opposition, \nj’éprouve un mélange d’inquiétude pour notre pays et de colère face à la dilapidation annoncée des efforts \ndes Français. \n \nUne dette à plus de 100% du PIB, plus importante que toute notre richesse nationale d’une année ! Un \ndéficit à plus de 4% du PIB ! Il est toujours commode  de justifier ce déficit en se réfugiant derrière \nl’insincérité supposée de notre budget, alors même que toutes les prévisions confirment le sérieux de notre \npolitique budgétaire !  \n \nCessez d’attiser les peurs sur l’état de nos finances et acceptez donc  d’avoir une discussion un peu \nargumentée, sur des chiffres. Mais vous préférez vous défausser et couper court aux débats !  \n \nTout cela n’est que prétexte. Notre budget conduit à un déficit inférieur à 3% l’an prochain et, quand vous \nparlez de 3,5 ou 4%, c’est que vous admettez dès maintenant que vos cadeaux fiscaux feront augmenter le \ndéficit.  \nCar c’est le grand retour des cadeaux fiscaux : tout votre programme fiscal est organisé autour d’une idée, \npayer le prix du soutien que vous apportent ceux qui, dans ce pays, sont les plus nantis. Comment \ncomprendre autrement la suppression de l’ISF, la baisse des successions pour les plus riches, ou  la baisse \nde 10% de l’impôt sur le revenu ?  \n \nCar à qui profitera de la baisse de 10 % de l’impôt sur le revenu ? Certainement pas ceux qui n’y sont pas \nassujettis : 10 % de zéro, c’est zéro. Qui en profitera le plus ? Certainement ceux qui en paient le plus. Et \ncela se traduira par des économies sur les retraites, l’éducation, les minima sociaux, la santé - et sans doute \naussi sur la sécurité, à laquelle notre Gouvernement a rendu les moyens que vous aviez supprimés !    \n \nCertains disent que la droite et la gauche n’existent plus mais ils n’ont pas lu le programme fiscal des \nRépublicains : donner plus à ceux qui ont beaucoup et demander des économies à ceux qui n’ont rien. Voilà \nle programme de la droite et c’est tout le contraire de ce que nous avons fait depuis cinq ans ! \n\n \nSeul le prononcé fait foi \n6\n \nVous voulez supprimer 300 000, voire un demi-million de fonctionnaires : donnez-nous en la liste ! Où les \nprendrez-vous ? Certainement pas dans la défense, la police, la gendarmerie, ni dans les hôpitaux – comme \nje l’ai entendu récemment.  \n \nJe vous rappelle que, chaque année, le nombre de départs à la retraite, dans les 3 fonctions publiques, est \nlégèrement supérieur à 100 000. Vouloir supprimer  500  000 emplois en 5 ans, c’est arrêter tout recrutement \ndurant  la même période... quel programme !  Tenir de tels propos, c’est conduire le pays dans une impasse \net décrédibiliser la parole politique. \n \nDepuis cinq ans, nous avons mené une politique dont nous pouvons être fiers. Elle a conduit à tout mettre \nen œuvre pour préserver notre modèle social. Et vous ne trouvez rien de mieux que d’opposer une question \npréalable à ce projet de loi de finances - si j'ai bien compris les intentions de la majorité sénatoriale ?  \n \nVous vous défaussez, mais vous ne dites rien de votre stratégie globale : faut-il plus ou moins de dépense ? \nFaut-il revenir à l’équilibre et comment ? Vous ne répondez jamais à ces interrogations.  \n \n \nEt ce que vous prenez pour un baroud d’honneur vous détourne du devoir qui est le vôtre : débattre des \ntextes et légiférer au nom de la nation et de tous les citoyens qui la composent, et que vous représentez. \nQuelle perte pour le débat démocratique ! \n \nCroyez-bien qu’à gauche nous demeurons fidèles aux principes démocratiques et aux valeurs \nrépublicaines ; et nous nous battrons pour que vivent ces principes et ces valeurs !  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-11-24", "section": "Discours"}