{"id": 401, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5279&rub=1", "author": "Eric BESSON", "title": "06 avril 2011 - C.LAGARDE et E. BESSON - L'Etat participe à hauteur de 1,2 milliard d'euros à l'augmentation de capital de La Poste", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie et Eric BESSON, ministre chargé de l’Industrie, de l’Energie et de l’Economie Numérique se félicitent de l’augmentation de capital de La Poste, à laquelle participent l’Etat et la Caisse des Dépôts et Consignations pour respectivement 1,2 milliard d’euros et 1,5 milliard d’euros. \n\nL’assemblée générale de La Poste a approuvé ce jour l’augmentation de capital de la société. \n\nUn premier montant de 1,050 milliard d’euros a été versé dès aujourd’hui par les deux actionnaires à hauteur respectivement de 467 millions d’euros et 583 millions d’euros environ. Les prochains versements s’effectueront à hauteur de 1,05 milliard d’euros et 600 millions d’euros  au printemps 2011 et au printemps 2012, pour tenir compte des besoins de financement du plan d’affaires de La Poste.\n\nUn conseil d’administration de La Poste se tiendra demain 7 avril 2011 auquel participeront pour la première fois les trois représentants de la CDC. \n\nLe vote de la Loi Postale, en février 2010, avait marqué un tournant dans la modernisation de l’entreprise. L’augmentation de capital réalisée ce jour vient concrétiser les réformes engagées et assure à La Poste les moyens d’un développement ambitieux, dans tous ses métiers et au service de tous.\n\nLe Gouvernement est porteur d’une ambition forte pour l’entreprise, qui devrait devenir un des tout premiers acteurs européens du colis-express. Le courrier continuera d’innover pour rester un service performant et de proximité. La Banque Postale sera, plus que jamais, la banque de tous les Français et leur offrira un service de produits bancaires élargi, qui comprendra très prochainement une nouvelle offre de crédit aux petites et moyennes entreprises. \n\nCes perspectives de développement viennent conforter les missions de service public de La Poste, et en particulier l’aménagement du territoire, pour lequel les 17 000 points de contact sont désormais inscrits et préservés par la loi.\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\nCabinet d’Eric BESSON  - Nicolas BOUDOT / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 07/04/2011", "published_date": "2011-04-07", "section": "Discours"}