{"id": 414, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5338&rub=1", "author": "None", "title": "21 avril 2011 - Déplacement de Pierre LELLOUCHE au Brésil", "text": "Le Secrétaire d’Etat chargé du Commerce extérieur, Pierre LELLOUCHE, se rendra au Brésil du 25 au 27 avril 2011, moins de cinq mois après la prise de fonction du nouveau Gouvernement brésilien.\n\nLe Secrétaire d’Etat rencontrera le Ministre brésilien de la défense, Nelson JOBIM, afin d’évoquer avec lui l’avancement des contrats en cours d’exécution, et promouvoir l’offre française dans un secteur où notre partenariat est largement renforcé.\n\nPierre LELLOUCHE soutiendra également deux autres secteurs d’excellence français, pour lesquels le Brésil est un marché à forts enjeux : l’agro-alimentaire, dans le cadre de la campagne « So French so Good » et les industries du nautisme, à travers une rencontre avec les exposants français sur le salon Rio Boat Show. \n\nCe déplacement sera en effet l’occasion de lancer au Brésil la campagne « So French so Good » de promotion de l’agro-alimentaire et des arts de la table français à l’export. La campagne \"So French, So Good\" a été lancée par Pierre LELLOUCHE au salon FOODEX de Tokyo. Elle sera déployée à travers plus d’une centaine d’opérations commerciales dans le monde en 2011. Le Secrétaire d’Etat inaugurera le pavillon France au Salon Expovinis de Sao Paolo qui regroupe cette année 60 exposants français et rencontrera des acheteurs brésiliens du secteur agroalimentaire.\n\nLa visite du téléphérique français qui desservira la favela d’Alemao à Rio de Janeiro, projet socialement emblématique, sera l’occasion pour le Secrétaire d’Etat de valoriser le savoir-faire français en matière d’infrastructures à forte valeur ajoutée. Il évoquera également avec les gouverneurs de Rio et Sao Paolo l’expérience française en matière d’organisation et de gestion de grands événements (coupe du Monde en 2014 ou JO de Rio en 2016), pour assurer notamment la sécurité urbaine et la sécurité aéroportuaire. \n\nEnfin, Pierre LELLOUCHE clôturera son déplacement par une intervention devant des investisseurs brésiliens lors du diner organisé par l’association « Paris-Ile de France, Capitale Economique » afin de promouvoir l’attractivité de la région capitale, et de la France. Le Brésil est au 33ème rang des investisseurs étrangers en France avec 0.6Md€, alors que le pays est aujourd’hui la 8ème économie mondiale.\n\n\nContacts Presse :\nFranck ALLISIO : 01 53 18 41 93, franck.allisio@cabinets.finances.gouv.fr\nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/04/2011", "published_date": "2011-04-21", "section": "Discours"}