{"url": "https://presse.economie.gouv.fr/download?id=8220&pn=141-Discours-de-Bruno-Le-Maire-lors-de-la-presentation-de-la-strategie-nationale-hydrogene-decarbonne.pdf", "author": "0", "title": "141 - Discours de Bruno Le Maire lors de la présentation de la stratégie hydrogène de la France – Mardi 8 septembre 2020", "text": " \n \n \n \n \n \n \n \nPrésentation de la stratégie  nationale  \npour le développement de l’hydrogène décarboné en France  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nMaison de l’Amérique Latine  \n \nMardi 8 septembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/9  \nBonjour  à tous,  \n \nMadame la M inistre, chère Barbara,  \n \nJe pense qu’il va falloir que vous vous habituiez tous ici à nous voir souvent ensemble Barbara Pompili \net moi-même .  \n \nC’est un plaisir pour mo ,i chère Barbara, c’est un honneur aussi parce que je crois profondément \nqu’écologie et économ ie doivent avancer d e pair.  \n \nS’il y a une singularité dans le positionnement politique du président de la République, du Premier \nministre, du Gouvernement, c’est que nous refusons d’opposer économie et écologie - et que nous \npartageons la même conviction avec Barbara, c’est que les deux réussiront ensemble ou échoueront \nensemble. Nous allons nous donner les meilleurs moyens de réussir ensemble, d’accélérer la \ndécarbonation de l’économie française, et d’être un pays modèle en matière de transition écologique.  \n \nJe suis convain cu qu’avec Barbara, nous allons faire du bon travail, du travail efficace, sans idéologie \ninutile, avec beaucoup de pragmatisme et en mettant aussi les moyens nécessaires pour nous donner \nles chances de réussir et d’accélérer cette transition écologique qu i est attendue par l’immense majorité \nde nos compatriotes. C’est pour ça que je suis heureux de présenter ce matin, avec Barbara P ompili , \ncette stratégie hydrogène française sur laquelle nous avons travaillée depuis des mois avec chacun \nd’entre vous.  \n \nAvant de prolonger les propos de Barbara, je voudrais peut -être vous dire un mot sur la situation \néconomique dans laquelle cette stratégie est présentée.  \n \nJe voudrais rappeler, parce que nous l’oublions  parfois trop souvent, que nous avons été co nfrontés \ndepuis un peu plus de six  mois maintenant à la crise économique la plus grave que la France ait eu à \nconnaître depuis 1929. On a l’impression parfois que certains l’oublient et pensent qu’on va pouvoir \neffacer tout ça en quelques semaines.  \n \nL’INSEE vient de publier  ses dernières p révisions économiques.  \n \nQue montrent ces prévisions ?  \n \nD’une part , que nous avons su amortir le choc de la crise et que nous avons mis les moyens financiers \nnécessaires pour protéger les entreprises et les salariés de ce choc, pour préserver l’emploi et le pouvoir \nd’achat des ménages. Il y a eu des pertes de pouvoir d’achat mais elles ont été limitées grâce à \nl’intervention du Gouvernement. Il y a eu des suppressions d'emplois , bien sûr, mais elles ont été \nlimitées grâce à l'action du Gouvernement.  \n \nD’autre part,   ce que mo ntrent les chiffres de l’INSEE,  c'est que nous sommes dans la bonne direction. \nNous avons des prévisions de croissance po ur le troisième trimestre de 17 %. C 'est la preuve que nos \nmesures ont été efficaces, que le soutien à la demande, via le chômage partiel , ou à l'offre des \nentreprises, a été efficace et que nous sommes dans la bonne direction.  \n \nCela restera long, cela restera difficile, je ne l'ai jamais c aché.  \n \nIl y a beaucoup d'incertitudes devant nous  : le Brexit, l'élection  présidentielle  américaine, la situation en \nChine. Mais nous sommes dans la bonne directi on, et nous allons y arriver. L es résultats du troisième \ntrimestre, tels qu'ils sont souligné s par l’INSEE, montrent que nous sommes dans la bonne direction.  \n  \n \nSeul le prononcé fait foi  \n3/9  \n \nMaintenant il faut accélérer. C 'est l'objectif du plan de relance que nous avons présenté avec le Premier \nministre, Barbara P ompili , Elisabeth B orne, et avec le secrétaire d'Etat aux Affai res européennes il y a \nquelques jours.  \n \nDans ce plan de relance, il y a un choix stratégique qui est celui de l'investissement,  pour préparer la \nFrance de 2030.  \n \nNous aurions  pu faire un choix différent, le choix du feu de paille . Nous mettons  beaucoup d 'argent pour \ndépenser immédiatemen t et puis, dans le fond, d'ici deux  ans, on se retrouve exactement dans la même \nsituation, voire pire, qu'il y a quelques années, avec un appareil de production dévalorisé, dégradé, \ndéclassé par rapport à nos partenaires.  \n \nÇa aurait été le choix de la facilité. C'est le choix que nous avons refusé avec le président de la \nRépublique.  \n \nNous avons fait un choix différent, nous l'avons fait avec vous, celui de sortir plus fort de la crise, avec \nune économie plus décarbonée  et une  économie plus compétitive.  \n \nJe me réjouis de  voir que 72 % des Français, ce n’est  pas un chiffre négligeable, ont apporté leur \napprobation à ce plan de relance que nous avons travaillé depuis plusieurs mois et présenté il y a \nquelques jours. C'est la preuve que les Français ont compris ce que nous voulions faire. Ils ont compris \nque nous voulions leur laisser à la sortie de cette crise une économie meilleure, une économie plus \nefficace et une économie à la hauteur de nos principaux partenaires étran gers.  \n \nDans cette stratégie, l'hydrogè ne va occuper une place majeure  : 7 milliards d'euros. Je sais \nqu'aujourd'hui, c'est la valse des milliards, alors quand on dit un milliard, on a l'impression que c'est le \nprix d'une baguette de pain. C'est beaucoup d 'argent. Je tiens à reprendre ma casquette de ministre \ndes Finances, 7 milliards d'euros, ce n'est pas le directeur général de la BPI qui vous dira autre chose, \nc'est beaucoup, beaucoup, beaucoup d'argent.  \n \nJe me souviens d'un temps extrêmement lointain o ù lorsqu’ il fallait rajouter 7 millions d'euros à un \nministère ou un autre , avec Gérald Darmanin , nous hésitions , nous négociions , nous faisions  une \nréunion interministérielle. Aujourd'hui, on a l'impression qu'un milliard, ça tombe du ciel. Non, ça ne \ntombe pas du ciel. C'est beaucoup d'argent et c'est l'argent des Français. Donc il doit être bien employé.  \n \nCe choix d'hydrogène, je le dis  devant les industriels, est un choix qui vous engage, vous aussi. Que \nles choses soient bien claires entre nous  : j'entends beaucoup parler aujourd'hui de contreparties. Oui, \nnous demanderons des contreparties aux industriels et aux entreprises. Nous n’aidons pas pour rien.  \n \nNous aidons pour qu'il y ait des emplois, nous aidons pour qu'il y ait des usines, nous les ai dons pour \nqu'il y ait de la relocalisation industrielle. Nous aidons à hauteur de 7 milliards d'euros pour être les \nmeilleurs, pas les deuxièmes ou les troisièmes, pour être les meilleurs en Europe avec l'Allemagne sur \nla production d'hydrogène et sur cett e stratégie d'hydrogène.  \n \nNous avons fait notre part du chemin. Nous avons, avec Barbara P ompili , fait un choix difficile, \nstratégique, sur l'hydrogène. Nous attendons de vous qu'il y ait aussi votre part du chemin qui soit faite \nen termes de création d'e mplois, d'innovation et de succès technologique. C royez -moi, nous y \nveillerons. Ne pensez pas que c'est un chèque, que vous faites ce que vous voulez et que nous ne \nrendrons pas des comptes aux Français.  \n  \n \nSeul le prononcé fait foi  \n4/9  \n \nNous sommes là avec Barbara P ompili pour rendre des comptes aux Français et nous assurer que cette \nstratégie carbone sera efficace en termes d'emplois et en termes de souveraineté.  \n \nJe ne reviens pas sur ce qu'a dit mieux que moi Barbara P ompili sur l'usage de l'hydrogène. Vous le \nconnaissez mieux que moi, il est indispensable dans certains usages industriels, dans l'industrie \nchimique, dans la sidérurgie, dans le raffinage. Il est essentiel pour stocker les énergies renouvelables. \nIl est essentiel dans les transports, pour les véhicules lourds, pour le s bus, pour les poids lourds.  \n \nDemain, nous le souhaitons pour l'avion.  \n \nJe voudrais plutôt revenir sur la stratégie industrielle qui est la nôtre avec ces 7 milliards d'euros.  \n \nPourquoi avons -nous retenu l'hydrogène ? P ourquoi avons -nous  fait ce pari e xtrêmement audacieux \nd'investir sur l'hydrogène ?  \n \nPremièrement , parce que nous avons les atouts industriels, nous avons les entreprises pour le faire. Là \naussi, les choses ne tombent pas du ciel. Ça ne vaut pas le coup d'investir dans l'hydrogène si vous  \nn'avez pas des champions industriels dans le secteur que nous pouvons aider à développer. Ce qui m e \npermet de dire, au passage  : ne pensez pas une seconde que nous construirons l'industrie du futur en \nreniant l'industrie du pas sé. Ce sont des idées de gra nds intellectuels, mais ce n'est pas la pratique \nindustrielle.  \n \nLa pratique industrielle, c'est que si nous voulons forcer les portes de l'avenir, mettre en place des \ntechnologies, y compris les technologies de rupture,  il faut être capable de prospére r sur notre industrie \ndu passé et sur nos savoir -faire du passé . . \n \nNous avons des entreprises à la pointe de l'innovation. Je pense en particulier aux bus à hydrogène qui \nsont développés par Safra, entreprise chère à mon cœur et pas uniquement parce que son président \ns'appelle aussi Monsieur L e Maire . Je pense à Alstom. Je pense à la SNCF - je ne sais pas si                \nJean -Pierre F arandou est parmi nous, mais peut -être qu'il nous écoute - qui ont pour projet de \ndévelopper un train à hydrogène pour des ra ils non électrifiés en lien avec plusieurs régions. Ce sont \ndes projets magnifiques,  qui ne peuvent pas exister sans ces entreprises et sans leurs salariés.  \n \nNous avons dans le stockage  : Faurecia, m agnifique entreprise qui dévelop pe des réservoirs à \nhydrogène que nous soutenons déjà. D’ailleurs, si  vous voulez  faire le calcul total de la stratégie \nhydrogène, il faudrait rajouter une part du plan industrie automobile et une part du plan industrie \naéronautique qui viennent aussi aider le développement de l' hydrogène - puisque nous soutenons \nFaurecia et le développement de ses réservoirs à hydrogène.  \n \nNous avons  Symbio dans les piles à combustible. Nous avons dans la pr oduction d'hydrogène \ndécarbonée  : Schlumberger McPhy qui développe des électrolyseurs. Tou t ça, ce sont d'excellents \npoint s de départ pour réussir cette stratégie et soyez fiers de ces entreprises. Soyez fiers du savoir \nfrançais. Il est au niveau du savoir -faire canadien, américain, chinois ou sud-coréen . Assez de se jeter \ndes sacs de cendres s ur la tête sur le thème du déclassement français.  \n \nLe déclassement français, c'est le renoncement des élites. Le déclassement français, c'est la \nrésignation d’un certain nombre des élites françaises qui pensent que nous serions systématiquement \nderrière la Chine, les Etats -Unis, la Corée du Sud et  l'Allema gne.  \n \n  \n \nSeul le prononcé fait foi  \n5/9  \n \nJe crois exactement le contraire. J e pense qu'à force de volonté, nous pouvons montrer que la F rance \nrestera au XXIème siècle une des grandes puissances technologiques,  économiques et financières. N ous \nn'avons pas à rougir des comparaisons avec les champions mondiaux dans ce domaine.  Nous avons \nl'industrie et nous avons les industriels.  \n \nNous avons aussi une stratégie économique et je voudrais là aussi être très clair s ur cette stratégie \néconomique, p arce qu'il y avait deux  options possibles.  \n \nIl y avait une fois encore l'option de la facilité.  \n \nVous avez compris q ue c'est ni le genre de Barbara  Pompili ni le genre du Premier ministre ni le genre \ndu président de la République.   \n \nJe le dis parce que beaucoup nous ont incités  à aller dans cette di rection en disant si nous  voulons  de \nl'hydrogène tout de suite, il faut l'acheter à l'étranger.  \n \nCela s'appelle « la stratégie panneaux solaires chinois ». Nous  avons  déjà essayé, nous  avons  vu ce \nque ça valait. Cela se solde par un coût budgétaire prohib itif, par le déclassement industriel de notre \npays et par le financement de l'industrie chinoise. Croyez -moi, le contribuable français n'a pas vocation \nà financer l'industrie chinoise, mais nous  l'avons  fait.  \n \nNous finançons  avec des tarifs extrêmement gé néreux, l'électricité prod uite par des panneaux solaires \nmais nous  ne finançons  pas l' industrie du panneau solaire. N ous vous interdisons  même de la financer. \nJ'en veux terriblement, je ne le cache pas, à tous ceux qui ont tué l'indust rie du panneau solair e \neuropéen. T ué délibérément l'industrie du panneau solaire français pour financer la production \nd'électricité par des panneaux solaires chinois et ainsi subventionner  l'industrie du panneau solaire \nphotovoltaïque chinoise.  \n \nJ'ai beaucoup de respect pour la Chine, immense pays, grande puissance, mais la responsabilité de \nministre de l'Economie et des Finances est d'abord de soutenir l'industrie française, les ouvriers franç ais \net les emplois français. J e l'assume et je le revendique.  \n \nDonc nous avons chois i une stratégie radicalement différente. Elle est plus lente et il faut l'expliquer aux \nFrançais. Elle prendra plus de temps, elle ne sera pas visible tout de suite.  Mais nous pourrons dire aux \ngénérations qui viennent, nous avons créé une nouvelle filière  industrielle qui est celle de l'industrie \nhydrogène.  \n \nNous allons donc investir pour faire émerger une filière française de l'électrolyse. Nous aurons notre \npropre filière d'électrolyse pour séparer l'hydrogène de l'oxygène. Nous aurons nos propres outil s, notre \npropre fabrication. Nous avons une technologie qui est avancée, eh bien nous allons la faire passer à \nun niveau industriel.  \n \nJe le redis, ça prendra du temps et ce sera moins visible que la première option qui aurait consisté une \nfois encore, imm édiatement, à développer des bornes absolument partout en France avec un hydrogène \nqui n'aurait pas été produit en France. C'est moins visible, mais c'est plus solide. C'est plus souverain \net c'est plus efficace économiquement.  \n \nEnsuite nous développerons les mobilités lourdes à hydrogène. Une fois que nous aurons réalisé ces \ncomposants, notamment l'électrolyse qui est la technologie la plus prometteuse, nous allons le faire \npour les véhicules lourds, nous allons le faire pour le train, nous allons le faire pour les poids lourds et \nnous avons une ambition, c'est de le faire pour l'avion.   \n \nSeul le prononcé fait foi  \n6/9  \n \nJ’ai fixé une date  : 2035. Il faut qu'en 2035, nous ayons réussi à avoir un avion qui pu isse fonctionner à \nl'hydrogène. U n avion neutre en carb one et l'hydrogène est probablement l'option la plus prometteuse. \nCe qui placerait l'Europe en tête du monde aéronautique, devant la Chine et devant les Etats -Unis.  \n \nVous avez aujourd'hui trois grands constructeurs aéronautiques mondiaux. L'un est très co nnu, Boeing, \nl’américain, l'autre un peu moins connu mais qui accélère Komac , le chinois et puis Airbus.  \n \nQue voulons -nous  ? Que Airbus soit devant ou qu'il soit derrière ? Qu'il produise des avions neutre s en \ncarbone d'ici 2035 ou que nous laissions  ce m arché qui sera probablement le plus porteur dans les \ndécennies qui viennent aux Américains ou aux Chinois ?  \n \nCertains me disent  « c'est beaucoup trop audacieux. C'est une technologie de rupture ; nous n’allons \njamais y arriver ; vous prenez des risques in considérés.  » Ce sont les mêmes qui - dans une note que \nje garde précieusement sur mon bureau puisque je suis désormais responsable aussi des questions \nspatiales  - ont écrit en 2014 que pour le développement d'Ariane, il ne fallait surtout pas faire le  choix \ndu lanceur récupérable, parce que ça ne marcherait jamais. Nous en payons  le prix aujourd'hui.  \n \nL'aventure spatiale européenne est magnifique.  \n \nEn 2014, il a fallu prendre un embranchement et nous  n'avons pas pris le bon. Nous aurions dû faire le \nchoix du lanceur renouvelable, nous aurions dû avoir cette audace. Nous  aurions  dû se pencher \ndavantage sur le choix qui était fait par les Américains, que nous avions considéré à l'époque comme \nun choix inconsidéré et sans a venir. Pas de chance pour nous, cette  rupture technologique, elle a \nmarché et elle a donné un temps d'avance à nos partenaires et alliés américains.  \n \nNe manquons pas d'ambition. Ne pensons pas que tout s'inscrit dans la continuité alors que nous \nsommes dans des temps de rupture et ayons le courage de porter des projets ambitieux, des projets \nrévolutionnaires. Ils marcheront ou ils ne marcheront pas.  \n \nNous allons  tout faire pour qu'ils marchent, mais au moins, c'est une ambition qui peut rassembl er des \nFrançais de se dire nous allons  avoir un avion neutre en émission de carbone d'ici 2035. Je pense qu'il \nfaut savoir tirer les leçons de notre incapacité en Europe depuis des années et des années à aller vers \ndes ruptures technologiques.  \n \nJ'ai donné l'exemple du spatial. J'aurais pu donner l 'exemple aussi, hélas, des géants du digital.  \nMaintenant, changeons  de regard. Comprenons que le XXIème siècle se jouera dans ces révolutions \ntechnologiques et qu'il vaut mieux les prendre à bras -le-corps plutôt que de dépendre des succès \ntechnologiques du  continent chinois ou du continent américain. C'est cela qui se joue aujourd'hui et \nc’est cela qui se joue aussi dans la stratégie hydrogène.  \n \nLe troisième grand enjeu,  c'est la formation. Nous avons  des industriels, nous avons  une stratégie \nd'indépendanc e pour réaliser nos propres produits, notre propre électrolyse avec le développement s ur \nles transports de masse. Nous avons  aussi un enjeu majeur sur la formation et la qualification.  \n \nIl faut que nous  nous  formions à tous les métiers qui sont spécifique s au gaz hydrogène, à ses \nutilisations, à ses modalités d'intervention, aux questions de sécurité, aux questions de sûreté.  \n \nNous allons for mer des techniciens , des responsables qualité, sécurité -environnement, des ingénieurs, \ndes chercheurs, des pompiers  spécialisés  qui devront être capable  d’intervenir  sur les machines \nélectrolyses et les véhicules.  \n  \n \nSeul le prononcé fait foi  \n7/9  \n \nPour cela, nous allons accompagner le développement de campus des métiers et des qualifications \nrassemblant dans la même organisation ou sur le même site, les lycées d'enseignement technologique \net professionnel, les universités et les grandes écoles d'ingénieu rs parce qu’il ne faut certainement pas \nopposer ces établissements, mais au contraire les faire travailler ensemble.  \n \nDerrière ce que je vous dis sur la formation et la qualification, il y a l'enjeu pour nous tous des dix \nprochaines années  : être capable de faire passer des salariés, des ouvriers, des ingénieurs de métiers \nqui vont en déclinant vers d'autres métiers qui sont beaucoup plus prospères e t beaucoup plus \ndynamiques.  \n \nLa responsabilité de la puissance publique, c'est précisément d'anticiper ces changements et de les \naccompagner pour qu'ils soient les moins brutaux possibles pour nos compatriotes.  Nos compatriotes \nne veulent pas de brutalité dans les changements,  ils ne veulent pas que nous leur imposions  des \nbouleversements radicaux dont ils auraient à subir des conséquences.  \n \nNous devons les accompagner. Nous devons les préparer. Nous devons les soutenir. Ce n’est pas facile \nde changer de métier. Pour un ouvrier sur une chaîne d’assemblage de bobines éle ctriques pour des \nmoteurs diesel par exemple, lorsque nous lui disons  : il va falloir passer à autre chose.  » \n \nCe n’est pas facile quand vous êtes un ouvrier sur une chaîne d'assemblage de bobines électriques \npour des moteurs diesel quand nous vous disons , « il va falloir passer à autre chose . Il va falloir des \nchaudières maintenant ou même il faudra faire un effort encore plus important, il faudra vous orienter \nvers l'industrie agroalimentaire . Ou alors, il faudra reprendre une qualification pour pouvoir t ravailler \ndans l e secteur de l'hydrogène . » Ce sont des remises en cause très difficiles.  \n \nC'est simple de dire aux autres changez, remettez -vous en cause, votre métier va disparaître mais \nquand c’est sur soi que l'effort est porté, quand c'est soi -même qu i doit, à 35, 40, 45 ans, reprendre une \nformation, reprendre une qualification, réapprendre un métier, c'est difficile.  \n \nC'est humainement difficile et c'est notre responsabilité d'accompagner toutes ces personnes pour \nqu'elles réussissent leur reconversi on. Comme c'est notre responsabilité de dire aux jeunes qui iront \nsur le marché du travail voilà les marchés porteurs et voilà ceux sur lesquels, malheureusement, c'est \nmoins porteur. L'Industrie et l’hydrogène sont des marchés porteurs pour les jeunes et pour les \nqualifications de demain.  \n \nUn dernier point enfin, aucune de ces stratégies ambitieuses dans les nouvelles technologies, que ce \nsoit sur l'intelligence artificielle, sur le cloud, sur les batteries électriques ou sur l'hydrogène, ne peut \nfonction ner si nous ne la développons pas vite à l'échelle européenne.  \n \nLe président de la République a rencontré la chancelière Angela M erkel à Brégançon il y a quelques \nsemaines. Ils ont fait ensemble la liste des projets industriels sur lesquels France et Alle magne devaient \ntravailler de toute urgence pour construi re des projets communs.  \n \nNous allons avec mes homologues allemand Peter A ltmaier , le ministre de l'Economie, Olaf S cholz , \nvice-chancelier et ministre des Finances, accélérer la réalisation de ces pro jets. Il y en a qui sont bien \navancés et qui, là aussi, montrent à tous les sceptiques de tout poil que la France peut réussir et que \nnous allons réussir ces révolutions technologiques.  \n \n \n  \n \nSeul le prononcé fait foi  \n8/9  \n \nPrenez les batteries électriques. Il y a trois ans, 85  % des batteries électriques qui se trouvaient dans \nles Zoé, et dans les 208, dans les véhicules électriques français, étaient produites en Chine ou en Corée \ndu Sud.  \n \nJe veux rendre hommage à deux grands industriels français - il y en a beaucoup dans cette  pièce, parce \nque ce que  vous faites fait la différence - ces deux industriels, Patrick P ouyanné , le président de Total, \net Carlos T avare s, le président de PSA, sont venus me voir de concert et qui m’ont dit  : « voilà, on ne \npeut pas continuer à dépendre à  85 % de la production de batteries électriques qui représentent un tiers \nde la valeur de s véhicules que nous produisons  ».  \n \nAutant dire que nous mettons la valeur des véhicules de demain en Asie au lieu de la mettre en France. \nC'est dangereux du point de  vue de notre souveraineté et c'est économiquement st upide parce que la \nFrance a vocation à rapatrier la valeur chez elle, à relocaliser la valeur industrielle chez elle.  \n \nNous avons beaucoup travaillé avec le soutien, de Nicolas D ufour cq, de la BPI, avec  le soutien de \nGuillaume B oudy du Programme d’investissement d’avenir (PIA) . Nous avons investi beaucoup \nd'argent, plusieurs milliards d'euros.  \n \nEt quel est  le résultat ? À Nersac, il y a une usine pilote qui fait déjà des batteries électriques ion lithiu m \nliquide et dans deux  ans, nous ouvrirons dans le Nord, à Douvrin, une usine PSA de production de \nbatteries électriques ion -lithium -liquide qui aura vocation à préparer la nouvelle génération ion -lithium -\nsolide. Nous allons rattraper notre retard et nous allons être indépendants en relocalisant la production \nde batteries électriques en France puis en Allemagne, à Kaiserslautern, parce que c'est là que sera la \ndeuxième usine en 2024.  \n \nC'est possible. C'est une affaire de volonté. C'est affaire de déterminat ion et c’est affaire de constance.  \n \nJe crois à la constance dans la conduite des politiques publiques.   Aujourd'hui nous avons un \nclassement de Shanghaï qui nous met à un autre niveau que ce qu e nous étions il y a 5 ans. N ous \nvoyons que l'Université de Pa ris Saclay attein t enfin les 15 premières places. N ous le devons à nos \nuniversitaires, à nos chercheurs mais nous le devons aussi à la constance d'une politique qui a été \nouverte en 2009, par Nicolas S arkozy, avec la création du PIA  qui a été poursuivie de  manière très \nconstante, sans considération idéologique, sans considération partisane, sans querelles politiciennes \ndont les Français ne peuvent plus pour tenir sur 10 ans la même politique.  \n \nJe vous demande de faire la même chose pour l’hydrogène et nous  allons faire la même chose avec \nmon homologue allemand que je verrai vendredi Peter A ltmaier , pour porter cela sur des années en \nfranco -allemand, en européen et faire de l'Europe un des grands continents de l'hydrogène. Poursuivre \nces inv estissements et nous veillerons à ce que ces investissements donnent des résultats industriels \net des résultats en termes d'emplois.  \n \nNous allons mettre en place un comité national de l'hydrogène. Je présiderais ce comité, il sera \ncomposé de l'ensemble des industriels. Il  devra suivre l'état d'avancement des investissements, \ns'assurer de la réalisation industrielle, s'assurer de la formation, de la qualification des salariés et \ngarantir la création d'emplois sur notre territoire national.  \n \nVoilà les grandes orientations d e la stratégie hydrogène que nous voulions vous présenter ce matin \navec Barbara P ompili . Une stratégie à 7 milliards pour relocaliser l'industrie en France et créer des \nemplois.  \n  \n \nSeul le prononcé fait foi  \n9/9  \n \nUne stratégie à 7 milliards pour gagner un pari technologique qui est vital pour la souveraineté française. \nUn pari à 7 milliards pour sur la base du couple franco -allemand garantir la souveraineté de l'Europe \nface à la Chine et face aux Etats -Unis.  \n \nCroy ez-moi, le jeu en vaut la chandelle.  \n \nMerci à tous.  ", "published_date": "2020-09-08", "section": "Discours"}