{"url": "https://presse.economie.gouv.fr/download?id=93523&pn=2195%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20-%20Audition%20en%20visioconference%20par%20les%20commissions%20des%20finances%20et%20des%20affaires%20economiques%20de%20lAssemblee%20nationale%20sur%20le%20plan%20de%20resilience-pdf", "author": "0", "title": "18/03/2022 - Propos liminaires de Bruno Le Maire - Audition par les commissions des finances et des affaires économiques de l’Assemblée nationale sur le plan de résilience", "text": " \n \n \n \n \n \n \n \nAudition par les commissions des finances et des affaires économiques \nde l’Assemblée nationale sur le plan de résilience  \n \nPropos liminaires  de Bruno Le Maire , \nministre de l'Economie, des Finances et de la Relance  \n \n \n \nEn visioconférence  \n \nVendredi 18 mars 2022  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/5  \nBonjour à tous .  \n \nMerci Monsieur le P résident,  \nMonsieur le R apporteur général,  \nMessieurs les P résidents.  \n \n \nNous avons connu avec le Covid une crise économique que j’ai comparée à la crise de 1929  : \neffondrement de la production, effondrement de la demande, et donc réponse économique massive, \ndurable, le “quoi qu’il en coûte” qui permettait de suppléer à la demande privée. Nous avons dépensé \nplus de 35 milliards d’euros s ur l’activité partielle, 45 milliards d’euros sur le fonds de solidarité, 300 \nmilliards d’euros de prêts garantis par l’Etat, des sommes similaires pour les exonérations de charge s, \nparce que nous étions face à une crise de la demande. La situation a ctuell e n’a absolument rien à voir.  \n \nJe veux vraiment le souligner parce que je pense que si le diagnostic n’est pas le bon, la réponse \néconomique ne sera pas la bonne. Ca n’est pas une crise, c’est un choc. Et ce n’est pas une crise de \nla demande, c’est un cho c de l’offre. Un choc parce que notre évaluation reste que ce choc est brutal, \nmais temporaire. Je ne peux pas donner des échéances. Et que c’est un choc d’offre parce qu’il touche \nprincipalement les matières premières et, dans ces matières premières, l’én ergie. Ce choc, il va amener \ndes modifications de notre comportement et une transformation radicale de nos modes de production \net de consommation. Il va nous amener à nous libérer plus rapidement que prévu des énergies fossiles. \nIl va nous amener à renforc er notre indépendance énergétique. Et il va nous amener à plus de sobriété \nénergétique.  \n \nVoilà les conclusions que nous tirons pour le moment de ce choc d'offre  : besoin d'indépendance \nénergétique, besoin de sobriété énergétique et besoin de nous libérer de la dépendance aux énergies \nfossiles. Je le dis parce que c'est ce qui nous a amenés, par exemple, à ne pas prendre des décisions \nsur la fiscalité, je sais qu'il y avait de fortes attentes sur la fiscalité des énergies fossiles. Je pense qu'il \naurait été  contradictoire de dire que nous voulons nous libérer des énergies fossiles tout en abaissant \nmassivement la fiscalité sur les énergies fossiles. Et par conséquent, la mesure qui a été retenue, celle \nd'un soutien de 15 centimes par litre, est plus appropri ée au regard de notre politique de long terme.  \n \nCe choc d'offre sur l'énergie nous a amenés à prendre un certain nombre de mesures depuis plusieurs \nmois pour protéger nos compatriotes et protéger nos entreprises. Je précise d'aill eurs que ce choc ne \ndate pas de la guerre en Ukraine. Le premier choc a résulté d'une croissance plus forte que prévu, avec \nune reprise économique très puissante qui a augmenté la demande en pétrole et en gaz, qui a \ncommencé à faire bondir les prix dès l'automne dernier. Ce qui fa it que, dès l'automne dernier, nous \navons commencé à prendre un certain nombre de mesures pour protéger nos compatriotes.  \n \nCe premier choc a été redoublé par la guerre en Ukraine et les difficultés d'approvisionnement venues \nde Russie et d'Ukraine. Je rap pelle, pour être tout à fait complet, que ce choc  est désormais tempéré, \nce qui explique que les prix soient repartis à la baisse. Ce choc est désormais tempéré par des difficultés \nliées au Covid en Chine, qui font que l’activité a fortement ralenti en Chi ne et que par conséquent, la \ndemande d’énergie a, elle aussi, baissé en Chine.  \n \nQuelle est la conclusion que l’on peut tirer de tous ces éléments géopolitiques ? C’est qu’il y a urgence, \nje le redis, à renforcer l’indépendance énergétique de la France, comme l’a proposé Emmanuel Macron , \net qu’il y a urgence à devenir indépendant des é nergies fossiles. Car sinon, nous serons toujours le \njouet de la volatilité des cours des matières premières. Les mesures de protection que nous avons \nprises, vous les connaissez.  \n  \n \nSeul le prononcé fait foi  \n3/5  \nLa première, ça a été le blocage des prix de l’électricité à 4 %. Si nous  n’avions pas bloqué à 4 % les \ntarifs de l’électricité, ils auraient augmenté de plus de 40 % au cours des derniers mois. Ce blocage des \nprix de l’électricité a coûté à l’Etat 8,1 milliards d’euros de renoncement à la taxe intérieure sur la \nconsommation fi nale d’électricité ; c’est la première mesure, pour répondre précisément au x question s \ndu président Woerth .  \n \nLa deuxième mesure, c’est le gel des prix du gaz. Nous avions, au momen t du projet de lois de f inance s \npour 2022, anticipé la nécessité de compens er aux distributeurs de gaz ce plafonnement, ce gel des \nprix du gaz. Nous avions à l'époque anticipé un coût de 1,2 milliard d'euros. Ce coût a été augmenté \npar l'application de la mesure, ce qui est parfaitement légitime, évidemment, aux locataires de HLM . \nPuis, elle a augmenté, à raison des coûts du gaz. J'ai donné une évaluation il y a 15 jours, de l'ordre de \n10 milliards d'euros sur l'année 2022, sur la base d'un prix spot à 160 euros. En raison du ralentissement \nen Chine, le prix a baissé à nouveau à 1 24 euros le mégawattheure. Ce qui fait que notre nouvelle \névaluation du gel des prix du gaz pour l'année 2022 est désormais de 6,4 milliards d'euros.  \n \nJe reste très prudent sur ces évaluations, bien entendu, puisqu’il suffit que la Russie prenne une \ndécis ion sur ce sujet, qu’il y ait une reprise plus rapide que prévu en Chine ou une sortie plus rapide du \nCovid pour que ces prix évoluent très rapidement. Mais à l'heure où je vous parle, les prix spots observés \nau 14 mars 2022 étant de 124 euros le mégawatth eure, nous anticipons un coût global de la mesure de \ngel des prix du gaz à 6,4 milliard d'euros pour l'année 2022.  \n \nÀ cela s'ajoute l'indemnité inflation de 3,8 milliards d'euros, le chèque énergie exceptionnel de 600 \nmillions d'euros, la remise sur les c arburants de 15 centimes d'euro par litre de carburant, ça va coûter \nenviron 2,9 milliards d'euros. L'augmentation du barème kilométrique, qui représente 400 millions \nd'euros avec revalorisation de 10% du barème kilométrique, portera sur l'impôt sur le rev enu 2022. La \nsubvention aux entreprises énergo -intensives sur laquelle je vais revenir 3 milliards d'euros, plus les \naides sectorielles qui représentent dans le plan de résilience 700 millions d'euros. Le total, donc, des \nmesures de protection des ménages et des entreprises contre la flambée des prix de l'énergie, s’élève, \npour 2022, à 26 milliards d'euros.  \n \nDans ces 26 milliards d'euros, 21 milliards figurent déjà dans le PLF 2022. Pour les 5 milliards d'euros \nrestants , nous passerons  par un décret d’avan ce qui nous permettra de couvrir les dépenses jusqu’à \nl’été, mais ce sera bien un décret d’avance qui nous permettra de couvrir ces 5 milliards d’euros, en \nplus, les 21 milliards d’euros qui avaient déjà été engagés à partir de l’automne dernier dans le PL F \n2022.  \n \nEnsuite, nous avons pris un certain nombre de mesures dans le plan résilience, avec le Premier \nministre, pour amortir tout ce choc de la crise énergétique et aussi anticiper les adaptations nécessaires \nde notre modèle économique. S'agissant du ch oc énergétique et notamment de l’augmentation des prix \ndes carburants, nous avons prévu deux mesures principales la première, je la rappelle, c’est la remise \nà la pompe de 15 centimes par litre, à partir du premier avril jusqu’au 31 juillet, mesure qui va concerner \ntous les particulier et tous les professionnels, s’appliquer à tous les secteurs, et coûter donc 2,9 milliards \nd’euros à l’Etat.  \n \nNous avons également demandé un effort aux acteurs du secteur pétrolier, ainsi qu’aux distributeurs, \nSuper U a anno ncé qu’il vendrait le carburant à prix coûtant. Total a annoncé une réduction de 10 \ncentimes d'euros dans l'ensemble de ces stations services sur tous les territoires. Je salue ces efforts \net je souhaite qu'ils s'inscrivent dans le temps, tant que les carb urants sont à des niveaux de prix \nparticulièrement élevés.  \n  \n \nSeul le prononcé fait foi  \n4/5  \nNous allons par ailleurs compenser une part des factures de gaz et d'électricité des gros \nconsommateurs d'énergie. Je pense que tous, dans vos circonscriptions, vous avez des entreprises \nindustrielles, des entreprises de l'agroalimentaire, des sucreries, d ans l'agriculture, des éleveurs, qui ne \npeuvent pas supporter l'augmentation des prix du gaz et qui ne peuvent pas supporter l'augmentation \ndes prix de l'énergie. Nous allons donc utiliser à plein la mesure dont nous avons discuté avec la \nCommission europé enne et Margrethe Vestager  la semaine dernière, qui va nous permettre d'apporter \ndes aides jusqu'à 25 millions d'euros par entreprise pour qu'elles payent leurs factures de gaz et leurs \nfactures d'électricité.  \n \nCes aides couvriront une période de 9 mois, donc jusqu'à la fin de l'année 2022, c'est ce qu'on appelle \n« le cadre temporaire » qui a été défini par la Commission européenne . Pour en bénéficier, il faudra que \nvotre facture de gaz et d’électricité représente au moins 3 % de la valeur ajoutée de votre  entreprise. \nNous allons également soutenir la trésorerie des entreprises affectées par le choc actuel, en réutilisant \nles dispositifs de trésorerie qui ont fait la preuve de leur efficacité. Le dispositif de prêts garantis par \nl'Etat court jusqu'au 1er ju illet 2022.  \n \nNous allons d'abord, dans un premier temps augmenter le plafond qui était de 25 % du chiffre d'affaires, \njusqu'à 35 % du chiffre d'affaires, 10 points de plus. Donc, toutes les entreprises qui auraient déjà saturé \nleurs plafonds de prêts gara ntis par l'Etat à 25 % du chiffre d'affaires peuvent désormais le porter à 35 \n% entre maintenant et le 1er juillet 2022. En deuxième lieu, à partir du 1er juillet 2022, un nouveau prêt \ngaranti par l'Etat sera mis en place pour les entreprises qui le souhai teraient, pour un montant qui est \naujourd'hui en négociation avec  la Commission européenne . Je négoci e avec la Commission \neuropéenne  pour relever ce plafond, mais pour le moment, nous en sommes encore à 10 %. Je verrais \nsi nous pouvons obtenir un plafond u n peu plus élevé pour les entreprises qui en auraient besoin.  \n \nJe rappelle, par ailleurs, que toutes les entreprises qui sont en très grande difficulté peuvent demander \nà leur commission départementale la possibilité de décaler de 6 mois le remboursement de leurs prêts \ngarantis par l'Etat et d'allonger l'échéance de remboursement de 6 à 10 ans. Comme il n'y a que très \npeu d'entreprises qui ont sollicité cette demande, je rappelle que c'est une faculté qui leur est ouverte.  \n \nEnfin, une dernière série de me sures d’urgence, dans le plan de résilience, après les mesures d’aide \ndirectes, les mesures de trésorerie, troisième série d’aide, c’est le soutien  aux filières les plus affectées. \nNous mettons en place u ne aide spécifique pour les éleveurs . Nous mettons é galement en place  une \naide spécifique pour les pêcheurs, qui permettra  de baisser 35 centimes d’euros par litre le carburant \npour les bateaux de pêches, grâce notamment, à la baisse des cotisations sociales patronales qui seront \ntemporairement pris en char ge à haute ur de 30 millions d’euros.  Pour les transporteurs, nous ne \nprendrons pas en compte la mesure de remise de 15 centimes dans les index gasoil. Cela représente, \npar camion, 1 500 euros d’économie sur 4 mois. Par ailleurs, le remboursement partiel de  la TICPE \nsera mensualisé, au lieu d’avo ir un remboursement trimestriel. C ’est une vraie aide de trésorerie pour \nles transporteurs, et nous prendrons des mesures spécifiques pour les taxis et les VTC. J’ai l’occasion \naussi de présenter un certain nombre de  mesures, et notamment d’ordres réglementaire, pour le \nbâtiment et les travaux publics.  \n \nMais au -delà de ces mesures d'urgence, ce choc énergétique montre qu'il est indispensable de modifier \nnotre dépendance vis -à-vis des énergies fossiles, réduire notre dépendance vis -à-vis de \nl'approvisionnement venu de Russie ou venu d'autres pays étrangers , et trouver des solutions plus \ndurables en matière énergétique. La première nécessité, c'est de réduire notre dépendance aux \nhydrocarbures et aux intrants russes.  \n \n  \n \nSeul le prononcé fait foi  \n5/5  \nPour le gaz, le Président a donné une date de fin d'importation en 2027. Pour les matièr es premières, \nnous avons lancé un appel à projets pour subventionner jusqu'à la fin de l'année tous les projets qui \npermettront de réduire notre dépendance à la Russie.  \n \nJe vous donne un exemple  : nous sommes très dépendants sur les éponges de titane qui permettent \nde faire le s ailettes des moteurs d'avion. Il  faut que nous puissions accélérer le projet de recyclage du \ntitane, qui est porté par Aubert Duval. Et pour cela, nous allons subventionner ces projets, qui vont \npermettre d'être plus indépendants en  matière de production de certains intrants, à hauteur de 15 % \npour les grands groupes et 35 % pour les petites entreprises. Ces projets sont financés, comme vous \nle savez, par France 2030.  \n \nLe deuxième moyen, c 'est la sobriété énergétique. J’ insiste là -dessus parce que chacun doit \ncomprendre que la sobriété énergétique fait partie des solutions pour notre indépendance. Et que \nl'indépendance ne peut pas reposer uniquement sur de nouvelles énergies ou sur le déploiement des \ndispositifs que j’indiquais, elle  doit aussi passer par de la sobriété énergétique. Et pour cela, il faut \naccompagner les entreprises, les collectivités locales, et les ménages.  \n \nNous allons donc augmenter de 150 millions d'euros, nos aides aux collectivités et aux entreprises pour \nrempl acer leurs systèmes de chauffage et leurs réseaux de chaleur au gaz par les énergies \nrenouvelables. Nous allons renforcer MaPrimeRénov à hauteur de 1 000 euros à partir du 15 avril \nprochain et jusqu'à la fin de l'année 2022 pour l'installation de tout syst ème de chauffage qui permette \nde sortir du gaz ou du fioul. Et nous allons maintenir les primes à la conversion et les bonus pour l'achat \nde véhicules électriques.  \n \nVoilà les quelques éléments que je souhaitais vous présenter. J'insiste vraiment sur le fa it que la \nsituation économique actuelle est un choc d’offre, temporaire, brutal, qui doit amener à protéger nos \ncompatriotes et nos entreprises contre les risques, notamment sur les résultats des entreprises, et de \nce problème d'achat des ménages, nous le faisons. Mais il doit amener aussi des réponses de plus long \nterme pour renforcer notre indépendance. C'est tout l'objectif du plan de résilience que je vous ai \nprésenté.  \n ", "published_date": "2022-03-18", "section": "Discours"}