{"url": "https://presse.economie.gouv.fr/download?id=84609&pn=1894%20-%20Dossier%20de%20presse%20-%20Conference%20Une%20industrie%20plus%20forte%20pour%20une%20Europe%20plus%20autonome%20jeudi%2013%20janvier%202022%20FR-pdf", "author": "0", "title": "1894 - Discours d'ouverture de Bruno Le Maire - Conférence ministérielle PFUE « Une industrie plus forte pour une Europe plus autonome » jeudi 13 janvier 2022 à Bercy", "text": "Conférence \nUne industrie plus forte pour une Europe plus autonome\n\n\nDiscours d’ouverture de Bruno Le Maire,\n\nministre de l’Economie des Finances et de la Relance\n\n\nBercy \n\n\nJeudi 13 janvier 2022\n \nMadame la ministre, chère Agnès PANNIER-RUNACHER, Monsieur le président de la Commission industrie du Parlement européen, cher Christian-Silviu BUSOI,  Mesdames et Messieurs, je salue aussi le commissaire SEFCOVIC et le commissaire BRETON qui nous rejoindront cet après-midi, je suis très heureux d’inaugurer cette présidence française de l’Union européenne et ces locaux remarquablement préparés par nos équipes, je les remercie au passage, en parlant d’autonomie stratégique. \n\nJe suis très heureux de le faire parce que nous avons mis avec le président de la République l’autonomie stratégique au cœur des enjeux de la présidence française de l’Union européenne et au cœur des enjeux de ce que nous voulons pour l’Europe au XXIème siècle. \n\nPourquoi est-ce que nous avons fait ce choix et pourquoi est-ce que nous avons placé la présidence française sous le signe de l’autonomie stratégique ? \n\nTout simplement parce que les Etats-Unis ont construit leur autonomie stratégique au cours des décennies passées, que la Chine est en train de construire sa propre autonomie stratégique et que c’est maintenant le tour de l’Union européenne de prendre conscience de la réalité des défis économiques, des défis technologiques, des défis financiers et de bâtir à son tour son autonomie stratégique. Derrière l’idée d’autonomie stratégique, il y a tout simplement la place que nous voulons pour l’Union européenne au XXIème siècle. Nous voulons qu’elle soit le troisième acteur de la puissance mondiale, entre la Chine et les Etats-Unis.\n\nC’est d’autant plus important que nous sommes à un moment très particulier de l’histoire du XXIème siècle et de l’histoire européenne. Et je pense qu’il y a, pour vous dire le fond de ma pensée, un alignement de planètes exceptionnel pour réaliser maintenant, tout de suite, dans les mois qui viennent, cette autonomie stratégique européenne et sortir des décennies de dépendance qui ont fait la vulnérabilité et la faiblesse de l’Europe. \n\nIl y a un alignement de planètes d’abord parce qu’il y a une prise de conscience. La crise sert toujours à quelque chose. La crise est toujours un moment de révélations. Nous sortons de la crise économique la plus grave depuis 1929. Nous sommes en train de sortir d’une crise sanitaire qui a épuisé nos concitoyens, qui a fragilisé nos sociétés, qui a fait naître de l’anxiété, de la colère, parfois du désarroi dans les sociétés européennes. Mais la crise a ceci de bon qu’elle ouvre les yeux. Et la crise que nous avons connue depuis mars 2020 nous a ouvert les yeux sur les faiblesses technologiques et économiques de l’Europe qui sont des faiblesses inacceptables pour un grand continent comme le continent européen. \n\nNous nous sommes aperçus que, nous, le continent le plus riche de la planète, nous les Etats les plus développés de la planète, nous pouvions manquer de masques FFP2. \n\nNous nous sommes aperçus que nous pouvions être les plus puissants, les plus riches, technologiquement les plus avancés et ne plus avoir de principes actifs de médicaments dont nous avions besoin pour les médicaments de base. \n\nNous nous sommes aperçus que nous pouvions avoir une des industries automobiles les plus performantes de la planète mais avoir cette industrie totalement bloquée faute de semi-conducteurs. \n\nNous nous sommes donc aperçus que l’autonomie n’était pas simplement un mot, c’était une réalité et une exigence absolue. \n\nEt nous nous sommes aperçus que, finalement, nous étions peut-être allés trop loin dans les délocalisations industrielles. Nous étions allés trop loin dans l’abandon de notre souveraineté économique. Nous étions allés trop loin dans le partage de la valeur mondiale avec une idée désormais dépassée que, dans le fond, tout ce qui peut se produire moins cher doit se produire ailleurs. Nous avons compris que la souveraineté avait un prix et qu’il était bon de le payer. \n\nC’est cette prise de conscience qui doit nous servir aujourd’hui de socle pour rebâtir notre souveraineté, aller plus loin dans l’innovation, aller plus loin dans la recherche, aller plus loin dans la maîtrise des innovations de rupture. C’est ce qui doit nous amener à refonder une organisation économique plus efficace, plus respectueuse de nos intérêts économiques qui sont aussi, je tiens à le dire, nos intérêts écologiques, car non seulement ça n'a pas de sens de délocaliser une production pour gagner un centime d'euro par pièce, ça n'a pas de sens économique, mais c'est coûteux socialement et c'est exorbitant du point de vue environnemental. \n\nDerrière cette prise de conscience, il y a donc la volonté, avec tous les autres États européens, de bâtir notre autonomie stratégique et de bâtir ce pourquoi nous nous battons avec le président de la République depuis maintenant des années, un nouveau modèle économique européen. Il sera au cœur des débats des ministres de l'Économie et des Finances, au cœur des débats des chefs d'Etat à la mi-mars. \n\nNous voulons un nouveau modèle économique européen. Nous ne voulons plus la croissance pour la croissance. Nous voulons la croissance pour le bien être humain. Nous voulons la croissance pour le respect de l'environnement. Nous voulons la croissance pour plus de justice. C'est cela aussi que nous voulons bâtir, mais le premier élément qui fait cet alignement de planètes, c'est la prise de conscience, au lendemain de la crise économique, que nous ne pouvons plus dépendre du reste de la planète. Cette prise de conscience, et c'est ce qui fait aussi l'alignement des planètes, est une prise de conscience commune. Ce n'est pas une prise de conscience française. \n\nJ'ai lu avec attention, ça ne vous étonnera pas, le contrat de coalition allemand. Le contrat de coalition allemand parle bien d'indépendance stratégique, d'autonomie stratégique européenne, c'est la première fois qu'il y a sur l'ambition politique européenne de long terme, un tel alignement entre la France et l'Allemagne. \n\nEt j'écoute mes partenaires espagnols, j'écoute mes partenaires Italiens, Belges, Néerlandais, Danois, Hongrois, tous ont conscience de la nécessité de bâtir cette autonomie stratégique européenne. J’ai écouté aussi soigneusement le discours sur l’état de l’Union de la présidente Ursula VON DER LEYEN, elle-même reprend à son compte cette idée d’autonomie stratégique. \n\nQuand tout le monde partage enfin la même vision stratégique, il ne reste plus qu’une chose à faire, prendre les décisions nécessaires pour en faire une réalité. \n\nEnfin, le troisième élément qui me rend très optimiste sur notre capacité dans ce début du XXIème siècle, au sortir de la crise, de bâtir cette autonomie stratégique européenne, c’est que nous en avons la volonté et nous en avons les instruments, les projets d’intérêt collectif européens, la possibilité d’apporter des aides financières publiques à des projets industriels, la volonté de forcer la voie de l’innovation, tout cela, ce sont des instruments nouveaux à notre disposition pour avancer dans cette autonomie stratégique. \n\nLa prise de conscience que nous ne pouvions pas accepter n’importe quel investissement en Europe et que nous refuserions catégoriquement ce que j’ai appelé depuis le début du quinquennat les investissements de pillage. \n\nCette prise de conscience est nouvelle, elle s’est transformée en instrument concret en Europe, sur la base du décret sur l’investissement étranger en France, inspiré de ce décret qui permet à la France et à l’Europe de bâtir leurs autonomies stratégiques. \n\nDonc voilà ce qui fait qu'aujourd'hui en inaugurant cette conférence, je peux dire avec confiance : il y a une prise de conscience, il y a les instruments, nous pouvons démarrer le XXIème siècle en bâtissant cette autonomie stratégique européenne. \n\nCe sera donc, je vous le disais, en introduction de mon propos, l'ambition majeure de la présidence française de l'Union européenne. Je veux simplement rappeler pourquoi, au-delà de la vision stratégique de long terme, cela nous semble essentiel avec Emmanuel MACRON, que ce soit au cœur de cette présidence. D'abord parce que c'est notre intérêt économique. Et comme ministre de l'Économie, c'est bien mon rôle de défendre les intérêts économiques de la France et de l'Europe. \n\nÊtre autonome, c'est garder la valeur chez soi, c'est garder des usines chez soi, c'est garder les emplois chez soi. Et il n'y a pas de honte à vouloir garder les emplois, les usines et la valeur chez soi. Cette idée est totalement dépassée. Et pour vous dire le fond de ma pensée, l’idée révoltante qu'il faudrait délocaliser, produire moins cher ailleurs, quitte à abandonner les emplois, les usines et la valeur, cette idée, je le redis, elle est dépassée, elle est révoltante, elle est à jeter aux oubliettes le plus rapidement possible. \n\nQuand vous vous dites que nous allons basculer du véhicule thermique au véhicule électrique, c'est formidable. Mais si c'est pour que les batteries électriques continuent à être produites à 85 % en Chine, ça n'a aucun intérêt, ni environnemental, ni économique, ni social. \n\nC'est bien pour ça que nous nous sommes aperçus avec d’ailleurs les industriels à qui je rends hommage, puisque la prise de conscience est aussi celle des industriels, qu'il fallait rapatrier la valeur du véhicule de la Chine vers l'Europe et produire nos batteries électriques non plus en Chine, mais en Europe. \n\nEt c'est bien pour ça qu'avec Peter ALTMAIER, à qui je rends hommage, nous avons lancé il y a maintenant près de 3 ans l'Alliance des batteries électriques pour produire la valeur en Europe, les emplois en Europe, les usines en Europe et les batteries en Europe. C'est exactement ce qu'il faut faire sur toutes les chaînes de valeur stratégique. L'autonomie stratégique, c'est d'abord notre intérêt économique. \n\nIl y a ensuite un intérêt, je le redis, environnemental. On n'a jamais mesuré exactement le coût qu'il y avait à délocaliser nos productions. Mais il est absolument évident que rapatrier la valeur, c'est aussi préserver nos intérêts environnementaux, éviter les déplacements de produits incessants à travers la planète et garantir que notre production est une production durable. \n\nEnfin, l'autonomie stratégique ne se limite pas à l'intérêt économique ou l’intérêt environnemental, c'est un intérêt politique au sens le plus noble du terme. C'est notre liberté qui est en jeu, notre liberté politique. Croyez-vous vraiment que vous êtes totalement indépendant par rapport à la Russie de Vladimir POUTINE quand vous importez autant de gaz et autant d'énergie de Russie ? Croyez-vous vraiment que vous avez une parole politique totalement libre quand vous êtes si dépendant de votre approvisionnement venue de puissances étrangères qui ne partagent pas vos valeurs démocratiques ? \n\nL’autonomie stratégique, c’est aussi la liberté politique. Et j’en suis intimement convaincu, et j’en fais l’expérience tous les jours comme ministre de l’Économie et des Finances, confronté à une crise énergétique, que nous n’avons pas connue depuis plusieurs années. Être moins dépendant est donc une affaire de liberté politique. \n\nEt puis, la politique c’est aussi un rapport de force, il n’est pas mauvais que les autres dépendent de nous. C’est un levier. C’est un moyen d’action politique. Quand vous voyez un grand producteur de semi-conducteurs comme ASML qui est capable de produire des machines qui vont fabriquer des semi-conducteurs de 5 à 7 nanomètres, que les autres Américains ou Asiatiques aient besoin de notre industrie, aient besoin de nos technologies et de nos savoir-faire, est une excellente chose. Cela nous permet de peser dans le débat politique international. En matière, Monsieur l’administrateur général du CEA, de recherches nucléaires ou d'intelligence artificielle, les technologies que nous maîtrisons et que quasiment aucun autre pays au monde ne maîtrise nous donnent un levier de puissance et donc de la liberté politique. \n\nNous sommes, nous, la France, un des seuls Etats au monde à maîtriser l'intégralité du cycle nucléaire, de la production d'électricité jusqu'au recyclage des combustibles. Mais c'est un atout stratégique pour être plus puissant et donc plus libre. \n\nC'est bien cela dont il s'agit quand on parle d'autonomie stratégique. Partant de là, comment est-ce que nous allons faire et comment est-ce que nous allons avec Agnès PANNIER-RUNACHER, utiliser les 6 mois qui viennent pour renforcer cette autonomie stratégique avec des étapes importantes, les réunions des conseils, le Conseil informel de la mi-mars et les réflexions des chefs d'Etat qui s'en suivront. \n\nNous allons d'abord nous appuyer sur les PIIEC, ces fameux projets d'intérêt collectif européen. Je suggérerais vivement qu'on trouve une autre dénomination que ce mot de PIIEC, qui n'est ni très joli ni très compréhensible, donc je livre ça à la réflexion commune, mais je trouve qu'au regard de l'importance qu’ont ces instruments, ils mériteraient d'avoir un nom plus attractif que celui-là. \n\nNous avons déjà lancé, j'en parlais tout à l'heure, le PIIEC sur les batteries électriques. Concrètement, pour tous les compatriotes qui nous écoutent, cela veut dire des usines, des emplois et de la valeur en France. Cela veut dire l'usine de Douvrin, dont la première pierre sera posée dans quelques mois, qui va représenter plus de 1 000 emplois dans le nord de la France ; des emplois qualifiés, de la valeur, de la prospérité pour la France et des technologies qui sont rapatriées de Chine en France. C'est une excellente nouvelle. Et demain, ce sera Kaiserslautern en 2024, qu'une autre usine importante s'ouvrira grâce à ce PIIEC dans lequel 60 milliards d'euros ont été dégagés, représentant 70 projets industriels. \n\nLe deuxième PIIEC qui a déjà été adopté, c'est le PIIEC Nano 2022, qui est aussi tout à fait stratégique pour notre recherche et notre innovation. Suivront, durant la présidence française, quatre PIIEC auxquels nous attachons avec Agnès PANNIER-RUNACHER, avec toutes les équipes, je salue le directeur général des entreprises, une importance considérable. Le premier, c'est l'hydrogène. L'Allemagne a consacré 9 milliards d'euros, la France, plus de 7 milliards d'euros. Des dizaines de projets sont en jeu. Je ne peux pas les citer aujourd’hui tant qu'ils ne sont pas validés. Mais il faut bien voir que c'est dans des villes comme Belfort, pour ne citer qu'une usine, des emplois, des technologies, de la valeur. C'est dans une région qui m'est chère, la Normandie, un autre projet de Gigafactory qui représente des emplois, de la valeur et des usines. C'est cela, concrètement, les PIIEC. Donc oubliez le nom incompréhensible, et retenez que derrière, il y a des emplois qualifiés, de l'innovation et des usines nouvelles pour le territoire français. \n\nEnsuite nous avons le Cloud. Là aussi, le terme mériterait d'être remplacé par un terme plus français et plus compréhensible. Mais il s'agit de stocker nos données. Chacun sait qu'elles sont vitales pour créer de la richesse et vitales pour notre autonomie stratégique. Nous avons lancé GAIA-X. Nous avons un projet de cloud souverain qui doit faire l'objet d'un PIIEC. \n\nLe troisième est à la fois stratégique, complexe et représente un enjeu financier considérable, c'est celui portant sur l'électronique et les semi-conducteurs. Nous aurons des propositions faites par Thierry BRETON sur ce sujet. Notre objectif est double. Il s'agit à la fois de continuer à avancer dans la recherche pour maîtriser les semi-conducteurs à la gravure la plus fine possible et c’est en même temps développer les capacités dont ont besoin nos industriels. \n\nAujourd’hui, les semi-conducteurs, vous le savez tous, ils sont partout. Ils sont dans vos voitures, ils sont dans vos téléphones, ils sont dans les avions, dans les trains, dans les camions, ils sont dans vos habitations, dans vos domiciles, dans vos maisons. Il n’y a pas un objet qui fonctionne sans un semi-conducteur. Alors, ça peut être 1 000 ou 10 000 dans une voiture. Ça peut être des centaines de milliers dans un avion, ça peut être quelques centaines dans des objets plus réduits. Ils sont partout. Nous en avons besoin partout. Il faut donc en produire massivement si nous voulons que notre industrie continue à tourner correctement. Chacun sait bien par exemple que la mise au ralenti d’un certain nombre d’usines automobiles en France et dans le reste de l’Europe tient à une seule chose, le manque de semi-conducteurs. Donc, la bataille des semi-conducteurs, elle est lancée. Nous voulons que l’Europe la gagne, et pour qu’elle la gagne, il y a ce PIIEC sur les semi-conducteurs qui doit à la fois résoudre le problème de capacité et le problème de taille de gravure. \n\nEnfin, le dernier, je le cite en dernier parce qu’il reste encore pas mal de travail sur le sujet, c'est le PIIEC sur la santé qui doit donner accès à des biotechnologies de pointe et sur lequel il reste encore un peu de travail. \n\nEt voilà en tout cas les 6 projets d'intérêt collectif européen. Deux qui sont déjà adoptés, qui sont en cours de développement, quatre qui restent à adopter avec derrière au total, des centaines de projets industriels et des dizaines de milliers d'emplois industriels qui sont en jeu. \n\nLe deuxième moyen pour arriver à gagner cette autonomie stratégique, c'est donc investir, innover d'abord, protéger ensuite. Ça ne sert à rien d'avoir les meilleures technologies de la planète si c’est pour que les pays étrangers viennent nous les piller. Ils viennent faire des investissements de prédation sur ces technologies. \n\nNous allons donc profiter de cette présidence française de l'Union européenne pour renforcer les instruments de protection contre les investissements de prédation sur les technologies européennes. \n\nNous allons renforcer les instruments sur la réciprocité des marchés publics avec un règlement qui doit être adopté d'ici le printemps 2022 pour qu'il y ait tout simplement de la réciprocité dans l'accès aux marchés publics. Les marchés publics européens, c'est 350 milliards d'euros qui sont disponibles pour les pays étrangers. Pour les Etats-Unis, marché de taille comparable, 180 milliards d'euros de marchés publics. Il y a donc un problème de déséquilibre et un problème de réciprocité pour ne rien dire de l'accès aux marchés publics chinois. \n\nDonc, comme je vous dis que nous voulons être l'une des trois grandes puissances de la planète dans les années qui viennent, il faut nous doter des mêmes instruments que ceux dont se dotent la Chine et les Etats-Unis et ne faire preuve, sur ce sujet-là comme sur les autres, d'aucune naïveté, mais beaucoup de fermeté et beaucoup de lucidité. Même chose, par exemple, sur les transports. Je cite ce chiffre, il est intéressant, l'ouverture du marché chinois en matière de transport est de 20 %. Quand je parle des transports, c'est notamment les trains, mais aussi d'autres modalités de transport. L'Union européenne, c'est 75 %. On peut noter un petit déséquilibre qui mérite d'être corrigé et nous allons nous y employer pendant la présidence française de l'Union européenne. \n\nDonc, nous allons renforcer les règlements européens en la matière. Enfin, le troisième instrument, investissement, innovation d'abord, protection ensuite. \n\nLe troisième instrument, c'est un instrument d'équilibre climatique. Si nous nous engageons pour être autonomes d'un point de vue stratégique, c'est aussi, je le redis, pour avoir un modèle de développement qui soit plus respectueux de l'environnement. Seul hic, ça coûte très cher. Si nous voulons avoir des aciéries décarbonées, c'est des dizaines de milliards d'euros d'investissements. Si nous voulons avoir des cimenteries décarbonées, c'est des dizaines de milliards d'euros d'investissements. Il n'est pas question d'investir autant, soit la décarbonation de l'acier européen à Fos-sur-Mer, à Dunkerque ou ailleurs, pour réimporter de l'acier qui lui serait chargé en CO2. La mise en place d'un mécanisme d'ajustement carbone aux frontières, qui doit permettre ce rééquilibrage environnemental, dont la conformité aux règles de l'Organisation mondiale du commerce, sera donc aussi une des priorités de la présidence française de l'Union européenne. \n\nInnovation et investissement, protection, défense de l'environnement, voilà les 3 moyens d'action, les 3 leviers que nous comptons actionner avec le président de la République, avec la ministre déléguée à l'Industrie, avec l'ensemble de nos partenaires tout au long de la présidence française pour renforcer cette autonomie stratégique européenne. \n\nJe ne serai pas plus long, mais je voudrais vous remercier tous de participer à cette journée. Je suis très heureux que la journée de lancement sur les sujets économiques et financiers de la présidence française se place sous les auspices de l’autonomie stratégique de l’Union européenne. Je considère que c’est un bon moyen de donner le coup d’envoi de la présidence française et un bon moyen de donner le coup d’envoi de la présidence européenne au 21e siècle. \n\nMerci à tous !", "published_date": "2022-01-13", "section": "Discours"}