{"id": 405, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5306&rub=1", "author": "Eric BESSON", "title": "13 avril 2011 - Eric BESSON se félicite de la sélection de Bull pour fournir le supercalculateur de Rokkasho (Japon) pour les travaux de recherche sur la fusion nucléaire contrôlée (projet ITER)", "text": "Eric BESSON, ministre chargé de l''industrie, de l''énergie et de l''économie numérique, se félicite de la sélection de Bull pour fournir le supercalculateur de Rokkasho (Japon) pour les travaux de recherche sur la fusion nucléaire contrôlée (projet ITER).\nLe supercalculateur « Bullx » fournira les capacités de modélisations et de simulations les plus avancées dans le domaine des plasmas et des matériaux pour la fusion contrôlée. La puissance du supercalculateur, de près de 1,3 pétaflops1, le place parmi les plus puissants systèmes au monde.\nBull devient ainsi la première entreprise au monde à mettre en production son troisième supercalcultateur pétaflopique.\nPour préparer les prochaines générations de supercalculateurs et assoir notre excellence technologique, le gouvernement a engagé 10 millions d’euros en 2010 dans le développement de la R&D dans le calcul intensif. En outre, le gouvernement a lancé un appel à projet de plusieurs dizaines de millions d’euros, dans le cadre des investissements d’avenir, afin de soutenir la recherche dans le cloud computing. Des infrastructures de cloud computing s’appuieront sur les technologies développées pour le calcul intensif.\n« Le calcul intensif, dont on a longtemps cru qu’il resterait l’outil des simulations les plus avancées, voit aujourd’hui ses usages se multiplier avec l’essor du cloud computing. La France dispose avec Bull d’un leader mondial du calcul de puissance, et d’un atout majeur dans le développement du cloud computing pour l’ensemble du monde de l’Internet et des communications. Le Gouvernement apporte tout son appui aux efforts de recherche et développement qui permettront à la France de devenir un leader mondial du cloud computing. » a conclu Eric BESSON\n\n1 Un pétaflop représente un million de milliards d''opérations par seconde\n \nContacts presse :    Cabinet d’Eric BESSON – Nicolas BOUDOT et Clotilde LARROSE : 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/04/2011", "published_date": "2011-04-13", "section": "Discours"}