{"id": 6196, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19858.pdf", "author": "Christian Eckert", "title": "Intervention de Christian ECKERT - Discussion générale du projet de loi de finances 2016 à l'Assemblée nationale, le 13 octobre 2015", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nDiscussion générale \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \nAssemblée nationale \nMardi 13 octobre 2015 \n \n \n\nSeul le prononcé fait foi \n2 \n \nMonsieur/Madame le/la Président(e), \nMonsieur le Président de la commission des Finances, \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \n \nNos débats budgétaires occuperont l’hémicycle durant tout l’automne. Nous \naurons, comme chaque année, des débats animés et des oppositions marquées \ndans la vision de ce que doit être notre politique budgétaire et fiscale. C’est un \nmoment essentiel de notre vie parlementaire et démocratique, et je souhaite que, \ncomme ce fut le cas l’an dernier, nous puissions aller au bout de tous les débats. \nLe Gouvernement ne se dérobera à aucune discussion, et vous savez le prix que \nj’attache à nos échanges. \nPour introduire ces débats, je voudrais rappeler un fait sur lequel nous pourrons \ntous tomber d’accord : ce Gouvernement et cette majorité ont la responsabilité \nhistorique d’apurer des décennies de déséquilibres budgétaires, qui n'avaient fait \nque s'aggraver entre 2002 et 2012. A quand remonte en effet la dernière période au \ncours de laquelle notre déficit a été durablement inférieur à 3 % avec un ratio de \ndette publique en baisse ? Au gouvernement de Lionel Jospin entre 1997 et 2001 ! \nPendant les années qui ont suivi, on a trop souvent considéré le déficit comme un \nproblème mineur, ou même parfois comme une prétendue chance pour la \ncroissance.  \nOn a baissé les impôts en repoussant à plus tard les économies pour les financer. \nEt cela s’est traduit par des hausses d’impôt massives à compter de 2011. \nOn a aussi pensé, et cette fois-ci, reconnaissons-le, tous bords confondus, que la \ndépense publique était la seule et unique solution à nos problèmes. \nCe Gouvernement et cette majorité ont rompu avec cette façon de faire. C’est un \nchangement qui porte ses fruits progressivement.  \nProgressivement car on ne peut régler en quatre ans une situation qui dure depuis \nplus de trente ans.  \nMais les premiers résultats sont là : c’est un déficit au plus bas depuis sept ans, \nune dette qui est sur le point de se stabiliser après huit ans d’augmentation \ncontinue, une dépense qui progresse, certes, mais à un niveau historiquement bas.  \nLes résultats commencent donc à devenir visibles : les Français doivent le savoir \ncar ce sont leurs efforts qui les ont produits. Il n’y a rien de pire que le \ncatastrophisme aveugle qui nie les résultats. Donner le sentiment à nos \ncompatriotes que leurs efforts seraient inutiles, ce serait leur laisser penser qu’il n’y \na guère de danger à y renoncer.  \nCes résultats, nous les obtenons par des économies sur la dépense et je voudrais \nprendre un peu de temps pour expliquer pourquoi ces économies sont \nindispensables.  \nFaire des économies, c’est d’abord garantir aux Français que leur argent est \ncorrectement utilisé : chaque année, au moment où l’on prépare le budget, le \nGouvernement examine le détail de toutes les dépenses engagées sur le budget de \nl’Etat.  \n\nSeul le prononcé fait foi \n3 \n \nCe travail fin, nous le faisons tous les ans ; et cette année, il a encore été renforcé \ngrâce aux revues de dépenses et au travail mené par le Conseil stratégique de la \ndépense publique.  \nEt quand nous avons repéré des dépenses qui n’ont pas de justifications ou une \nutilité limitée, nous vous proposons de les supprimer ou de les réduire : \n- \nPourquoi le budget de l’Etat devrait-il continuer à supporter des \nexonérations de cotisations ciblées, alors que nous avons allégé le coût du \ntravail de manière massive ? \n- \nPourquoi les allocations destinées à certaines populations ne tiendraient \npas compte du patrimoine et de la réalité des ressources des bénéficiaires, \nalors que celles destinées aux plus démunis le font ? \n- \nPourquoi les chambres de commerce et d’industrie, qui assument des \nmissions qui ne sont pas plus importantes que celles de la sécurité sociale \nou de l’Etat, ne pourraient-elles pas contribuer à la réduction du déficit ? \nL’argent public est le patrimoine de ceux qui n’ont rien ; et c’est notre responsabilité \nd’en assurer la bonne utilisation.  \nFaire des économies, c’est aussi faire des réformes et j’en voudrais pour exemple \nla réforme de la dotation globale de fonctionnement que nous engageons dans ce \nPLF.  \nTout le monde s’accorde à dire, depuis des années, que la DGF du bloc communal \nest injuste : elle peut varier d’un rapport de 1 à 5 entre des communes identiques ; \ndes écarts sans aucune justification, qui sont l’effet de la sédimentation de \ndécisions prises au cours du temps et sur lesquelles personne n’est jamais revenu.  \nCe Gouvernement, avec le soutien de la majorité, engage une réforme de la DGF. \nC’est une réforme qui se fera progressivement et qui fera de la DGF une dotation \nrépartie avec justice et avec davantage de solidarité entre les territoires.  \nCette réforme est majeure et elle n’aurait pas pu être engagée sans la baisse des \nconcours de l’Etat aux collectivités territoriales. Car c’est la baisse des concours qui \na permis de faire bouger les choses et qui a entraîné la plupart des acteurs dans ce \nmouvement de réforme. \nIl est évident que des économies doivent être réalisées : mais les décisions des \ncollectivités seront facilitées par une répartition de la DGF plus équitable au regard \ndes ressources fiscales des collectivités et de leurs charges. \nFaire des économies, c’est garantir le financement de notre modèle social.  \nCette priorité au financement de notre protection sociale se traduit par des mesures \nconcrètes. Dans ce projet de loi de finances, c’est notamment la compensation à la \nsécurité sociale des manques à gagner liés au Pacte de responsabilité et de \nsolidarité : en 2016 comme en 2015, l’Etat prendra à sa charge la totalité de ces \nmanques à gagner. Je le redis : quand on estime la réalité de l’effort de chaque \nadministration publique dans la réduction des déficits, ce fait fondamental que le \nbudget de l’Etat finance la totalité des baisses d’impôts et de prélèvements doit \ntoujours être pris en compte. \n\nSeul le prononcé fait foi \n4 \n \nC’est une nouvelle preuve de notre engagement à assurer le financement, donc la \npérennité, de la protection sociale.  \nEt cet engagement produit des résultats : \n- \nEn 2016, les déficits sociaux retrouveront enfin leur niveau d’avant crise, et \nils auront été divisés par deux par rapport à leur niveau atteint en 2011 ; \n- \nCette année, pour la première fois depuis 2002, la dette sociale diminue ; \n- \nEt l’an prochain, après 12 ans de déficits continus, notre régime de retraites \nsera à l’équilibre.  \nLes Français bénéficient aujourd’hui d’un niveau de protection sociale peut-être \nunique au monde. Ces protections, nous souhaitons tous que nos enfants en \nprofitent également : mais pour cela, il faut faire les économies qui en assurent la \npérennité.  \nIl faut donc faire preuve de sérieux budgétaire – car on n’obtient rien de durable si \nl’on n’est pas sérieux.  \nFaire des économies enfin, c’est permettre à l’Etat d’agir. Quand il faut assurer la \nprotection des Français, sur le territoire national ou à l’étranger ; quand il faut \naccueillir des réfugiés qui ont tout perdu ; quand il faut soutenir un secteur agricole \nqui traverse une crise majeure : \nA chaque fois, l’Etat doit agir.  \nA chaque fois, il faut trouver des financements pour agir.  \nEt à chaque fois, nous trouvons les économies qui financent ces actions.  \nPour toutes ces raisons, ce projet de loi de finances pour 2016 vous propose de \npoursuivre la mise en œuvre du programme d’économies de 50 milliards d’euros \nsur 3 ans, avec un effort de 16 milliards d’euros d’économies en 2016 : \n- \n5,1 milliards sur l’Etat et ses agences ; \n- \n3,5 milliards sur les collectivités, avec un objectif de progression de la \ndépense locale de 1,2 % l'année prochaine ; \n- \n3,4 milliards sur l’assurance maladie ; \n- \nEt 4 milliards sur le reste de la protection sociale.  \nJe ne reviendrai que d’un mot sur la méthode qui permet de calculer ces \néconomies. Tout parlementaire de bonne foi sait quelle est la méthode qui a \ntoujours été retenue, par nous comme par nos prédécesseurs : ils peuvent relire \nleurs propres interventions et documents d’avant 2012, cela leur permettra de le \nconfirmer et de prendre conscience de l’effort sans précédent que nous mettons en \nœuvre. Et je ne doute pas quelle sera la même pour ceux qui nous succéderont, \ndemain ou après-demain, et qui feraient bien de s’interroger sur leurs déclarations \nd’aujourd’hui. \n \n\nSeul le prononcé fait foi \n5 \n \nTout commentateur qui regarde la réalité des chiffres verra que les économies sont \nau rendez-vous, chaque année. Le poids de la dépense publique est en baisse : \nc’est bien la confirmation sans aucune ambiguïté de la réalité des économies, \nquelle que soit la référence retenue : 56,4% du PIB en 2014, 55,8% en 2015, \n55,1% en 2016.  \nC’est seulement quand le commentaire à l’emporte-pièce prend le pas sur l’analyse \nque l’on refuse de voir les économies. \nSans ces économies, nous ne pourrions pas réduire le déficit public. Et nous ne \npourrions pas non plus baisser les impôts.  \nCar nous baissons les impôts, à la fois pour les entreprises et pour les ménages, \nc’est le pacte de responsabilité et de solidarité.  \nPour les entreprises, Michel Sapin l’a dit, ce sont 9 milliards d’euros d’allègements \nsupplémentaires, c’est le strict respect de l’annuité 2016 du Pacte de \nresponsabilité. \nJe voudrais m’arrêter un instant sur la justification de cette diminution des \nprélèvements pour les entreprises. Là encore, ce n’est pas une baisse qui est une \nfin en elle-même : c’est, au contraire, une baisse qui vise des objectifs bien plus \nlarges. C’est bien pour soutenir la production en France que nous avons engagé \ndes baisses de prélèvements massifs sur les entreprises : c’est la condition pour \nassurer la prospérité du pays et permettre à ceux qui sont dépourvus d’emploi d’en \nretrouver un.  \nMichel Sapin a exposé les orientations de notre politique économique. A l’entrée \ndans ce débat, je voudrais simplement redire d’un mot le prix qui doit s’attacher à la \nstabilité fiscale. C’est devenu un passage obligé des discours, on sait que les \npratiques ont varié. Par ailleurs, nos débats au Parlement ont leurs passages \nobligés sur certains outils : Crédit d’Impôt Recherche, CICE, allégements de \ncotisations, C3S... les amendements ne manqueront pas. J’engage chacun d’entre \nvous à discuter, comme je l’ai fait, non pas seulement avec des représentants \nofficiels des entreprises ; mais aussi avec des praticiens – ou des praticiennes – de \nla fiscalité au sein des entreprises. Leur message est simple : que les impôts soient \nen hausse ou en baisse, l’essentiel, pour ne pas troubler les projets \nd’investissement ou d’embauche, est surtout d’éviter les allers-retours permanents. \nJ’espère que nous aurons tous à l’esprit cette réalité durant nos débats. \nNotre politique fiscale envers les ménages obéit, quant à elle, à une logique \nsimple : c’est la justice fiscale et la lutte contre les inégalités.  \nCette logique s’inscrit dans un mouvement de baisse des prélèvements – puisque \nnos efforts d’économies ont pu prendre le relais des ajustements par l’impôt \ndécidés par nos prédécesseurs et maintenus pendant la première phase du \nquinquennat.  \nChaque année depuis le début de la législature, nous avons fait un pas \nsupplémentaire dans cette voie. Il n’y a pas eu de « grand soir fiscal » car ce n’est \npas ainsi que l’on réforme : il y a eu une succession de mesures cohérentes et \nprogressives qui conduiront, en 2017, à un système fiscal beaucoup plus juste qu’il \nne l’était en 2012. \n\nSeul le prononcé fait foi \n6 \n \nEn 2017, il y aura un vrai impôt de solidarité sur la fortune ; il y aura une tranche \nd’impôt sur le revenu à 45 % ; il y aura des droits de successions et de donations \nréellement efficaces. \nEn 2017, il y aura un impôt sur le revenu délesté des niches fiscales qui n’avaient \nplus de justification et dont le montant était croissant avec le revenu ; il y aura \nsurtout un impôt sur le revenu réduit – et même  parfois nul – pour les classes \nmoyennes, avec un nombre de redevable de l’impôt sur le revenu rejoignant le \npourcentage atteint en 2008 – ce qui devrait faire taire le mythe de sa concentration \nexcessive.   \nEn 2017, il y aura davantage de ménages modestes exonérés d’impôts locaux ; il y \naura, en un mot, une fiscalité juste, qui protège les ouvriers, les employés, tous les \ntravailleurs pauvres et les petits retraités ; une fiscalité qui demande aux plus riches \nde prendre toute leur part au financement du service public. \nNotre politique de justice et de lutte contre les inégalités doit être mesurée à la fois \ndans sa dimension fiscale et budgétaire. Pour renforcer encore les moyens contre \nl’inégalité, nous n’avons pas hésité à mobiliser des dépenses nouvelles – des \ndépenses bien entendu entièrement financées par des économies : \n- \nC’est le plan pauvreté et la revalorisation de 10 % des minima sociaux ; \n- \nC’est aussi la prime d’activité qui sera versée dès le mois de janvier \nprochain.  \nOui, mesdames et messieurs les Députés, ce Gouvernement et cette majorité ont \nun engagement sans faille pour la justice fiscale et nous le prouvons à chaque loi \nde finances.  \nCar ce Gouvernement et cette majorité mènent tous les combats de front : \n- \nLe combat pour l’assainissement de nos finances publiques ; \n- \nLe combat pour la production et l’emploi ; \n- \nEt à travers nos réformes fiscales, le combat pour une société plus juste, \npour une société plus égale où l’on ne mesure pas la valeur des citoyens à \nl’aune de leur compte en banque. \nDe nouvelles baisses d’impôts, de nouvelles économies pour les financer et pour \ndiminuer le déficit : c’est là l’objet des principales dispositions de ce projet de loi de \nfinances.  \nOutre les dispositions qui figurent dans le projet de loi, votre commission des \nFinances a introduit plusieurs amendements qui seront examinés au cours de la \ndiscussion.  \nJe souhaiterais vous indiquer dès maintenant que certains sujets seront traités par \nle collectif budgétaire qui sera déposé mi-novembre : c’est le cas de la fiscalité \nécologique, de la fiscalité agricole et des questions des incitations fiscales au titre \ndu financement des PME, pour lesquelles nous sommes tenus de proposer une \nréforme visant à la mise en conformité communautaire de nos dispositifs. Sur ces \ntrois sujets, le Gouvernement vous proposera de réserver la discussion pour la tenir \ndans un peu plus d’un mois, autour des propositions du PLFR.  \n\nSeul le prononcé fait foi \n7 \n \nIl est indispensable d’avoir le débat et de légiférer dans ces trois champs : mais \npour avoir un débat cohérent et pour bien légiférer, il est, je crois, préférable \nd’attendre le collectif budgétaire et les propositions que le Gouvernement vous fera.  \nSur les autres sujets, le Gouvernement adoptera, comme toujours, une attitude \nd’ouverture à tous les débats et à toutes les questions.  \nSur les économies, je constate que, dès l’examen de cette première partie, de \nnombreux parlementaires ont déposé des amendements pour réduire l’effort des \ncollectivités territoriales et des opérateurs. Une chose est sûre et je vous appelle à \nen être tous conscients : chaque économie à laquelle on renonce, c’est un effort \nsupplémentaire demandé à d’autres. Au-delà de la pression des intérêts ou des \ncatégories, c’est cette réalité qu’il est indispensable d’avoir à l’esprit quand on \nsouhaite amender le projet de loi de finances. \nSur le volet fiscal, nous aurons, comme chaque année, des débats intenses mais, \ncette année, nous aurons un débat particulier dont je me réjouis par avance : je \nparle du débat sur l’engagement de la retenue à la source. Voilà une réforme \nmajeure, essentielle pour l’acceptation de l’impôt et qui aura des conséquences \nconcrètes très positives pour nos concitoyens. Elle fait partie de ces réformes dont \non parle depuis des années et que ce Gouvernement vous propose de faire, enfin – \ncomme la réforme de la DGF ou comme la baisse du coût du travail. \nLe prélèvement à la source vient couronner les évolutions enclenchées depuis \n2012 sur l’impôt sur le revenu : après l’assiette, après le barème, c’est le \nrecouvrement de l’impôt que nous modernisons avec cette réforme.  \nJe sais que certains veulent aller plus loin et enclencher une évolution qui dépasse \nles modalités de recouvrement : cette question est aussi légitime que les autres et \nle Gouvernement y répondra. Sans entamer dès maintenant ce débat, je rappellerai \nsimplement que notre priorité est la baisse des impôts et la modernisation du \nrecouvrement de l’impôt sur le revenu.  \nAvant de conclure, je souhaiterais examiner trois critiques qui sont parfois \nformulées – peut-être le seront-elles à nouveau – contre notre politique.  \nPremière critique – sur le déficit : il a d’abord été dit qu’il ne baissait pas ; et \nmaintenant qu’il ne baisse pas assez vite.  \nEntre 2012 et 2014, le déficit diminuait – certes moins rapidement que prévu, mais \nil diminuait : contre toute logique arithmétique, l’opposition disait alors qu’il \naugmentait.  \nAujourd’hui, le déficit continue à baisser – et plus vite que prévu : l’opposition est \nd’abord restée sans voix.  \nMais le débat politique doit bien exister, même si les résultats obtenus lui retirent un \npeu de matière. Alors on dit maintenant que le déficit ne se réduit pas assez vite.  \nLe déficit se réduit au bon rythme, au rythme qui est compatible avec la reprise \néconomique ; car je l’ai dit, ce n’est pas en trois ou quatre ans que l’on apure des \ndéséquilibres accumulés pendant trente ans.  \nEt si l’on veut faire plus, alors il faut dire la vérité aux Français : une baisse massive \net rapide des dépenses entraînerait nécessairement un impact tout aussi massif sur \nla croissance et sur l’emploi.  \n\nSeul le prononcé fait foi \n8 \n \n \nDeuxième critique : nous ne ferions pas d’économies. Ou plus exactement \n(puisque, devant les résultats obtenus, l’argument a évolué) : nous ne pourrions \npas apposer le qualificatif de « structurelles » aux économies que nous faisons. \nPour ma part, je ne sais toujours pas ce que l’opposition entend par « économie \nstructurelle ».  \nJe sais que l’opposition veut engager des dépenses nouvelles pour la défense, \npour la police, pour les collectivités territoriales, pour les allocations familiales, pour \nles infrastructures de transport : pour à peu près toute l’action publique, sauf \nl’éducation et les retraites qui ne sont pas une priorité pour elle.  \nJe sais aussi que certains représentants de l’opposition ont dit qu’il fallait « faire \ndescendre les impôts par l’ascenseur et les dépenses par l’escalier » : on imagine \nles conséquences sur le déficit.  \nMais je ne sais toujours pas ce que l’on entend par « économie structurelle » sur \nles bancs de droite.  \nCurieusement, nous n’avons pas eu l’occasion, cette année, de pouvoir analyser un \ncontre-budget de l’opposition. C’est dommage, car nous aurions pu mesurer quels \nétaient réellement les efforts supplémentaires décidés, et aussi les mesures que ce \ncontre-budget ne remettaient pas en cause parmi les propositions du \nGouvernement – alors même qu’ensuite certains parlementaires de l’opposition font \nmine de les critiquer. \nJe laisserai donc les orateurs de l’opposition nous expliquer ce qu’est une réforme \nstructurelle. Je l’attends avec curiosité car, en France, nous avons une tradition \nconstante consistant à dire que la bonne réforme, c’est toujours l’autre. Mais pour \nêtre franc, j’en déjà une idée : pour vous, une réforme structurelle, c’est une \nréforme qui fait mal, une réforme qui remet en cause la protection sociale et qui \nlaisse sur le bord du chemin les Français qui ont le plus besoin de l’aide de l’Etat. \nEn tout cas, si certains des membres de l’opposition voulaient jouer les \nRobespierre budgétaires en réclamant davantage d’économies, ils ne devront pas \nseulement dire qu’il faut des économies : ils devront indiquer lesquelles. Ce sera \ntrès intéressant.   \nTroisième critique enfin : l’impôt serait concentré sur les 10% des ménages les plus \naisés.  \nSur ce point, il faut d’abord apporter une précision : tout le monde paie la CSG \ndonc tout le monde paie de l’impôt sur ses revenus, sans parler des impôts locaux \nou de la TVA. Il est donc faux de dire que seuls les ménages les plus aisés \nassument cette charge.  \nEt il est tout aussi faux de dire que nous reportons la charge fiscale des classes \nmoyennes vers les ménages les plus aisés : en 2016 comme en 2015, nous \nbaissons l’impôt des classes moyennes et nous le finançons par des économies. \nLes contribuables qui ne sont pas concernés par ces mesures ne verront pas leur \nimpôt augmenter si leurs revenus d’augmentent pas.   \n\nSeul le prononcé fait foi \n9 \n \nMais il faut surtout rappeler une évidence : quand on a des revenus importants, on \ndoit assumer un impôt important. C’est la base même de l’idée de progressivité de \nl’impôt, dont je rappelle qu’elle a une valeur constitutionnelle.  \nDonc oui, Monsieur le Président de la commission des Finances, les ménages \naisés ont une charge fiscale plus importante que les autres et nous l’assumons \nentièrement : car l’impôt est un moyen de solidarité, un moyen de contribution \npublique, un moyen fondamental de cohésion sociale.  \nNous l’assumons comme, manifestement, l’opposition assume l’idée d’alléger les \nimpôts des plus riches dès qu’elle le pourra – puisque la suppression de l’ISF est la \nseule réforme fiscale soutenue sur les bancs de droite.  \nPour conclure, je voudrais vous rappeler les principaux chiffres du budget sur \nlequel vous êtes appelés à vous prononcer : \n- \nLe déficit public est prévu à 3,3 % en 2016, après 3,8 % en 2015 ; \n- \nSur cette baisse d’environ 10 milliards d’euros, seul un milliard d’euros \nbénéficierait au budget de l’Etat car il compense à la sécurité sociale la \ntotalité des manques à gagner liés au Pacte : le déficit de l’Etat passerait \ndonc de 73 milliards d’euros en 2015 dans notre dernière estimation à 72 \nmilliards d’euros en 2016 ; \n- \nLa dépense publique serait contenue avec une progression limitée à 1,3 % \nen 2016 ; du côté de l'Etat, les dépenses des ministères et taxes affectées \ndiminueraient d’un milliard d’euros par rapport à la LFI 2015 et les dépenses \ntotales de l’Etat de 2,4 milliards d’euros à périmètre constant ; \n- \nEnfin, le taux de prélèvements obligatoires poursuivrait sa baisse et, après \nun pic à 44,9 % en 2014, il atteindrait 44,5 % en 2016. \nMonsieur/Madame le/la président(e), mesdames et messieurs le Député, le \nGouvernement demande à l’Assemblée nationale d’approuver ce budget : \n- \nParce que c’est un budget qui tient les engagements ; \n- \nParce que c’est un budget de réforme économique et sociale ; \n- \nParce c’est un budget de gauche.  \nJe vous remercie.  \n \n \n \n \n \nContact presse :  \nCabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-10-13", "section": "Discours"}