{"id": 5988, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=83586C77-8CAC-487A-A6EC-B549C15D2A13&filename=581-%20Discours%20Bruno%20Le%20Maire%20Europlace%20VF.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours prononcé à l'occasion des Rencontres financières internationales de Paris Europlace, le 11 juillet 2018", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nRencontres financières internationales \nde Paris Europlace \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMercredi 11 juillet 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n\n \nSeul le prononcé fait foi \n3 \n& \n \n \n \n \n \n \nMonsieur le Président, cher Augustin, \nMesdames,  \nMessieurs, \n \nMerci à vous, cher Président, pour votre invitation, et merci à tous pour votre accueil. C’est un \nplaisir renouvelé que de rencontrer la communauté financière cette année.  \n \nJ’en profite pour féliciter chaleureusement Augustin de Romanet pour sa nomination à la tête de \nParis Europlace. Augustin aura la lourde charge de remplacer Gérard Mestrallet, dont je salue \nl’action aujourd'hui.  \n \nGrâce à Gérard Mestrallet, et à l’engagement de l’ensemble des équipes qui l’a épaulé, Europlace \ns’est renforcée comme le fer de lance indispensable pour représenter les intérêts de notre place \nfinancière, renforcer son attractivité, l’ouvrir aux talents venus de France, d’Europe ou d’autres \nlatitudes. \n \nIl y a encore un an, nous devions persuader le monde que la finance pouvait trouver sa place à \nParis. Qu’elle y était naturellement chez elle. Parce qu’elle est un moteur de l’économie française. \nParce que Paris est, depuis longtemps déjà, un centre financier de première importance.  \n \nCette conviction demeure intacte. En un an, nous avons renforcé notre place plus que jamais par \nle passé, grâce à l’arrivée de nouveaux acteurs venus du monde entier, grâce à la future \ninstallation de l’Autorité bancaire européenne qui, avec l’Autorité européenne des marchés \nfinanciers qui y est déjà présente, fait de Paris un centre majeur de la régulation financière \neuropéenne.  \n \nCe succès est un succès partagé. Nous n’aurions pu y parvenir sans la mobilisation de tous les \nacteurs. Ce succès, nous le devons également à Gérard Mestrallet, que je remercie pour son rôle, \nson dynamisme, l’esprit d’équipe qu’il a su créer avec l’ensemble des interlocuteurs de la place, à \ncommencer par les pouvoirs publics.  \n \nCher Augustin, je vous souhaite - je nous souhaite de poursuivre sur cette lancée. \n \nNotre ambition, celle du Président de la République, pour la place de Paris est grande. A vous, à \nnous de la porter. \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nPlease allow me to switch to English to reflect the international audience present today. \n \nThere is no denying that France has changed enormously since this time last year. \n \nWe have had to prove that we don’t just talk the talk about reforms, we are actually capable of \ndoing them.  We are delivering. \n \nWhat are we doing? Our policy agenda is based around five priorities:  \n \n \nFirst, we are simplifying the legal framework to make businesses more flexible and more \nresilient to economic changes; \n \nSecond, we are encouraging greater investment thanks to reduced corporate and capital \ntaxation; \n \nThird, we are focusing on human capital by improving training and education. We need to \nhelp the workforce prepare and adapt to technological breakthroughs. More generally, we \nare making our labour market more flexible; \n \nFourth, we are investing in future industries: we are betting on the environment and  new \ntechnologies such as Artificial Intelligence; \n \nAnd finally, we are tackling balance in our public finances: we are committed to reducing \npublic debt by at least 5 percentage points by 2022. \nAfter a year in government, we have nothing to be ashamed of. On the contrary.  \n \n \nFirst, growth is back. A 2.3% growth rate in 2017 and we should be around 2% in 2018; \n \nThousands of jobs have been created: 350 000 last year and another 200 000 this year; \n \nWe have reduced our public deficit for the first time in ten years below the 3% threshold;  \n \nAnd we have experienced the sharpest increase in foreign investment projects in Europe.  \n \n1. Réformes à venir - PACTE \n \nSo we can be proud of Year 1 of this Presidency. \n \nBut our results will be assessed over the long run. Success will be defined as the successful \ntransition to an innovative, sustainable and fair global economy. \n \nWe still have a long way to go. We will pursue our reforms with the same determination.  \n \nOur SMEs struggle to grow at the same pace as their European competitors.  \n \nYet SMEs are the companies which create the most jobs, which drive innovation, and have the \naudacity to conquer new markets.  \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nThat’s why we recently launched an ambitious reform plan to transform the business \nenvironment, at the level of each individual company. The Action plan for growth and the \ntransformation of the business environment (PACTE) includes measures for each stage of the \nlifecycle of a business. These include:   \n \n \nFirst, obligations related to workforce thresholds which will be considerably lightened and \nsimplified.  \n \nSecond, we are cutting red tape: we are creating an online platform for firms’ paperwork \nwhich will replace 7 existing networks with one online platform.  \n \nThird, the timing and costs of bankruptcy procedures will be reduced and the predictability \nof outcomes improved -  thus allowing entrepreneurs to bounce back and benefit from a \nreal second chance.  \n \nFourth, we are establishing a 10-billion euro disruptive innovation fund thanks to the sale of \nstate-owned assets in Paris Airport, Française des Jeux and ENGIE. \n \nFifth, we need to channel more household savings into profitable investments that will boost \nthe economy. We are reforming retirement saving plans and life insurance schemes to \nincrease the number of people who invest in such plans.  \nWe also want to increase private companies and especially SMEs equity financing.  \n \nPACTE will facilitate access to diversified funding with simpler rules to implement IPOs, capital-\ninvestment and crowdfunding. We will also introduce a groundbreaking regime for ICOs – which \nhas no equivalent in Europe.  \n \nIn this transformation of the French economy, the financial sector has a vital role to play. That’s \nwhy we need an even stronger financial services sector in France. I mean banks, brokers, \ninsurers, investors, asset managers … all of you here today who finance the real economy. \n \n2. Défis européens et internationaux pour l’intégration des marchés financiers  \n \nTo conclude – a wider perspective. We are at a crossroads. Life cannot go on as before. We are \nfaced with threats to the European project itself and nationalist movements on the rise across \nEurope. We cannot allow the world’s future to be decided for us by China and the United-States. \nWe want to shape our own future with our own values, our own interests and our own rules. \n \nThe EU has to change and respond to this new world. It’s clear that either we transform the EU or \nwe’ll end up being simple spectators of a new global economic world order.  \n \n \nIt’s now or never to transform the Eurozone into a genuine economic union: \nA strong monetary union underpins solid growth.  \n \nWe are in a much better place than ten years ago but we are still a long way from an optimal \nmonetary union. \n \nThat is why I have spent days and nights in recent months negotiating with my German counterpart \nOlaf Scholz. Together we agreed on a roadmap for Eurozone reform.  It was endorsed by \nChancellor Merkel and President Macron . \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nIt identifies three main priority areas:  \n \nFirst, we need to complete the Banking Union to break the sovereign / bank loop.  \n \nSecond, we must strengthen the European Stability Mechanism (ESM) so that it becomes an \neffective crisis management tool. \n \nThird, we wish to create a Eurozone budget that will finance public investments in innovation thus \npromoting economic convergence and stabilization in the Euro area.  \n \nOur proposed roadmap is a basis for further negotiations with all euro area members. It’s open for \ndiscussion and improvement.  \n \nBut we need to move forward quickly. It’s in all our interests. We need to strengthen the European \neconomy. \n \n \nThe second challenge is to ensure a smooth and fair Brexit \n \nIt is positive that we now have a more detailed position from the UK about its objectives. Time is \nrunning out, and the ongoing uncertainty is no good for anyone, in particular for business. We will \nstudy carefully the White Paper which we hope will be published quickly. We want an agreement \nwith the UK but let’s be clear: this agreement has to fully respects the EU’s integrity and rules. \n \nOn financial services, we believe the only way forward - which will allow appropriate access to \nfinancial services markets – is one based on reviewed and improved equivalence \nmechanisms. This will preserve financial stability, the integrity of the single market and the \nautonomy of decision making in the EU.   \n \n \nThe third challenge and perhaps the hardest is to build a new global order that is \nfairer and more effective \n \nMultilateralism as we know it is being called into question. In a few years, China has become the \nsecond economic world power. And the USA has become unpredictable. In the face of such \nchanges, the EU cannot not be powerless. But the fact is that today, we don’t have the tools to \nassert our economic sovereignty.  \n \nWe need to build European industrial champions that can be global leaders. And we need to \nensure we are capable of developing and owning the technologies of the future.  \n \nThere are some fantastic existing examples such as the recent merger of Alstom and Siemens. But \nwe need to go further. Peter Altmaier suggested this morning a common initiative on artificial \nintelligence: it’s a great idea. Another example is in the area of batteries: Europe must be able to \nbuild the next generation of batteries. A French constructor alone cannot do it. But together, we are \nstrong. That is why I strongly welcome Total’s engagement in this area with German companies \nlike Siemens. \n \nWe also need to assert our economic sovereignty in the area of trade. Just as Brexit, a trade war \nwill have a negative impact on growth. The trade war has already started. We now have to avoid it \nfrom escalating. That remains in the hands of the USA. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nWe agree there are underlying issues that need to be tackled such as overcapacities, excessive \nsubsidies and breaches of intellectual property rights. But attacking your allies and breaking \ninternational law is not the right way to go about it. \n \nIn this context, France and the EU will not stay silent. We have to protect ourselves. We will \nremain united. We will react proportionately, sensibly but firmly. This is true for the trade in \ngoods. It’s also true for financial services.  \n \nTo conclude: these are uncertain times. The foundations of the world economic order we’ve known \nfor decades are being shaken to their core. People are scared. The temptation to look away and try \nto cut out the external world is strong.  \n \nBut that would not be the right answer. Europe is - as I said earlier - at a crossroads. If we are \nconfident in ourselves, if we stick together and live up to the challenges we face, we can be the \ncontinent of economic growth, of human rights and rule of law, and peace.  But we need to fight for \nthat.  \n \nI thank you for your attention, and wish you fruitful discussions here at Europlace. \n", "published_date": "2018-07-11", "section": "Discours"}