{"id": 5913, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6094AC16-99C1-4013-A1E5-1B0547695006&filename=1383%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20Rencontre%20des%20Entrepreneurs%20de%20France.pdf", "author": "Bruno Le Maire", "title": "1383 - Discours de Bruno Le Maire lors de la Rencontre des Entrepreneurs de France", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nLa Rencontre des Entrepreneurs de France \norganisée par le MEDEF  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nHippodrome Paris-Longchamp \n \nMercredi 28 août 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMadame la présidente, chère Salomé,  \nMonsieur le ministre, cher Peter Altmaier,  \nMonsieur le président, cher Geoffroy Roux de Bézieux,  \n \nJe suis très heureux d’être ici à Longchamp dans ce nouveau cadre des universités du MEDEF pour \nréfléchir au nouveau capitalisme que vous avez appelé de vos vœux et que j’appelle également des \nmiens.  \n \nIl y a deux ans pour mon premier discours devant vous comme ministre de l’Économie et des \nFinances, je vous avais promis des actes et des résultats. Les résultats sont là.  \n \nJe voudrais les rappeler pour mettre en avant ce succès économique français que nous devons tous \nensemble prolonger et intensifier dans les années qui viennent. Le chômage est au plus bas en \nFrance depuis 10 ans ; vous avez créé 500 000 emplois depuis 2017. Pour la première fois depuis \n15 ans, la France crée des emplois industriels : 30 000 emplois industriels en deux ans ; \nl’investissement des entreprises, là encore, grâce à vous cher Geoffroy Roux de Bézieux, est \ndynamique. Et la France est désormais le pays le plus attractif de la zone euro.  \n \nEn deux ans nous avons montré une chose simple : la France peut rimer avec succès économique. \nNotre objectif doit être de devenir la première puissance économique en Europe. C’est à notre \nportée. Ces résultats ne sont pas tombés du ciel, ils tiennent d'abord aux transformations profondes \nqu’avec le président de la République, avec le Premier ministre, nous avons engagé sur le modèle \néconomique français.  \n \nNous avons réformé le marché du travail, nous avons baissé les charges, nous avons engagé la \nréforme de la formation professionnelle avec Muriel Pénicaud, et celle de l'assurance chômage. \nNous avons fait un choix fiscal courageux et stratégique en 2017 en allégeant la fiscalité sur le \ncapital alors que depuis des années on nous expliquait qu'il fallait toujours plus taxer le capital au \ndétriment de la production industrielle. Nous avons mis en place le prélèvement forfaitaire unique et \nengagé la baisse de l'impôt sur les sociétés. Nous avons simplifié les procédures, nous avons réduit \nles charges administratives, nous avons rendu notre pays plus attractif, y compris pour la place \nfinancière de Paris qui est en train de devenir la place financière la plus attractive en Europe à la \nsuite du Brexit. Elle accueille désormais l'Agence bancaire européenne.  \n \nCes résultats sont aussi le fruit de votre audace, le fruit de votre esprit d'entreprise qui est une partie \ndu génie français et auquel je suis attaché. Le courage avec lequel vous et vos salariés avez su \nprendre à bras le corps les changements technologiques nécessaires, les opportunités liées aux \névolutions technologiques en cours font le succès de notre économie et je suis venu ici pour vous \nen remercier.  \n \nPour autant nous devons rester lucides sur le chemin qu'il nous reste à parcourir. Je voudrais vous \ndonner un seul chiffre, 8,5 % : c’est le taux de chômage. C'est le meilleur chiffre en France depuis \n10 ans. Mais c'est aussi le plus mauvais chiffre des trois plus grandes économies européennes.  \nEt je vais vous dire ma conviction profonde, nous ne pouvons pas vouloir être la première puissance \néconomique en Europe et nous satisfaire de ce niveau de chômage élevé, de ce drame du chômage \nqui inquiète nos compatriotes, qui casse des vies et qui mine nos territoires. Nous devons viser le \nplein emploi en 2025 et nous devons viser les 7 % de taux de chômage d’ici la fin du quinquennat \nparce que c'est la seule façon de rétablir la paix sociale dans notre pays.  \n \n\n \nSeul le prononcé fait foi \n3 \n \nPour atteindre cet objectif,  vous avez besoin d’une chose simple : pas de changement de politique \néconomique tous les quatre matins, pas de revirement, pas de fluctuation. Vous avez besoin de \nvisibilité et de stabilité dans notre politique économique. Je suis venu vous garantir de la visibilité et \nde la stabilité dans la politique économique que nous conduisons. Nous menons une politique de \nl’offre, eh bien nous continuerons à mener d'ici la fin du quinquennat une politique de l'offre. C’est la \ncondition du rétablissement économique français.  \n \nJe vois bien aujourd’hui l'incitation à ouvrir tout grand les vannes de la dépense publique. Mais si la \ndépense publique était la solution aux difficultés économiques françaises, comme nous sommes le \npays qui dépense le plus d'argent public de tous les pays développés de la planète, nous n'aurions \nplus de difficultés économiques. Plus de dépenses publiques ce n'est pas la solution aux difficultés \nstructurelles de l’économie française. Pour que cette politique de l'offre prenne toute son efficacité \nnous devons faire mieux sur un certain nombre de points stratégiques. \n \nNous devons faire mieux sur l’innovation. C’est la priorité absolue. En matière d'innovation la France \nest au milieu des nations mondiales. Le milieu, la médiocrité je n'ai jamais considéré que c’était la \nvocation de la France. Nous devons être la grande nation d’innovation en Europe au 21ème siècle. \nLa France doit être la grande puissance d’innovation européenne au 21ème siècle parce que l’enjeu \nderrière ce n'est pas simplement notre prospérité, ce n’est pas simplement les emplois, ce n’est pas \nsimplement notre industrie. L'enjeu, c'est notre souveraineté et notre indépendance nationale. Il n'y \naura pas d'indépendance nationale si demain quand nous circulons sur nos routes le système de \npéage est américain et les batteries sont chinoises ou sud-coréennes. Nous devons être \nindépendants, nous devons être souverains et nous devons être lucides face à la révolution \ntechnologique qui bouleverse l'ordre des puissances. Cette révolution technologique fait des \nvainqueurs et des vaincus. Il y a ceux qui réussissent, il y a ceux qui demain maîtriseront \nl'intelligence artificielle. Il y a les nations qui auront les nanotechnologies, les voitures autonomes. Il \ny a les nations qui feront des découvertes spatiales. Ces nations-là feront partie du camp des \nvainqueurs. Et puis il y a les nations qui ont renoncé, qui ont renoncé à l’innovation, qui ont renoncé \nà la souveraineté technologique. Ces nations-là feront partie du camp des vaincus. Nous voulons \nune chose simple : que la France soit dans le camp des vainqueurs. \n \nNous avons donc décidé de sanctuariser le crédit impôt recherche qui est un outil extraordinairement \nefficace. Alors j'ai entendu là aussi les propositions des uns et des autres qui me disait “Mais il faut \nrogner, il faut tailler dedans, il ne faut plus considérer les groupes mais considérer uniquement les \nfiliales. Vous pouvez récupérer 200-300-400 millions d’euros”, eh bien nous ne récupérons pas 400 \nmillions d'euros sur le crédit d’impôt recherche parce que je préfère récupérer de l'innovation et de \nl’emploi.  \n \nPour innover nous avons aussi décidé de clarifier le rôle de l'Etat dans l'économie française. Là \naussi, cela suscite des débats qui sont parfaitement légitimes. Je crois à un Etat qui investit dans \nles nouvelles technologies. Ce sont les mêmes qui reprochent aux entreprises de percevoir trop de \ndividendes et qui voudraient que l’Etat continue à se comporter en rentier et à bénéficier des \ndividendes des entreprises publiques. Eh bien je crois qu’il faut avoir le courage de céder un certain \nnombre de participations dans des actifs qui ne sont pas stratégiques pour récupérer ce capital et \ninvestir non pas dans un comportement de rentier mais dans l'innovation et dans les nouvelles \ntechnologies. C'est tout le sens du fonds pour l’innovation de rupture. Je vois bien les débats que \nsuscitent les privatisations, ces débats ils sont légitimes, je les accueille avec la plus grande sérénité. \nMais ils doivent se faire sur la base de faits pas sur la base de craintes infondées. Ils doivent se faire \nau bénéfice de notre puissance économique et des Français. Nous avons donc engagé la \nprivatisation de la Française des Jeux. Elle sera effective dans les prochains mois. Les épargnants \nfrançais pourront participer à cette privatisation car la Française des Jeux est le bien commun des \nFrançais.  \n\n \nSeul le prononcé fait foi \n4 \n \nAprès cette privatisation, elle restera le bien commun des Français.  \nL’État doit employer tous ses moyens pour investir dans les technologies qui feront la croissance et \nnotre souveraineté de demain.  \n \nIl faut mettre à la disposition des entreprises les outils de financement et de l’innovation dont vous \naurez besoin car au-delà de la redéfinition de la place de l’État, au-delà de l’outil fiscal qui est le \ncrédit d’impôt recherche, il y a une troisième difficulté sur la politique de l’innovation française. Vous \nne trouvez pas, vous les PME ou les ETI, les fonds dont vous avez besoin pour vous développer \nmassivement, augmenter votre capital et avoir plus d'innovations et de nouvelles technologies. \nQuand je vois une grande PME qui fait des enceintes acoustiques de très grande qualité qui me dit : \n“je cherche un ticket de 200 millions d'euros et je suis obligé d'aller le chercher dans un fonds \nd'investissement américain parce que je n'arrive pas à trouver ce ticket de 200 millions d'euros en \nFrance ou en Europe”, c’est qu’il est temps de mettre à la disposition de la France les moyens de \nfinancement nécessaires pour accélérer nos technologies et notre innovation. Nous tirerons toutes \nles conclusions du rapport Tibi qui m’a été remis il y a quelques semaines pour mettre à disposition \nde toutes les PME et ETI françaises les moyens de financement dont elles ont besoin pour \nl'innovation et pour les technologies. Nous mettrons en place une union des marchés de capitaux \nen Europe pour que vous ayez la profondeur d'investissement nécessaire et la profondeur de \nfinancement nécessaire pour financer le développement de votre entreprise. Pensez grand, pensez \nneuf, pensez moderne, c'est comme ça que nous réussirons au XXIème siècle. \n \nVous aussi, en tant qu’entrepreneurs, vous avez une responsabilité considérable dans cette politique \nde l'innovation et je souhaite qu’ensemble, cher Geoffroy Roux de Béziers, nous accélérions la \nnumérisation de notre industrie. Je souhaite que nous rattrapions notre retard en matière de \nrobotisation et que vous vous saisissiez du suramortissement pour la robotisation de 2 ans qui doit \npermettre aux PME de rattraper leur retard dans ce domaine.  \n \nLe deuxième défi stratégique après celui de l’innovation sur lequel je souhaiterais que nous nous \nmettions d'accord pour que nous avancions tous ensemble, entrepreneurs et État, dans la même \ndirection, c’est la compétitivité-coût.  \n \nJe pense que nous avons fait beaucoup. Nous avons transformé le CICE en allègement de charges, \nnous avons dépensé 20 milliards d'euros. C'est une avancée majeure. Je vois bien aujourd’hui là \naussi un débat qui est en train de naître sur ces allègements de charges et leur efficacité. Je vais \nvous dire le fond de ma conviction : il ne faut pas revenir sur cet allègement de charges. C’est une \nquestion de compétitivité-coût du travail français. Nous maintiendrons l'intégralité des allègements \nde charges quel que soit le niveau de salaire sur la durée du quinquennat pour vous garantir stabilité, \nconstance et visibilité sur le coût du travail.  \n \nNous avons aussi engagé la baisse de l'impôt sur les sociétés. En 2022, quelle que soit la taille de \nl'entreprise, l'impôt sur les sociétés en France aura été ramené de 33,3 à 25 %.  \n \nIl restera malgré tout un chantier important. Je vous en ai déjà parlé mais je suis en général assez \ntenace. C'est celui des impôts de production. Accordons-nous sur le constat et Peter Altmaier ne le \ncontredira pas. Les impôts de production en France, surtout en comparaison de l'Allemagne, sont \ntrop élevés. Ils nous désavantagent par rapport à nos concurrents. Ils représentent 0,5 % de la \nvaleur ajoutée en Allemagne, ils représentent 3,6 % de la valeur ajoutée en France. Alors nous \navons commencé à les baisser. Nous avons supprimé le forfait social, nous avons allégé le \nprélèvement sur les plus petites entreprises pour le secteur du logement. Nous allons poursuivre \ndès l’année prochaine, en resituant aux entreprises la baisse de la taxe affectée des chambres de \nCommerce et d’Industrie.  \n \n\n \nSeul le prononcé fait foi \n5 \n \nEt je propose qu’ensemble, dans le cadre du pacte productif, nous nous saisissions de cette question \nstratégique des impôts de production qui pèsent inutilement sur les entreprises françaises. \n \nNous devons faire mieux enfin sur notre politique industrielle que le président de la République et le \nPremier ministre ont voulu mettre au cœur de notre stratégie économique. \n \nJe voudrais rappeler une triste réalité. En 20 ans, la part de l'industrie dans la richesse nationale \nfrançaise est passée de 15 à 10 %. Elle est restée à 20 % en Allemagne. C'est une défaite collective \net c'est une trahison de notre culture industrielle nationale. C'est une trahison des territoires. C'est \nune trahison des ouvriers et des familles d'ouvriers qui se sont battus pour notre industrie nationale. \n \nTous ceux qui ont refusé de moderniser l’offre française, qui ont refusé de dégager les moyens \nnécessaires pour investir dans l’innovation, qui se sont catégoriquement opposés à la cession \nd’actifs pour investir dans les nouvelles technologies; tous ceux qui ont refusé de baisser les impôts \nde production, tous ceux qui nous ont expliqué qu’il ne faut surtout pas toucher à la fiscalité du \ncapital, sont coupables de cette trahison quelles que soient les belles paroles qu’ils aient eu pour \nl'industrie nationale française. \n \nLa France est une grande nation industrielle. C’est une partie de notre puissance et c’est une partie \nde notre culture et elle doit le rester. L'industrie ce n’est pas Zola. L’industrie, c’est la technologie \nmoderne, l'industrie c'est l'imprimante 3D. L’industrie, c’est la fabrication sur mesure de pièces pour \nl'aéronautique ou l’industrie automobile. L'industrie, c'est la santé de millions de Français. L'industrie, \nc'est l'équipement des territoires, ce sont des emplois, c'est la vitalité de nos villes moyennes. Il faut \nréhabiliter l'industrie aux yeux des plus jeunes. Il faut réhabiliter la culture et l’innovation industrielle \naux yeux des nouvelles générations. Et je veux saluer ici le grand succès populaire de la BPI et de \nson French Fab Tour. Plus de 500 000 français ont pu découvrir l’avenir de notre industrie et des \nmilliers de jeunes ont pu voir enfin que notre industrie recrutait pour répondre aux défis \ntechnologiques et environnementaux. \n \nAu-delà de la politique de l'offre, il faut que nous nous entendions sur la vision à long terme de cette \nindustrie. C'est le but du pacte productif 2025 que m’a chargé de coordonner le président de la \nRépublique. Je vous demande en tant que patrons de PME ou dirigeants de très grandes \nentreprises, de participer pleinement à la consultation que j’ai ouverte sur ce pacte productif. Posez-\nvous les questions que se posent les Français et apportez-nous vos réponses. Quels types de \nfilières faut-il développer ? Quels types de technologies sont nécessaires ? Comment produire ? \nComment se déplacer ? Dans quels secteurs investir en priorité ? Comment mieux coordonner \nrecherche publique et l’industrie ? Mais surtout, comment concilier développement économique et \nrespect de de notre environnement ?  \n \nLe pacte productif sera un pacte environnemental. Il devra respecter cet équilibre entre croissance \net respect de l'environnement, pour une raison simple, la destruction de la planète ne peut pas être \nle prix de la croissance des nations. Ni en France, ni en Europe, ni nulle part ailleurs dans le monde.  \n \nCette politique économique à laquelle, vous le voyez je veux donner une nouvelle impulsion, plus \nde visibilité et une vraie vision de long terme doit tenir compte de notre environnement économique.  \n \nOr cet environnement économique a radicalement changé, il est compétitif et brutal. Et je peux vous \ndire pour avoir participé aux discussions du G7, aussi réussi qu’ait été ce G7, qui est un grand \nsuccès pour la France, que les discussions montrent que la compétition entre les nations reste une \ncompétition brutale. \n \n \n\n \nSeul le prononcé fait foi \n6 \n \nDes relations économiques se sont durcies au cours des derniers mois, cela n’a échappé à \npersonne, notamment entre la Chine et les États-Unis qui sont en permanence au bord d’une guerre \ncommerciale qui ne fera que des perdants. \n \nNous pouvons être confrontés dans les semaines qui viennent à un Brexit sans accord auquel vous \ndevez vous préparer et auquel nous sommes disposés à vos côtés à vous aider pour vous préparer \nà cette éventualité.  \nQuant à la crise politique qui secoue actuellement la 3ème économie de la zone euro, elle fragilise \nnotre continent.  \nToutes ces incertitudes doivent nous amener à repenser librement nos grands choix économiques \net à mettre à bas un certain nombre de dogmes du XXème siècle qui sont aujourd’hui dépassés.  \n \nLe dogme de la concurrence. Je crois bien entendu aux règles de la concurrence. Je pense qu’il est \nindispensable d’avoir entre les grandes nations, en particulier européennes, des règles de \nconcurrence. Mais quand je vois que la Commission européenne a refusé la fusion entre Alstom et \nSiemens au motif que le géant ferroviaire chinois CRRC ne viendrait jamais en Europe alors que \nCRRC a emporté des marchés avec l’opérateur tchèque LEO express en décembre 2016, a signé \navec les chemins de fer autrichiens en avril 2017, avec la Deutsche Bahn en juin 2018 et vient de \nfaire une offre sur le groupe allemand de locomotives Vossloh, je pose une question : de qui s’est \nmoquée la Commission européenne en refusant la fusion entre Siemens et Alstom ? Il est essentiel \nque la nouvelle Commission européenne qui sera dirigée par une femme de grand talent, Ursula \nVan Der Leyen, tienne compte de cette nouvelle réalité économique mondiale. Nous avons fait les \npropositions avec Peter Altmaier pour moderniser la politique de concurrence européenne. Je vous \npropose, cher Peter Altmaier, que nous réécrivions à la prochaine commissaire européenne en \ncharge de la concurrence pour lui rappeler nos propositions et lui demander de les mettre en œuvre. \n \nLe deuxième dogme c’est celui du libre-échange. Je crois au libre-échange et je suis convaincu que \nles tensions commerciales entre les États-Unis et la Chine ne font au bout du compte que des \nperdants et pénalisent la croissance mondiale. Mais le libre-échange ce n’est pas le laisser-faire, ce \nn’est pas le laisser-aller, le libre-échange ce n’est pas “Ouvrez tout grand votre marché à nos \nproduits et puis, nous, nous fermons les nôtres”. Le libre-échange ce n’est pas “Donnez-nous vos \nproduits et la propriété intellectuelle qui va avec et puis on va les copier et vous vous débrouillerez \nensuite sans votre propriété intellectuelle”. Le libre-échange ne doit pas être le pillage des \ntechnologies sur lesquelles nous avons investi des moyens humains et des moyens financiers \nconsidérables depuis des années. Le libre-échange ce sont des règles et c’est la réciprocité entre \nles nations. De ce point de vue quand le président de la République dit au président brésilien qu’il \nbloquera la signature de l’accord entre l’Union européenne et le Mercosur parce que le Brésil ne \nrespecte aucun de ses engagements au titre de l’Accord de Paris et refuse de lutter contre le \nréchauffement climatique, le président de la République a raison de rappeler que le libre-échange \nsuppose le respect des engagements internationaux.  \n \nLe troisième dogme, ce dogme fameux du XXIème siècle qu’il faut modifier, et qui nous a fait tant \nde tort au cours des dernières décennies, c’est le dogme sur les aides publiques. On n’a pas cessé \nde nous expliquer depuis des années qu’il ne fallait surtout pas apporter d’aides publiques au \ndéveloppement des nouvelles technologies. C’était une aide d’État et la pire des transgressions pour \nl’Union européenne c’était l’aide d’Etat. Je suis favorable aux aides d’État quand elles aident au \ndéveloppement technologique.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \nCes aides d’Etat sont nécessaires, parce que nous en Europe tandis que nous interdisons toute aide \nd’Etat, toute aide publique sur toute nouvelle technologie dans le même temps les Etats-Unis \napportaient une aide publique massive au financement des lanceurs renouvelables. Résultat : il y a \ndes lanceurs renouvelables aux Etats-Unis et il n’y en a pas ni en France, ni en Allemagne, ni en \nEurope. Au même moment où l’Europe refusait catégoriquement des nouvelles aides d’Etat dans le \ndomaine spatial, la Chine développait son propre programme spatial et enregistrait des réussites \nconsidérables grâce à ces aides d’Etat. Les lanceurs récupérables se trouvent aux Etats-Unis, les \nnouveaux succès spatiaux se trouvent en Chine, l’Europe, elle, prend du retard.  De ce point de vue, \nje me réjouis qu’il y ait eu une prise de conscience, enfin. En Europe, mieux vaut une prise de \nconscience tardive que pas de prise de conscience du tout.  \n \nDésormais, nous pourrons apporter des aides publiques pour le développement de nouveaux projets \ntechnologiques qui sont d’intérêt commun.  Avec l’Allemagne, avec mon ami Peter Altmaier nous \nsommes totalement décidés à utiliser cette nouvelle faculté européenne. Nous allons dépenser près \nde 2 milliards d’euros d’argent public pour financer une filière de batteries électriques européennes \net enfin, demain, au lieu d’avoir des batteries chinoises ou sud-coréennes dans vos véhicules \nélectriques vous aurez, grâce à Peter Altmaier et grâce au gouvernement français, des batteries \nréalisées en France, en Allemagne ou en Europe. Je propose, cher Peter, comme tu le disais très \nbien ce matin dans une interview, que nous nous mettions tout de suite au travail tous les deux pour \nfaire la même chose sur l’intelligence artificielle dans les prochains mois. Mettons de l’argent public \nfrançais, allemand et européen sur l’intelligence artificielle, pour construire la même filière que celle \nque nous avons construite sur les batteries électriques.  \n \nJe ne sais pas pourquoi l’Europe se pense petit, alors qu’elle est grande, je n’arrive pas à \ncomprendre pourquoi l’Europe se croit faible, alors qu’elle est forte, je n’arrive pas à concevoir que \nl’Europe puisse se considérer comme une seule puissance économique, alors qu’elle est aussi une \npuissance politique et qu’on ne peut pas séparer l’économie de la politique. Ça ne fait qu’un. Nous \nsommes 450 millions de consommateurs, nous sommes le marché le plus riche de la planète, nous \nsommes le continent le plus attractif du monde. Profitons-en pour mieux défendre nos intérêts et nos \nvaleurs.  \n \nLa nouvelle réalité économique ce n’est pas simplement la réalité des relations entre les nations \ndont je viens de vous parler, c’est aussi une donne économique qui laisse beaucoup de gens \ntotalement désemparés. \nUne inflation basse, une croissance mondiale ralentie et un niveau des taux d’intérêts historiquement \nbas et même négatifs. Je vois beaucoup d’observateurs, beaucoup de décideurs, regarder cette \nnouvelle donne économique comme la poule avec le couteau. Eh bien je considère que rien ne serait \npire que de rester béat et inactif face à cette nouvelle donne économique. Nous devons apporter de \nnouvelles réponses fortes et à cette réalité économique en partant de réalités simples. \n \nLa première réalité, c’est que la politique monétaire ne dispose plus que de marges de manœuvre \ntrès restreintes. Elle a été largement utilisée, elle a été bien utilisée et je veux rendre hommage à la \nfois à Mario Draghi et au président de la FED pour les décisions qu’ils ont prises encore récemment. \nIls ont fourni à l’économie mondiale les liquidités nécessaires. Mais cet instrument monétaire, en \nraison des taux bas, touche désormais les limites de son efficacité. Les taux bas, soyons clairs, ne \nseront pas la baguette magique qui va rétablir une croissance forte en Europe. Ils ont bien sûr des \navantages, ils ont des avantages pour les ministres des finances qui du coup voient s’alléger la \ncharge de remboursement de la dette, 2 milliards d’euros en moins. Ça ne veut pas dire, cher \nGeoffroy Roux de Béziers, que je ne crois pas à la nécessité absolue de lutter contre l’endettement \nde notre pays et de laisser la dette publique.  \n \n \n\n \nSeul le prononcé fait foi \n8 \nJe constate juste que nous avons des recettes supplémentaires grâce à ces taux bas. J’ai toujours \nconsidéré que la dette était un poison et ce n’est pas parce que c’est un poison lent désormais, \ngrâce aux taux bas ou négatifs, que ça ne reste pas un poison de long terme. Les taux bas sont \nutiles pour les finances publiques, ils sont utiles pour les particuliers qui peuvent investir, je dis bien \nceux qui peuvent investir, car ce n’est pas le cas de tous. Et ils sont utiles pour des entreprises qui \npeuvent se développer à moindre coût. Mais ces taux bas ont aussi des inconvénients majeurs.  \n \nIls font d’abord perdre à notre industrie financière, à nos banques une grande part de leur rentabilité. \nAlors je sais bien que beaucoup de gens ne portent pas les banques dans leur cœur, je veux juste \nrappeler que c’est 800 000 emplois dans notre pays et que l’affaiblissement du secteur bancaire et \nde sa rentabilité n’est dans l’intérêt de personne. Ces taux bas réduisent la rémunération des \nplacements des épargnants et peuvent pénaliser, à terme, les ménages les plus modestes. Enfin, \nils font courir un risque de surendettement des entreprises. Les taux bas ne peuvent pas faire office \nde politique économique, ils ne doivent pas être notre boussole. Ils doivent au contraire nous amener \nà faire des propositions nouvelles de politique économique, en particulier pour la zone euro, qui ne \npeut pas se satisfaire de la croissance faible.  \n \nJ'ai fait à de multiples reprises des propositions pour la relance de la croissance dans la zone euro. \nJ’ai proposé un pacte de croissance que Peter Altmaier connaît bien. Pour l'instant j'ai plutôt trouvé \nporte fermée à Berlin mais je ne désespère pas d'entrouvrir la porte de Berlin sur ce pacte de \ncroissance parce que c’est un pacte responsable qui repose sur le rétablissement des finances \npubliques dans les Etats qui doivent rétablir leurs finances publiques, sur les réformes en profondeur \ndans les Etats qui doivent améliorer leur productivité et leur compétitivité, c'est ce que nous faisons \nen France. Il repose aussi sur un troisième pilier plus d'investissements publics dans les nouvelles \ntechnologies, dans l’innovation, de la part des Etats qui ont les capacités budgétaires nécessaires.  \nJe sais, cher Peter, que l'Allemagne a commencé à investir davantage, je suis convaincu qu'elle \npeut investir encore plus. \n \n Enfin pour terminer ce propos et puisque vous avez décidé de mettre le futur du capitalisme au \ncœur de votre débat je voudrais vous redire à quel point je partage votre ambition de construire \nensemble ce nouveau capitalisme.  \n \nLes Français veulent du sens dans leur travail. Et quand vous discutez avec vos enfants, avec des \njeunes de 20-22 ans la première chose qu'ils vont demander à leur entreprise quand ils cherchent, \nc'est le sens de leur activité. De ce point de vue, je souhaite que vous vous saisissiez de la loi Pacte \nqui a modifié le Code civil et qui vous offre la possibilité de vous doter d’une raison d’être. Je note \nd'ailleurs, cher Geoffroy Roux de Béziers, que le Medef américain a changé la semaine dernière de \ndoctrine économique sur ce sujet, que désormais ce sont les grands patrons américains qui estiment \nque les entreprises ne doivent plus simplement rechercher la rentabilité pour les actionnaires mais \npour leurs salariés, pour leurs clients, pour leurs fournisseurs, pour les territoires. Je n'ai aucune \nenvie que la France reçoive des leçons de capitalisme responsable de la part des Etats-Unis. \nSoyons devant pas derrière. \n \nLes Français dans ce nouveau capitalisme veulent plus de justice, plus d’équité. Saisissez-vous là \nencore de la suppression du forfait social sur l'intéressement dans les entreprises de moins de 250 \nsalariés, développez massivement l'intéressement en particulier dans les TPE et les PME parce que \nc'est une question de justice et de reconnaissance de la valeur travail. La justice c’est renforcer \nl'égalité entre les femmes et les hommes et nous porterons après le texte de Murielle PÉNICAUD, \nun nouveau texte avec Muriel Pénicaud et Marlène Schiappa pour renforcer l’égalité entre les \nfemmes et les hommes.  \n \n \n \n\n \nSeul le prononcé fait foi \n9 \n \nEnfin ce nouveau capitalisme fondé sur la justice, l'équité, la préservation des ressources de notre \nplanète, il doit aussi reposer sur la justice fiscale et je terminerai en vous disant un mot sur le G7 et \nsur l'accord que nous avons conclu avec nos alliés américains sur la question de la taxation du \ndigital.  \n \nJe voudrais éviter un malentendu il n'a jamais été dans l'intention de la France de taxer les grandes \nmultinationales américaines. Simplement, nous avons constaté qu'il y avait une faille dans le \nsystème fiscal du 21e siècle qu’il était indispensable de réparer. Cette faille, nous la connaissance : \ndes entreprises qui n'ont quasiment pas de présence physique dans un territoire, mais des millions \nde clients sur ce même territoire peuvent faire un chiffre d'affaires considérable grâce à ces millions \nde clients et payer des impôts dérisoires. Nous n’avons pas voulu laisser faire cela. Nous ne pouvons \npas accepter qu'une grande multinationale fasse 8-10 milliards d'euros de chiffre d'affaires en \nFrance, ait 40-45 millions de clients en France et en même temps très peu de salariés et au bout du \ncompte ne paye que 10, 15 ou 20 millions d'euros d’impôt sur les sociétés. Nous ne l’acceptons pas \net notre stratégie offensive a été la bonne. Nous avons porté ce projet depuis deux ans de la taxation \ndes géants du numérique, nous avons voulu le faire en Europe avec le soutien de l'Allemagne, 4 \nEtats s’y sont opposés. Eh bien puisque certains ne voulaient pas, nous l’avons décidé au niveau \nnational et c'est cette décision nationale qui nous a permis d'obtenir l'accélération des travaux au \nniveau international. Je souhaite que dès le début de l’année 2020, nous parvenions à un accord \ninternational sur la fiscalité du digital qui remplacera notre taxe nationale et elle aura vocation à être \nappliquée par tous les Etats de l’OCDE. \n \n Pour conclure je voudrais partager avec vous trois convictions simples :  \n \nLa première est au cœur, cher Geoffroy Roux de Bézieux, de vos universités d’aujourd’hui : le \ncapitalisme doit changer. Il doit respecter nos ressources naturelles, conjuguer la compétitivité et la \nlutte contre le réchauffement climatique, affirmer haut et fort son souci de justice et d'équité. Le \ntemps où un chef d'entreprise pouvait gagner 250, 300 ou 350 fois plus que son salaire le moins \nbien payé est un temps révolu. Le capitalisme doit tenir compte des attentes de la société, donner \ndu sens à son activité et considérer que le profit est nécessaire mais insuffisant.  \n \nMa deuxième conviction c'est que nous ne pouvons rien sans vous. Il n’y a pas d'un côté l’Etat, le \ngouvernement, le président de la République, les ministres qui décident et de l'autre les Français \nqui appliquent le doigt sur la couture du pantalon. Ça n’existe plus si tant est que ça n’ait jamais \nexisté un jour dans ce pays révolutionnaire qu’est la France. Soit nous avançons ensemble, soit \nnous faisons du surplace. Je préfère que nous avancions ensemble plutôt que nous fassions du \nsurplace.  \n \nMa troisième et dernière conviction, c'est tout simplement que la France a tout pour réussir au 21ème \nsiècle. Elle est probablement de tous les pays européens l’un des pays qui a le plus d'atouts pour \nréussir au 21ème siècle parce qu’elle a des territoires dynamiques, parce qu’elle a des \nentrepreneurs comme vous qui ont le sens de l'intérêt général, parce que nous sommes lucides sur \nla réalité du monde contemporain et parce que nous avons cette qualité très française de \nl'imagination, de l'ingéniosité qui correspond parfaitement à ce 21ème siècle. Alors rassemblons-\nnous, travaillons ensemble à la mise en place de ce nouveau capitalisme, travaillons main dans la \nmain pour faire réussir la France. \n \nJe vous remercie. \n \n", "published_date": "2019-08-28", "section": "Discours"}