{"id": 5926, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=56C32BA1-FE00-4D47-880D-7C7E18CA62DB&filename=Discours%20Bruno%20LE%20MAIRE%20-%20Concurrence%20et%20num%C3%A9rique%20OCDE.pdf", "author": "Bruno Le Maire", "title": "1249 - Contribution de Bruno Le Maire à la conférence sur la concurrence et l'économie numérique à l'OCDE, lundi 3 juin 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nContribution à la conférence sur la concurrence et l’économie \nnumérique : \n \nUne politique de la concurrence adaptée pour faire face aux défis  \ndu 21ème siècle \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nCentre de conférences de l’OCDE \n \nLundi 3 juin 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \nLa concurrence est essentielle pour assurer l’ordre public économique et pour assurer une \ncompétition équitable entre les entreprises. La concurrence est au cœur de l’économie de marché. \nElle est cruciale pour les citoyens, pour les entreprises et pour l’innovation. Allons plus loin : c’est \nune question de liberté économique et politique.  \n \nCe sont des principes bien connus. Si je les répète, c’est parce qu’on caricature souvent la position \nde la France : nous aurions tendance à ignorer les bienfaits de la concurrence ; nous aurions \ntendance à considérer les règles de la concurrence comme des obstacles inutiles. \n \nTout cela est évidemment faux. \n \nNous savons ce que la France et l’Europe doivent à la concurrence. La politique européenne de la \nconcurrence nous a permis de démanteler des cartels et des ententes illégales. Elle nous permet \nd’avoir aujourd’hui un marché globalement moins concentré que le marché américain. Et la France \na pleinement soutenu l’action de la Commissaire à la concurrence, Margaret Vestager, face aux \npratiques abusives des géants du numérique.  \n \nMais la concurrence est un domaine en perpétuelle évolution. Et pour garder toute sa pertinence, \ntoute son efficacité, ses règles doivent s’adapter aux nouvelles réalités économiques. \n \n1. La première réalité, c’est que la nature de la compétition mondiale a changé. \n \nL’Europe fait désormais face à des puissances qui investissent massivement dans la recherche et \nl’innovation. Ce n’est pas une mauvaise chose. Mais pour rester dans la course, pour garantir un \nlevel playing field, nous devons être en mesure de faire la même chose. \n \nPar ailleurs, dans certains cas, nos entreprises sont aussi exposées à une concurrence déloyale \nquand des entreprises non-européennes bénéficient d’avantages et de protections dans leur pays, \ncomme lorsqu’elles reçoivent des aides d’Etat excessives ou peuvent s’appuyer sur un marché \nintérieur protégé. \n \nEnfin, au-delà des règles, il y a la question de leur application. Nous pouvons être fiers d’avoir des \nautorités de la concurrence vraiment indépendantes, au niveau national et européen. C’est positif \npour la concurrence. Mais cette indépendance n’est pas nécessairement le cas dans les autres \njuridictions. Et nous devons prendre en compte cette réalité pour ne pas desservir les intérêts de \nnos propres entreprises. \n \nNous ne pouvons pas rester les bras croisés, à jouer les bons élèves en espérant que les autres \nacteurs finiront par respecter les règles que nous nous imposons. \n \nPour rester dans la compétition technologique et industrielle, l’Union européenne doit faire \némerger des entreprises et des filières européennes, compétitives et capables de concurrencer les \nacteurs américains ou chinois, sur le marché européen mais aussi dans le monde entier. Et pour \ncela, nous devons repenser notre politique de la concurrence. Le cas Alstom-Siemens nous a \njustement conduits à nous interroger de nouveau sur les forces et les insuffisances de notre \npolitique industrielle et nos règles de concurrence européennes. De l’échec de cette fusion, nous \npouvons et nous devons en tirer des leçons pour l’avenir. \n \nC’est pourquoi, avec mon homologue allemand Peter Altmaier, nous avons proposé il y a quelques \nmois une première esquisse de cette nouvelle politique de la concurrence dans le Manifeste \nfranco-allemand pour une politique industrielle européenne adaptée au XXIe siècle. \n \n\n \nSeul le prononcé fait foi \n3 \nUne de ses lignes de force est que nous devons cesser de traiter la politique de la concurrence en \nsilo. La politique de la concurrence n’est pas le seul outil pour assurer un level playing field à nos \nentreprises. Et la politique de la concurrence ne doit pas nous empêcher de satisfaire d’autres \nobjectifs légitimes, comme le maintien d’une industrie forte sur notre continent. \n \nEn un mot, nous devons traiter politique de la concurrence, politique commerciale, politique \nindustrielle et politique de la recherche et de l’innovation comme les membres d’un ensemble \ncohérent. \n \nParmi les pistes que nous avons, et qui doivent désormais nourrir la réflexion commune au niveau \neuropéen :  \n \n \n1ère piste : un contrôle des concentrations plus collégial et davantage tourné vers la \nconcurrence potentielle. \n \nNotre objectif premier reste d’assurer une concurrence non faussée sur le marché intérieur. \nCependant, tout en respectant cet objectif, le contrôle des concentrations gagnerait à adopter une \nperspective plus large, pour être en meilleure adéquation avec les transformations économiques \nmondiales. Nous proposons donc de moderniser les outils d’analyse et les modalités de \ngouvernance du contrôle des concentrations. \n \n1. En adoptant une analyse plus dynamique, intégrant la concurrence potentielle à moyen et \nlong terme. Cela implique de revenir sur la limite actuelle de 2 ans, par exemple. \n \n2. En tenant compte des conditions plus favorables dont peuvent bénéficier des entreprises \nde pays tiers : l’existence de soutiens publics ou de monopoles sur des marchés fermés à la \nconcurrence est susceptible de renforcer la capacité d’une entreprise à pénétrer et à se \ndévelopper rapidement sur le marché européen, et de créer à terme des situations de marché \ndéfavorables aux consommateurs européens. \n \n3. En intégrant mieux les gains d’efficacité associés à une concentration, et à travers eux les \nenjeux de compétitivité industrielle de l’Union européenne. \n \n4. En diversifiant les remèdes avec un plus grand recours aux remèdes comportementaux : \ns’ils sont parfois appropriés, les remèdes structurels sont irréversibles. De plus, dans près d’un cas \nsur deux depuis 2010, les cessions d’actifs effectuées dans le cadre d’un remède structurel ont \nconduit à un rachat au profit de concurrents extra-européens. Au contraire, les remèdes \ncomportementaux visent à empêcher directement des comportements anticoncurrentiels, et \npeuvent être adaptés en cas d’évolutions possibles  de l’environnement concurrentiel dans le \ncadre de réexamens réguliers du régime d’engagements. \n \n5. En s’appuyant sur une expertise plus large et travailler de manière plus collégiale au sein \nde la Commission. \n \nAvec ces évolutions, qui peuvent être mises en œuvre très vite, sans changement du droit \nprimaire, le droit des concentrations serait mieux armé pour faire face aux nouveaux défis \néconomiques. Le jour où les traités seront modifiés et s’il était nécessaire d’aller encore plus loin, \nnous pourrions envisager de permettre au Conseil d’exercer une forme d’appel sur les décisions \nde la Commission, pour prendre en compte d’autres objectifs communs de l’Union que ceux de la \nseule politique de la concurrence. Cette possibilité existe dans plusieurs pays comme la France. Il \nne s’agit bien sûr pas de faire remonter au niveau politique tous les dossiers de concurrence. Mais \nle simple fait que ce droit d’appel existe permet déjà que toutes les dimensions d’un dossier soient \nbien prises en compte par les autorités de la concurrence. Et cela offre la possibilité, dans des cas \n\n \nSeul le prononcé fait foi \n4 \nexceptionnels, d’aller au-delà de l’analyse concurrentielle et de répondre à des enjeux \nstratégiques.  \n \n \n2ème piste : la politique de contrôle des aides d’État mérite également d’être adaptée \naux nouveaux enjeux de concurrence mondiale. \n \nIl ne s’agit pas de remettre en cause la nécessité d’un level playing field mais de nous mettre en \nsituation de répondre aux grands enjeux industriels actuels. Pour cela, il est notamment \nnécessaire d’améliorer les lignes directrices sur les PIIEC (projets importants d’intérêt européen \ncommun), d’assouplir notre cadre en matière de R&D, pour favoriser la diffusion des \nconnaissances, et de le compléter en matière d’innovation. \n \nCette refonte de la politique de la concurrence sera un des grands enjeux dont devra s’emparer la \nnouvelle Commission européenne. \n \nAu-delà de la politique de concurrence, il nous faut aussi agir sur la politique commerciale \neuropéenne pour mieux protéger nos économies de la concurrence déloyale et défendre la \nréciprocité dans les échanges. \n \nLa politique commerciale de l’UE a un rôle déterminant à jouer dans la protection des intérêts \neuropéens contre la concurrence, parfois déloyale, d’autres puissances économiques mondiales. \nDans cette perspective, la France soutient pleinement l’idée d’un approfondissement des règles \ngarantissant le level playing field. \n \nAu plan multilatéral, il est nécessaire de s’engager à faire avancer un agenda ambitieux de \nréforme du système commercial mondial et de l’OMC, notamment dans le but de moderniser les \nrègles de l’OMC qui permettent de lutter contre les pratiques distortives. \n \nAu plan européen, nous devons mieux mobiliser les outils dont nous disposons déjà pour lutter \ncontre le dumping, les subventions abusives ou les investissements hostiles. Par ailleurs, \nl’adoption rapide d’un instrument sur les marchés publics internationaux (règlement dit « IPI ») \nviendrait utilement compléter les outils existants pour rétablir l’égalité concurrentielle et la \nréciprocité au bénéfice de nos entreprises. \n \n2. La seconde réalité économique que nous devons prendre en compte c’est l’affirmation de \nl’économie numérique. \n \nJe ne crois pas utile d’insister sur les bienfaits et les apports de l’économie numérique. Ils sont \nbien connus. Mais pour tirer tout le bénéfice de cette nouvelle économie, il est nécessaire \nd’assurer une compétition équitable entre entreprises. \n \nEt sur ce point, force est de le constater : l’économie numérique bouscule nos habitudes et \nconstitue un véritable défi pour la politique de concurrence. \n \nL’économie numérique est marquée par une extrême concentration, en raison des effets de \nréseaux et des économies d’échelle. Le rôle stratégique des données tend à renforcer cette \ntendance. Un petit nombre de grandes plateformes internationales et de géants numériques sont \ndevenus dominants sur leur marché. \n \nCette domination devient un problème de concurrence quand elle est employée pour s’assurer des \navantages indus et quand elle ne peut plus être remise en question. \n \n\n \nSeul le prononcé fait foi \n5 \nLes autorités de la concurrence ont déjà des outils pour intervenir et condamner ces abus, y \ncompris dans le secteur numérique. En Europe, plusieurs cas récents ont impliqué des \nplateformes numériques dominantes : j’ai déjà mentionné le travail remarquable mené par la \nCommissaire Vestager. \n \nMais est-ce suffisant pour assurer une concurrence équitable ? Ce n’est pas mon avis, pour \nplusieurs raisons : \n \n \nLes plateformes développent de nouvelles pratiques, comme des stratégies pour \n« bloquer » leurs utilisateurs dans leurs services et leur écosystème ou quand elles \nrachètent systématiquement les entreprises prometteuses qui auraient pu devenir leurs \nconcurrentes. \n \n \nCes pratiques ne sont pas toujours faciles à détecter, mais elles ont un impact rapide et \nsensible sur la concurrence, dans la mesure où nous parlons d’acteurs très puissants face \nà de petits concurrents et des écosystèmes dépendants. \n \n \nLes règles et les outils analytiques actuels ne sont pas suffisamment adaptés pour cibler \nces pratiques et les procédures sont trop longues pour être efficaces. \n \nAujourd’hui, le temps n’est plus au diagnostic : il est largement partagé – même aux Etats-Unis. Il \nest temps désormais de trouver des solutions. Et il est important d’avancer ensemble, puisque les \nmarchés et les acteurs dont nous parlons sont internationaux. \n \nAdapter la politique de la concurrence au monde digital ne veut pas dire jeter au vent toutes les \nrègles existantes. Il s’agit de renforcer les règles et les outils pour les rendre plus efficaces et \npermettre une réaction plus rapide. \n \nJe pense que la bonne stratégie passe par deux éléments.  \n \n \nLe premier élément, c’est une adaptation des règles de la concurrence pour une mise \nen œuvre plus efficace \n \n- \nNous devons améliorer le contrôle des fusions. Dans le domaine de la tech, les acquisitions \ncritiques sont à ce jour soustraites au contrôle des autorités de la concurrence. Ces « killer \nacquisitions » – pour parler en bon français – doivent être soumises à contrôle. Le \nlégislateur devrait pouvoir déterminer le bien-fondé d’un contrôle ex post. \n \n- \nNous devons rendre les procédures anti-trust plus efficaces. Attendre qu’une décision soit \nprise au fond peut prendre plusieurs années. Dans l’intervalle, les atteintes à la \nconcurrence peuvent être graves, rapides et irréversibles. Différentes réponses méritent \nd’être examinées, et notamment la possibilité de mesures conservatoires. Recourir à des \nmesures conservatoires constituerait une première intervention rapide, sans préjuger de \nl’issue de l’affaire, afin de limiter ces effets graves. \n \n- \nEnfin, je crois également que les autorités de la concurrence doivent pouvoir détecter, \nenquêter et régler les situations anticoncurrentielles particulièrement parmi les acteurs du \nnumérique. Elles sont déjà conscientes de la nécessité de mieux comprendre les marchés \nnumériques. Et des initiatives sont en cours de discussion dans plusieurs pays. \n \n \nLe deuxième élément, ce sont de nouveaux outils réglementaires pour le secteur du \nnumérique. \n\n \nSeul le prononcé fait foi \n6 \n \nCertains aspects de l’économie numérique ont des implications pour la concurrence, mais sont \nmieux traités par le biais d’autres outils. C’est pourquoi nous devons développer des outils \nréglementaires sectoriels pour favoriser la concurrence et l’innovation dans les marchés \nnumériques. \n \nCes outils et ces règles devraient spécifiquement encourager le partage et la mobilité des \ndonnées, l’interopérabilité entre les plateformes, des écosystèmes plus ouverts et les principes de \ntransparence, d’équité, de responsabilité dans l’usage des algorithmes. \n \nLa fiscalité est un autre outil que nous devons adapter aux nouveaux modèles économiques \nsuscités par la révolution numérique. Et les pratiques fiscales des géants du numérique sont aussi \nun problème que nous devons traiter au niveau international. \n \nLa France est déterminée à mettre fin aux privilèges fiscaux dont jouissent certaines entreprises. \nL’optimisation fiscale agressive pratiquée par certaines multinationales menace le financement de \nnotre modèle social, en privant l’Etat de recettes légitimes. Et elle contribue à renforcer le trésor de \nguerre qui permet à ces entreprises de tuer la concurrence par des acquisitions systématiques. Ce \nproblème est particulièrement sensible avec les entreprises du numérique, qui opèrent sans \nprésence physique. \n \nNous nous sommes battus pour trouver une solution ambitieuse au niveau de l’Union européenne. \nEt nous allons accentuer nos efforts pour définir un cadre commun pour aboutir à de nouvelles \nrègles de fiscalité internationale au niveau de l’OCDE. \n \nEn attendant, l’urgence de ce problème nous a conduits, comme plusieurs autres Etats à travers la \nplanète, à adopter une taxe numérique au niveau national. Elle vise à mieux cibler la valeur créée \npar les utilisateurs en ligne. Et je le redis : cette taxe sera supprimée dès qu’une solution \ninternationale satisfaisante aura été trouvée. \n \n*** \n \nVoilà les quelques messages que je tenais à vous transmettre ce matin. La modernisation du \ncadre de la concurrence est un des chantiers majeurs qui attend l’Union européenne, dans les \nmois et années à venir. \n \nMais c’est aussi un enjeu mondial – tout particulièrement dans le domaine du numérique, où la \ncoopération internationale est essentielle. C’est la raison pour laquelle nous avons fait des \nquestions de concurrence et de numérique une des priorités du G7 2019, présidé par la France. \n \nPour la première fois, les autorités de la concurrence des membres du G7 travaillent pour parvenir \nà un accord sur les défis posés par la digitalisation de l’économie. Et ce sujet sera au cœur du \nsommet des ministres des Finances qui se tiendra à Chantilly, mi-juillet. \n \nMerci de votre attention. \n \n \n \n \n", "published_date": "2019-06-03", "section": "Discours"}