{"id": 275, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4690&rub=1", "author": "Christine Lagarde", "title": "19 octobre 2010 - Régulation des Hedge Funds -  Christine LAGARDE se félicite du compromis trouvé entre ministres des finances", "text": "«En répondant aux engagements pris au sommet du G20 de Washington, l’accord trouvé au conseil ECOFIN assure une protection renforcée des investisseurs européens par un encadrement des hedge funds » a déclaré le Christine LAGARDE,  ministre de l’Économie, de l’Industrie et de l’Emploi.\nLe Conseil ECOFIN est parvenu aujourd’hui à un accord sur le projet de directive relatif aux gestionnaires de fonds alternatifs.\nCe projet de directive élargit la supervision du secteur financier à des acteurs qui échappaient jusqu’à présent à toute régulation, i.e. les hedge funds et les fonds d’investissement dits de private equity. A trois semaines du sommet du G20 de Séoul, les Etats membres de l’Union répondent ainsi à l’engagement pris au sommet du G20 de Washington de ne laisser aucun acteur, aucun instrument de la finance mondiale non régulé ou non supervisé. Ce texte constitue désormais la base de discussion de la Présidence avec le Parlement européen.\nDans le compromis trouvé aujourd’hui au Conseil, Christine LAGARDE a obtenu un renforcement de la protection accordée aux investisseurs européens et une meilleure défense des intérêts économiques de l’Union.\nLes gestionnaires européens de fonds européens, soumis aux nouveaux standards exigeants de l’Union européenne, pourront librement commercialiser leurs fonds à partir de 2013. Le passeport ne sera octroyé aux fonds dits « offshore » qu’au plus tôt en 2015, après un avis de l’ESMA portant sur les conditions de mise en œuvre de la directive et sur les conditions d’accès des fonds européens aux marchés étrangers. De surcroît, le bénéfice du passeport sera réservé aux fonds offshore relevant d’Etats signataires d’accords de coopération entre superviseurs, de coopération fiscale et en matière de lutte contre le blanchiment. Enfin, en 2018, le régime en vigueur aujourd’hui, de placement privé, disparaîtra, achevant ainsi l’harmonisation des conditions de commercialisation.\n\nL’ESMA voit son rôle consacré, avec l’affirmation de ses pouvoirs d’urgence en cas de risque d’atteinte à la stabilité et à l’intégrité des marchés financiers de l’Union européenne, posé par un fonds alternatif : le cas échéant, l’ESMA pourra, en effet, enjoindre les superviseurs nationaux de prendre des actions correctrices. Par ailleurs, en 2017, la Commission devra faire un bilan de la mise en œuvre de la directive et se prononcer sur un accroissement des compétences de l’ESMA, notamment en matière d’octroi du passeport et de supervision. A terme, le nouveau régulateur européen pourrait donc devenir le guichet unique pour les autorisations de commercialisation et la supervision, unifiant le régime existant sous forme d’un passeport unique européen.\nEnfin, le projet de directive comprend des garanties très importantes pour la protection des épargnants et la lutte contre le risque systémique : \n-\tdes règles de gouvernance pour les hedge funds ;\n-\tla possibilité pour les superviseurs nationaux, en lien avec l’ESMA et dans des cas précis, de fixer un plafond à l’effet de levier pour les fonds européens ;\n-\tl’obligation, pour tous les fonds, d’avoir un dépositaire domicilié dans le pays du fonds pour conserver les actifs et contrôler les actes de la société de gestion ;\n-\tdes principes inspirés de ceux fixés par le G20 s’agissant des rémunérations, avec une part variable d’au moins 50% et un différé de versement ; \n-\tun renforcement des obligations de transparence pesant sur les investissements des fonds de private equity dans des entreprises européennes.\nLa France attend désormais de la Commission européenne, de l’ESMA et des superviseurs nationaux européens qu’ils soient extrêmement vigilants dans l’évaluation du respect de toutes ces obligations par les fonds alternatifs, notamment non européens, condition nécessaire pour que le passeport contribue à la stabilité financière, à la sécurité des investisseurs, et à une concurrence à armes égales pour l’industrie européenne de la gestion d’actifs.\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/10/2010", "published_date": "2010-10-20", "section": "Discours"}