{"id": 232, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4499&rub=1", "author": "None", "title": "13 août 2010 - Forte progression du PIB au 2ème trimestre (+0,6%) et poursuite des créations d'emplois marchands (+35.000)", "text": "Selon les estimations provisoires publiées ce matin par l’INSEE, la croissance a atteint +0,6% au 2ème trimestre 2010, soit trois fois mieux qu''au premier trimestre. Par ailleurs, l’économie française a continué à créer des emplois pour le 2ème trimestre consécutif (+35.000 après +23.900 au 1er trimestre). \n\nChristine LAGARDE, Ministre de l’Economie, de l’Industrie et de l’Emploi, se réjouit en particulier de la hausse des investissements des entreprises au 2ème trimestre. Elle fait suite à une longue période de repli liée à la crise. Grâce à la suppression de la taxe professionnelle, les investissements ont augmenté, exprimant une reprise de confiance des entrepreneurs dans l’avenir. Par ailleurs, la hausse de la consommation des ménages indique qu’un autre moteur important de la croissance s’est à nouveau allumé au 2ème trimestre. \n\nChristine LAGARDE observe la mise en place d’un cercle vertueux de la croissance : après une crise majeure, les entreprises recommencent à investir et regarnissent leurs stocks, recréent progressivement des emplois, ce qui est favorable aux revenus et à la consommation des ménages. \n\nChristine LAGARDE poursuivra la mise en œuvre de la stratégie économique définie par le Président de la République en faveur du maintien de ce cercle vertueux où les réformes structurelles augmentent la croissance et facilitent en même temps la réduction des déficits. \nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 13/08/2010", "published_date": "2010-08-13", "section": "Discours"}