{"url": "https://presse.economie.gouv.fr/download?id=97473&pn=44-Propos-liminaires-de-Bruno-Le-Maire-lors-de-la-discussion-sur-le-projet-de-loi-de-finances-rectificative-pour-2022.pdf", "author": "0", "title": "22/07/2022 - Propos liminaires de Bruno Le Maire lors de la discussion sur le projet de loi de finances rectificative pour 2022", "text": "Propos liminaires de Bruno Le Maire lors de la discussion \nsur le projet de loi de finances rectificative pour 2022 \n\n\n\n\nVendredi 22 juillet 2022\nAssemblée nationale\n\n\n\n \n\nContact presse :\nCabinet de Bruno Le Maire                                  01 53 18 41 20\n\n\n\n\n\n\n\n\nMadame la Présidente,\nMonsieur le Rapporteur général,\nMesdames les Présidentes, Mesdames et Messieurs les Députés,\nMonsieur le Ministre,\n\nNous avons franchi ce matin une première étape majeure avec l’adoption du projet de loi sur le pouvoir d’achat. Je voudrais vous remercier pour la qualité des débats qui ont eu lieu depuis plusieurs jours et qui ont permis d’adopter un texte qui, je le rappelle, revalorise les retraites de 4 %, triple le plafond de la prime PEPA jusqu’à 6 000 euros et met fin à l'injustice des salaires des branches professionnelles qui ont des niveaux inférieurs ou qui avaient des niveaux inférieurs du niveau du Smic.\n\nJe voudrais également remercier tous ceux qui, dans cette Assemblée ont contribué à améliorer ce texte. Je souhaite que nous avancions dans la même direction pour ce projet de loi de finances rectificative.\n\nPour moi qui suis un grand adepte de l'écrivain américain William Faulkner, dans le fond, nous avons le choix pour les journées qui s'ouvrent devant nous. Notre Assemblée peut être le bruit et la fureur. Je ne suis pas certain que le débat démocratique y gagne beaucoup. Je vous propose plutôt que cette assemblée soit lumière d'août, avec un texte adopté au service de nos compatriotes et de la défense du pouvoir d'achat. \n\nJe veux vous dire qu’il y a des marges de discussions sur le texte que nous vous proposons, sur la valorisation du travail, sur la manière dont nous protégeons nos compatriotes face à la flambée des prix du carburant, sur la situation des Outre-mer chère au groupe LIOT et à d’autres, il y a des marges de manœuvres et nous devons tous ensemble les exploiter.\n\nJe ne fixe qu'une seule limite. Vous la connaissez : nos finances publiques. Après la décision prise par la Banque centrale européenne hier, chacun mesure que les conditions de financement de notre dette doivent nous amener à être particulièrement vigilants, chaque euro compte. Nous ne pouvons pas être légers avec l'argent du contribuable.\n\nC'est dans cet esprit que nous devons maintenant ouvrir la deuxième étape du paquet pouvoir d'achat avec ce projet de loi de finances rectificative. Il comprend des mesures très concrètes qui ont déjà fait l'objet de débats en commission. \n\nJe pense à l'aide exceptionnelle de rentrée, 100 euros par ménage et 50 euros par enfant, qui va concerner 14 millions de personnes et qui doit permettre à nos compatriotes de mieux faire face à la flambée des prix alimentaires.\n\nJe pense évidemment au dispositif portant sur le carburant qui pénalise les millions de nos compatriotes, en particulier ceux qui sont obligés de prendre leur véhicule pour aller travailler.  Nous maintiendrons jusqu'au 1ᵉʳ octobre la remise de 18 centimes sur le litre de carburant. Certains groupes ont déjà fait des propositions pour augmenter cette remise de 18 centimes d'euro, en estimant qu'elle était trop faible et insuffisante. Nous sommes prêts à discuter d'une augmentation de cette remise sur les carburants, sous réserve que le montant global de l'enveloppe ne dépasse pas les 4,4 milliards d'euros qui sont consacrés aux carburants dans ce texte.\n\nNous sommes également sensibles, comme cela m'a été rappelé par un certain nombre d'entre vous, à la situation des petites stations-service rurales dans des départements comme la Lozère, le Cantal, la Haute-Loire. Nous sommes prêts à prévoir des dispositifs spécifiques d'accompagnement dans le cadre de ce projet de loi de finances rectificative. \n\nPar ailleurs, en plus de ces mesures générales, nous visons des mesures plus ciblées pour ceux qui n’ont pas d’autres choix que de prendre leur véhicule pour aller travailler. Comme la Première ministre l’a indiqué, nous sommes favorable à des dispositifs pour les entreprises qui aident leurs salariés.\n\nNous sommes prêts à doubler le plafond d’exonération de la prime carburant versée par les employeurs, de 200 à 400 euros. Et nous sommes prêts aussi à autoriser le cumul de cette prime carburant avec la prise en charge de l’abonnement transport collectif. Cela va permettre à tous ceux qui se rendent avec leur voiture de leur domicile à la gare, puis qui empruntent les transports collectifs pour se rendre sur leur lieu de travail de cumuler un dispositif pour leur voiture et un dispositif pour les transports collectifs. Ça n'était pas autorisé jusqu'à présent. Nous vous proposons de l'autoriser une fois encore pour mieux protéger nos compatriotes contre l'augmentation des prix de l'essence.\n\nNous proposons également dans ce projet de loi de finances, la suppression de la contribution sur l'audiovisuel public qui permettra de rendre 138 euros de pouvoir d'achat à chaque ménage. Cette décision est conforme à notre politique de baisse des impôts. Nous la compensons en garantissant à l'audiovisuel public un financement durable et solide, gage de son indépendance.\n\nJe le redis, au-delà de ces mesures que nous vous proposons d'emblée, nous abordons les discussions sur ce projet de loi dans un esprit de compromis pour chercher les meilleures solutions pour nos compatriotes.\n\nNous sommes prêts en particulier à examiner toutes les propositions portant sur la valorisation du travail. Je pense à la monétisation des RTT, je pense à la défiscalisation des heures supplémentaires. Le plafond est aujourd'hui fixé à 5 000 euros. Nous sommes prêts à le porter à 7 500 euros.\n\nEn revanche, quitte à en décevoir certains, je veux redire mon opposition à toute taxe supplémentaire. Je constate que nous avons aujourd'hui des dizaines d'amendements déposés qui conduiraient, s'ils étaient tous adoptés, à des milliards d'euros de taxes supplémentaires. Croyez-vous vraiment que cette nation qui aujourd'hui a le niveau de prélèvements obligatoires encore parmi les plus élevés des pays développés, a besoin de nouvelles taxes, de nouveaux impôts,  de nouveau prélèvement obligatoire, ma réponse est non.\n\nUne taxe n’a jamais amélioré la vie de nos compatriotes. Nos compatriotes ont besoin d’argent dans leur poche, pas dans les poches de l’Etat. Par ailleurs, je considère que l’immense majorité de nos entreprises, les PME, les TPE, les indépendants souffrent de l’inflation comme les ménages. Elles sont confrontées à des problèmes d’approvisionnement, des problèmes de matière première, des problèmes de pénuries de main-d’œuvre notamment dans le secteur de la distribution, de l'hôtellerie, de la restauration, mais aussi dans le secteur agricole.\n\nAlors évidemment, je ne conteste pas que certains secteurs d'activité ; le raffinage, le transport maritime par exemple, font des bénéfices importants. Mais je considère que plutôt qu'une taxe, il est mieux que les entreprises contribuent volontairement. C'est plus juste, c'est plus rapide, c'est plus efficace et c'est mieux pour l'attractivité de la France.\n\nDe ce point de vue, je salue la décision de TotalEnergies d'accorder 20 centimes d'euro de remise dans toutes ses stations-service, sur autoroute comme dans les zones rurales, parce que c'est du pouvoir d'achat directement dans la poche de nos compatriotes, plutôt qu'une ligne supplémentaire sur le budget de l'Etat. Je salue également la décision de CMA CGM de porter de 500 euros à 750 euros la remise par container et de l'étendre à toutes les entreprises françaises sans exception, PME comme grandes entreprises.\n\nUn mot enfin sur un autre volet de ce projet de loi de finances rectificative qui est essentiel dans le contexte de crise énergétique que nous connaissons, et avec l'éventualité forte de voir un jour la Russie couper de nos approvisionnements en gaz pour la France comme pour l'Europe : EDF.\n\nJe voudrais d'abord redire à quel point EDF est un acteur essentiel de notre souveraineté énergétique. A quel point nous devons préserver l’unité du groupe. A quel point nous comptons sur l’ensemble des salariés du groupe pour faire face à la crise énergétique actuelle. EDF fait face à des défis de modernisation. L’entreprise doit répondre à la hausse de la demande d’électricité, elle doit produire plus d’énergie décarbonée, immédiatement.\n\nCes défis nécessitent des investissements exceptionnels et nécessitent d’engager sans délai la réalisation de 6 nouveaux réacteurs EPR tels qu’annoncés par le président de la République à Belfort. Ils nécessitent également d’accélérer le développement des énergies renouvelables. Pour que nous allions vite, pour que nous puissions accélérer le déploiement de ces énergies renouvelables comme la réalisation de ces 6 nouveaux EPR, il faut une unité de commandement, il faut de la clarté dans les directions qui sont données, il faut la prise de contrôle par l’Etat à 100% d’EDF.\n\nElle a été décidée par le président de la République. Il vous est proposé dans ce projet de loi de lancer une offre publique d’achat de 9,7 milliards d’euros pour reprendre 100% du contrôle de l’entreprise. Il faut que ces crédits soient votés pour que l’opération puisse se réaliser. Il vous est donc proposé d’approuver ces 9,7 milliards d’euros qui rendront cette opération possible et permettront de conduire EDF dans le chemin de l’innovation, de l’excellence industrielle, de l’indépendance et de l’excellence en matière de production d’énergie nucléaire.\n\nEn conclusion, vous le voyez, les lignes de force de ce texte sont claires : protection du pouvoir d’achat, valorisation du travail, politique de l’offre, investissement dans l’innovation.\n\nCes lignes sont équilibrées, elles répondent aux attentes de nos compatriotes, elles doivent leur permettre d’améliorer leur vie quotidienne dès le lendemain de l’adoption de ce texte car nos compatriotes n’attendront pas.\n\nNous les avons protégés massivement au cours des dernières semaines en mettant en place les nouvelles mesures que vous avez adoptées. Nous avons protégé massivement, mieux que n’importe quel autre pays européen, en adoptant le bouclier énergétique et en ayant le niveau d’inflation le plus faible de tous les pays de la zone euro. \n\nJe vous propose désormais de faire un pas supplémentaire et d’adopter des mesures concrètes pour que les Français, les Françaises vivent mieux. \n\n\n\n\nSeul le prononcé fait foi", "published_date": "2022-07-22", "section": "Discours"}