{"id": 204, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4374&rub=1", "author": "Christian Estrosi", "title": "25 juin 2010 - Christian ESTROSI : « ALTIS : une offre de reprise ferme, 900 emplois préservés sur le site de Corbeil-Essonnes »", "text": "Christian ESTROSI, ministre chargé de l’Industrie, est très heureux qu’à l’issue de plusieurs mois d’intenses travaux, une offre ferme de reprise d’ALTIS permettant de préserver 900 emplois sur le site, ait pu être présentée aujourd’hui en Comité d’entreprise. \n\nParticulièrement mobilisé sur ce dossier depuis son arrivée il y a un an à Bercy où de nombreuses réunions ALTIS se sont tenues, Christian ESTROSI observe que la politique conduite par le gouvernement en faveur de l’innovation industrielle et, tout particulièrement, le plan d’actions micro-nanoélectronique qu’il a annoncé avec l’ambition affichée de faire de la France un leader mondial du secteur, a fortement contribué à convaincre les repreneurs de l’opportunité d’un projet industriel porté par ALTIS. \n\nLe ministre chargé de l’Industrie annonce que dans le cadre de cette offre de reprise qui prévoit des apports en fonds propres de plusieurs investisseurs, une prise de participation minoritaire sera examinée par le FSI. \n\nChristian ESTROSI sera très attentif à ce que la mise en œuvre de l’offre présentée aujourd’hui se traduise à travers un projet industriel dont l’enjeu est de contribuer, non seulement à la dynamique locale de croissance et d’emploi, mais aussi au renforcement de l’écosystème de la micro-nanoélectronique en France. \n\nLe 4 juin dernier, le ministre chargé de l’Industrie a annoncé un Plan Micro-nanoélectroniques avec 1 à 2 milliards d’investissements publics-privés dans les 5 ans, pour repositionner le secteur sur les filières d’avenir. \n\n\n\n\n\n\nContacts Presse : \nCabinet de Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79, \nVincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/06/2010", "published_date": "2010-06-25", "section": "Discours"}