{"id": 5910, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=7403AE72-0571-4BEE-8E78-8E678BD8F3E7&filename=1412%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Forum%20mondial%20de%20l%27OCDE%20sur%20la%20blockchain.pdf", "author": null, "title": "1412 - Forum mondial de l'OCDE sur les politiques en matière de technologie de la blockchain – Jeudi 12 septembre 2019", "text": " \n \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nForum mondial de l'OCDE  \nsur les politiques en matière de technologie de la blockchain \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nOCDE \n \nJeudi 12 septembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n\n \n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Secrétaire général, dear Ángel,  \n \nI will speak in french. I just want to say a few words in english for all of us, to welcome you in Paris \nand to tell you how honored and happy I am to speak about blockchain under the authority of Ángel \nGURRÍA, the general secretary of the OECD. I want to thank all the teams, all the experts of the \nOECD, for the time they dedicated for the key questions of blockchain and for the proposals that \nthey put on the table this morning. I just wanted to thank you in English for the smart and necessary \njob you are doing.  \n \nMonsieur le Secrétaire général, cher Angel, \nMesdames et Messieurs les ambassadeurs,  \nMesdames et Messieurs, chers amis,  \n \nJe veux vous redire à quel point je suis heureux de pouvoir échanger avec vous pour ce deuxième \nForum mondial de l’OCDE sur la blockchain.  \n \nLa blockchain est une technologie controversée comme toutes les nouvelles technologies. Certains \nprétendent que la blockchain sera la technologie de rupture la plus importante du XXIème siècle, \nd’autres nous expliquent que c’est une illusion technologique. La seule chose que je sais, c’est que \nla plupart de ceux qui parlent de blockchain ne comprennent absolument rien à la blockchain.  \n \nJ’ai d’ailleurs essayé moi-même depuis près de 3 ans que je suis ministre de l’Économie et des \nFinances d’écouter des experts, de discuter avec tous ceux qui ont innové sur la blockchain pour \nmieux comprendre cette technologie, et je suis arrivé à une conviction simple : la blockchain est une \ntechnologie d'avenir majeure pour la France, pour l'Europe et pour le reste de la planète. \n \nC'est ce qui m'a amené, avec le président de la République, à définir une stratégie claire pour la \nblockchain dont la France ne disposait pas il y a encore 3 ou 4 ans. Je veux remercier tous ceux qui \nnous ont aidé à construire cette stratégie : des experts, des responsables d'entreprises, des \ningénieurs, et le gouverneur Jean-Pierre Landau.  \n  \n Je lui ai confié spécifiquement la mission difficile de nous aider à voir plus clair sur cette technologie \net à apporter des réponses en termes d'organisation et de régulation. Je le redis, je crois à la \nblockchain. Je peux me tromper comme n'importe quel responsable politique mais je vous donne \nma conviction personnelle la blockchain est une technologie d'avenir, une technologie majeure pour \nle XXIème siècle, il faut la prendre au sérieux, l'organiser et faire en sorte que les États-membres \nde l'OCDE soient en tête de la maîtrise de cette technologie. \n \nD'abord je constate qu’elle a une capacité de transformation radicale pour un certain nombre \nd'activités et c'est bien la preuve de son efficacité.  \n \nC'est vrai dans les services financiers. Les marchés financiers sont construits sur un édifice très \ncomplexe — des places de marché, les chambres de compensation, les systèmes de règlement \nlivraison — et ont un seul et unique but : garantir la sécurité des transactions financières. Eh bien la \ntechnologie blockchain peut à terme remplacer ces infrastructures très complexes. Elle est donc une \ntechnologie très prometteuse pour ces services financiers puisqu'elle permettrait de substituer à tout \nun ensemble extraordinairement lourd et complexe de certifications de la transaction financière un \nprotocole blockchain. Ce protocole permettrait de fournir une solution complète, décentralisée qui \npermet de réaliser des transactions, d'enregistrer ces transactions et de stocker  la valeur liée à ces \ntransactions. Et d’ailleurs ce n'est pas un hasard si beaucoup de fintech développent cette \ntechnologie. Vous connaissez aussi ma détermination à faire des fintech françaises les fintech les \n\n \n \nSeul le prononcé fait foi \n3 \nplus performantes au monde. Et quand je vois le travail de LiquidShare par exemple, une startup \nfrançaise, je suis convaincue que le passage d’un système financier centralisé à un système \nfinancier décentralisé se produira beaucoup plus tôt que prévu.  \n \nC'est vrai également dans le secteur des services. Car la blockchain n'est pas limitée au secteur \nfinancier comme je l'entends trop souvent dire. Elle permet par exemple d'établir des contrats \nintelligents qui sont une véritable révolution dans le secteur des assurances. Ils vont permettre \nd'automatiser certaines tâches au bénéfice des consommateurs en déclenchant de manière \nimmédiate l'indemnisation d'un assuré en cas, par exemple, de catastrophe climatique. Je considère \nque c'est un véritable progrès pour l'assuré que d’avoir le déclenchement immédiat de son contrat \nd'assurance en cas de catastrophe climatique plutôt que d'avoir une succession de décisions qui \npermettent cette indemnisation.  \n \nEt c'est vrai enfin dans l'industrie manufacturière. Je voudrais que ce deuxième Forum permette à \nchacun de réaliser que la blockchain ne se limite pas aux services mais qu'elle est déjà à l’œuvre \ndans l'industrie, dans l'industrie manufacturière et dans la production industrielle. Elle va à mon sens \nbouleverser tous les secteurs et tous les processus de production industrielle. Prenons un exemple \nqui est celui de l'agroalimentaire. Il y a une question clé dans l'agroalimentaire, c'est la traçabilité \ndes produits. Eh bien la blockchain nous offre une solution efficace, incontestable, de traçabilité \ntotale des produits tout au long de la chaîne de production et d'approvisionnement jusqu'au \nconsommateur en garantissant la confiance totale dans la sécurité sanitaire des produits. C'est une \navancée absolument majeure.  \n \nTout cela doit nous amener à avoir une stratégie. À partir du moment où on voit que la blockchain \nse développe dans tous les secteurs d'activité économique, des services financiers à l’assurance en \npassant, j’insiste là-dessus, à l'industrie manufacturière, il faut que nous ayons une stratégie qui \nnous permette de maîtriser la technologie et de la réguler.  \n \nCar c'est un des grands défis démocratiques du XXIème siècle que de conjuguer maîtrise des \ntechnologies et régulation des technologies en fonction de nos valeurs. Car ce sont les démocraties \nqui déterminent les valeurs des technologies et pas les technologies qui déterminent nos valeurs. \nC'est un point absolument décisif si nous voulons, en matière d'intelligence artificielle, de véhicules \nautonomes ou de tout autre progrès technologique, que ces progrès soient acceptés par nos \nconcitoyens.  \n \nSur la technologie elle-même, nos centres de recherche et de formation, par exemple l'Institut \nnational de recherche dédié aux sciences du numérique (l’INRIA) ou l'École polytechnique, se sont \norientés vers l'apprentissage de cette technologie. C'est la vitalité de cette recherche qui nous a \npermis de construire en France un écosystème d'innovation particulièrement performant. Il existe \naujourd'hui plus de 200 entreprises qui développent des projets blockchain en France et tous nos \ngrands groupes expérimentent la blockchain dans leurs services et seront bientôt prêts à diffuser \ncette innovation dans leur secteur.  \n \nCela implique évidemment un effort d'investissement, le gouvernement français a donc décidé de \nsoutenir l'innovation dans cette technologie de pointe notamment via le plan deeptech de la Banque \npublique d'investissement et le Fonds pour l'innovation de rupture. J'aurais aussi dans les \nprochaines semaines dans le cadre du pacte productif que m'a confié le président de la République \nl'occasion de revenir sur cet effort d'investissement nécessaire en France et en Europe. C'est la clé \ndu XXIème siècle. Si aujourd'hui nous n'avons pas en Europe des géants du numérique comme \nceux qui existent aux États-Unis ou en Chine, c’est parce que nous n’avons pas suffisamment de \nfinancement. Nous avons les technologies mais nous n'avons pas les financements nécessaires \npour faire grandir nos start-ups, les transformer en entreprises de taille intermédiaire puis en géants \n\n \n \nSeul le prononcé fait foi \n4 \nnumériques. Nous ne pouvons plus accepter de voir nos start-ups rachetées par des géants du \nnumérique étrangers qui récupèrent des technologies qui nous ont demandé tant d'investissement. \nCréer l'union des marchés de capitaux, mettre à disposition plus de capital-investissement en \nEurope, c'est une clé de notre indépendance technologique dans les années qui viennent. Une fois \nencore, je reviendrai sur ce sujet à d'autres occasions. Mais dès ce soir à Helsinki, en marge de la \nréunion des ministres des finances de la zone euro, j’aurai l'occasion de rappeler que les \ntechnologies ne peuvent se développer en Europe que si elles ont les financements nécessaires et \nque la mise en place de l'union des marchés de capitaux en Europe est une priorité absolue.  \n \nAu-delà de cette maîtrise technologique, il faut à la blockchain un cadre juridique. Et je le redis, il ne \npeut pas y avoir de technologie sans que ces technologies soient encadrées par nos valeurs \ndémocratiques. Ce ne sont pas les technologies qui font les valeurs, ce sont les valeurs qui \nencadrent les technologies. La blockchain soulève une difficulté fondamentale, car elle remet en \ncause notre conception du contrôle et notre conception de la propriété privée. C'est bien ça qui \naujourd’hui soulève une véritable difficulté. Vous aviez une propriété privée centralisée, avec la \nblockchain vous avez une décentralisation de la propriété. Si on ne va pas au cœur des problèmes \nmême philosophiques que posent les nouvelles technologies nous n'arriverons pas à les développer \ndans un cadre qui soit rassurant et protecteur pour tous nos concitoyens. Dans la blockchain le \ncontrôle est par essence décentralisé, c'est le principe même de la chaîne. La propriété résulte d'une \nvalidation collective, là où hier, la propriété résultait de l'inscription dans un registre unique. C'est \npour cela que nous avons été la première nation européenne en 2017 à autoriser dans le droit \nfinancier l'enregistrement et les transactions de certains titres financiers au moyen d'un dispositif \nd'enregistrement électronique partagé et sécurisé. Dans la loi Pacte que j'ai portée l'année dernière \net qui est en vigueur depuis le mois de mai 2019, nous avons établi un nouveau cadre qui sécurise \nl’émission de token et autres actifs numériques sur une blockchain. Ce nouveau cadre inédit a été \nsalué d'ailleurs à l'occasion de la dernière réunion du FMI. Il est inspiré des émissions de titres \nfinanciers tout en étant adapté aux spécificités de la technologie blockchain. Les émetteurs d'actifs \nnumériques pourront demander un visa ou une licence pour attester de la qualité des token qui sont \némis. Je dis bien qu'ils peuvent demander, il n'y a aucune obligation. De même un agrément est \nintroduit pour l'ensemble des intermédiaires du marché des crypto-actifs : les courtiers, les \nplateformes d'échange, les conservateurs, les gestionnaires d'actifs numériques, les prestataires de \nconseils en investissement. Cet agrément comporte un volet obligatoire qui porte sur la prévention \nde la lutte contre le blanchiment et le financement du terrorisme, et un volet facultatif qui porte sur \nles règles de l'exercice propre à des activités. Qu'est-ce que cela veut dire ? Cela veut dire qu’en \nmatière de sécurité des transactions, il y a un point qui n’est pas négociable, c’est la lutte contre le \nblanchiment et le financement du terrorisme. En revanche, pour les activités légales le cadre est \nplus souple. À partir de là, l'Autorité française des marchés financiers peut établir une liste blanche \ndes projets et intermédiaires qui ont reçu cet agrément. Donc vous pouvez parfaitement combiner \nrégulation et nouvelles technologies, sécurité de la transaction et nouvelles technologies de la \nblockchain. Les deux ne sont absolument pas incompatibles.  \n \nIl n’y a pas de raison que la philosophie libertarienne l’emporte en matière de nouvelles technologies. \nJe ne vois pas pourquoi les nouvelles technologies seraient forcément guidées par l’idéologie \nlibertarienne. Une idéologie qui refuse toute régulation et qui conteste tout rôle de l’État. Je pense \nqu’on peut avoir des États forts et des technologies nouvelles puissantes. Les deux ne sont \nabsolument pas incompatibles. Et si le prix à payer de l’émergence de nouvelles technologies est la \ndestruction des États, ce sera sans la France et sans les États européens. Nous, nous estimons en \nEurope que nous pouvons conjuguer maîtrise et nouvelle technologie et respect de l'autorité de \nl'État.  \n \nPour revenir à notre stratégie blockchain, elle inclut également un volet comptable et fiscal. Et là \naussi vous voyez que derrière cette technologie se dessine un ensemble de choix politiques majeurs \n\n \n \nSeul le prononcé fait foi \n5 \npour le XXIème siècle. Pas d'idéologie libertarienne, le respect de l’autorité de l'État qui sert l'intérêt \ngénéral. Pas de dérégulation totale au motif que ce sont de nouvelles technologies mais une \nrégulation adaptée sur la base du volontariat.  \n \nMais aussi une fiscalité qui tienne compte de cette nouvelle création de valeur. On ne va pas \ncontinuer à taxer massivement l'industrie manufacturière avec son implantation physique et refuser \nla taxation des activités dématérialisées qui créent de la valeur. Ce serait injuste et ce serait \ntotalement inefficace du point de vue du financement de nos biens publics. Nous sommes donc \nengagés, avec le soutien total de l'OCDE, à définir la fiscalité du XXIème siècle. Vous savez que \nc'est un des engagements fort du président de la République et de la France depuis près de 3 ans. \nNotre détermination à aboutir à un accord international à l'OCDE sur la fiscalité du numérique et sur \nla taxation minimale est totale. L'un comme l'autre sont indispensables à une fiscalité juste et forte \nau XXIème siècle.  \n \nLa fiscalité minimale d'abord. Il est indispensable que nous puissions tous ensemble nous mettre \nd'accord sur un niveau minimal d'impôt sur les sociétés. Après tout, nos amis américains y sont \narrivés. C’est la disposition GILTI qui prévoit un taux d'imposition minimal d'un peu plus de 13 % \npour éviter que les grandes multinationales puissent échapper à l'impôt. Le FMI a récemment tiré la \nsonnette d'alarme et nous dit voilà il y a des grandes entreprises qui produisent là où les coûts de \nproduction sont les plus faibles et qui rapatrient leurs bénéfices là où les impôts sont les plus bas, \nvoire n'existent pas. Personne ne peut accepter cela. Il faut donc une taxation minimale. Et avec nos \npartenaires allemands, avec les membres du G7, nous sommes déterminés à aboutir sur ce pilier \nde la nouvelle fiscalité internationale du XXIème.  \n \nLa taxation digitale ensuite. Notre objectif n'a jamais été de stigmatiser une entreprise ou une autre. \nIl n'a jamais été de stigmatiser un pays ou un autre. Mais tout simplement de combler un vide fiscal. \nAujourd'hui, vous avez des entreprises qui réalisent des milliards d'euros de chiffre d'affaires sur un \nterritoire, qui ont des dizaines de millions de clients en France ou sur le marché unique européen et \nqui payent des impôts dérisoires pour une raison simple ils n'ont pas de présence physique sur le \nterritoire. Au motif que vous n'avez pas de présence physique, vous ne payez pas d'impôts. Mais \nl’impôt est lié aux profits que vous faites. Il est donc cohérent, nécessaire et juste de mettre en place \ncette fiscalité numérique.  \n \nNous avons essayé depuis 2 ans de convaincre nos partenaires européens et nous y sommes \npresque arrivés. Jusqu'à aujourd’hui quatre Etats se sont opposés. J'en tire une conclusion simple. \nIl est temps de passer à la majorité qualifiée sur les décisions fiscales en Europe plutôt qu'à \nl'unanimité. Cela nous permettra d'avancer plus rapidement. Faute d'accord Européen, nous avons \nmis en place une taxe nationale qui va s'appliquer dès le 1er janvier de cette année 2019.  \n \nMais nous avons trouvé aussi un accord avec nos partenaires américains en marge du G7 avec le \nprésident de la République qui prévoit des choses très simples. Dès qu'il y aura un accord ici à \nl'OCDE sur la taxation du digitale, cet accord international remplacera la taxe nationale en France. \nMais d’ici là, la taxe nationale s'appliquera. Je pense que c'est une incitation forte pour accélérer les \ntravaux de l'OCDE. Et obtenir un accord sur la taxation internationale du digital au 1er semestre \n2020. En tout cas, c'est notre volonté et notre détermination. \n \nSi je parle aussi longuement de ces questions fiscales, c'est que nos concitoyens veulent des \nrésultats sur ce sujet. Ils veulent bien payer leurs impôts qu'ils soient particuliers ou entrepreneurs. \nMais ils n'aiment pas que les autres ne les payent pas. Et je les comprends très bien. Ça ne les a \njamais dérangé de payer les impôts pour financer les écoles, les crèches, les hôpitaux et services \npublics français. Mais ça les dérange de savoir que ceux qui font les profits les plus importants, eux, \nne les paient pas.  \n\n \n \nSeul le prononcé fait foi \n6 \n \nComme je vous le disais la blockchain soulève aussi des questions comptables et fiscales \népineuses. L'explosion du cours de certains crypto-actifs, tel que le Bitcoin ont permis à certains \ninvestisseurs de réaliser des plus-values considérables. Or, l'opacité des places de marché, la faible \ntraçabilité des transactions crypto-crypto ont pu conduire à une absence totale de taxation des plus-\nvalues dans certains cas. Là encore, comment est-ce qu'on peut expliquer qu'une plus-value de \nplusieurs centaines de milliers d'euros sur cryptoactif échappe à tout impôt alors que les gains \ngénérés par un investissement dans une entreprise traditionnelle peuvent parfois être risqué et sont \nassujettis à l’impôt. Nous avons donc introduit un cadre fiscal adapté à cette question des \ncryptoactifs qui permet d'appréhender la richesse créée au moment où les cryptoactifs sont convertis \nen monnaies traditionnelles, tout en exonérant les transactions crypto-crypto. Nous nous sommes \nlonguement poser la question : est-ce qu'il ne faut pas taxer les transactions crypto-crypto ? Mais si \nvous taxez ces transactions, ce sont des centaines de milliers de transactions qui deviennent taxées, \nparfois de manière totalement inefficace et de manière déséquilibrée. Nous estimons donc que le \nbon moment de taxation, c'est celui où la transaction crypto se transforme en monnaie traditionnelle. \nIl nous semble que c'est un point d'équilibre qui favorise le développement du secteur tout en \ngarantissant une équité en matière de fiscalité. \n \nDe la même façon, la taxe sur la valeur ajoutée ne sera perçue que lorsque le crypto actif sera utilisé \npour l'acquisition d'un bien ou l'acquisition d'un service. Je pense que cette proposition française est \nla bonne. Nous l’avons appliquée en France, et je fais cette proposition aujourd’hui à l’OCDE, car je \nsouhaite que l'OCDE engage à son tour une réflexion sur le rapprochement des modèles de fiscalité \ndes transactions sur les cryptoactifs. Il est nécessaire au développement des cryptoactifs que les \nmodèles fiscaux soient les mêmes de façon à ce que nous ayons des stratégies d'arbitrage \nréglementaires qui soient les mêmes à travers la planète.  \n \nEnfin, et c’est mon dernier point, Il faut qu’un équilibre soit trouvé entre les nouvelles technologies \net le respect de la souveraineté des États. Je reviens à ce que je vous disais sur mon opposition à \nla philosophie libertarienne et la nécessité de respecter l'intérêt général et la souveraineté des États. \nCette difficulté se pose très directement sur le projet de monnaie Libra qui est porté par Facebook. \nQuand les ministres des Finances et les gouverneurs des banques centrales du G7 se sont réunis \nà Chantilly en présence du secrétaire général de l'OCDE, Ángel GURRÍA, nous avons fait \nunanimement part de nos préoccupations sur les risques de Libra. Libra, ce serait une monnaie \nglobale détenue par un seul acteur qui a plus de 2 milliards d'utilisateurs sur la planète. La \nsouveraineté monétaire des États est en jeu. La souveraineté monétaire de nos nations est en jeu. \nDans des États qui ont des monnaies faibles - je ne les citerai pas mais il y en a beaucoup à travers \nla planète - Libra se substituera à des monnaies souveraines et remettra en cause l'indépendance \ndes États.  \n \nCette privatisation éventuelle d'une monnaie soulève des risques d'abus de position dominante. Elle \nsoulève des risques de souveraineté. Elle soulève des risques pour les consommateurs et pour les \nentreprises. Et Libra soulève aussi un risque systémique. A partir du moment où il y a 2 milliards de \nconsommateurs. Toute défaillance dans le fonctionnement de cette monnaie, dans la gestion de ses \nréserves, pourrait créer des désordres financiers considérables. Enfin, je ne vois pas pourquoi nous \nferions autant attention depuis des années à éviter toute utilisation d'une monnaie pour le \nblanchiment ou pour la lutte contre le financement du terrorisme et qu’une monnaie digitale comme \nLibra échapperait à ses obligations. Toutes ces préoccupations sur Libra sont sérieuses. Je veux \ndonc le dire avec beaucoup de clarté. Dans ces conditions, nous ne pouvons pas autoriser le \ndéveloppement de Libra sur le sol européen.  \n \nMais ce projet a le mérite de pointer certaines difficultés en matière de transactions financières. Les \ncoûts de transaction trop élevés d’un État à un autre, en particulier en Europe. Il n’est pas acceptable \n\n \n \nSeul le prononcé fait foi \n7 \nque des opérations de transactions financières, même les plus basiques, puissent être aussi longues \net aussi compliquées. \n \nIl y a donc deux pistes d'action possibles sur lesquelles je pense qu'il faut que nous avancions \nrapidement. D'abord, le secteur financier a la possibilité d'apporter des réponses. Je souhaite que \nle secteur financier, en particulier les banques, puisse nous faire des propositions pour améliorer la \nqualité de leurs systèmes de paiements internationaux et réduire les coûts de leurs paiements \ninternationaux. Je sais que certaines banques y sont prêtes et je leur demande d'accélérer leurs \ntravaux pour nous faire des propositions dans les mois qui viennent.  \n \nLa deuxième piste est celle que j'ai ouverte il y a quelques jours et dont je me suis entretenu avec \nle président de la Banque centrale européenne Mario DRAGHI et son successeur Christine \nLAGARDE. C'est la possibilité de réfléchir à une monnaie digitale publique. Je propose que nous \nlancions très rapidement des travaux sur ce projet de monnaie digitale publique.  Nous pourrions \nexplorer plusieurs options car je sais qu'il y a plusieurs options très différentes. Certaines plus \nrapides que d'autres. Je souhaite que nous puissions à l'occasion des réunions des ministres des \nFinances à Washington mi-octobre lancer cette réflexion et que nous ayons des projets concrets qui \nsoient à notre disposition d'ici quelques mois. Je suis convaincu que l'OCDE a un rôle majeur à jouer \ndans cette réflexion. \n \nVoilà cher Ángel, Mesdames et Messieurs, les quelques éléments de réflexion que je voulais \npartager avec vous ce matin sur la technologie blockchain. Ça me passionne. Ça me passionne \nd'abord parce que je crois en cette technologie. Et ça me passionne parce que je pense que vous \nl'avez vu dans mon intervention, la technologie blockchain est un moyen de comprendre les défis \ndémocratiques qui sont devant nous. Aujourd'hui, notre planète est confrontée à des défis majeurs, \net le président de la République ne cesse de le rappeler. Les solutions multilatérales sont les seules \nsolutions adaptées. Il y a un défi climatique dont seules les nations rassemblées pourront apporter \ndes réponses. Il y a un défi démographique considérable où là encore seul le rassemblement des \nnations permettra d'apporter des réponses efficaces. Et il y a ce défi technologique majeur qui est à \nla fois un défi de souveraineté. Qui va maîtriser la technologie d'intelligence artificielle et qui ne la \nmaîtrisera pas ?  \n \nEnfin, il y a un défi politique. Comment est-ce que nous garantissons notre maîtrise des technologies \net pas la maîtrise des technologies sur nous-mêmes. La blockchain pose cette question. La monnaie \ndigitale pose cette question. L'intelligence artificielle et tous ces développements posent cette \nquestion. Eh bien le rôle de la France sera toujours de rappeler que ce sont les hommes qui doivent \nmaîtriser les technologies en fonction de leurs valeurs et pas aux technologies d’imposer leurs \nvaleurs aux hommes. \n \n", "published_date": "2019-09-12", "section": "Discours"}