{"url": "https://presse.economie.gouv.fr/download?id=14435&pn=22064.pdf", "author": "0", "title": "Discours d'Annick Girardin :  Voeux Fonction publique, lundi 30 janvier", "text": " \n1  \nDiscours  d’Annick  Girardin  \nVœux Fonction  publique  \nLundi  30 janvier  \n \n \nMesdames  et messieurs  les parlementaires,   \nMesdames  et messieurs  les Directeurs  généraux,   \nMesdames  et messieurs  les Secrétaires  généraux  \nMesdames  et messieurs,   \nChers  amis,   \nJe veux  tout d’abord  vous  dire que je suis très heureuse  de vous  \nretrouver  à l’occasion  de ces traditionnels  vœux  de rentrée.  Il s’agit  là \nd’un moment  solennel,  certes,  mais  qui doit aussi  nous  permettre  de \nnous  retrouver  dans la convivialité,  ce qui est précieux  après  l’année  \nchargée  que j’ai traversée  et qui vient  de s’achever.   \nNous  sommes  réunis  à l’hôtel  de Seignelay  qui accueille  depuis  2012  \nle ministère  de la Fonction  publique.  Un lieu chargé  d’histoire  \npuisqu’il  appartenait  à la famille  de Colbert  et qu’il  fut brièvement  \noccupé  par la nourrice  de Marie -Antoinette.  J’en veux  pour preuve  la \ntombe  de son chien  Coco  qui se trouve  encore  dans les jardins.  \nEn France,  la fonction  publique  représente  5,4 millions  d’agents.  \nRépartis  sur plus de 700 métiers,  ces agents  assurent  la sécurité  des \nFrançais,  les soignent,  les forment  mais  aussi  les accompagnent  dans \nleurs  démarches.  Et parce  que leur action  renforce  le bien-être et le \nvivre  ensemble,  ils sont au cœur  du pacte  républicain.   \n \n2 Être fonctionnaire  n’est  pas un métier  comme  les autres.  Par leur \nengagement,   ces derniers  sont les garants  de l’équilibre  social  et de \nnos principes  fondamentaux  de liberté,  d’éga lité, de fraternité.   \nLe travail  des fonctionnaires,  vous  le savez,  c’est  de construire  la \nRépublique  jour après  jour et d’en pérenniser  l’héritage.  Ils sont en \nquelque  sorte  des passeurs  qui perpétue nt les fondements  de notre  \nmodèle  social.  Ces fondements  pour n’en citer que quelques -uns, ce \nsont la solidarité,  la redistribution,  l’entraide  et mais  aussi  l’éthique  et \nl’exemplarité  des agents.   \nJe crois  que ce rappel  de la vocation  de la Fonction  publique  n’est  pas \nsuperflu.  Il est même  important  de rappele r ces quelques  vérités  à \nl’heure  où elle ne cesse  d’être  montrée  du doigt  comme  responsable  \nde tous les maux  de notre  société,  à l’heure  où des caricatures  sont \nrépand ues dans l’opinion  sur les prétendus  privilèges  et avantages  des \nfonctionnaires.   \nA ce titre, j’en profite  pour remercie r le Conseil  économique,  social  et \nenvironnemental  (dont  je salue  les représentants  ce soir) et la grande  \nmajorité  des groupes  qui le composent  d’avoir  adopté  un avis sur \nl’avenir  de la fonction  publique  qui rappelle  ces vérités.   \nCe discours  très politique  n’est  pas seulement  un recueil  de clichés  \néculés,  c’est  aussi  et surtout  une menace  directe  sur notre  modèle  \nsocial.  Dénigrer  les fonctionnaires,  questionner  leur utilité  même,   \nc’est  mettre  en cause  leur engagement  au service  de l’intérêt  général.  \nC’est  affaiblir  la République.   \nCritiquer  gratuitement  les agents  publics  c’est  opposer  les Franç ais. \nC’est  alimenter  un clivage  absurde  entre  secteur  public  et secteur  \nprivé,  c’est  mettre  en concurrence  ses différents  versants.  C’est  \najouter,  en somme,  des fractures  à une société  qui n’en a pas besoin.   \nCeux  qui proposent  de supprimer  500 000 emplois  dans la fonction  \npublique  ignorent  sa vocation  première.     \n3 La Fonction  publique  est l’héritage  de ceux  qui n’en  ont pas. De \nl’école  à l’hôpital,  de la sécurité  sociale à la police  et la gendarmerie,  \nles services  publics  sont indispensables  au bon fonctionnement  de la \nsociété.  Comme  le rappelait  Marylise  Lebranchu  avant  moi, ils sont \nles garants  de l’équilibre  social.   \nEn effet,  quand  on conn aît les besoins  de sécurit é, d’éducation,  de \nsanté  et d’accès aux services  publics  des Français,  notamment  dans les \nzones  isolées,  il est absolument  consternant  qu’une  des propositions  \nphares  défendue  par la droite  soit de supprimer  des centaines  de \nmilliers  de fonctionnaires.  Notre  pays n’a pas besoin  de suppressions  \nde pans entiers  de l’action  publique  mais  de solidarité  et d’un \nprogramme  politique  à la hauteur  des défis  de la France.   \n \nMesdames  et messieurs,  nous  avons  connu  une année  2016  faste  pour \nla fonction  publique.  Ce faste  s'est traduit  très concr ètement  par un \nagenda  social  particulièrement  chargé.     \nDepuis  mon arrivée  à la tête de ce ministère,  j’ai fait de la \nmodernisation  de la Fonction  publique  le fil conducteur  de mon \naction . \nPendant  ce quinquennat,  nous  avons  prouvé  une chose  : notre  fonction  \npublique  est capable  de relever  les défis de la modernit é.  Elle bouge,  \nelle se transforme  et elle sait répondre  aux crises  tout comme  elle sait \ns’adapter  aux demandes  quotidiennes  de ses usagers.  \nC’est  la grandeur  de ce ministère  que d'assurer  modestement,  mais  \nfermement,  le cap que nous  avions  annoncé  il y a bient ôt 5 ans.  \nJ’aime  à le répéter,  la Fonction  publique  construite  au lendemain  de la \nguerre  sous l’influence  du conseil  national  de la Résistance  et \nrenforcée  par le statut  général  du fonctionnaire  est une spécificité  bien \nfrançaise  qui garantit  aux agents  publics  un certain  nombre  de droits  et \nde devoirs.    \n4 Autour  de ces principes,  nous  avons  construits  collectivement  un \nédifice  solide  qui, loin d’être  figé, est en mesure  de s’adapter  aux \névolutions  de la société  et notamment  aux mutations  profondes  des \nattentes  des Franç ais.  \nAinsi,  l’un de mes objectifs  est de construire  la Fonction  publique  de \ndemain.  Une fonction  publique  plus souple,  plus agile  et plus juste . \nEt contrairement  à ce que peuvent  dire certaines  mauvaises  langues,  \nce n’est  pas un saut dans l'inconnu.  Au contraire,  c'est  un pari sur \nl'intelligence  et la responsabilité  des agents  publics . \nLe premier  dossier  que j’ai eu à traiter  en arrivant  n’a pas été une \nmince  affaire.  La décision  prise  par le gouvernement,  sur ma \nproposition,  de dégeler  le point  d’indice  de 1,2%  a été importante  en \nelle-même  mais  aussi  car elle nous  a permis  d’avancer  sereinement  sur \ntous les dossiers  avec les partenaires  sociaux.   \nComme  vous  le savez,  j’ai rapidement  identifié  trois \npriorités  politiques  :  \nLa laïcité tout d’abord  qui est un principe  auquel  je suis \nparticulièrement  attaché e et qui fonde  mon engagement  au sein du \nParti  radical  de gauche.  Sur ce point,  j’ai mis en place en juin 2016  la \ncommission  « Laïcité  et Fonction  publique  » qui a mobilisé  plusieurs  \nuniversitaires,  chercheurs,  experts  et fonctionnaires.  Cette  initiative  a \nabouti  à la remise  d’un excellen t rapport  en décembre  dernier  et a \nouvert  la voie à la mise  en œuvre  d’un certain  nombre  de mesures  \nfortes  qui seront  effectives  dans les plus brefs  délais.     \nEnsuite,  j’ai décidé de mieux  valoriser  l’innovation  dans la Fonction  \npublique.  Dans  un monde  en plein  bouleversement,  je porte  la \nconviction  que l’innovation  est un moyen  d’optimiser  nos outils  pour \nrenforcer  nos politiques  publiques.    \n5 C’est  dans cet esprit  que j’ai lancé  une grande  consultation  dans toute  \nla France  intitulée  « Ma Fonction  publique  se réinvente  » et qui a \nabouti  à la création  d’un fond d’innovation  RH d’1 million  d’euros.   \nJe vous  donne  tous rendez -vous  le 7 mars  prochai n après -midi pour \ndécouvrir  les nombreuses  initiatives  prises,  partout  en France,  pour \ninnover  et anticiper  les transformations  de la Fonction  publique  à \nl’horizon  2025.  Cette  journée  sera l’occasion  de présenter  les \ninitiatives  multiples  prises  pour une Fonction  publique  plus ouverte,  \nplus diverse  et plus innovante.  \nEnfin,  et c’est  un sujet  qui me tient particulièrement  à cœur,  j’ai \nsouhaité  encourager  davantage  l’engagement  des jeunes  dans notre  \nFonction  publique.  Des jeunes  de tous les horizons  afin que personne  \nne se sente  exclu  de la variété  de métiers  que propose  notre  Fonction  \npublique.   \nNous  avons  ainsi  pris de vraies  dispositions  en faveur  des jeunes  \nnotamment  en matière  d’ouverture  de la Fonction  publique  à la \ndiversit é. Et ce à travers  une série  d’amendements  de la loi Egalité  et \ncitoyenneté  promulguée  avant -hier.  \nMais  au-delà de ces trois grands  axes,  nous  avons  œuvré  pour une \nmeilleure  reconnaissance  des fonctionnaires  dans la spécificité  de \nleurs  missions.   \n \nEt c’est cette  approche  que j’ai toujours  défendue  à vos côtés : \nredonner  confiance  aux fonctionnaires , leur envoyer  le signal  qu’ils  \nsont entendus  et que leur avis compte  mais  aussi  leur rappeler  leur \nutilité  au service  de l’intérêt  général . Plusieurs  mesures  fortes  ont \nété prises  en ce sens, je n’en citerais  que quelques -unes : \n \nLe vote de la loi relative  à la déontologie  et aux droits  et devoirs  \ndes fonctionnaires  du 20 avril dernier  qui acte de nouveaux  droits  et \nqui rappellent  avec fermeté  les devoirs  des agents.    \n6 La poursuite  de la mise  en œuvre  du protocole  PPCR  qui \ncontinuera  à porter  ses fruits  dans les prochaines  années.  \n \nVous  le savez  tous,  nous  entrons  dans une année  de campagne  \nprésidentielle.  Mon  message  est clair sur ce point  : notre  travail  n'est \npas fini. Comptez  sur moi pour  rester  mobilisée  jusqu’au  bout.  Je \nvous  le disais  tout à l’heure,  même  s’il ne nous  reste  que trois mois,  \nles chantiers  que nous  devons  encore  finalis er sont nombreux.   \nL’ordonnance  mobilité , prévue  dans le cadre  de la Loi sur la \nDéontologie,  est un objectif  majeur  puisqu’il  s’agit  de prévoir  et \nd’adopter  toutes  les mesures  de nature  à favoriser  la mobilité  des \nagents  publics  entre les trois versants  de la fonction  publique  et de \nlever  les freins  statutaires  et indemnitaires  qui bloquent  aujourd’hui  \nles fonctionnaires  dans leur légitime  souhait  de changement  et \nd’évolution  professionnelle.  La loi Egalité  réelle  en outre -mer s’inscr it \ndans cette  démarche  car elle renforce  le CIMM  et facilite  la mobilité  \ndes fonctionnaires  ultramarins .  \nNous  serons  également  amené s à travailler  sur la Protection  sociale  \ncomplémentaire  qui nécessite  un important  travail  de concertation  \navec les OS et les différents  Ministères.   \nCette  concertation  a permis  de repréciser  le cadre  règlementaire  du \nprocessus  de référencement  des organismes  de mutuelles  dans le cadre  \nde la protection  sociale  complémentair e des agents  de l’Etat.  Ce \ntravail  se poursuivra  en 2017  sur la base d’un bilan  des dispositifs  qui \nsera concerté  avec les organisations  syndicales.  \nJe pense  à la question  de l’accès au logement  des fonctionnaires . En \nsignant  la convention  avec la Caisse  des dépôts  et consignations  et \nl’ERAFP,  nous  allons  accompagner  la construction  de 600 logements  \nau bénéfice  des fonctionnaires  de l’Etat  en Île-de-France  grâce  à la \nmobilisation  des fonds  de retraites  complémentaires  des \nfonctionnaires.   \n7 Je veux  également  souligner  le bon aboutissement  des deux  \nconcertations  engagées  l’an dernier  : l’une  sur la formation  et le \nparcours  des agents  et l’autre  sur la santé  et la sécurité.  L’ordonnance  \nsur le compte  personnel  d’activité  des agents  publics  vient  d’ailleurs  \nd’être  adoptée . Elle reprend  ces deux  volets  et a nécessit é beaucoup  \nd’investissement  et de concertation  entre  les trois versants  de la \nFonction  publique,  les OS, puis le Conseil  d’Etat.  Je porte  la \nconviction  que nous  devons  aller plus loin et renforcer  davanta ge le \nCompte  épargne  temps.   \nLa question  du temps  de travail  est aussi  au cœur de nos \npréoccupations.  Nous  allons  prochainement  discuter  de la circulaire  \nqui rappellera  la nécessit é d’une  plus grande  observance  de la \nrèglementation.   \nIl en va de l’exemplar ité de la fonction  publique  et c’est  de courage  \nmanagérial  dont nous  avons  besoin.  Mais  ma position  est claire  : faire \nrespecter  les 35 heures.  Elle n’est  pas le passage  à 37 ou 39 heures  \ndans des conditions  hasardeuses  et conduisant  à des baisses  de \nrémun ération  pour les agents.   \n \nJe présenterai  prochainement  un plan  d’actions  en matière  \nd’ouverture  de la Fonction  publique  et de promotion  de la \ndiversité . Ce plan sera accompagné  de mesures  fortes  en faveur  de \nl’égalité  femmes -hommes  puisque  dans quelques  jours,  la Députée  \nFrançoise  Descamps  Crosnier,  que je salue  chaleureusement,  remettra  \nson rapport  au Premier  ministre  sur le sujet.   \n  \nEnfin , je souhaiterais  vous  dire un mot sur la mise  en place  de la \nDRH  de l’Etat . J’en profite  pour remercier  toutes  les équipes  de la \nDGAFP  et plus particulièrement  Thierry  Le Goff  pour leur \nengagement  total dans cette  réorganisation.     \n8 Cette  DRH  de l’état  permettra  d’harmoniser  les pratiques  RH entre  les \ndifférents  versants , de favoriser  la mobilité  des agents  mais  aussi  \nd’améliorer  l’efficacité  de services  publics.   \nMesdames  et messieurs,  nous  sommes  face à une échéance  électorale  \nmajeure.  Dans  cette  dernière  ligne  droite,  la Fonction  publique  sera au \ncœur  des débats.  En tant que Ministre  de la Fonction  publique,  ma \nposition  est sans appel  : il n’y aura pas de redressement  sans la \npuissance  publique,  c’est -à-dire sans le service  public  et sans les \nfonctionnaires.  La Fonction  publique  du XXIème  siècle  que j’appelle  \nde mes vœux,  c’est  une Fonction  publique  ancrée  dans les attentes  des \nfrançais,  capable  de relever  les défis  de la modernité  et d’anticiper  les \névolutions  du monde.   \nDepuis  le début  du quinquennat,  nous  nous  sommes  efforcés  de \nprendre  des mesures  fortes  pour réconcilier  les agents  avec leurs  \nmissions  mais  aussi réconcilier  les citoyens  avec l’action  publique.  \nLà est une de mes convictions  fondamentales  : rien ne se construira  de \ndurable  sans le renforcement  de l’adhésion  des citoyens  à notre  \nmodèle  français  de fonction  publique  et sans redonner  aux agents  la \nfierté du service  public.  \nVoilà  l’esprit  de ces vœux  : redonner  ses lettres  de noblesse  à la \nFonction  publique  dans un climat  qui n’est  pas toujours  favorable , \npenser  son futur  dans un monde  de plus en plus instable  mais  surtout  \nrendre  hommage  à ses agents.  Tous  ses agents,  quel que soit leur \nversant,  leur catégorie,  leur échelon  ou leur grade.  Aujourd’hui  c’est  \ntous les fonctionnaires  qui sont à l’honneur  ! \nJe vous  remercie  \n \n \n ", "published_date": "2023-01-30", "section": "Discours"}