{"url": "https://presse.economie.gouv.fr/download?id=100719&pn=185%20-%20Discours%20de%20Bruno%20Le%20Maire%20à%20l'occasion%20de%20l'ouverture%20du%20Forum%20Paris%20Infraweek%202022.pdf", "author": "0", "title": "4/10/2022 - Discours de Bruno Le Maire pour l’ouverture du Forum Paris Infraweek 2022", "text": " \n1 \nSeul le prononcé fait foi  \n \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire pour l’ouverture  \ndu Forum Paris Infraweek 2022  \n \nLundi 3 octobre  2022  \nBercy  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \n2 \nSeul le prononcé fait foi  \n \n \n \n \nMonsieur le P résident,  \nCher Augustin de Romanet,  \nMonsieur l'Ambassadeur,  \nMesdames, Messieurs,  \n \nJe suis très heureux de participer à cette 6ème édition de l'InfraWeek consacrée à la \ntransition énergétique et climatique. Inutile de vous dire que c'est un sujet majeur, \nchacun le sait ici, chacun en a pris conscience au moins au cours de cet été et cela \nfait partie des sujets de mobilisation totale de mon ministère, du Ministère  de \nl'Économie et des Finances.  \n \nNous devon s changer de modèle économiqu e pour aller vers un modèle d écarboné , \nplus respectueux de l'environnement, plus respectueux du climat. Mais pour tout \nvous dire, une fois que nous avons dit ça , nous n’avons  pas dit grand -chose parce \nque nous n'avons rien dit sur la méthode, rien dit sur le coût , rien dit sur le \nfinancement. Et je voudrais mettre en regard deux crises qui, de toute façon, se \npercutent et doivent vous amener, nous amener , à trouver des solutions.  \n \nD’un côté la crise climatique avec son lot d'incendies, de catastrophes natur elles, \nd'ouragan, de montée des mers, de déplacement de population, d’impact \néconomique, d'impact  social, d'impact géopolitique.  \n \nEt puis de l'autre, la crise qui nous occupe 7 jours sur 7 ave c le président de la \nRépublique, qui est la crise énergétique, l a flambée des prix du gaz, la flambée des \nprix de l'électricité, et le risque de voir un certain nombre d'entreprises en Europe \net en France baisser leur production, voire se mettre au chômage partiel, voire \nfermer  leur porte, voire délocaliser.  \n \nDonc nous  devons impérativement apporter  à la fois  de l’énergie à ces entreprises, \net dans le même temps, décarboner l’économie. Nous devons avoir un modèle \néconomiquement soutenable et du point de vue environnemental qui accomplit \ncette transition indispensable et  c’est tout le défi que nous avons à mener. C'est \ntrop facile de dire qu'on ne s'occupe que d'un défi et pas de l'autre. Si vous ne vous \noccupez que d'un défi et pas de l'autre, vous serez rattrapé p ar le premier ou par le \nsecond.  \n \nLa première chose pour t enir ces deux fils ensemble, c'est d'abord de se fixer des \nobjectifs qui soient clairs.   \n3 \nSeul le prononcé fait foi  \n \n \n \nL'Europe l'a fait, je crois, avec beaucoup de force, 50 % de réduction des émissions \nen 2030 par rapport à 1990, c’est l'engagement Fit For 55 , et neutralité carbone  en \n2050. Nous avons 4 millions de CO2 en moins par an entre 2012 et 2017, 8 millions \nentre 2017 et 2021, 16 millions entre 2022 et 2030. Donc, il y a des chiffres, il y a un \ncalendrier et il y a un engagement.  \n \nDu point de vue national, je pense que nous avons pris aussi toute la mesure du \nsujet. Et pris les mesures nécessaires pour tenir ces engagements ch iffrés dont je \nviens de parler.  \n \nD'abord, nous nous sommes engagés pour produire plus d'électricité décarbonée \nen renforçant la filière nucléaire déjà unique au monde. Alors j’entends les critiques \nsur le passé, je préfère regarder l’avenir et les décisions qui ont été annoncées par \nle président de la République, c’est la première fois qu’un président de la \nRépublique depuis plusieurs déce nnies prend l’engagement de construire 6 \nnouveaux réacteurs nucléaires de type EPR 2 et de lancer des études sur la \nconstruc tion de 8 EPR 2 additionnels . \n \nNous avons également décidé d’accélérer le développement des énergies \nrenouvelables, l'installation d u premier site éolien offshore, le doublement de la \ncapacité éolienne terrestre et la multiplication par 10 de la puissance installé e \nd'énergie solaire d'ici 2028.  \n \nAu-delà de cette production, nous avons aussi pris des engagements pour \ndécarboner nos indu stries. Et là aussi, le défi est considérable, parce qu'il faut à la \nfois réindustrialiser et décarboner les industries que nous installons. Il faut être \ncompétitif pour que les sites industriels s'ouvrent en France avec les emplois, avec \nles technologies,  avec la valeur ajoutée qui va avec et il faut dans le même temps \nconsacrer des dizaines de milliards d'euros à la décarbonation de cette industrie \nqui, je le rappelle, représente près de 20 % des émissions françaises. Dans France \n2030, je rappelle que nou s allons consacrer près de 6 milliards d'euros à la \ndécarbonation du mix énergétique. Le meilleur exemple, c'est celui d'ArcelorMittal \net de ses hauts fourneaux d e Dunkerque et de Fos -sur-Mer. Je  recommande à \nchacun d'entre vous d'aller visiter ces install ations parce que ça permet de prendre, \nau-delà des grands discours de salon, de prendre conscience physiquement, \nmatériellement, de l'enjeu économique que cela représente, de décarboner des \nsites qui font des centaines d'hectares, qui représentent des inst allations \nabsolument considérables, et donc, des co ûts considérables derrière.  \n  \n4 \nSeul le prononcé fait foi  \n \n \n \n \nNous avons également pris des mesures pour améliorer nos réseaux de transport. Je \npense à ce qui a été fait sur les réseaux ferroviaire avec le développement du fret \nmais ég alement le canal Seine -Nord Europe avec 5 milliards d’investissement qui \nreliera le bassin de La Seine au rése au fluvial du Nord de l’Europe.  \n \nL’Europe s’est également engagée aux côtés de la Nation française et des autres \nnations. Dans le cadre du Pacte v ert pour l’Europe, un tiers des 1 800 milliards \nd’euros d’investissements du plan de relance Next Generation EU seront consacrés \nà la transition et à la décarbonation de l’économie.  \n \nNous avons également la taxonomie verte, nous avons le Global Gateway  qui se \ndonne pour objectif de mobiliser 300 milliards d’euros pour finance r de nouvelles \ninfrastructures.  \n \nNous avons donc  des décisions et des engage ments européens qui sont forts. \nMaintenant nous avons besoin et c’est pour ça que je vo us remercie de votre \nprésence ici de la mobilisation totale de l’écosyst ème financier.  \n \nQuand on regarde au niveau mondial, les besoins en nouvelles infrastructures qui \npermettront de réduire les émissions de carbone liées au transport ou à l’industrie \nsont estimés à 450 milliards d’euros par an au niveau mondial. Ce sont donc des \nsommes absolument considérables. Inutile de vous dire que ce ne sont pas les \nfinanceurs publics et les budgets des Etats qui vont assumer seuls ces coûts. Ils n’en \nont ni les moye ns ni l’opportunité à un moment où les tensions sur les marchés sont \nfortes, où les taux d’intérêt sont élevés et où l’endettement des Etats, je le rappelle \na explosé en raison de la pandémie, de la crise du Covid et des mesures nécessaires \ncontre l’inflat ion. \n \nDonc, nous allons avoir besoin d’un nouveau partenariat beaucoup plus ambitieux \nentre les financeurs publics et les financeurs privés, entre les Etats et les \ninvestisseurs. Mais c’est la condition du succès de la lutte cont re le réchauffement \nclimati que.  \n \nTout ne peut pas reposer s ur la puissance publique, tout ne peut pas reposer \nuniquement sur les forces privées non plus, il faut que nous arrivions à bâtir un \nnouveau pacte entre les financeurs publics et les financeurs privés.  \n \n  \n5 \nSeul le prononcé fait foi  \n \n \n \n \nNous avons un certain nombre d’initiatives qui ont été lancé en la matière, je \nvoudrais en citer deux : les principes du G20 pour les investissements des \ninfrastructures de qualité et je remercie l’ambassadeur indien de sa présence quand \nnos partenaires indiens ont pris  la décision de poursuivre ce travail d'orientation \nstratégique et de remise à niveau. Je me rendrai à New Delhi dans quelques \nsemaines pour en discute r avec nos partenaires indiens.  \n \nNous avons également une autre initiative lancée par le Premier ministre  Modi lors \ndu sommet action climat de l'ONU en 2019. La Coalition for Disaster Resilient \nInfrastructure  (CDRI), qui a été lancée en 2019 et qui vise à encourager la réalisation \nd'infrastructures résilientes aux catastrophes natur elles et aux aléas climatiques. Je \nvoudr ais saluer cette initiative du P remier ministre Modi . Nous avons eu l'occasion \nd'en parler avec le président de la Républ ique et le P remier ministre Modi  lors de sa \nvisite à Paris. Et je voudrais confirmer à l'ambass adeur notre intenti on de soutenir \ncette coalition.  \n \nLa France, évidemment, souhaite se mettre au cœur de ces grandes \ntransformations . D'abord pour le faire, i l faut qu'elle reste attractive  : attractive \nglobalement et attractive plus particulièrement sur l e financement des \ninfrastructures.  \n \nNous avons réussi grâce à vous, grâce à vous tous ici , à devenir un écosystème \nparticulièrement riche et attractif pour le financement des infrastructures avec des \nbanques, des sociétés de gestion et des c abinets de gest ion spécialisés.  \n \nNous avons également réuni de nouveaux acteurs, mobilisé davantage de fond, tout \nça avance dans la bonne direction. C’est dans cette perspective et sur la base de  \nces premiers résultats que le p résident de la République a soutenu l'initia tive FAST -\nInfra lancée lors du One Planet Summit,  qui avait organisé précisément le p résident \nde la R épublique il y a quelques mois.  \n \nQu'est -ce que c'est que FAST -Infra ? C'est d'abord un label qui va permettre de \ndistinguer entre les infrastructures durab les et celles qui ne le sont pas. Chacun sait \nqu'il existe partout dans le monde, en particulier dans les pays en développement, \ndes besoins d'infrastructures qui sont considérables, j’ai donné le chiffre qui suscite \nparfois une convoitise économique consi dérable et où les marchés sont parfois \ngagnés par ceux qui offrent les solutions les plus rapides, les plus économiques et \nles moins favorables au climat.   \n6 \nSeul le prononcé fait foi  \n \n \n \n \nJe pense qu'il était absolument indispensable pour la construction de ponts, de \nroutes, d'aéroport s, de tout type d'infrastructure, d'acheminement d'eau, de \nsystèmes de dépollution, qu'il y ait un label de durabilité de ces infrastructures, sans \nquoi les marchés seront systématiquement gagnés par ceux qui proposent le coût \nle moins élevé, le prix le pl us faible, sans aucune considération pour l'impact \nécologique de ces infrastructures.  \n \nDonc je crois profondément à ce label qui va permettre de valoriser des \nconstructions selon les meilleurs standards environnementaux, sociaux d e résilience \net de gouvern ance.  \n \nL’enjeu est économique. Il est aussi très politique parce que dans le fond, c’est la \ndéfense du modèle économique européen que nous voulons mettre en avant. Il \ns’agit d’expliquer que notre modèle qui fait attention aux coûts financiers d’une \ninfrast ructure, mais également aux coûts sociaux, aux coûts environnementaux, est \nle bon modèle et qu’il a vocation, donc, à servir de référence à travers la planète. \nCette référence, elle doit être ouverte, c’est pour ça que Fast Infra sera aussi une \nplateforme digitale de collaboration qui accompagnera les acteurs des \ninfrastructures durables, notamment dans les pays en développement dans la \npréparation, le financement et le déploiement de programmes à grande échelle. Il \nne s’agit pas d’imposer, il s’agit de coo pérer pour aboutir, au bout du compte, à une \néconomie qui soit durable, dynamique, respectue use de l'environnement.  \n \nC'est pour toutes ces raisons que je suis fier et heureux de vous annoncer que \nl'association Fast Infra a fait le choix de s'établir à Pari s. Je pense que c'est une belle \nvictoire française et une belle victoire pour le développement durable et notre \nvolonté de défendre un modèle de développement économique plus durable. Nous \nsoutiendrons évidemment l'association pour qu'elle bénéficie du dyn amisme de \nnotre écosystème.  \n \nVoilà les quelques éléments dont je voulais vous faire part ce matin, monsieur le \nPrésident, Cher Augustin, Monsieur l'Ambassadeur, en me réjouissant une fois \nencore de me rendre à Delhi dans quelques semaines. Je vous souhait e d'excellents \ntravaux aujourd'hui. Faites preuve de volontarisme. Faites preuve d’audace. La \nplanète en  a besoin, la France également.  \n \nMerci à tous.  \n ", "published_date": "2022-10-04", "section": "Discours"}