{"id": 6304, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/14543.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Conférence de presse à l'occasion de la remise de l'Etude économique de la France  par Angel GURRIA, Secrétaire Général de l'OCDE - Le Mardi 19 Mars 2013", "text": " \n \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 19 mars 2013 \nN° 483 \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nConférence de presse à l’occasion de la remise de l’Etude économique de la France  \npar Angel GURRIA, Secrétaire Général de l’OCDE \n- Le Mardi 19 Mars 2013 - \n \n \nMesdames, Messieurs, \nJe voudrais commencer par remercier M. GURRIA et ses services pour ce rapport. C’est un document riche qui \naborde des sujets de politique économique cruciaux.  \nLes réformes engagées depuis plusieurs mois attestent de la détermination du gouvernement à accroître le \npotentiel de croissance de l’économie française, dans la justice et le dialogue. Je me réjouis que l’OCDE, dans \nbien des cas, en souligne la pertinence. Nos diagnostics sont du reste souvent convergents et les \nrecommandations de l’OCDE à quelques exceptions près partagées. \nQuelques mots sur le contexte conjoncturel. \nPremier élément de diagnostic partagé, celui sur la situation conjoncturelle et sur la réponse de politique \nbudgétaire à y apporter.  \nL’économie française est affectée par le ralentissement de l’activité économique dans la zone euro. Les \nmesures nécessaires pour apaiser les tensions financières ont été prises - même si la situation à Chypre invite \nà la vigilance - et les doutes qui pesaient sur l’existence même de la zone euro ont été levés. Pour autant, la \npériode de faible croissance –voire de récession pour la zone euro- avec son coût social considérable en terme \nde chômage persiste. \nCeci justifie le premier axe de notre politique économique : l’attention à la stabilisation en Europe, qui passe par \nla stabilisation des économies en difficulté et des progrès vers plus d’intégration et de solidarité, et notre \nattention à ce que la consolidation budgétaire, en Europe comme en France, soit cohérente avec nos objectifs \nde croissance. \nL’économie française n’a pour sa part pas de déséquilibres macroéconomiques majeurs comme le souligne \nl’OCDE, l’endettement des ménages des français est limité, la démographie française est dynamique, le \nsystème bancaire est solide. Elle possède dès lors un clair potentiel de rebond, dont la matérialisation dépendra \nde l’activité chez nos partenaires économiques et des politiques que nous conduirons collectivement.  \n\n \n \nSeul le prononcé fait foi \n \n \n2\n[Politique budgétaire] \nJe note à cet égard que l’OCDE souligne notre volontarisme en matière d’assainissement des finances \npubliques et reconnaît notre sérieux, dont témoigne notre stratégie de consolidation ainsi que la mise en place \ndu Haut conseil pour les finances publiques.  \nL’OCDE préconise aussi de laisser jouer les stabilisateurs automatiques en cette période de croissance faible, \nc’est-à-dire de ne pas compenser les baisses de recettes et les hausses de dépenses sociales liées à une \ncroissance plus faible que prévu. C’est je crois une recommandation sage – qui revient à s’en tenir à l’effort \nprévu et à ne pas ajouter encore de l’austérité à notre faible croissance. La Commission européenne a bien \nindiqué qu’elle s’attacherait à l’effort fourni, conformément à l’esprit de nos textes européens. \nLe cas de la France n’est du reste pas unique, car comme la plupart de ses partenaires européens, la France \ndoit répondre à un double défi – celui de la consolidation budgétaire, avec le respect de nos engagements \nstructurels, et celui de la croissance. \nCe défi nous avons essayé d’y répondre en 2013 avec des efforts en recettes substantiels –dont nous sommes \nbien conscients – qui seront relayés par des efforts sur la dépense, réels dès cette année.  \nCette stratégie, recommandée par l’OCDE dans ses travaux précédents, permet de préserver la croissance \ndans la mesure où une augmentation des prélèvements ciblée sur les grandes entreprises et les ménages les \nplus aisés pèse moins à court terme sur l’activité qu’une baisse des dépenses publiques.  \nComme l’OCDE, nous pensons que les efforts en dépense sont essentiels à moyen terme. Ils se poursuivront \ntout au long du quinquennat, dans un souci d’efficacité et de justice de la dépense publique, grâce à une action \nstructurelle sur la dépense, reposant sur des évaluations partagées avec les acteurs et les usagers : c’est le \nprocessus de modernisation de l’action publique, la MAP, que nous avons lancé.  \n \n[Agir pour la croissance : restaurer la compétitivité] \nL’OCDE note, comme nous, la dégradation continue de la compétitivité française depuis une dizaine d’années. \nFace à cette situation, le Gouvernement a comme vous le savez réagi en élaborant en novembre 2012 un \nPacte national pour la croissance, la compétitivité et l’emploi, composé de 35 mesures concrètes dont un crédit \nd’impôt pour la compétitivité et l’emploi (CICE) de 20 milliards d’euros, qui permettra d’améliorer la compétitivité \ncoût des entreprises tout en soutenant l’emploi. Ce crédit d’impôt va permettre une diminution du coût du travail \ntrès significative – 6 % de baisse du coût du travail pour les salariés rémunérés sous 2,5 Smic – ce qui \npermettra de dégager des marges pour les entreprises pour gagner en compétitivité prix et hors-prix.  \nLes autres mesures annoncées dans le cadre du Pacte concourent également à renforcer la compétitivité des \nentreprises, via notamment, un développement des stratégies de filières industrielles, un développement et une \n\n \n \nSeul le prononcé fait foi \n \n \n3\nplus grande efficacité de la formation professionnelle, une réduction des charges administratives qui pèsent sur \nles entreprises ainsi qu’un meilleur accès au financement et à l’innovation pour les PME, notamment grâce à la \ncréation de la BPI…  \n[Secteur bancaire] \nDe manière plus large, un secteur bancaire solide est une condition de bon fonctionnement de notre économie. \nNous nous accordons avec l’OCDE sur ce point. Le projet de loi de séparation et de régulation bancaire devrait \ncontribuer à réduire la probabilité d’occurrence et l’impact d’une crise d’ordre systémique, en incitant les \nbanques françaises à se concentrer sur leur cœur de métier de financement de l’économie en préservant les \nsegments d’activités utiles au service du client et en dissuadant les activités spéculatives. Ainsi, le projet de loi \ndevrait avoir des effets bénéfiques sur le long terme. \n[Marché du travail] \nLe bon fonctionnement du marché du travail est évidemment également crucial, y compris pour permettre la \nbonne insertion des jeunes et des seniors. Le gouvernement a engagé toute une série de mesures en ce sens \net la transposition dans la loi de l’accord national interprofessionnel trouvé par les syndicats permettra de rende \nnotre marché du travail à la fois plus efficace et plus protecteur pour les travailleurs. \nCette avancée est soulignée par l’OCDE, qui en apprécie justement la portée. C’est une avancée de fond mais \nc’est un accord important aussi en méthode puisque le gouvernement a fait le pari, réussi, de fixer aux \npartenaires sociaux une feuille de route et de les laisser négocier. Contrairement à une idée reçue, le dialogue \nsocial est possible en France et il est constructif. \n[Jeunes] \nComme l’OCDE, nous considérons que l’accès à l’emploi reste la meilleure voie d’accès à l’autonomie des \njeunes. A cet égard cependant, je ne vous surprendrai pas en indiquant qu’il nous semble plus nécessaire de \nlutter contre la segmentation du marché du travail comme le fait le récent accord des partenaires sociaux sur le \nmarché du travail (notamment avec l’exonération de cotisation durant 3 mois pour les embauches de jeunes de \nmoins de 26 ans en CDI), et de nous adresser aux jeunes, notamment ceux éloignés de l’emploi, par des \ndispositifs adaptés, que de créer un SMIC jeunes. \nLe gouvernement a ainsi mis en place différents dispositifs afin de faciliter l’accès à l’emploi des jeunes et des \nséniors : \n- le contrat de génération, pour accroître durablement, via des diminutions du coût du travail, le taux \nd’emploi des jeunes et des séniors, sur lequel un accord a été trouvé entre les partenaires sociaux. \n- la création de 150 000 emplois d’avenir pour faciliter l’insertion des jeunes dans l’emploi et l’amélioration \ndu dispositif de chômage partiel (votée par le Parlement à l’automne dernier) ; \n\n \n \nSeul le prononcé fait foi \n \n \n4\nCertains jeunes se retrouvent en outre dans une extrême précarité. C’est pourquoi le gouvernement a annoncé \nle 21 janvier dans le plan national de lutte contre la pauvreté et pour l’inclusion sociale la création d’une « \ngarantie jeunes », assurant aux jeunes les plus en difficulté des propositions d’emploi ou de formation et un \nsoutien financier. Cette mesure vise un public spécifique : les jeunes qui ne sont ni à l’école, ni en formation, ni \nen emploi [acronyme « NEET » en anglais : Not in Education, Employment or Training], et en situation de \ngrande précarité. Elle reposera sur un engagement réciproque entre Etat et jeunes, à travers un contrat signé \navec le service public de l’emploi (missions locales). Une expérimentation sera lancée sur dix territoires en \nseptembre 2013, avant d’être généralisée. \nNous avons conscience que beaucoup de choses restent encore à accomplir et nous nous y consacrons avec \ndétermination. \nJe ne mentionnerai que deux des chantiers en cours, emblématiques, qui font écho aux préconisations de \nl’OCDE :  \n- Le Premier Ministre a confié au député Christophe SIRUGUE la réflexion sur une refonte du revenu de \nsolidarité active (RSA) et de la prime pour l’emploi (PPE). Le rapport est attendu à la fin du mois de mai \n2013. \n- Enfin, tout comme nous, l’OCDE identifie la question des retraites comme un axe sur lequel il nous faut \nencore progresser, compte tenu des déséquilibres qui menacent notre système.  \nUne commission d’experts sur les retraites a comme vous le savez été installée le 27 février dernier ; elle est \nchargée de proposer des pistes de réformes « permettant d’assurer l’équilibre des régimes de retraite à court, \nmoyen et long terme ». Ces pistes alimenteront la concertation avec les partenaires sociaux. La réforme devrait \naboutir en 2013. \nVous l’aurez compris, nous ne nous satisfaisons pas des avancées notées par l’OCDE cette année, nous nous \nen réjouissons mais nous allons continuer à faire progresser notre pays vers plus de croissance et de justice.  \nPour conclure, je voudrais renouveler ici mes remerciements à M. GURRIA et à ses équipes pour ce travail \napprofondi, de grande qualité, qui me donne aujourd’hui l’occasion de rappeler les grands axes de notre \nstratégie économique. \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-03-19", "section": "Discours"}