{"id": 6309, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13720.pdf", "author": "Pierre Moscovici", "title": "Pierre MOSCOVICI - Les Entretiens du Trésor - « Quel avenir pour la zone euro ? » - Vendredi 30 novembre 2012", "text": " \nSeul le prononcé fait foi \n \n \n1\n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nhttp://www.economie.gouv.fr \n \nParis, le 30 Novembre 2012 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nLes Entretiens du Trésor - « Quel avenir pour la zone euro ? » \n- Le Vendredi 30 novembre 2012- \n \n \nMesdames et Messieurs, \n \nMerci pour votre présence, et merci à tous les intervenants pour leur participation. Je suis très heureux de \nconclure cette troisième édition des Entretiens du Trésor, consacrée cette année à l’Europe, qui accueille, de \nnouveau, de prestigieux contributeurs de tous horizons pour un dialogue de très haut niveau. Cette belle \ninitiative de la DG Trésor confirme aujourd’hui son succès, et son statut de rendez-vous important – j’allais dire \nincontournable – pour débattre des enjeux économiques mondiaux.  \n \nL’avenir de la France est résolument européen. Je donne à cette conviction un sens politique mais aussi \néconomique : le retour de la croissance en France passe nécessairement par la sortie de crise de la zone euro. \nC’est la raison pour laquelle l’Europe est un pilier fondamental de la stratégie économique que je mets en \nœuvre, aux côtés du désendettement et de la reconquête de la compétitivité. Tout l’enjeu est là, dans cette \nabsolue continuité entre notre agenda européen, et notre agenda de croissance. \n \nJe suis à l’avant-poste dans la gestion de cette crise, avec mes homologues européens et le FMI. Et c’est nourri \nde cette expérience que je veux vous dire aujourd’hui mon diagnostic de la situation en zone euro, et surtout ma \nvision pour son avenir.  \n \n1. Les racines de la crise \n \nLa construction d’une monnaie commune est un formidable atout économique et politique. L’euro a été un choix \nnécessaire au moment de la réunification politique de l’Europe. Il y a une dizaine d’années, lors du changement \nde monnaie, nous nous étions choisi pour slogan « l’euro fait la force ». Il nous permet de mieux faire entendre \nnotre voix dans le monde, et il nous apporte un symbole tangible de notre identité européenne. Bref, il est une \nconstruction dont nous pouvons être fiers. J’y suis pour ma part profondément attaché.  \n \n\n \nSeul le prononcé fait foi \n \n \n2\nEt c’est justement en raison de cet attachement que j’appelle aujourd’hui à être lucide quant aux carences de la \nmonnaie unique. Non pas pour l’accabler, mais pour mieux l’asseoir encore demain au cœur de nos systèmes \néconomiques. \n \nD’abord, le diagnostic. \n \nPour comprendre les difficultés que nous connaissons aujourd’hui, il faut remonter aux racines de la crise. \nCelles-ci sont de trois ordres : \n \n- \nTout d’abord, un endettement excessif. \n \nL’euro a été, comme le disait récemment Pascal Lamy, un « facilitateur de bêtises » pour les finances \npubliques, car il a permis aux pays membres de s’endetter à des conditions particulièrement avantageuses. \n \nNous aurions du utiliser les conditions formidables offertes par la monnaie unique, et le haut du cycle de \ncroissance de la fin des années 1990, pour assainir nos finances et préparer l’avenir. Nous ne l’avons pas fait. \nDes dettes insoutenables aux risques occultés ont été accumulées. Ce sont des erreurs que nous devons \ncorriger aujourd’hui, mais dans un contexte intérieur et international bien moins porteur.  \n \n- \nLa dette publique n’explique cependant pas tout: les dérèglements financiers ont également joué un rôle clé \ndans le déclenchement de la crise. \n \nLa finance ne fonctionne pas aujourd’hui comme elle le devrait.  \n \nElle a perdu de vue dans les années 2000 sa fonction première – financer l’économie réelle – au profit \nd’activités spéculatives qu’elle réalise pour son compte propre. Elle a ignoré ou, à tout le moins, mal estimé les \nrisques. Bref, elle a versé dans l’hybris.  \nMais le régulateur porte aussi sa part de responsabilité dans ces dérèglements.  Le reflux de la régulation, des \nprocédures de résolution bancaire inefficaces, et une supervision trop axée sur le risque individuel, sont eux \naussi en cause.  \n \n- \nEnfin, et c’est en réalité là le point essentiel, la crise a mis en lumière l’urgence de compléter la zone euro.  \n \nLa zone euro est une construction formidable, mais foncièrement inachevée, et que le choix de l’austérité qui a \nprévalu ces dernières années a déséquilibrée davantage encore.  \n \nLa crise a révélé trois insuffisances de la zone euro : \n \n\n \nSeul le prononcé fait foi \n \n \n3\n- \nEn matière de stabilisation des chocs, tout d’abord : nous n’avons pas, ou peu, d’instruments immédiats \npour apaiser les tensions. La crise en a fait la cruelle démonstration.  \n \n- \nEn matière de gestion de l’hétérogénéité de la zone euro, ensuite : si certains pays ont été attaqués, c’est \naussi parce que les écarts de compétitivité, de croissance, d’endettement au sein de la zone euro ont \npersisté.  \n \nEn clair, il ne suffit pas que des pays partagent la même monnaie pour qu’ils soient porteurs de risques \nidentiques. \n \nDont acte. Il faudra, demain, aller vers plus de convergence de nos économies, et apprendre à mieux gérer \nune hétérogénéité dont on sait qu’elle restera importante.  \n \n- \nEn matière de gouvernance institutionnelle, enfin : qu’il s’agisse de coordonner les politiques économiques \nou de décider des voies de la sortie de crise, nous avons atteint les limites du modèle actuel. \nAtteint, et même dépassé. Je suis frappé de la difficulté avec laquelle nous prenons, aujourd’hui, nos \ndécisions. La situation s’est considérablement dégradée par rapport au souvenir que j’en ai gardé lorsque \nj’étais Ministre aux Affaires européennes.  \n \nEn réalité, le fil directeur qui relie l’ensemble de ces dimensions, c’est la solidarité. \n \nCes dernières années, nous avons construit les disciplines - budgétaires notamment – mais pour elles-mêmes, \ncomme fin et comme moyen, pas pour assurer le bon fonctionnement de mécanismes de solidarité, alors que \ncela devrait être leur fonction première. C’est cette déconnection qui fait la grande faiblesse de la zone euro \naujourd’hui. \n \nNous avons besoin de plus de solidarité pour aider les pays qui font face à un choc, nous avons besoin de plus \nde solidarité pour réduire l’hétérogénéité dans la zone euro, et nous avons besoins d’instances et de \nprocédures qui reflètent ce niveau de solidarité accru.   \n \nLa crise européenne est donc d’abord et avant tout une crise d’intégration. C’est une crise d’un défaut, et non \npas d’un excès d’Europe. Et cette crise est politique avant d’être économique. Nos fondamentaux sont sains. \nLes attaques des marchés contre les dettes souveraines sont politiques avant d’être spéculatives : elles \nsanctionnent l’immobilisme politique, ou à tout le moins l’inefficacité d’une stratégie crédible et coordonnée de \nsortie de crise.  \n \nConséquence de ce défaut d’Europe : nous risquons de glisser de la zone euro à la fracture avec ses peuples  \n \n\n \nSeul le prononcé fait foi \n \n \n4\nL’absence de solidarité hypothèque la sortie de crise. J’en fais l’expérience comme élu d’une circonscription qui \na voté non en 2005, qui s’inquiète de sa perte de substance industrielle, et où le Front National remporte plus \nde votes que la moyenne nationale. Ces ouvriers, ces paysans, ces personnes âgées, ces jeunes \ninsuffisamment formés, ne sont pas hostiles par principe à l’Europe : ils n’en voient pas les bénéfices concrets, \npour eux, dans leur vie. L’absence de solidarité a donc, aussi, un lourd coût politique et social. Elle a créé des \nréflexes identitaires de protection et de proximité, et fissuré l’attachement des peuples à l’Europe.  \n \nCela, si je le constate et le comprends, je ne m’y résous pas. \nIl faut nourrir le désir d’Europe. Mais alors que l’urgence sociale se manifeste dans de nombreux pays, et alors \nque l’angoisse sociale monte, il faut le nourrir avec une démonstration concrète que l’Europe fait partie de la \nsolution. \nEt seul un degré suffisant de solidarité, concomitant et au moins équivalent aux disciplines que nous suivons, \nsera à même de faire cette démonstration. \n \nC’est en réponse au diagnostic que je viens de partager avec vous, et nourri de mon expérience de la gestion \nde la crise européenne, que je veux maintenant dire quelle vision je porte de l’avenir de l’Europe, au sein du \nGouvernement et auprès de nos partenaires. \n \n2. Je propose une approche en trois dimensions. \n \n- \nPremière priorité, répondre à l’urgence.  \n \nNous devons stabiliser la zone euro, c’est le préalable incontournable à toute relance de l’activité en zone euro. \n \nL’urgence nous impose de résoudre la situation des pays soumis à la pression des marchés et de maîtriser le \nrisque bancaire et financier.  \n \n- \nRésoudre la situation des pays soumis à la pression des marchés : \n \nSi les attaques des marchés financiers se concentrent aujourd’hui sur certains pays, c’est bien toute la zone \neuro qu’elles fragilisent. Il faut agir vite, en portant une vision pragmatique plutôt que moralisatrice de \nl’économie. L’urgence est d’apaiser les tensions, pas de punir ceux qui sont dans une mauvaise passe. \n \nL’accord de l’Eurogroupe et du FMI, avec la participation de Madame Lagarde, qui nous fait l’honneur d’être \nprésente parmi nous ce matin, le 26 novembre sur la Grèce est un tournant. Pour la Grèce, tout d’abord : il \nreconnaît les efforts du pays et réduit sa dette à 124 % du PIB en 2020 - cela représente un allègement de 40 \nmilliards d'euros - pour recréer des perspectives de confiance et de croissance de long terme.  \n \n\n \nSeul le prononcé fait foi \n \n \n5\nMais cet accord, bien accueilli par les marchés, est aussi un tournant pour la zone euro, où il contribue à rétablir \nla stabilité et la confiance : le sort de la Grèce ne sera plus un enjeu au quotidien, et nous pouvons à présent \nnous concentrer sur la stabilisation d’autres pays, à commencer par Chypre, qui a fait une demande de \nprogramme macroéconomique l’été dernier.  \n \nNous avons à notre disposition tous les instruments nécessaires pour cela, avec un Mécanisme Européen de \nSolidarité opérationnel depuis le 8 octobre. Et, le cas échéant, la politique intelligente menée par la BCE, sous \nl’impulsion de son Président, Mario Draghi, que je salue, avec son nouvel instrument d’intervention sur les \nmarchés obligataires, nous y aidera. \n \n- \nMaîtriser le risque bancaire et financier  \n \nEn parallèle, nous devons réformer profondément le secteur financier et briser le cercle vicieux entre crise \nbancaire et crise souveraine. C’est tout l’enjeu de cette union bancaire que nous mettons en place, autour d’un \ntriptyque protection des dépôts – résolution – supervision intégrée.  \n \nNous sommes sur la bonne voie. Un cadre législatif pour la supervision bancaire intégrée doit être élaboré \navant la fin de l’année - avec les six mille établissements bancaires de la zone euro pour champ d’application, \nconformément aux souhaits de la France - avant qu’elle ne devienne opérationnelle en 2013.  \n \nA nous de tenir ce calendrier – je le surveille étroitement, et je souhaite que nous avancions vite – qui ouvre la \nvoie à la recapitalisation directe des banques, espagnoles, par le MES. \n \nQuant à la protection des dépôts des épargnants et à la résolution, ces deux volets sont tellement \nfondamentaux que nous les anticipons, en France, dans le projet de loi bancaire que je présenterai fin \ndécembre. Mais ils font clairement partie, pour nous, de l’union bancaire intégrée dont la zone euro a besoin. \n \nPlus profondément, nous avons fait le choix de l’Europe, avec une stratégie de désendettement crédible mais \njuste. \n \nOui, c’est bien le choix de l’Europe qui nous a conduit à engager une stratégie de désendettement sans \nprécédent, avec un retour à l’équilibre structurel pour 2017. Une stratégie crédible et juste, dont nous \ndéfinissons nous-mêmes le rythme et les moyens; mais une stratégie qui fait résolument le choix de la zone \neuro, parce qu’elle prend acte des tensions que lui font subir des niveaux d’endettement disparates et \nexcessifs. \n \nC’est un choix exigeant et courageux, et je ne laisserai personne nous donner des leçons d’engagement \neuropéen. \n \n\n \nSeul le prononcé fait foi \n \n \n6\n- \nEnfin, nous devons achever l’Union économique et monétaire. \n \nA chaque étape, sur chaque sujet, la France fait et défend le choix de l’intégration. Qu’il s’agisse du MES, de la \nsupervision bancaire, ou du pacte de croissance adopté au Conseil européen de juin, qui permettra notamment \nà la BEI de soutenir de nouveaux projets d’investissements (comme des projets d’infrastructures ou \nd’amélioration de la performance énergétique), la France a joué le jeu de l’Europe avec bonne foi ; mieux : \naussi souvent que nécessaire, elle l’a mené. \n \nMais nous avons fait – j’ai fait – avec la crise l’expérience des limites du modèle actuel. Et c’est parce que j’ai \nsubi ces limites que je veux proposer un projet pour la zone euro.  \n \nIl est impératif de compléter la zone euro en allant à la conquête de cette grande friche qu’elle a laissée de \ncôté : la solidarité.  \n \nCette solidarité – cette intégration solidaire, pour reprendre l’expression du Président de la République, \nFrançois HOLLANDE – doit se déployer dans le champ fiscal, budgétaire, social et, in fine, politique. Elle \npourrait passer : \n \n- \nPar une capacité budgétaire propre à la zone euro, distincte du budget des 27 et financée sur des \nressources autonomes, et qui aurait une véritable fonction contra-cyclique. Elle permettrait ainsi de financer \ndes actions dans les domaines clés de la protection sociale et de la compétitivité, comme un socle \nd’indemnisation chômage en zone euro, par exemple.  \n \n- \nElle peut aussi passer par l’émission de dette en commun dans la zone euro, éventuellement adossée à \ncette capacité budgétaire ; \n- \nEnfin, elle doit trouver un prolongement logique dans le renforcement du contrôle démocratique des \ndécisions prises pour la zone euro. Le modèle actuel, nous le mesurons cruellement tous les jours, \nfonctionne mal. Et nos citoyens ne le comprennent pas, parce qu’il s’éloigne trop des mécanismes de \ncontrôles nationaux. \n \nJe crois nécessaire, en particulier, que le Parlement européen constitue un comité des membres élus par \nles citoyens de la zone euro, pour jouer un véritable rôle de co-législateur dans la définition de la politique \néconomique en zone euro, aux côtés de l’Eurogroupe.  Les parlements nationaux devraient également être \nassociés de façon plus transparente, afin de prendre toute la mesure des intérêts communs que nous \npartageons en zone euro.  \n \nMais il faudra aussi à moyen terme incarner la zone euro dans un « Ministre », qui doit pouvoir, d’une façon \nou d’une autre, affronter la sanction du vote des citoyens tout comme les gouvernants nationaux l’affrontent. \n \n\n \nSeul le prononcé fait foi \n \n \n7\nSi ces mécanismes de solidarité sont mis en place en zone euro, alors il faudra s’assurer de leur bon \nfonctionnement par des disciplines plus strictes, par exemple dans le champ budgétaire, suffisantes pour \njustifier une émission de dette en commun, ou en prenant des engagements plus liants, « contractuels », sur \nnos politiques économiques. \n \nJe constate la nécessité de compléter la zone euro : c’est le prix de son inachèvement que nous payons \naujourd’hui.  \n \nCela n’exclut pas d’être ambitieux pour le reste de l’Europe. Mais cela implique de l’être prioritairement pour \nceux qui ont déjà, au travers de l’UEM, fait le choix d’aller plus loin dans le partage de leur destin.  \n \nNous avons une échéance immédiate pour discuter de ces orientations fondamentales : le Conseil Européen du \n13/14 décembre, qui débattra de l’avenir de l’Union. Mais d’autres se profilent, en particulier celle des élections \neuropéennes de 2014.  \n \nNous avons donc un peu plus d’un an pour définir le projet européen que les partis pourront soumettre aux \ncitoyens. Leur vote offrira la base démocratique et la légitimité nécessaires aux inflexions que nous pouvons \napporter à notre union.  \n*    * \n* \nJe souhaite aussi que ce grand débat européen soit l’occasion de rappeler nos interdépendances. Montesquieu \nle disait déjà il y a trois siècles : « La France et l’Angleterre ont besoin de l’opulence de la Pologne et de la \nMoscovie, comme une de leurs provinces a besoin des autres. Et l’Etat qui veut augmenter sa puissance, par la \nruine de celui qui le touche, s’affaiblit ordinairement avec lui. »  \n \nL’Europe est aujourd’hui l’objet de toutes les démagogies. C’est en rappelant inlassablement à nos citoyens que \nnous partageons un destin commun, que nous surmonterons nos difficultés.  \n \nC’est une conviction politique profonde que j’ai toujours portée. Quand on est le fils français d’un père exilé de \nRoumanie et d’une mère d’origine polonaise, on grandit nécessairement avec la conscience des peuples et des \nfrontières. Mais aussi avec la conviction qu’il y a du beau et du bon dans l’ouverture au monde et la diversité. Et \nquand on a la chance de devenir le ministre de l’Economie et des Finances d’un grand pays comme la France, \non a à cœur de traduire en actes cette conscience, cette conviction. \n \nNotre appartenance à l’Europe est une chance. Elle est aussi la manifestation d’une grande foi dans l’homme, \net dans sa capacité à aller avec ses semblables vers le progrès, que ce progrès s’appelle paix, prospérité \néconomique ou vivre ensemble. C’est une richesse. C’est un trésor. Cette vision-là, même et surtout dans les \npériodes troubles, il ne faut jamais l’oublier, et jamais l’abandonner. \n \nJe vous remercie.  \n\n \nSeul le prononcé fait foi \n \n \n8\n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-12-04", "section": "Discours"}