{"url": "https://presse.economie.gouv.fr/download?id=67419&pn=Discours%20de%20B-%20Le%20Maire%20-%20Presentation%20franco-allemande%20des%20plans%20nationaux%20de%20relance%20et%20de%20resilience-pdf", "author": "0", "title": "929 - Discours de Bruno Le Maire lors de la présentation du plan national de relance et de résilience (PNRR) français", "text": " \n \n \n \n \n \n \n \nPrésentation franco -allemande  \ndes plans nationaux de relance et de résilience  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 27 avril  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/5  \nDear Olaf, dear all,  \n \nI am pleased to present, alongside Olaf Scholz, our national recovery and resilience plans . It was \nimportant for us to do this presentation together, as Germany and France have been working \nhand in hand  since the beginning of the crisis.  \n \nLooking back at the past year, we can be proud of what the European Union has achieved.  \nThe Franco -German cooperation has been decisive on three fronts:  \n \nFirst , we had  the same analysis on the crisis . This is the worst economic crisis since 1929. No \nMember State disputed the necessity to react.  \n \nSecond , we agreed on the instruments that had to be put in place . This is something striking, we \nhave adopted the same set of instruments to fight the economic crisis, such as state guaranteed loans \nand partial unemployment scheme.  \n \nWe also agreed on the necessity for the first time in our history to raise common debt.  For a better \nefficiency. And for a stronger solidarity among Member States.  \n \nThree , we also agree for the first time on the timetable.   \nToday, the priority is to invest massively, not to consolidate public finances . We have drawn lessons \nfrom the past.  \n \nWe have drawn lessons from the past.  We will come back to soun d public finances as soon as the \ncovid crisis is behind us.  \n \nThanks to this decision, we were able to decide in July 2020 a European recovery plan of 750 billion \neuros.  \n \nToday, France and Germany are taking another decisive step with this joint presentation of our national \nrecovery and resilience plans (NRRPs). Indeed, the objective behind the recovery plans is to strengthen \nthe coordination between Member States and make sure our economies are emerging more strongly \nthan before.  \n \nOur political goal cannot be only to come back to the situation before the crisis. Our political goal must \nbe to have stronger economies with better technologies designed to fight against climate  change.  \n \nIn that regard, let me highlight the main features of the plan that France will publish today.   \n \nThe implementation of “France Relance”, which we presented last September, is well underway. \n30 billion euros have already been disbursed in 2021.  \nOur recovery plan is based on three pillars: 1/ the green transition, 2/ competitiveness, 3/ social and \nterritorial cohesion.  \n \nFirst, 50% of the investments of our national recovery plan are devoted to the climate transition . \nOur plan fully contributes to the objective of reducing by 2030 gas emissions by 55 % compared to the \n1990 levels.  \n \nWe have put in place the so -called MaPrimeRenov’ for the energy retrofitting of buildings. Already \n230 000 applications has been submitte d. It is a great success of France Relance.   \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nSecond, 25% of the investments are devoted to the digital transition. We are investing massively \nin the digitalisation of businesses and the digital transformation of the State and the regions (€1 bn), as \nwell as in digital skills. We had foreseen 280 million euros for the digitalisation of industrial SMEs.  \nBecause the scheme revealed to be so efficient and needed, we will end spending 1 billion euros.  \n \nThird, our plan also fully responds to the social ambiti on of the European recovery plan. We are \ntaking bold measures to enhance training of young people, to invest in skills and to modernise the health \nsystem. Already 1 million of young people has been supported by France Relance. Because we are fully \naware yo ung people are baring the brent of the crisis, we have a debt toward them. And we pay it.  \n \nFrance also presents today an ambitious reform agenda. I want to be clear: we are not \nintroducing reforms for the benefice of the European Commission. We are introd ucing reforms \nfor the benefice of French citizens and the nation.  \n \nThe crisis must not divert us from our efforts to respond to the challenges of the French economy.  \n \nBefore the crisis, we knew where we should focus our efforts: increase the competitiveness of our \neconomy, reduce unemployment by investing in skills, and lower the level of taxation . Since we had \nthe highest level of taxation amongst the developed countri es, there was no other choice but to reduce \nit. And we did it.  We knew that we should engage resolutely in the ecological transition and pursue the \ndigitalisation of companies and public services. And we did it.  \n \nWe intend to continue responding to these c hallenges, enabling us to return to the 2019 level of \neconomic activity in 2022 . \n \nWe need to pursue our reform agenda in the interest of the country . This is also consistent with \nFrance Relance, which aims to prepare France for 2030.  \n \nThat is why our plan contains ambitious reforms such as:  \n- the Climate and Resilience Bill , which will accelerate the climate transition  \n- the finalization of the unemployment insurance reform  \n- the strengthening of the governance framework of our public financ es and the quality of our \npublic spending. If we want to restore sound public finances in France, we need to put in \nplace a multiannual framework with an expenditure rule.  \n \nThose reforms are not implemented because it is a request from the European Commis sion, but \nbecause this is in the interest of the country. This is the same for the pensions’ reform : it is not a \nprerequisite from the EU, but I continue to think it is indispensable, when the time comes.  \n \nThe European recovery plan will also fund joint projects , in the form of Important Projects of Common \nEuropean Interest.  Competitiveness in cutting -edge technologies can only be achieved on a \nEuropean scale.  \n \nFrance and Germany have already started joint cooperation, following the impetus given by \nChan cellor Merkel and President Macron in the Aachen Treaty.  \n \nThis Franco -German cooperation is at the core of our respective recovery and resilience plans \nin several key areas such as hydrogen, cloud, electronics and telecommunications, as well as \nartificial intelligence and batteries .  \n \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nWhat is at stake is quite clear: either we are able to invest together for those technologies and we will \nremain in the race between China and the US, or we will become fully dependant on China and the US, \nand we will disap pear. The future of the EU cannot be based on dependence, it must be based on \ntechnological independence, which is key for political sovereignty.  \n \nTomorrow, with Spain and Italy, we will submit together our national recovery plans to the \nCommission.  \n \nThe political responsibility of the Member States and the Commission is now to make the \nEuropean Recovery Plan a concrete reality for our citizens . \n \n- Member States have to submit their recovery and resilience plans  and to ratify the Own \nResources Decision  as soon as possible . This is vital for the EU to raise funds and start paying \nout the first euros of the European recovery plan.  \n- The Commission should analyse National Recovery and Resilience Plans as soon as \npossible  so they can be approved by the Council in  July at the latest.   \n- This will allow the money to flow before the end of the summer . Once our plan has been \nadopted by the Council, we should receive a first payment of 13%, which represents €5.1 \nbillion in the case of France.  \n \nLet’s be clear: we were very efficient last year in the adoption of the European Recovery Plan and on \nthe decision on common debt issuance. Since then, we have lost too much time.   \nChina has resumed its growth. The US is booming. The EU must remain in the race.  \n \nJ’ai une conviction  : Ce plan de relance marque le passage de l’Union européenne à l’âge adulte .  \n \n1) L’âge adulte, c’est celui de l’indépendance .  \nL’Union européenne doit arrêter de compter sur les autres et doit compter sur ses propres forces. C’est \nce que nous faisons avec ce plan de relance européen.  \n \nCe ne sont pas les Etats -Unis ou la Chine qui apporteront des solutions à nos problèmes. Nous \napportons nous même des solutions aux enjeux du siècle à venir. En particulier l’enjeu climatique mais \naussi celui de la prospérité et des emplois de nos concitoyens.  \n \n2) L’âge adulte, c’est l’âge on l’on sait ce qu’on veut réaliser.  \nCe que l’Union européenne  veut réaliser, c’est une économie durable, respectueuse du climat, attentive \nà la planète.  \n \n3) Cela ne peut reposer que sur la solidarité européenne.  \nAucune nation européenne ne pourra atteindre cet objectif seule. Ensemble, nous pouvons y arriver.  \n \nJe vou drais également rappeler un fait  : le plan de relance national fonctionne bien. Nous avons \ndéjà engagé 30 milliards d’euros, soit 1/3 du plan de relance, en particulier sur  :  \n MaPrimeRenov’  ; \n la digitalisation des PME industrielles  ; \n la relocalisation industrielle qui est un immense succès et qui paraissait hors de portée  ; \n sur le soutien aux jeunes  : plus d’un demi -million de jeunes en apprentissage pour la première fois \nde notre histoire.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/5  \nDans ces temps très difficiles, je mesure pleinement les i nquiétudes, les doutes et les désarrois de \nmillions de nos compatriotes . Je veux simple leur dire que nous pouvons encore croire dans notre \nnation et croire dans le choix européen.  \n ", "published_date": "2021-04-27", "section": "Discours"}