{"id": 5860, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6E53133E-549B-4F70-A016-71780B43B0A9&filename=Compte-rendu%20Conseil%20des%20ministres%20-%20Pr%C3%A9sentation%20du%20deuxi%C3%A8me%20PLFR.pdf", "author": "Bruno Le Maire", "title": "Compte rendu du conseil des ministres – Intervention de Bruno Le Maire pour présenter le 2ème projet de loi de finances rectificative pour 2020 – Mercredi 15 avril 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nCompte-rendu du Conseil des ministres :  \nprésentation du 2ème projet de loi de finances rectificative pour 2020 \n \n \nIntervention de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nElysée \n \nMercredi 15 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous, \n \nÀ la suite du Premier ministre, je voudrais vous présenter le cadrage macroéconomique du projet \nde loi de finances rectificative que nous avons présenté en Conseil des ministres avec le ministre \nde l’Action et des Comptes publics, Gérald Darmanin.  \n \nNous avons retenu, comme le Premier ministre vient de vous l'indiquer, une prévision de \ncroissance à moins 8 % pour l'année 2020.  \n \nC'est un chiffre élevé, ce n'est pas un chiffre définitif. C'est un chiffre qui correspond aux prévisions \ndes économistes et de la plupart des organismes multilatéraux, puisque le Fonds monétaire \ninternational vient de définir sa prévision de croissance pour la zone euro à -7,5.  \n \nNous avons révisé ce chiffre de croissance au vu de trois éléments : \n \n- \nle premier, c'est la durée du confinement portée jusqu'au 11 mai ; \n \n- \nle deuxième, c'est la progressivité de la reprise économique que nous observons par exemple \nen Chine et qui devrait être progressive aussi dans les pays de la zone euro, et notamment en \nFrance ; \n \n- \nen troisième lieu, c'est le point le plus important, en raison des fortes incertitudes qui pèsent \nsur le développement de la crise économique partout dans le monde.  \n \nNous ne savons pas quel sera le choc aux Etats-Unis, qui est un de nos premiers partenaires \ncommerciaux et qui est une source d'inquiétude particulière pour nous. Nous ne savons pas quel \nsera l'impact sur les pays en développement.  \n \nJe veux rappeler notre très grande préoccupation, avec le président de la République, sur l'impact \nde cette crise sanitaire sur l'économie des pays en développement, en particulier chez nos \npartenaires africains. C'est ce qui nous a amenés à prendre un certain nombre de décisions \nmultilatérales ces dernières 24 heures pour soutenir les pays en développement. J'aurai l'occasion \nd'en reparler un peu plus tard.  \n \nCe projet de loi de finances rectificative vise aussi à améliorer un certain nombre de dispositifs \nd'urgence que nous avions mis en place. La méthode sera toujours la même : réagir rapidement, \nécouter les retours et corriger le dispositif pour qu'il réponde toujours mieux aux attentes des \nentreprises. \n \nNous avons fait ce choix de soutenir notre économie, de la protéger. Nous continuerons de le faire \nle temps que durera cette crise sanitaire.  \n \nS'agissant du soutien aux petits entrepreneurs, nous avons décidé, dans ce projet de loi de \nfinances rectificative, d'améliorer le Fonds de solidarité qui va passer, comme l'a indiqué le \nPremier ministre, de 1 milliard d'euros à 7 milliards d'euros. Seront désormais éligibles un certain \nnombre d'entrepreneurs qui ne l'étaient pas auparavant. Je pense aux agriculteurs en \ngroupements d'agriculteurs, je pense aux entreprises en situation de difficulté et de redressement \njudiciaire, je pense également aux conjoints collaborateurs.  \n \nIl y a un certain nombre de dispositifs qui vont être élargis pour que le plus grand nombre possible \nde petits entrepreneurs, moins de 10 salariés, puissent avoir accès à ce fonds.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLa deuxième amélioration que nous apportons, vous savez que dans ce fonds, il y a 2 étages, un \npremier à 1 500 euros et un deuxième qui peut aller jusqu'à 2 000 euros au cas par cas pour aider \nles entreprises les plus en difficulté.  \n \nLe deuxième étage du fonds sera porté de 2 000 euros à 5 000 euros.  \n \nEnfin, nous avons entendu toutes les critiques des entrepreneurs qui nous disaient que le mois de \nmars 2019, qui servait de point de référence pour la perte de chiffre d'affaires - moins 50 % entre \nmars 2019 et mars 2020 - n'était pas le bon point de référence.  \n \nNous calculerons donc la perte de chiffre d'affaires sur les 12 mois de l'année 2019. Nous allons \négalement apporter de nouveaux soutiens aux entreprises plus importantes, que ce soit les PME, \nles ETI ou les entreprises stratégiques.  \n \nS'agissant des entreprises stratégiques, je vous ai déjà indiqué que j'avais adressé au président \nde la République et au Premier ministre une liste d'une vingtaine d'entreprises que nous \nconsidérions comme stratégiques et fragilisées en capital par la crise économique actuelle. Nous \nallons donc porter le montant du compte d'affectation spéciale de l'Agence des participations de \nl'Etat à 20 milliards d'euros, 20 milliards d'euros supplémentaires sur le compte d'affectation \nspéciale, pour pouvoir apporter du capital à ces entreprises.  \n \nEn deuxième lieu, nous allons abonder le Fonds de développement économique, qui ne disposait \njusqu'à présent que de 75 millions d'euros. Il disposera désormais, avec ce projet de loi de \nfinances rectificative, de 1 milliard d'euros.  \n \nLe Fonds de développement économique a vocation à soutenir cette fois-ci les entreprises de taille \nintermédiaire, celles qui ont 250, 300, 400 salariés, qui sont au cœur de notre tissu industriel, qui \nont un impact direct aussi sur les activités de services. Souvent, elles sont en situation de fragilité. \nElles peuvent avoir du mal à trouver un prêt garanti. Elles pourront disposer de ce soutien de l'Etat \nsous forme d'un prêt direct de l'Etat. Ce n'est plus une garantie, c'est un prêt direct de l'Etat pour \nune enveloppe qui fait un total donc de 1 milliard d'euros, cette aide directe de l'Etat devant \névidemment être accompagnée d'une amélioration de la situation de l'entreprise et, le cas échéant, \nde restructuration pour redonner à l'entreprise sa compétitivité.  \n \nEnfin, le troisième élément, c'est pour toutes les PME qui n'ont pas réussi à trouver de prêts \ngarantis par l'Etat et qui ont besoin impérativement de trésorerie pour redémarrer. Cela peut être \nune entreprise de décolletage dans la Vallée de l'Arve qui a besoin d'acheter des matières \npremières ; elle n’a plus de trésorerie et ne peut pas redémarrer. Ça peut être un hôtel restaurant \nimportant ; il a besoin de trésorerie, d'acheter des matières premières et il n'a pas les moyens pour \nredémarrer. Eh bien, il pourra bénéficier d'une avance remboursable de l'Etat puisque nous avons \ndécidé de dégager 500 millions d'euros d'avances remboursables pour les PME pour les aider à \nredémarrer.  \n \nCela leur redonnera la trésorerie nécessaire pour acheter les stocks dont elles ont besoin, \nredémarrer et elles rembourseront ensuite lorsqu'elles auront eu un retour à meilleure fortune.  \n \nVoilà les quelques indications que je voulais vous présenter pour ce projet de loi de finances \nrectificative que nous allons présenter immédiatement avec Gérald Darmanin à l'Assemblée \nnationale, ce qui nous permettra malheureusement pas de répondre à vos questions.  \n \nMerci à tous. \n", "published_date": "2020-04-15", "section": "Discours"}