{"id": 472, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=708&rub=500", "author": "Christian Estrosi", "title": "01 décembre 2009 - Discours de Christian Estrosi - Paris innovation Tour -  Cité de la science à Paris", "text": "Merci au Président Dominique VERNAY de  m’avoir proposé d’intervenir à la mi-temps de votre journée consacrée à  l’innovation et à l’Europe des clusters. \nJe le remercie d’autant plus qu’il a bien voulu accepté également  d’être membre du Comité national des Etats généraux de l’industrie que j’ai  installé le 2 novembre dernier  et d’être  président d’un groupe de travail sur la politique de filières, décloisonnement  et partenariats.\nDécloisonnement, partenariat, écosystème,…pôle de compétitivité,  inter-pôle, internationalisation. Autant de concepts d’ouverture et de travail  collaboratif auxquels je crois et que je veux désormais ancrer dans la  pratique.\nJe sais que cet état d’esprit ne va pas de soit à grande  échelle. Je sais le travail, le temps et l’obstination qu’il a fallu pour  réussir ce pari au sein des pôles de compétitivité. Un des objectifs des Etats  généraux de l’industrie, un de mes objectifs, est de franchir une grande étape  supplémentaire : réussir le décloisonnement entre secteurs pour passer à  l’écosystème de filières ; réussir le décloisonnement entre les pôles de  compétitivité pour accélérer la collaboration inter-pôles. J’y reviendrai.\nParis innovation Tour, c’est plus de mille participants  de « l''écosystème européen des clusters » avec des représentants de  70 clusters venus de 20 pays. Vous imaginez la joie qui est la mienne devant  cette réussite, car j’ai eu histoire si particulière avec les pôles de  compétitivité ! Bravo pour l’organisation de cet événement remarquable.\nLes 71 pôles de compétitivité français que j’avais  contribué à mettre en place dans une de mes précédentes fonctions et dont je  constate avec satisfaction la prospérité 4 ans plus tard, sont devenus des  acteurs majeurs de la politique de recherche et de compétitivité de notre pays.\nLes résultats en effet sont déjà là. Ils sont  incontestables.  \n\nEntre  2006 et 2008, la première phase des pôles a en effet permis de financer plus de  2 700 projets, avec une aide de  près de 2 Md€ de l’Etat et de ses agences (ANR et OSEO).\nLe  fonds unique interministériel a soutenu 719 projets, représentant un montant de  3,8 Md€, financés aux deux tiers par les entreprises.\nLe  pôle Systematic pour ne prendre qu’un exemple au hasard bien sûr, a permis à ce  jour le développement de 186 projets collaboratifs de R&D représentant un  effort de R&D global de près de 900 M€ et un soutien cumulé de près de 360 M€  provenant de l’Etat, des agences ANR, EUREKA, FEDER, OSEO et des collectivités  territoriales.\n\nDerrière ces chiffres, ce sont autant de parts de marché  nouvelles pour nos industries et nos services, autant d’emplois que les pôles  ont permis de créer aujourd’hui et plus encore pour l’avenir.\nL’évaluation réalisée l’an dernier avait pointé des progrès  à effectuer, mais elle avait surtout permis de constater que pour la plupart  d’entre eux ont rempli les objectifs qui leur étaient assigné.\nEn 2009, le gouvernement a décidé d’approfondir sa  politique de pôles de compétitivité.\nTout d’abord nous allons labelliser quelques nouveaux  pôles, là ou des manques évidents apparaissent : je pense ici aux  écotechnologies, et en particulier aux domaines de l’eau et de l’énergie. Un  appel à candidatures a ainsi été lancé pour sélectionner ce ou ces pôles d’ici  la fin de l’année.\nNous respecterons l’engagement du Président de la  République de poursuivre cette politique et de les doter globalement d’ 1,5 Md€  sur une période de 3 ans dont 600 M€ sur le fonds unique interministériel et  l’équivalent sur l’ANR.\n\nLes  200 M€ inscrits dans le budget 2010 serviront à deux choses:\nd’abord  à permettre l’engagement de nouveaux projets de recherche collaboratifs et leur  financement,\nensuite  à financer des services mutualisés pour les acteurs des  pôles, à hauteur  de 35 M€.\n\nA ces sommes, s’ajouteront bien évidemment les  contributions des collectivités territoriales qui jouent également un rôle  essentiel dans le soutien de la dynamique des pôles.\nJe profite de cette tribune pour évoquer la consommation  des crédits qui a pu faire l’objet d’interrogations. Il est évident que nous ne  manquons pas de projets de qualité qui nous sont soumis par les pôles. Cela  nous conduit à une sélectivité importante dans le cadre de l’enveloppe  budgétaire allouée à cette politique. Mais, je tiens à le rappeler clairement  ici, nous consommons chaque année l’intégralité des autorisations d’engagements\nNous sommes également très attentifs à développer la  dimension internationale des pôles et la politique inter-clusters qui fait  naturellement partie de vos débats.\n\nLe gouvernement a lancé un appel à projets, clos le 18 septembre,  destiné à la mise en place d’\"Ambassadeurs des pôles \". Ces « ambassadeurs »  doivent permettre l’échange d’un membre de la  gouvernance d’un pôle français avec celui d’un \"cluster\" étranger.  Nous voulons faire  bénéficier de cette  formule nouvelle prioritairement les secteurs industriels stratégiques définis  dans le cadre du contrat de performance signé en 2009 entre les pôles de  compétitivité, l’État et les collectivités territoriales.\nLa  politique des pôles de compétitivité s’inscrit d’ailleurs dans la lignée de la  stratégie de Lisbonne, dont l’objectif est de faire de l’Union européenne « l’économie  de la connaissance la plus compétitive et la plus dynamique du monde ».\nC’est  en effet par la connaissance que l’Europe et la France pourront conserver leur  place de première puissance industrielle mondiale et d’acteur économique de  tout premier plan, face aux Etats-Unis.\nLa  place des pôles de compétitivité est ainsi centrale au cœur de la stratégie  d’innovation européenne et devrait occuper une place importante dans le futur  plan européen de l’innovation que la Commission européenne doit présenter au  printemps 2010.\nL’idée  est que les pôles contribuent à la constitution de champions européens pour  l’avenir, dans le cadre de la politique industrielle nationale et européenne,  dans des secteurs considérés comme stratégiques ou prioritaires.\n\nLa France dispose de 2 pôles dits mondiaux et 10 à  vocation mondiale. Dans une économie globalisée mais en crise, les pôles de  compétitivité constituent plus que jamais un atout clef permettant de soutenir  l’innovation et les transferts technologiques, d’améliorer la compétitivité et  la croissance pour créer des emplois.   \nL’internationalisation des pôles de compétitivité est  aujourd’hui une des priorités des contrats de performance des pôles et de leur  feuille de route stratégique. La nécessité de déterminer des zones et des pays  cibles est apparue comme un élément structurant pour l’ensemble des acteurs des  pôles qui peuvent trouver un intérêt très concret pour nouer et développer des  partenariats technologiques, industriels et commerciaux avec des partenaires  étrangers.\nLe Ministère de l’économie, de l’industrie et de l’emploi  a lancé un certain nombre d’initiatives pour traiter ces enjeux.\n\nLa  mise en place une boîte à outils permettant aux pôles de compétitivité et à  leurs membres de mettre en œuvre leurs priorités à l’international et de  renforcer également leur visibilité et leur attractivité.\nLa  signature d’une convention de partenariat avec Ubifrance le 13 janvier dernier  a permis en 2009 à plus de 350 participants dont près de deux cents PME d’aller  ensemble sur des marchés prioritaires pour renforcer leurs partenariats  technologiques. Le fait de se déplacer conjointement comme les 8 pôles  santé/biotechnologies lors de grands événements internationaux (je pense  notamment aux salons BIO aux Etats-Unis, au Japon ou ailleurs), ou comme les  pôles automobiles / transports lorsqu’ils se déplacent à 5 pôles avec une  vingtaine d’entreprises aux Etats-Unis, en Allemagne ou en Inde, par exemple,  sont des éléments fondamentaux d’une démarche cohérente à l’étranger.\nDe  nouveaux secteurs seront visés l’année prochaine : les pôles de  l’industrie agroalimentaire ou encore de la mécanique seront aidés dans cette  démarche structurante et collective.\nD’autres  outils seront mises en place en faveur des pôles et de leurs acteurs en 2010,  notamment sur le développement et l’accompagnement des PME pour la création de  partenariats sur le champ géographique de l’Union européenne.\n\nVous le savez, je veux aller plus loin sur le  décloisonnement et l’internationalisation. Il faut changer notre approche de la  politique industrielle : il faut passer d’une « politique par secteur » à  une « politique d’écosystème autour de grands projets ». \n\n\nUn  exemple très parlant, le projet « automobile verte », car c’est le  projet porteur de croissance et d’emploi des 30 prochaines années dans  l’automobile. C’est l’ensemble des secteurs concernés qui doivent être  mobilisés : la métallurgie, la plasturgie, la mécanique, la chimie, les  nouveaux matériaux, le textile technique, l’énergie… du plus petit des  sous-traitants à la multinationale.\n\n\nLa  France ne peut pas être la meilleure partout. La « logique projet »  veut aussi que l’on mette fin au saupoudrage pour miser d’abord\n\nsur les secteurs       et segments sur lesquels nous avons aujourd’hui des avantages comparatifs       sur nos compétiteurs ;\nou sur les       secteurs d’avenir sur lesquels nous avons les atouts pour réussir.\n\nC’est  là qu’il faut concentrer les investissements et les efforts. Car c’est là que  résident la croissance et l’emploi durables. Les pôles de compétitivité peuvent  être les fers de lance de ce décloisonnement.\nDans ce contexte la  coordination et les rapprochements entre les pôles est particulièrement  nécessaire. Elle contribue à\n\nAméliorer le       nombre et la qualité des projets de R&D en évitant les       redondances.\nRenforcer       l’attractivité du territoire et le rayonnement des membres des pôles.\nCompléter la       chaîne de valeur des entreprises des pôles.\n\nAujourd’hui,  plusieurs initiatives prenant des formes diverses existent. Elles s’ancrent  toutes dans la durée mais varient sur leurs formes. La coordination, voire la  « fédération » de pôles existants s’opère d’ailleurs en vue d’un  développement international des pôles, sur le modèle du « Lifescience  corridor » (entre les pôles Alsace Biovalley, Lyon Biopôle et  Cancer-Bio-Santé) dans les biotechnologies et du « French food  cluster » (entre les pôles Agrimip Innovation, Valorial et Vitagora) dans  l''agroalimentaire voire de l’aéronautique (pôles Aerospace Valley, Pegase et  Astech). \nMais  ces initiatives pour importantes qu’elles soient sont insuffisamment nombreuses  et ne vont pas suffisamment loin.\nPour  avoir des pôles plus efficaces et plus compétitifs, nous devons donc concentrer  nos forces. Il faut encourager à chaque fois que cela a du sens les formes de  rapprochements les plus adaptées. Je fais des propositions concrètes ici.\n\nJe propose de plus de créer un label « Inter-pôle »  permettant de fédérer et de rassembler les compétences de pôles qui le  souhaitent. travaillant sur les mêmes thèmes ou à l’intersection de mêmes thémes dans  une même région.\n\nIl  faudrait bien sûr veiller à ne pas créer de nouvelles structures ingérables. L’inter-pôle  doit être fondé sur des actions concrètes reprises dans une charte de coopération :  feuilles de route stratégiques communes, présentation de candidatures communes  et colabellisées par les pôles concernés aux appels à projet FUI, élaboration  de stratégies et de projets communs en matière de plates-formes d''innovation  qui seraient ainsi ouvertes à un plus grand nombre d''entreprises et de PME,…\nL’inter-pôle  devrait être incarné par un homme. Il pourrait être le représentant de l’un des pôles qui le composent,  à l’image de ce qui existe au Club des pôles de compétitivité mondiaux.\nL’inter-pôle  se reposerait clairement sur les moyens des pôles qui le composent. Cela  signifie qu’aucun moyen supplémentaire de financement ne serait nécessaire.\n\nPas de  structure juridique d’animation, ni de personnel permanent en propre.\nIl pourrait bien  sûr bénéficier, via les pôles qui le composent, d’un soutien de l’Etat aux actions collectives  et mutualisées au bénéfice des entreprises.\nSur le plan  juridique, la labellisation en tant qu’inter-pôles ne consisterait donc pas en  une labellisation en tant que pôle de compétitivité, avec les conséquences qui  y sont attachées (définition d’un zonage, mise en place d’une structure de  gouvernance …).\n\n\nIl faut encourager les adossements de pôle à pôle  pour les pôles ayant du mal à atteindre seul la taille critique mais dont le  thème est comparable ou fortement complémentaire d’un pôle plus puissant mais  dont le territoire n’est pas le même.\n\n \nL''adossement  ne crée pas un nouveau pôle de compétitivité. Il permet\n\nUn élargissement       des thèmes du pôle intégrateur, une actualisation de sa feuille de route       stratégique et de son contrat de performances pour prendre en compte les       problématiques du pôle intégré.\nL''intégration de       nouveaux membres au pôle.\nUne extension du       territoire et de la zone de R&D du pôle qui ouvre le bénéfice des exonérations       fiscales et  surtout d''un taux       bonifié d''aides aux PME.\nLorsque l’adossement concerne un projet  géographiquement éloigné (notamment cas des DOM), on peut imaginer la mise en  place d’une structure d’animation locale « rattachée » à la structure  d’animation du pôle intégrateur.\nIl faut de  plus travailler à un dispositif financier incitatif où les projets qui  associeront les pôles qui travaillent sur les mêmes secteurs doivent pouvoir  bénéficier d’une bonification des aides.\n\nEnfin,  pour concentrer nos forces, il faut également créer des champions  internationaux.\nLa  France lors de sa présidence de l’Union européenne, a encouragé la constitution  de pôles de compétitivité de classe mondiale et la mise en œuvre de  coopérations au plan international. Alors faisons-le!\n\nJe souhaite que la France puisse lancer 5 clusters  de classe mondiale à partir des pôles de compétitivité existants sur des  filières en essor, en attirant et concentrant sur un même territoire les  acteurs clefs (PME, recherche, université) pour en faire de véritables campus  de l’innovation, à l’image ceux existants aux Etats-Unis, au Japon, en Corée ou  même en Suède.\n\nC’est  une proposition que je fais dans le cadre du grand Emprunt et dans le cadre des  Etats généraux de l’industrie.\nCela  pourrait se compléter par des infrastructures structurantes et partagées comme  de très grandes plateformes d’innovation où recherche public et privée travaillent  au quotidien côte à côte.\nDans les filières où l’industrie française dispose  d’avantages comparatifs à renforcer pour rester ou devenir leaders   (aérospatial, nanoélectronique, biotechnologies, nouveaux matériaux,  technologies de communication, …), une politique de cluster permettra de\n\ndévelopper l’avance technologique dans ces secteurs.\ndévelopper un écosystème de nature à démultiplier les efforts       publics de soutien à l’innovation.\n\nAinsi, ces véritables « campus » auraient  pour ambition de rassembler :\n\nLes meilleures compétences en matière d’enseignement supérieur et       de recherche publique. La localisation de centres de recherche et       d’organismes de formation supérieure (écoles spécialisées…) constituerait       un élément central de ces campus. Cette démarche s’inscrirait dans la       logique de ce qu’a déjà entrepris le ministère de l’enseignement supérieur       et de la recherche ;\nLes meilleures infrastructures d’échanges entre les acteurs de la       recherche publique et ceux des entreprises pour développer la valorisation       de la recherche publique et les démarches collaboratives :       plateformes technologiques, living labs… En particulier, les sociétés de       valorisation que le Président de la République a décidé de créer       trouveraient toute leur place dans ce cadre ;\nLes meilleures infrastructures d’accompagnement à la création       d’entreprises innovantes : incubateurs, pépinières, hôtels       d’entreprises…\nLes meilleures infrastructures de « service » aux membres       du campus : centres de conférence, showroom, liaison à très haut       débit…\n\nCela  permettrait de dynamiser l’innovation pour la ville de demain qui est, je  crois, le sujet de votre table ronde.\nVoilà  en substance, mesdames et messieurs, ma contribution à vos débats et à vos  actions. Je vous souhaite une très bonne continuation pour cette journée de  travail et de réflexion.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/12/2009", "published_date": "2009-12-01", "section": "Discours"}