{"url": "https://presse.economie.gouv.fr/download?id=8594&pn=314-Intervention-de-Bruno-Le-Maire-lors-de-son-audition-par-la-commission-des-affaires-economiques-du-Senat-sur-le-projet-de-loi-de-finances-pour-2021.pdf", "author": "0", "title": "314 - Intervention de Bruno Le Maire lors de son audition par la commission des affaires économiques du Sénat sur le projet de loi de finances pour 2021", "text": " \n \n \n \n \n \n \n \nAudition par la commission des affaires économiques  \nsur le projet de loi de finances pour 2021  \n \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nSénat  \n \nMardi 20 octobre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/8  \nMerci madame la P résidente, chère Sophie Primas,  \n \nMesdames et Messieurs les Sénateurs,  \n \nJe suis très heureux de vous retrouver et de retrouver cette commission des affaires économiques, cher \nà mon cœur.  \n \nJe voudrais d’abord avoir évidemment, un mot de soutien au corps enseignant des Yvelines qui a été \nparticulièrement touché par la tragédie de Conflans -Sainte -Honorine et dire à quel point je suis \ndéterminé, comme ministre des Finances, à lutter contre les réseaux de financement du terrorisme.  \n \nNous préparons des propositions pour le président de la République, pour que pas un euro ne puisse \naller en France ni au financement du terrorisme ni aux associations qui peuvent avoir le moindre lien \navec le terrorisme ou avec l’islam politique.  \n \nNous travaillons dans trois directions.  \n \nD’abord, les circuits de financement des associations dites cult uelles, culturelles ou sportives mais qui \nen fait cachent des réseaux de l’islam politique, qui soutiennent l’islam politique et son  objectif de \ndestruction de la N ation française, de ses valeurs, de son histoire ou de sa culture.  \n \nNous travaillons égalem ent à lutter contre l’anonymat des cryptomonnaies qui permettent de financer \ndes activités liées au terrorisme.  \n \nNous travaillons enfin dans une troisième direction qui est la responsabilité des plateformes numériques.  \n \nC’est probablement l’enjeu le plus  important, celui qui sera le plus difficile. Mais vous connaissez ma \ndétermination à obtenir une juste régulation des plateformes digitales. Cela passe par leur taxation, cela \npasse aussi par la responsabilité qu’elles doivent avoir dans les contenus qui circulent sur les réseaux \ndigitaux.  \n \nQuand des messages qui appellent à la haine, qui appellent directement à la vengeance contre un \nenseignant , sont diffusés sur un réseau social, ce réseau ne peut pas ne pas considérer qu’il ne porte \naucune responsabili té dans la diffusio n de ces messages. Après tout c’est ce  que nous demandons  à \nun éditeur, quand nous lui demandons  de retirer un livre qui comporterait des propos haineux, des \npropos qui appellent à la violence.  \n \nPourquoi cette obligation qui est faite à  un éditeur  ne se ferait pas pour une plateforme numérique ? Ma \ndétermination à mettre les plateformes numériques devant leur responsabilité par rapport à nos sociétés \net par rapport à nos valeurs est totale .  \n \nAu-delà de cela, je voulais profiter de cette audition pour vous dire à quel point le défi qui est devant \nnous est un défi considérable.  \n \nNous sommes et je l’ai dit à plusieurs reprises, confronté  à une crise qui n’a pas d’équivalent en France \ndepuis un s iècle, c’est -à-dire la grande récession de 1929. Nous avons perdu à cause du virus en \nl'espace d'un an, 10 % de notre production nationale,  de notre richesse nationale. J'ai l’impression que \nparfois, certains ont tendance à l'oublier et se  disent dans deux  mois, dans trois  mois, tout cela sera \nd'ailleurs nous.  \n \n \n  \n \nSeul le prononcé fait foi  \n3/8  \nNon. Évidemment que lorsqu'il y a une chute aussi importante du produit national brut, notre richesse \nnationale, et c'est vrai dans tous les autres pays européens et c'est vrai aux États -Unis et c'est vrai dans \nbeaucoup d'autres pays à travers la planète, il faut d u temps pour se redresser. Il nous faudra au moins \ndeux  ans pour retrouver notre niveau de développement économique d'avant crise, niveau de \ndéveloppement économique, vous l'avez rappelé , qui était satisfaisant.  \n \nTout le défi pour nous tous, pas simplement pour le ministre de l’Économie et des Finances, mais pour \nles entrepreneurs, pour les parlementaires que vous êtes, pour la société française tout entière, va être \nde combiner  protecti on des salariés et des entreprises face à la crise et relance de l'activité économique \npour préparer  la France à l'après crise.  \n \nJe ne renoncerai  ni l'un ni à l'autre. Je compte au contraire continuer à protéger les salariés des \nentreprises qui en ont le plus besoin, qui sont confrontés aux obligations sanitaires liées au couvre -feu \net dans le même temps, investir dans l'avenir, dans les nouvelles technologies, dans la 5G, dans \nl'hydrogène, dans le calcul quantique, dans la formation des salariés. Parce qu e ne vous faites aucune \nillusion, l a crise fera des vainqueurs. Elle fera des vaincus.  \n \nLa Chine sortira grande vainqueur de cette crise du point de vue économique et sans doute du point de \nvue financier. Je souhaite que la France et l'Europe sortent auss i grand vainqueur de cette crise, ce qui \nsuppose  que nous expliquions avec le plus de détermination possible à nos compatriotes que protéger \ndans l’immédiat n’exclut pas de préparer pour le futur et c’est bien l’objectif qui est le mien . Afficher un \nvolont arisme économique de tous les instants, de tous les jours, de toutes les semaines pour que nous \npuissions protéger notre économie et la préparer en même temps aux défis futurs.  \n \nSur la protection, je crois que vous connaissez l'ampleur de ce qui a été mis  en place. Je le rappelle \njuste rapidement. Pour le s prêts garantis par l'État  : 120 milliards d'euros ont été décaissés. 6 milliards \nd'euros d'aide aux indépendants, aux commerçants, aux artisans, aux très pe tites entreprises à travers \nle fonds de solidar ité, des reports d'échéances fiscales et sociales pour 42 milliards d'euros depuis le \nmois de mars, 22 milliards d'euros pour le chômage partiel. Tout cela pour éviter des centaines de \nmilliers de licenciements et des dizaines de milliers de faillites.  \n \nLes chiffres sont clairs  : 38 000 entreprises ont fait faillite en août 2020. 53 000 en août 2019 . Quand \non rega rde sur les 12 derniers mois, il  y a eu 30 % de faillites de moins en France en 2020 par rapport \nà 2019, en raison des mesures de soutien que nou s avons apportées.  \n \nNous avons eu 750 000 destructions d'emplois environ. C'est un chiffre qui est considérable et qui \ntouche les plus précaires, qui touche les CDD, qui touche les intérimaires, qui touche les personnes les \nmoins qualifiées. Mais le chiff re aurait été mille fois plus important si nous n'avions pas mis en place les \nmesures de chômage partiel que nous avons décidé avec le président  de la République et le \nPremier  ministre.  \n \nBeaucoup de nos compatriotes souffrent aujourd'hui de la situation. Certains sont tombés dans la \npauvreté et nous voulons leur apporter des réponses. Mais je rappelle quand même que le pouvoir \nd'achat moyen des Français n'a été réduit que de 0,5 % quand l'activité chutait de 10.  \n \nNous  avons fait le maximum pour protéger les Français et nous continuerons à faire le maximum pour \nprotéger les Français. Certains me disent mais tout cela ne risque pas de coûter trop cher ? Cette \npolitique n'est pas aventureuse ? Non, cette politique, elle e st responsable et je me félicite que la \nprésidente de la Banque centrale européenne, Christine L agarde , ait rappelé encore aujourd’hui qu’il \nfallait que les États continuent de soutenir en 2020 et en 2021 les entreprises et les salariés.  \n  \n \nSeul le prononcé fait foi  \n4/8  \nJe me félicite que Christine L agarde ait eu la lucidité de rappeler que rien ne serait plus irresponsable \nque de couper court à ces mesures de soutien au moment où elles pr oduisent tout leur effet. C ela vous \nsurprendra peut -être de la part d’un ministre des Finances mais  je suis bien déterminé à continuer de \ndépenser l’argent nécessaire pour nos compatriotes, pour l’emploi et pour les entreprises.  \n \nParce qu’il est moins cher de financer des projets de développement pour un ingénieur aéronautique \nqui aujourd’hui est privé  de tout développement chez Airbus, chez Thalès, chez Safran ou chez Dassault \nparce que le trafic aérien s’est effondré. Je préfère que l’État français finance des actions, des \nformations, des projets pour cet ingénieur plutôt que cet ingénieur soit licenc ié et que les dix ou douze  \nannées d’étude et de formation qu’il a fallu pour avoir un ingénieur de niveau mondial soient perdues et \ngaspillées par son licenciement.  \n \nJe préfère que nous dépensions  beaucoup d’argent dans les prêts garantis par l’État pour sauver notre \ncapital industriel et notre capital économique plutôt que de le laisser s’effondrer et ensuite de ne plus \navoir les moyens de le redresser.  \n \nLes dépenses que nous faisons actuellement sont un investissement. Un investissement pour l’avenir \ndes Français, un investissement pour l’avenir de notre économie.  \n \nCette dette atteindra donc 117,5 % du PIB en 2020 soit une augmentation, chère Sophie P rimas, \nd’environ 20 points par rapport à l’année dernière.  \n \nNous sommes dans le temps de la dépense pub lique et nous continuerons à l’être tant que le virus \ncirculera. C’est la position de la Banque centrale européenne, c’es t la position du ministre de l’Economie \net des F inances telle qu’elle a été proposée par le président de la République et décidée par l e président \nde la République.  \n \nLe moment venu, quand nous commencerons à voir l’horizon s’éclaircir, c’est -à-dire je l’espè re d’ici la \nfin de l’année 2021, début 2022, avant de retrouver notre pleine croissance , il faudra rembourser cette \ndette. Ce n’est pas le mom ent mais le moment viendra.  \n \nJe ne veux laisser aucune ambiguïté devant les Français sur ce sujet. Comment allons -nous  la \nrembourse r ? Nous la rembourserons d’abord par la croissance que nous aurons retrouvée. Nous ne \nremboursons jamais de dette  sans croissance. La dette publique a besoin de croissance pour être \nremboursée. C’est l’instrument le plus efficace et le plus durable de réduction de la dette.  \n \nLe deuxième moyen pour répondre à la question de Sophie P rimas c’est la maîtrise de nos fina nces \npubliques. Nous devons continuer à faire preuve de responsabilité sur les finances publiques, \nnotamment sur les dépenses de fonctionnement. C'est ce que nous avons fait en 2021 en refusant toute \naugmentation du nombre de fonctionnaires dans la fonctio n publique d'État.  \n \nEnfin, je pense qu'il faut avoir le courage de dire à nos compatriotes, parce qu'ils le savent, que seules \nles réformes structurelles permettront de garantir des finances publiques saines sur le long terme.  \n \nParmi ces réformes structu relles, la réforme la plus importante, celle qui permet de garantir l'équilibre \nde nos comptes sociaux et de nos comptes publics en général, c'est la réforme des retraites. Tous les \nFrançais comprennent que si nous voulons continuer à financer un système d e protection sociale qui \nest l'un des plus généreux et des plus efficaces au monde, si nous voulons mieux nous occuper de nos \naînés, notamment sur les questions de dépendance, nous devons également augmenter le volume \nglobal de travail dans notre pays.  \n  \n \nSeul le prononcé fait foi  \n5/8  \nComprenez -moi bien, ce n'est pas une accusation contre qui que ce soit. La France est un peuple de \ngens qui travaillent, de professionnels, de gens qui aiment leur travail, qui sont compétents, qui sont \nefficaces, qui sont productifs. Chaque personne qui t ravaille, travaille beaucoup et travaille durement \nen France. Mais il n'y a pas suffisamment de personnes qui travaillent.  \n \nD'abord parce que les jeunes entrent plus tard sur le marché du travail. Ensuite parce que nous avons \nun taux de chômage qui reste encore trop élevé et enfin, parce que nous nous sommes résignés dans \nune politique que je juge socialement irresponsable et économiquement contestable, à faire partir les \nplus de 50 ans le plus vite possible de l'entreprise.  \n \nPendant des décennies, nous avons  expliqué que les personnes de plus de 50 ans étaient trop \ncoûteuses, étaient un poids pour une entreprise, alors que je considère au contraire qu'elles \nreprésentent de l'expérience et qu'un des grands défis culturels que nous avons, c'est précisément  de \nredonner toute leur place aux plus de 50 ans dans la vie économique de notre pays.  \n \nJe vous surprendrai peut -être en disant ça, la CGT en a fait un de ses grands combats. Je ne partage \npas beaucoup de combats de la CGT, mais celui -là, celui sur l'emplo i des plus de 50 ans, je le partage. \nJe pe nse qu'il est vital pour notre N ation. Nous  ne pouvons  pas dire que nous  voulons  inciter les \nFrançais à travailler plus longtemps et continuer dans le même temps à dire aux plus de 50 ans qu'ils \nsont des poids dans  une entreprise.  \n \nJe le redis, la réforme des retraites est pour moi un des enjeux stratégiques des grands équilibres \nfinanciers et des gran ds équilibres sociaux de notre N ation dans les années à venir.  \n \nProtéger, continuer de protéger, c'est aussi renfo rcer les dispositifs existants. Nous avons mis en place \nun couvre -feu. Il est indispensable du point de vue sanitaire, il est très pénalisant p our beaucoup de \nprofessions.  \n \nJe salue la manière dont l'hôtellerie, la restauration, le monde du spectacle, de la culture, se battent \npour s'adapter à ces règles sanitaires, se battent pour s'ouvrir plus tôt, pour commencer plus tôt, pour \nfinir aussi plus tôt et permettre malgré tout à leur clientèle de continuer à venir.  \n \nJ’ai parfaitement conscience aussi que po ur beaucoup de ces restaurateurs, pour beaucoup de ces \ngens du spectacle vivant ou de l'événementiel, les temps sont terriblement durs . Nous ferons tout pour \ncontinuer à les soutenir et adapter nos dispositifs.  \n \nLe fonds de solidar ité, je l'ai rétabli pou r tous les secteurs, tous , qui sont dans les géographies du \ncouvre -feu. Toutes les entreprises de moins de 50 salariés ont accès désormais à ce fonds de solidarité \nqui leur permet d'avoir jusqu'à 1 500 euros par mois.  \n \nPour les secteurs les plus touchés, l'hôtellerie, les cafés, la restauration, l'événementiel, les salles de \nsport, les salles de cinéma, les salles de théâtre, les salles de concert, nous avons porté le fonds de \nsolidarité à 10 000 euros par mois. Elles peuvent en bénéficier dès 50 % de pert e de chiffre d'affaires \nau lieu de 70, et j'ai supprimé le plafonnement à 60 % du chiffre d'affaires pour qu'elles puissent aller le \nplus loin possible dans le bénéfice de ce fonds.  \n \nJ’ai également proposé des exonérations de charge s sociale s supplémentair es aussi bien pour les \ncotisations patronales que pour les cotisations salariales sous forme de crédit d’impôts. L’ensemble de \nces mesures coûtent 1 milliard d’euros. E lles ont été décidées la semaine dernière.  \n \n  \n \nSeul le prononcé fait foi  \n6/8  \nVous le voyez, à chaque fois, nous adopton s le dispositif pour protéger mieux et davantage les \nentreprises qui sont concernées.  \n \nNous avons également traité la question des prêts garantis par l’État.  \n \nCes prêts garantis par l’État, je le répète , ont été un immense succès  : 120 milliards d’euros de \ndécaissés, dont 90 % pour des PME et des TPE.  \n \nAujourd’hui, vous en avez dans vos territoires, beaucoup s’inquiètent en disant comment allons -nous  \nfaire pour rembourser ?  \n \nPour les plus fragiles, nous avons prévu, en accord avec la F édération bancaire française, qu’elles \npuissent reporter le début de leur remboursement de mars 2021 à 2022. Nous  leur a vons  donné un an \nsupplémentaire pour commencer le remboursement de leur prêt. C’est un effort considérable.  \n \nIl sera fait au cas par ca s, je le précise. Ce ne sera pas les 570 000 contrats qui vont être renégociés \ncomme cela. Je pense que ce ne serait bon pour personne. Mais une entreprise qui est vraim ent en \ndifficulté, elle pourra  aller voir son banquier et lui dire écoutez, je ne peux pas rembourser à partir de \nmars,  est-ce que je peux avoir six mois, huit  mois, douze  mois supplémentaires pour commencer le \nremboursement ?  \n \nCelles qui veulent étaler pourront étaler sur cinq années supplémentaires, soit six ans au total. Elles \npourront l e faire avec des taux particulièrement attractifs. Je les ai négociées avec  la Fédération \nbancaire française.  \n \nIls sont compris entre 1 et 2,5 % garantie de l'Etat comprise, qui représente 100 points de base sur ces \ntaux. Donc ce sont des taux extraordina irement attractifs.  \n \nJe tiens à saluer l'esprit de responsabilité de la Fédération bancaire française qui, depuis le début de \ncette crise, a accompagné les entreprises et l'Etat dans la politique de soutien à l'économie.  \n \nPour les entreprises qui souhait eraient disposer de fonds propres et qui se disent « nous sommes  très \nendettés, mais nous, maintenant, nous voulons investir, nous voulons sortir de la crise  ». Nous  avons \ndonc mis en place des prêts participatifs dont je préciserai le taux d'ici quelques semaines, qui sont des \nprêts de long terme au -delà de 7 ans, des prêts qui sont des quasi fonds propres, donc ils ne pèsent \npas sur l'endettement des entreprises et des prêts qui ne donnent pas droit à la modification du capital \nde l'entreprise qui est une  vraie inquiétude des entreprises de taille intermédiaire auxquelles nous avons \nfait droit.  \n \nJ'avais indiqué au départ que nous mettrions 2 milliards d'euros de garanties de l'État sur ces prêts \nparticipatifs pour lever 10 à 15 milliards d'euros de prêts participatifs. Nous avons vu que c'était \ninsuffisant pour beaucoup d'entreprises. Nous avons donc changé la donne en disant que nous fixions \n20 milliards d'euros de prêts participatifs comme objectif et que la garantie de l'État s'adapterait à ce \nvolume gl obal de prêts participatifs. Si c'est plus de 2 milliards, nous avons prévu dans le projet de loi \nde finances que cela peut être plus de 2 milliards.  \n \nL'important, ce n'est pas la garantie de l'État. L'important, c'est les prêts participatifs pour les ent reprises, \nc'est les fonds propres des entreprises.  \n \nVoilà pour les mesures de protection qui sont donc le premier volet de mon action « protéger  », \ncontinuer à protéger aussi longtemps que le virus sera là. Adapter les dispositifs sans cesse. Faire \npreuve  de toute la souplesse nécessaire pour que personne ne soit laissé  au bord du chemin.   \n \nSeul le prononcé fait foi  \n7/8  \nDans  le même temps, je le répète , il faut que la relance commence et commence maintenant.  \n \nLes mêmes qui me disaient en juin pourquoi vous n’engagez pas la relance tou t de suite sont ceux qui \nme disent maintenant pourquoi vous ne relancez pas plus tard ? Nous, nous avons ten u et je ne le dis \npas pour les s énateurs, mais je l'ai beaucoup entendu en dehors de cet hémicycle.  \n \nLes mêmes, une fois encore, qui me disaient qu 'en juin, il n'y avait pas une semaine à perdre pour \nengager la relance me disent maintenant c'est trop tôt, il faut attendre la fin de la circulation du virus. \nNon, je n'attendrai pas la fin de la circulation du virus. Pour une raison qui est simple, c’es t que je n'en \nsais rien et que la seule chose que je sais, c'est que c'est maintenant qu'il faut investir.  C’est maintenant \nqu’il faut investir, maintenant qu’il faut relancer, maintenant que notre économie doit redémarrer.  \n \nLa seule chose que je sais c’est que nous devons concilier la lutte contre le virus et le redémarrage de \nl’économie, la sécurité sanitaire et la sécurité économique. Car cette sécurité économique elle est vitale \npour des millions de Français. C’est leur em ploi, c’est leur rémunération, c’est leur fin de mois, c’est leur \nactivité qui est en jeu, c’est leur psychologie, c’est leur sécurité personnelle, c’est la vie de leur famille \nqui est en jeu.  \n \nJe me bats pour tout cela, pour que chaque Français se dise l ’économie continue à tourner. Ce n’est \npas qu’un slogan, c’e st une réalité quotidienne. V ous avez de gens sur vos territoires qui ont envie \nd’aller travailler.  \n \nQuand je vois un restaurateur qui bénéficie du Fonds de solidarité, la première chose qu’il me dit « Nous  \npas envie d’aides, nous  avons  envie de travail  ». Pour eux, ce n’est  pas possible pour des raisons \nsanitaires. Mais je souhaite que pour le plus grand  monde de Français il soit possible de continuer à \ntravailler malgré la circulation du virus.  \n \nJe constate d’ailleurs qu’aujourd’hui toutes les mesures que nous avons commencées à mettre en place \nfonctionnent remarquablement bien. Je dirais même trop bien .  \n \nJe donne l’exemple des fonds pour la relocalisation industrielle. Nous avons mis un milliard d’euros sur \nces fonds de relocalisation industrielle,  dont 500 devaient être dépe nsés en 2020. Nous avions \n1 000 projets environ il y a quelques semaines.  \n \nIl nous a été dit « les appels  à projets sont trop compliqués  ». C'était une critique du MEDEF  et de la \nCPME. La critique était justifiée. Nous avons simplifié les dispositifs. Nous avons désormais 3 600 \nprojets d'entreprises, de PME, dans vos territoires, q ui demandent 500 000, 1 million , pour financer une \nligne de production en France plutôt qu'à l'étranger.  \n \nNous avons 100 millions d'euros qui sont déjà décaissés et nous aurons décaissé les 500 millions \nd'euros avant la fin de l'année. Il sera probablemen t nécessaire de rapatrier une partie des crédits de \n2021 sur 2020, tellement la demande de fonds pour la relocalisation industrielle est forte depuis que \nnous avons lancé avec Agnès P annier -Runacher  ces projets.  \n \nDeuxième exemple sur la rénovation énergét ique des bâtiments publics  de l’Etat . Nous avions prévu \n2,7 milliards d'euros. Nous avons aujourd'hui pour 8 milliards d'euros de demandes de rénovation \nénergéti que de bâtiments publics  d’Etat  : universités, casernes, brigades de gendarmerie, \ncommissariats .  \n \nJe souhaite vous indiquer, puisque vous représentez les territoires, qu e notre volonté avec le \nPremier  ministre est de placer ces fonds au plus près possible des territoires.  \n  \n \nSeul le prononcé fait foi  \n8/8  \nPour toutes les rénovations énergétiques de moins de 5 millions d'euros, elles seront décidées au \nniveau local par les préfets. Rien ne remontera jusqu'à Paris. Seules les rénovations énergétiques de \nplus de 5 millions d'euros pour les territoires, 8 milli ons d'euros pour l'Ile -de-France remonteront à mon \nniveau, et je rendrai les arbitrages autour du  20 novembre prochain.  \n \nJe rappelle juste que 92 % des projets de rénovation énergétique des bâtiments publics sont à moins \nde 5 millions d'euros, donc cela veut dire que l'immense majorité de ces décisions seront traitées au \nniveau local.  \n \nS'agissant de toutes ces mesures, je rappelle que vous pouvez consulter le site internet unique que \nnous avons ouvert, planderelance.gouv.fr , qui permet à chacun de s'infor mer sur les différentes \nmesures qui sont disponibles et qui ont été mises en place par le plan de relance.  \n \nVoilà les quelques éléments que je voulais vous présenter. Je ne veux pas être plus long dans ma \nprésentation, sachant que j'ai une contrainte hora ire avec une réunio n chez le Premier ministre à \n19 heures, mais je voulais vous redire à quel point l'enjeu aujourd'hui pour moi est de concilier cette \nprotection de notre économie et la relance qui doit nous permettre, d'ici deux ans, de sortir plus forts  de \ncette crise.  \n ", "published_date": "2020-10-20", "section": "Discours"}