{"id": 6262, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17718.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA à l'occasion des Rencontres nationales des collectivités locales autour de l'ESS le 2 juillet 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 2 juillet 2014 \nN° 192 \n \nDiscours à l’occasion des Rencontres nationales des collectivités \nlocales autour de l’ESS \n- Mercredi 2 juillet 2014 - \n \nMesdames et Messieurs, \n \nL’équité territoriale n’est pas une idée abstraite ; nous avons la responsabilité de la garantir, \nde la protéger et le cas échéant de la rétablir. L’économie sociale et solidaire est justement \nun facteur de cette équité territoriale.  Les inspirateurs de l’Economie sociale, - comme Charles \nGide, l’un des créateurs du mouvement coopératif au 19e siècle -, ont eu cette même conviction et \nils ont pressenti le besoin d’associer économie, démocratie, coopération et développement local.  \n \nMichel Dinet s’inscrit dans la filiation des inspirateurs de l’ESS, et c’est pour moi l’occasion \nde lui rendre hommage, après qu’il nous a quitté au mois de mars. En lançant dans le \nterritoire du Pays de Colombey-les-Belles une démarche de développement local, il a contribué à « \nl’invention » de l’intercommunalité. Sa stratégie de coopération des collectivités publiques au \nservice du développement local, Michel Dinet l’a mise en œuvre, en Meurthe-et-Moselle, mais \naussi au sein de l’Association des Pays de France qui est devenue, en 1991, l'Union nationale des \nacteurs et des structures du développement local.  \n \nA travers ces associations, l’action de Michel Dinet a eu un rayonnement national. Elle a \npermis d’envisager le territoire, non pas seulement comme un espace d’accumulation de richesses \nfinancières, mais aussi comme un espace de cohésion et de bien-être local. Le mouvement du \ndéveloppement local se poursuit et s’incarne dans ma vision de l’économie sociale et solidaire. Il \nest en effet indispensable de renforcer l’ancrage local de l’économie pour construire dans la durée \nun bien-être local, collectif et résilient face aux aléas de l’économie-monde. \n \nNon seulement, le mode d’entreprendre alternatif qu’est l’ESS est créateur d’emplois et \nd’innovations, mais en plus, cela peut être un vecteur d’équité territoriale, que ce soit en \nmétropole ou dans l’Outre-Mer. Vous avez organisé cette journée d’échanges sous l’angle de \ncette thématique, et je salue cette initiative qui permet de mettre en lumière une dimension \nimportante de l’ESS. Je vous remercie donc pour votre invitation ; je suis heureuse de pouvoir \nm’exprimer sur ces sujets que je défends en tant que Secrétaire d’Etat et qui me tiennent \nparticulièrement à cœur, en tant qu’élue locale d’une petite commune rurale, Martres-Tolosane. \n \n\n \n \n \n \nSeul le prononcé fait foi \n*** \n \nL’équité territoriale ne pourra être effective que si toutes les parties prenantes coopèrent et \nagissent ensemble. Chacun a un rôle à jouer dans le développement de l’Economie Sociale et \nSolidaire. C’est pourquoi le projet de loi en discussion et que je défends actuellement dans la \ndernière ligne droite du parcours législatif -, a été co-construit en concertation avec tous les \nacteurs et les réseaux concernés. Avec cette loi, le Gouvernement construit le cadre et la \nstructure; tandis que les acteurs locaux et régionaux apportent la proximité et l’intelligence \ncollective.  \n \nAu niveau national : pour un meilleur dialogue entre les acteurs et l’Etat, la loi reconnaît un \nConseil Supérieur de l’ESS rénové. A cet égard, je constate que le projet de loi a insufflé une \ndynamique dans laquelle les acteurs se sont engagés. La loi acte le principe d’une instance de \nreprésentation commune à toutes les familles, la Chambre française de l’ESS.  \n \nAu niveau local : les Chambres régionales de l’ESS, coordonnées par le CNCRESS, joueront un \nrôle important pour répondre aux mutations et aux besoins des territoires. Il est nécessaire de \nrenforcer l’ancrage territorial de l’ESS et de l’articuler aux politiques publiques locales, notamment \navec les agences régionales de développement. \n \nLa loi reconnaîtra les Pôles territoriaux de Coopération Economique comme Pôles de \nCompétitivité de l’Economie Sociale et Solidaire. Ces Pôles, - les PTCE -, développeront les \nsynergies entre entreprises de l’ESS, les entreprises classiques, les collectivités territoriales, les \ncentres de recherche, les établissements de l'enseignement supérieur et les organismes de \nformation, au sein d’un territoire. Ils permettront ainsi de développer des projets économiques \nsociaux et innovants, avec pour matrice la mutualisation et la coopération des moyens, plutôt que \nla compétition entre acteurs locaux. Il s’agit de multiplier ces pôles de coopération, voire ensuite de \nles interconnecter, pour favoriser l’emploi non-délocalisable, le développement durable des \nterritoires et l’innovation, à partir du mode alternatif d'entreprendre qu'est l'ESS.  \n \nUne partie des PTCE recevront un soutien de l’Etat, suite à un appel à projets, comme cela a \nété le cas l’année dernière. En 2013, 180 dossiers ont été déposés, et sur les 130 dossiers \nrecevables, 23 lauréats se sont partagé une enveloppe globale de 3 millions d’euros, soit plus de \n130 000 euros par projet. J’étais d’ailleurs à Lille vendredi et j’ai rencontré l’un des lauréats, \nInitiativesETcité, qui porte le projet du PTCE « Lille MétroPôle Solidaire ». Il s’agit du 1er cluster de \nl’ESS qui a l’ambition lui aussi de promouvoir le développement local durable.  \n \nLes collectivités jouent un rôle primordial, c’est une évidence. Notre texte de loi le reconnaît \ndonc, et il les encourage à s’engager au service des dynamiques entrepreneuriales, en faveur de \nl’ESS. J’étais présente lors de la clôture du séminaire ESS d’Etd et nous avons pu voir, à travers \nles expériences décrites par les intervenants, que les collectivités territoriales ont même anticipé \ncette nouvelle fonction. En précurseurs, elles se sont impliquées aux côtés des acteurs locaux, \npour marcher avec eux sur des chemins nouveaux et prometteurs.  \n \nElles ont notamment accompagné l’émergence des monnaies locales solidaires que le \nprojet de loi va reconnaître comme titre de paiement. Il s’agit d’une nouvelle étape dans \nl’institutionnalisation de la « monnaie fondante » et dans les moyens mis à la disposition des \nacteurs pour développer l’économie locale. Vous aurez ainsi la possibilité de créer sur un territoire \nau sein d’un réseau d’acteurs adhérents une nouvelle monnaie qui permettra les échanges \néconomiques, sociaux et solidaires. \n\n \n \n \n \nSeul le prononcé fait foi \n \nL’ADN de l’ESS, c’est donc son ancrage dans les territoires, c’est donc son identité \nterritoriale. L’ESS est une économie de la proximité, une économie de la cohésion, qui répond à \ndes besoins sociaux des territoires et qui y crée des emplois. Je rappelle que 75% des sièges \nsociaux des coopératives se situent en région et que les élus locaux s’y impliquent avec \ndétermination et témérité. Je souhaite déclencher un véritable choc coopératif avec votre appui. \nLes sociétés coopératives d’intérêt collectif sont un formidable outil de développement local dans \nla production de biens et de services, que ce soit un cinéma, un service d’auto-partage ou encore \nla production d’énergie renouvelable. Après son vote, la loi permettra aux collectivités d’entrer non \nplus à 20% mais jusqu’à 50% du capital pour financer ces projets. Il s’agit pour vous d’un \nrenforcement de vos capacités en faveur de l’action de proximité. \n \n*** \n \nDans les zones rurales, nous souhaitons encourager le travail des coopératives d’utilisation \ndu matériel agricole (CUMA), en direction des regroupements de communes. Le projet de loi \ndéfend d’ailleurs la possibilité des communes de moins de 3 500 habitants, contre 2000 \nactuellement, d’y recourir pour des travaux agricoles ou d’aménagement rural locaux, en l’absence \nde services publics, du fait de l’isolement. Nous souhaitons aussi faciliter la réalisation des \nopérations de déneigement et de salage par les CUMA au profit des communes.  \n \n*** \n \nLe projet de loi, que le Gouvernement défend, instaure aussi un cadre qui permettra \nd’orienter davantage de financements vers les entreprises de l’ESS. Car si nous nous \ncontentons de reconnaître l’ESS, sans la doter d’outils financiers adaptés, ce n’est que la moitié du \nchemin que nous traverserons. Avec cette loi, je veux conforter les modèles existants et engager \nrésolument un changement d’échelle. Parmi ces financements, il y a les nouveaux dispositifs mis \nen place par Bpifrance dédiés à l’ESS. Je pense par exemple au Fonds d’innovation sociale, qui \nsera cofinancé par l’Etat et les régions. Il sera géré par Bpifrance, pour une capacité publique \ntotale, - Etat et régions -,  de 40 millions d’euros. \n \nCe partenariat avec les régions marque la volonté de l’Etat de bien reconnaître les \ninitiatives locales. L’expérience prouve en effet que ces initiatives sont souvent mieux \nidentifiées et portées au niveau territorial. Je veux d’ailleurs attirer votre attention sur le fait \nqu’une telle initiative entre Bpifrance et les régions est en soi une réelle innovation, parce qu’elle \ndonne une véritable place aux régions, en tant qu’échelon territorial d’investissement. \n \nParmi les autres possibilités de financements, il y a aussi l’orientation de la commande \npublique vers les acteurs de l'ESS, avec la généralisation des schémas de promotion des \nachats socialement responsables. Nous souhaitons que tous les acteurs publics se saisissent \ndes clauses sociales pour faciliter l’accès aux marchés publics des entreprises de l’insertion par \nl’activité économique. De fait, en tant que citoyenne et en tant que secrétaire d’Etat à  l'Economie \nsociale et solidaire, je suis  pleinement convaincue du rôle que les achats publics peuvent et \ndoivent jouer dans l’émergence d’une croissance durable, respectueuse tout à la fois de \nl’environnement et de notre modèle social. Je veux donc attirer votre attention sur l’importance de \nmettre en place des clauses sociales dans vos marchés, afin de vous assurer de leur exécution, \ngrâce à l’implication des facilitateurs.  \n \nLes acteurs et les réseaux de l’ESS sont les meilleurs leviers pour promouvoir ce mode \n\n \n \n \n \nSeul le prononcé fait foi \nd’entreprendre alternatif et assurer son développement à une plus grande échelle. Les \ncollectivités locales, en particulier, constituent de précieux partenaires de l’Etat et des acteurs de \nl’ESS, de par leur structure de proximité, de par leur ingénierie, de par leurs interventions.  \n \nPour vous donner un exemple concret : Label Route, du Groupe Réplic, est une SCIC (Société \nCoopérative d'Intérêt Collectif), qui associe la région Languedoc Roussillon, la ville de Montpellier, \nles départements du Gard, de l’Hérault, et Emmaüs, pour offrir un service d'acheminement de \nmarchandises à Montpellier et dans tout le département de l'Hérault. Label Route travaille au \nreclassement des publics en difficulté professionnelle et elle marque sa volonté d'être efficace \nécologiquement, en utilisant des véhicules électriques et une plate-forme de logistique urbaine \nsituée à proximité du centre-ville.  \n \nLe développement de l'ESS ne se fera pas par génération spontanée ! Nous avons donc aussi \nbesoin du dynamisme et de l’enthousiasme des élus locaux pour promouvoir l’ESS et l’aider à se \ndévelopper. Nous savons que nous pouvons nous appuyer sur vous pour permettre à l’ESS \nd’atteindre son plein potentiel et vous savez que vous pouvez vous appuyer sur nous, pour vous \nen donner les moyens. Soyons donc partenaires pour réussir cette ambition et cultivons notre \nesprit d’équipe ! \n \n \n \n \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-07-02", "section": "Discours"}