{"url": "https://presse.economie.gouv.fr/download?id=83473&pn=1814%20-%20Propos%20introductifs%20de%20Bruno%20Le%20Maire%20lors%20de%20la%208eme%20edition%20du%20Dialogue%20economique%20et%20financier%20franco-chinois-pdf", "author": "0", "title": "1814 - Propos introductifs de Bruno Le Maire lors de la 8ème édition du Dialogue économique et financier de haut niveau franco-chinois", "text": "8ème édition du Dialogue économique et financier franco-chinois\n\nPropos introductifs de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nBercy\n\nLundi 13 décembre 2021\n\n\nMonsieur le vice-Premier ministre,\nMadame la sous-gouverneur,\nMesdames et Messieurs les directeurs généraux,\n\nC’est un plaisir et un honneur d’ouvrir ce 8ème Dialogue économique et financier franco-chinois. C’est le 4ème que je préside avec vous, cher HU Chunhua.\n\nJ’aurais aimé que nous puissions tenir ce dialogue ensemble à Pékin, mais je veux d'abord vous adresser un message personnel pour vous dire à quel point je me félicite de la qualité de nos relations de travail, de la qualité de nos relations personnelles, de l'amitié qui nous lie et j'espère, du fond du cœur que la pandémie nous permettra quand elle sera passée de nous retrouver à Pékin au début de l'année 2022 pour nous voir physiquement.\n\nL'objectif de ce dialogue est de mettre en œuvre la feuille de route agréée entre nos deux présidents, le président Xi et le président Macron, en novembre 2019, notamment dans le domaine de la coopération agricole, de l'aéronautique ou dans le nucléaire civil sur lequel nous avons des projets de contrat extrêmement importants.\n\nJe pense que l'essentiel aujourd'hui de notre dialogue économique et financier, c'est de faire aboutir un certain nombre de nos projets pour montrer à quel point la relation franco-chinoise n'est pas uniquement une relation de dialogue, mais aussi une relation de décision.\n\nDe ce point de vue, je veux vous dire à quel point l'accord qui a été trouvé sur le zonage en cas de peste porcine africaine est un élément décisif et très positif pour la France. Vous savez qu'avant d'être ministre des Finances, j'ai été 3 ans ministre de l'Agriculture. Je sais toute l'importance de cet accord sur le zonage porcin pour nos éleveurs. Je veux vous en remercier. C'est la preuve que nous pouvons parvenir ensemble, même en situation de pandémie, à des résultats concrets.\n\nJe souhaite également qu’un accord puisse être trouvé sur d'autres sujets très concrets. Je pense notamment à la certification dans le domaine aéronautique, tout le travail technique qui a été fourni et je suis convaincu que ces certifications aéronautiques constituent des opportunités pour développer nos échanges.\n\nAu-delà de ces projets très concrets, il me semble que la France et la Chine doivent apporter des solutions face aux grands enjeux globaux.\n\nLe premier qui nous rassemble, c'est le multilatéralisme. Vous savez à quel point nous y sommes attachés et nous estimons que nous devons, avec la Chine, promouvoir le multilatéralisme.\n\nLe deuxième, c'est évidemment l'environnement et la lutte contre le changement climatique sur laquelle le président Xi Jinping a pris des positions très claires.\n\nLe troisième objectif, c'est la dette pour aider les pays les plus vulnérables avec les outils existants, le Club de Paris est le cadre commun de traitement de la dette. Ce dialogue va donc nous permettre d'aborder ces sujets concrets et ces sujets plus politiques dans un esprit de responsabilité, d'exigence, de respect mutuel.\n\n\n\nJe terminerai ces propos introductifs en vous disant que plus que jamais, au moment où nous sortons de cette crise de la pandémie, l'économie redémarre, où la France a le taux de croissance le plus élevé des pays de la zone euro, avec la reconquête économique qui marche bien, nous attachons une importance fondamentale à la qualité de nos relations avec la Chine.\n\nNous sommes des partenaires et nous avons beaucoup de projets ensemble. Le monde est en train de s'accélérer en sortie de crise, nous estimons que ce partenariat avec la Chine est de la plus haute importance. Merci Monsieur le vice-Premier ministre et je vous laisse la parole.", "published_date": "2021-12-13", "section": "Discours"}