{"id": 214, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4422&rub=1", "author": "None", "title": "09 juillet 2010 - Le ministère de l’Economie, de l’Industrie et de l’Emploi et la Banque de France ont accueilli un séminaire de travail du G20 sur la régulation financière", "text": "La Direction générale du Trésor et la  Banque de France ont organisé ce vendredi 9 juillet à Bercy un séminaire de  travail du G20 sur la régulation financière.\nUne centaine de représentants issus des  pays membres du G20 et des principales organisations internationales (Fonds monétaire  international, Banque mondiale, Conseil de stabilité financière, Organisation  de coopération et développement économique) ont participé à cet événement.\nCe séminaire a permis d’approfondir et de  faire progresser les discussions en cours dans trois directions :\n\nla  régulation du risque systémique ;\nles  réponses à apporter à la volatilité des flux de capitaux dans les pays  émergents ;\nla  régulation des produits dérivés échangés de gré à gré.\n\n Lors du G20 de Toronto, les chefs d’Etat  et de Gouvernement sont convenus qu’il existait différents moyens pour réduire  le risque systémique : supervision renforcée, surcharges en capital,  taxation du secteur financier, régimes de résolution de crise, etc. Chaque pays  du G20 devra mettre en place un cadre de traitement des institutions  financières d’importance systémique. Le séminaire de travail du G20 de ce jour  a permis de discuter les différentes approches et de progresser dans la  définition d’un socle minimum commun. L’objectif du G20 est de renforcer la capacité  de chaque pays, sur la base d’un cadre international harmonisé, à prévenir et  gérer plus efficacement les crises financières et les défaillances de groupes  financiers transfrontières.\nLa présidence coréenne du G20 en 2010 a  par ailleurs souligné l’importance de renforcer les outils de prévention et de  gestion des crises liées à la volatilité des flux de capitaux dans les pays  émergents. Le séminaire de travail a permis d’étudier les différentes options  techniques possibles.\nLes participants au séminaire ont  également fait le point sur la mise en œuvre dans chaque pays des engagements  très structurants pris par le G20 à Pittsburgh en matière de régulation des  produits dérivés, ainsi que sur les éventuels ajustements ou compléments qui  seraient nécessaires.\nCes sujets font partie des priorités du  sommet du G20 de Séoul en novembre 2010, qui conclura la présidence coréenne et  marquera le début de la présidence française du G20.\nContacts  Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Elisa GHIGO / Bruno  SILVESTRE - 01 53 18 41 35\nDirection générale du Trésor : Jean-François CLEMENCEL  - 01 44 87 72 49\nBanque  de France : Service de presse - 01 42 92 39 00\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/07/2010", "published_date": "2010-07-09", "section": "Discours"}