{"id": 6095, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21382.pdf", "author": "Christian Eckert", "title": "Christian ECKERT - Signature de la convention nationale de partenariat pour la lutte contre le travail dissimulé dans l'emploi à domicile", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \nSignature de la convention nationale de partenariat pour la lutte contre le \ntravail dissimulé dans l'emploi à domicile \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nMinistère du Travail, de l’Emploi, de la Formation professionnelle et du \nDialogue social \nVendredi 9 septembre 2016 \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \nMadame la ministre, chère Myriam, \nMesdames et messieurs les Sénateurs, \nMesdames et messieurs les Députés, \nMonsieur le préfet de Région, \nMadame la présidente, \nMonsieur le président, \nMesdames et messieurs les représentants des organisations de salariés et d’employeurs,  \nMesdames et messieurs, \n \nJ’attache une grande importance à la convention que nous signons aujourd’hui pour lutter \nensemble contre le travail dissimulé dans le secteur de l’emploi à domicile. \nLe travail dissimulé, c’est une réalité dans ce secteur, même s’il n’y a pas lieu de penser qu’il y \nserait particulièrement développé qu’ailleurs, ou que les particuliers fraudent davantage que les \nentreprises.  \nMais, si j’ose dire, les conséquences du travail dissimulé y sont sans doute particulièrement \nproblématiques : car il s’agit d’une atteinte grave aux finances publiques et aux droits des \nsalariés qui met à mal l’objectif, que nous partageons tous ici, d’assurer le développement et la \nprofessionnalisation de l’emploi à domicile.  \nIl faut néanmoins regarder la réalité de manière lucide et prévoir, comme le propose cette \nconvention, les actions utiles pour faire face.  \nCette convention prévoit d’abord de faire de la pédagogie, et de mener des actions de conviction. \nCes actions doivent convaincre de la nécessité de respecter les règles, d’abord pour garantir les \ndroits des salariés. Il s’agit aussi de rappeler, comme cela est souvent fait – je le signale moi-\nmême souvent – que notre système social et fiscal, très favorable à l’emploi à domicile, garantit \nqu’il est moins coûteux de déclarer que de recourir à du travail dissimulé.  \nEn effet, une personne qui déclare les salaires versés bénéficie à la fois d’une réduction de 2 \neuros de cotisations patronales et d’un crédit d’impôt de 50% du coût qu’elle a supporté. Ainsi, \npour un salaire net de 10 euros, un particulier supporte un coût réel à peine supérieur à 8 euros. \nCette réalité est un atout majeur pour éviter le travail dissimulé.  \nIl faut le dire, le répéter, pour que chacun en soit convaincu. Les aides de l’Etat représentent des \nmontants très élevés, qui réduisent drastiquement le coût des emplois. Et encore l’an dernier, \nnous avons pris une décision de relever la réduction forfaitaire, ce qui correspond à un effort \nsupplémentaire de 225 millions d’euros en faveur du secteur. \nIl faut aussi, parfois, réaliser des contrôles. Les signalements faits aux organismes sociaux \ndoivent donner lieu à des suites. Tout en prenant en compte la nature particulière de l’employeur, \nqui n’est pas une entreprise, il est normal de lui demander de se justifier en cas d’anomalie et le \nsanctionner en cas de manquement grave. Ce travail indispensable doit se faire dans un cadre \nadapté à la situation des particuliers. Nous ferons d’ailleurs des propositions, dans le cadre du \nprojet de loi de financement de la sécurité sociale, pour adapter les outils du contrôle aux \nparticuliers et ainsi, dans l’esprit de cette convention, faciliter l’application du droit. \nPour que l’emploi dans ce secteur se développe, et pour que le travail dissimulé régresse, il faut \nque les formalités de déclaration restent simples. Nous sommes très attachés aux dispositifs de \nsimplification, comme le chèque emploi services universel, le CESU, qui constitue un immense \nsuccès, et un dispositif clé pour le secteur.  \nNous allons poursuivre la simplification des formalités.  \n \n\n \nSeul le prononcé fait foi \n3\n \nUne première mesure, qui sera proposée et examinée elle aussi dans le projet de loi de \nfinancement de la sécurité sociale, permettra de simplifier les aides dont bénéficient les \nparticuliers qui utilisent le CESU et PAJEMPLOI. L’objectif est d’abord de permettre que le \nmontant de complément de libre choix du mode de garde (CMG) soit affecté en priorité au \npaiement des cotisations pour limiter les avances de trésorerie que les particuliers doivent \naujourd’hui supporter.  \nCette mesure s’inscrit plus largement dans un dispositif d’ensemble alliant un bénéfice des aides \nsociales rendu plus contemporain pour les particuliers employeurs et une gestion facilitée du \nprélèvement à la source de l’impôt sur le revenu de leurs salariés. Dans ce cadre, je souhaite \nque, à terme, les particuliers employeurs puissent déléguer par mandat au centre Pajemploi, ou \nau centre CESU selon les cas, la mission d’assurer le versement de la rémunération de leur \nsalarié, pour se libérer totalement des formalités. Cette option leur permettrait de ne plus avoir \naucune transaction financière à réaliser eux-mêmes, sans rien changer à la relation avec les \nsalariés. Elle permettra aussi de faciliter la retenue de l’impôt sur le revenu à la source, de \nmanière simple et fluide.  \nVoilà, au-delà de la convention elle-même,  les orientations qui sont les nôtres et qui prouvent \nl’attachement continu du Gouvernement au développement du secteur. \n \nJe vous remercie \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2016-09-09", "section": "Discours"}