{"id": 363, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5038&rub=1", "author": "Pierre Lellouche", "title": "04 février 2011 - Pierre LELLOUCHE - Agenda du 7 au 11 février 2011", "text": "Lundi 7 février \n9h Entretien avec M. Malusi GIGABA, Ministre Sud-africain des Entreprises Publiques \n\n15h Entretien avec M. Bruno BEZARD, Chef du Service Economique à Pékin \n\n16h Entretien avec M. Jean-René BUISSON, Président de l’ANIA, Association Nationale des Industries Agroalimentaires \n\n17h Entretien avec M. Gérard MESTRALLET, Président Directeur Général de GDF-Suez \n\n18h Entretien avec Mme. Rama YADE, Ambassadrice représentant la France auprès de l’UNESCO \n\n\nMardi 8 février \n\n8h45 Conférence de presse sur la présentation des Chiffres du Commerce Extérieur 2010 \n\n13h Déjeuner avec les membres du Bureau de la Commission des Affaires économiques du Sénat, présidée par M. Jean-Paul EMORINE, Sénateur de la Saône-et-Loire \n\n15h Questions d’actualité au gouvernement (Assemblée nationale) \n\n20h Dîner avec le Bureau de la Commission des Affaires européennes de l’Assemblée nationale présidée par M. Pierre LEQUILLER, Député des Yvelines \n\n\n\nMercredi 9 février \n\n10h Conseil des Ministres, Communication sur les chiffres du commerce extérieur (Palais de l’Elysée) \n\n13h Déjeuner de travail avec M. Axel PONIATOWSKI, Député du Val d’Oise, et les membres de la mission d’information « faiblesses et défis du Commerce Extérieur français » \n\n15h Questions d’actualité au gouvernement (Assemblée nationale) \n\n16h Audition par la Commission des Affaires étrangères, de la Défense et des Forces armées du Sénat, sur les chiffres du Commerce Extérieur 2010 \n\n\nJeudi 10 février \n\n11h Réunion avec les Présidents des Chambres Régionales de Commerce et d’Industrie \n\n13h Déjeuner de travail avec les Présidents des Chambres régionales de commerce et d’industrie et les Directeurs Régionaux des Entreprises, de la Concurrence, de la Consommation, du Travail et de l’Emploi \n\n14h30 Rencontres de l’Export, en présence du Premier Ministre et du Ministre de l’Economie, des Finances et de l’Industrie \n\n\n\nContacts Presse : \nFranck ALLISIO : 01 53 18 44 41, franck.allisio@cabinets.finances.gouv.fr \nAmélie CHENIN : 01 53 18 41 93, amelie.chenin@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 04/02/2011", "published_date": "2011-02-04", "section": "Discours"}