{"id": 499, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=772", "author": "Eric BESSON", "title": "10 janvier 2011 - Intervention d'Eric BESSON - Visite de la plateforme industrielle du courrier (PIC) de La Poste à Wissous", "text": "Monsieur le Président, Cher Jean-Paul Bailly,\nMesdames et Messieurs,\n\nJ’adresse tout d’abord mes meilleurs vœux pour l’année 2011 aux près de 800 agents de la plateforme industrielle du courrier de Wissous et les remercie pour leur accueil chaleureux et la visite qu’ils m’ont permis de faire. \n\nJ’ai pu découvrir grâce à eux un site impressionnant et ultra-moderne, ainsi que certains procédés innovants de traitement du courrier, comme le « Traitement automatisé de l’enveloppe », qui attestent de la capacité d’innovation et de modernisation du groupe.\n\nIl était en effet important pour moi de venir sur le terrain, en tant que Ministre en charge La Poste, rencontrer les agents de cette grande entreprise publique qui emploie près de 300 000 personnes.\n\nMon déplacement en ce début d’année était d’autant plus nécessaire que La Poste vient de franchir une étape importante il y a moins de dix jours. \n\nJe veux bien entendu parler de l’ouverture totale à la concurrence au 1er janvier 2011 avec la fin du monopole sur les envois de moins de 50 grammes. Le secteur postal est désormais entièrement libéralisé, et plus aucun pan de ce secteur n’est désormais régi par un monopole.\n\nLa France a en effet respecté ses obligations européennes en transposant la directive du 20 février 2008 et en prévoyant dans la loi du 9 février 2010 relative à la Poste l’ouverture totale à la concurrence. \n\nNous avons transposé cette directive en ayant pour objectif de respecter les spécificités françaises en matière postale et de  concilier ouverture à la concurrence du secteur postal et maintien des missions de service public de La Poste. C’est là une des spécificités de notre modèle postal, sur laquelle je souhaite insister.\n1. Maintien des missions de service public de La Poste tout d’abord.\nJe vous rappelle que la loi du 9 février 2010 présente la nouveauté d’inscrire noir sur blanc, dans un seul et même texte, les quatre missions de service public de La Poste : le service public postal, avec le maintien de la levée et de la distribution tous les jours ouvrables, l’aménagement du territoire avec 17 000 points de contact sur tout le territoire national, le transport de la presse à des tarifs préférentiels et l’accessibilité bancaire notamment par le biais du Livret A. \n\nC’est dans ce cadre que je signerai avec mes collègues Christine LAGARDE et Bruno LE MAIRE mardi 25 janvier prochain le contrat de présence postale territoriale pour la période 2011-2013 entre l’Etat, l’Association des maires de France et La Poste. \n\nC’est un contrat important qui permettra de mieux définir les obligations du groupe La Poste en ce qui concerne les 17 000 points de contact. Le contrat prévoira ainsi une amplitude horaire minimale des points de contact (12 heures par semaine, même pour les points ayant le moins d’activité) tout comme l’accord indispensable du maire de la commune avant toute transformation d’un bureau de poste en relais poste commerçant ou en agence postale communale. \n\nLe contrat de présence postale territoriale renforcera également le financement de ce service public puisque les abattements fiscaux dont dispose La Poste passeront de  134 M€, qui était le montant du financement jusqu’ici, à 170M€ en 2011. \n\nLe financement public de la mission d’aménagement du territoire de La Poste va donc être augmenté de plus de 35 M€, ce qui est un engagement important de la part de l’Etat dans un contexte de maitrise des finances publiques ! \n\nConcernant le service public de transport postal de la presse, autre mission de service public importante, l’Etat va également, en 2011, renforcer de 26,5 M€ le financement public de ce service pour compenser le manque à gagner de La Poste liée au gel de la hausse des tarifs réglementés en 2009.\n\nLes deux autres missions de service public ne sont également pas oubliées, et vous savez bien vous ici, les agents du centre de tri de Wissous, tous les efforts que vous faites notamment pour distribuer le courrier en J+1.\n\nC’est également pour permettre à La Poste de conforter ses missions de service public tout en se modernisant que l’Etat apportera 2,7 milliards d’euros en 2011 par le biais d’une augmentation de capital souscrite par l’Etat et par la Caisse des dépôts et consignations. \n\nCette augmentation de capital interviendra dès que la Commission européenne aura donné son feu vert à l’opération et permettra de renforce les fonds propres de l’entreprise.\n2. Maintien des missions de service public d’un côté donc, mais aussi, ouverture à la concurrence et modernisation de l’autre\nComme je vous le disais précédemment, le Gouvernement a pleinement respecté ses obligations européennes en transposant la directive ouvrant le secteur postal à la concurrence. \n\nLe gouvernement n’avait cependant pas attendu cette date du 1er janvier 2011 pour donner à La Poste les moyens de sa modernisation. \n\nEn témoigne le programme « Cap Qualité Courrier », doté de 3,4 milliards d’euros sur la période 2004-2012, et qui a permis à La Poste de moderniser de manière considérable son outil industriel. L’une des illustrations en est « le traitement automatisé de l’enveloppe », pour lequel le site de Wissous est un site pilote, et qui permet d’exploiter les données figurant sur les enveloppes transitant sur les machines de courrier.\n\nModernisation de La Poste donc, et plus généralement, actions destinées à créer les bases d’une concurrence juste et équilibrée dans le secteur postal. \n\nPreuve des évolutions en cours dans le domaine postal, je viens de signer le décret permettant la mise en œuvre, dès son approbation par le Premier ministre, d’un dispositif sécurisé et fiable en matière de lettre recommandée électronique. \n\nLe décret que nous avons signé définit les conditions dans lesquelles La Poste et les autres opérateurs postaux pourront, sur le modèle d’une lettre recommandée « papier », proposer une lettre recommandée « électronique ».\n\nDe quoi s’agit-il plus concrètement ?\n\nVous connaissez déjà la possibilité de déposer en ligne, sur le site de La Poste, une lettre recommandée afin qu’elle soit imprimée et acheminée de façon classique par La Poste. Ce service permet un dépôt de courrier 24 heures sur 24 sans se déplacer, où que l’on se trouve. Jusqu’ici, seule La Poste proposait ce service, sans que les autres opérateurs ne sachent véritablement s’ils pouvaient le proposer, ni sans que le cadre juridique ne soit totalement clair. \n\nAvec le décret que je viens de signer, le dispositif sera désormais clairement encadré et fiabilisé, et ouvert à tous les opérateurs, que ce soit La Poste ou ses concurrents.\n\nLa lettre recommandée électronique reposera sur le principe d’un traitement électronique de l’envoi jusqu’au dépôt sur une adresse de messagerie électronique.\n\nPour sécuriser le circuit de l’information, la lettre recommandée électronique devra  impérativement être acheminée par un tiers agréé, qui pourra être La Poste ou un autre opérateur postal disposant d’une licence.\n\nCet opérateur, en charge de l’acheminement, informera de façon électronique le destinataire qu’une lettre recommandée lui est adressée, sans préciser l’identité de l’expéditeur. Le destinataire pourra alors accepter l’envoi électronique ou préférer un acheminement classique, afin de laisser au consommateur sa liberté de choix.\n\nLa lettre recommandée électronique aura par ailleurs la même valeur juridique qu’une lettre recommandée classique.\n\nCe service nouveau de lettre recommandée électronique devrait rencontrer un succès important auprès des entreprises et particuliers, permettant de simplifier l’envoi d’un recommandé, d’accélérer les délais d’acheminement et de faciliter la gestion et le stockage des informations relatives aux envois.\n\nVoilà donc le message que je souhaitais vous passer aujourd’hui, à la fois vous présenter mes meilleurs vœux pour cette nouvelle année 2011, mais aussi vous dire tous les efforts qui ont été faits, et qui continueront d’être faits, pour concilier ouverture à la concurrence du secteur postal, modernisation de La Poste et maintien de ces missions de service public.\n\nUn dernier mot enfin pour vous remercier également, deux semaines après les fêtes de Noel, pour votre mobilisation pendant ces fêtes, dans des conditions climatiques très difficiles. Votre dévouement et votre sens du service public ont permis de distribuer l’afflux de colis envoyés pendant les fêtes dans de bonnes conditions et très majoritairement sans retard.\n\nMerci de votre attention.\n \nSeul le prononcé fait foi\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 10/01/2011", "published_date": "2011-01-10", "section": "Discours"}