{"id": 522, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=835&rub=500", "author": "None", "title": "15 mai 2011 - Signature de l'accord-cadre pour la numérisation des oeuvres cinématographiques du patrimoine", "text": "Cannes, dimanche 15 mai 2011 \n\nIntervention d’Éric BESSON, \nMinistre chargé de l’Industrie, de l’Energie et de l’Economie numérique\n\nMonsieur le Ministre de la Culture et de la Communication, \nMonsieur le Commissaire général, \nMesdames et Messieurs les présidents et directeurs, \nMesdames et Messieurs les parlementaires, \nMesdames, Messieurs, \n\nLe numérique constitue une révolution pour l’industrie du cinéma et de la culture,  comme pour le reste de notre société, et l’ensemble de la filière cinématographique est \nconcernée. \n\nC’est tout d’abord une révolution des réseaux de diffusion.  \nPremièrement, les salles de cinéma se sont modernisées et numérisées. Plus d’une salle \nsur cinq utilise désormais des moyens de projection numérique. L’Etat a contribué à la \nnumérisation des salles, parce qu’il considère qu’elles restent les piliers principaux de la \ndiffusion cinématographique. Le succès rencontré par les films en 3D devrait accélérer \ncette transformation. \nDeuxièmement, la télévision numérique terrestre propose désormais 19 chaînes gratuites, \nen qualité numérique pour l’image et le son, dont 5 en haute définition. La TNT a multiplié \npar trois le nombre de chaînes nationales et donc les possibilités d’exposition des oeuvres \nfrançaises ! \nTroisièmement, le développement de l’internet, et plus généralement des réseaux à haut \ndébit, modifie en profondeur les usages, en autorisant la consommation non linéaire de \ncontenus audiovisuels. Les services de vidéo à la demande et les plateformes de vidéo de \nrattrapage connaissent un succès significatif, que le développement des téléviseurs \nconnectés devrait encore accentuer. \nL’essor de ces nouveaux services en ligne doit s’accompagner des mesures adéquates de \nprotection des droits d’auteur, de préservation de la diversité culturelle. Il s’agit \négalement de veiller à une répartition équitable de la valeur entre l’ensemble des acteurs.\nParallèlement à cette révolution des réseaux s’effectue une révolution des contenus \ncinématographiques. L’intégralité de la chaîne de production de ces oeuvres est désormais \nnumérisée, depuis la captation des images jusqu’à la diffusion en salle. \nLes avantages de la numérisation des contenus sont de trois ordres : \n- la qualité de l’image. Le numérique permet la diffusion en haute définition, et \napporte de nouvelles possibilités de création, comme des effets spéciaux innovants \nou les effets relief, « la 3D » ; \n- la résistance au temps. Les contenus numériques s’altèrent en effet beaucoup \nmoins facilement que les contenus et supports analogiques ; \n- la diversité des modes de diffusion. Une fois numérisés, les contenus peuvent bénéficier \nd’une « seconde vie » d’exploitation en salles, à la télévision ou sur internet. \n\nEtant donné la richesse du catalogue cinématographique français, sa numérisation \nconstitue donc un enjeu culturel majeur pour notre pays. C’est pourquoi je soutiens \ntoutes les actions qui y contribuent dans le respect des droits de propriété intellectuelle. \n\nEn février dernier, l’Etat avait déjà apporté son soutien pour la numérisation de 500 000 \nlivres dont le tirage était épuisé. L’accord-cadre de financement de la numérisation des \noeuvres cinématographiques, qui nous réunit cet après-midi, est une nouvelle étape que je \nsalue. L’enrichissement de l’offre légale, et sa mise à disposition sous une forme simple \net ergonomique, sont la meilleure réponse de fond face aux téléchargements illicites, \nnon respectueux des droits d’auteur. J’encourage à ce titre de nouveaux détenteurs de \ncatalogues d’oeuvres à rejoindre ultérieurement ce dispositif. Ils pourront bien entendu \nbénéficier, dans les mêmes conditions, de ces financements. \n\nGrâce à cet accord-cadre, plus de 1000 oeuvres, soit plusieurs milliers d’heures de longs \nmétrages, seront numérisées et restaurées en haute qualité, au format « 2K ». Cette \nopération représente des dizaines de milliers d’heures de travail, avec des outils de haute \ntechnologie. Ces outils utilisent des algorithmes de traitement numérique de plus en plus \nperformants : c’est donc une formidable occasion pour que nos industriels et nos \ncentres de R&D valorisent leur savoir-faire, déjà reconnu par ailleurs. J’encourage ainsi \nvivement l’ensemble des acteurs de la filière de la numérisation et de la restauration des \noeuvres, en liaison avec les pôles de compétitivité, à saisir cette opportunité unique pour \nse développer. \n\nEnfin, cet enrichissement du catalogue d’oeuvres disponibles sous forme numérique est \négalement une opportunité de développement pour nos acteurs de l’Internet. Il \nn’existe pas encore aujourd’hui de plateforme de diffusion, associant un nombre \nconséquent d’éditeurs, de diffuseurs nationaux ou européens, et de catalogues d’oeuvres, \ncapable de se positionner de manière pérenne face à l’arrivée prochaine, inéluctable, \nd’acteurs mondiaux tels que Netflix ou Hulu. C’est pourtant autour des contenus originaux \net des contenus locaux, auxquels les utilisateurs et les cyber-spectateurs s’identifient plus \naisément, que se construit la réussite des services de diffusion en ligne. J’invite en \nconséquence les acteurs français à se mobiliser largement autour de l’opportunité \nconstituée par ces nouveaux contenus. En liaison avec le commissariat général à \nl’Investissement, je suis à cet égard prêt à évaluer dans quelle mesure les investissements \nd’avenir pourraient en accompagner le développement. \n\nEn conclusion, la signature de cet accord-cadre est une étape essentielle pour la \nvalorisation du patrimoine culturel. C’est surtout l’occasion, pour tous les acteurs de la \nfilière, de prendre de nouvelles initiatives pour tirer un plus grand profit des atouts \nmultiples et des opportunités apportés par le numérique. \n\nJe vous remercie de votre attention.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/05/2011", "published_date": "2011-05-16", "section": "Discours"}