{"id": 5924, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1B6300FD-1B64-4E9F-8285-AD51DA3910BA&filename=1253%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Intervention%20lors%20de%20la%20journ%C3%A9e%20de%20l%27industrie%20allemande.pdf", "author": "Bruno Le Maire", "title": "1253 - Discours de Bruno Le Maire lors de la journée de l'Industrie allemande «  C'est le temps des choix ! » - Berlin, le 4 juin 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nDiscours de Bruno Le Maire, ministre de l'Economie et des Finances \n lors de la journée de l’Industrie allemande  \n \n«  C’est le temps des choix ! » \n \n \nBerlin \n \nMardi 4 juin 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nChers amis, \n \nJe suis très heureux de vous retrouver à Berlin et de m’exprimer devant des entrepreneurs \nallemands, qui font la force de l’Allemagne. \n \nEt je suis très honoré de prendre la parole après la chancelière fédérale et mes amis Olaf Scholz \net Peter Altmaier. \n \nJe crois à l’entreprise et je crois à l’esprit d’entreprise. Avec Emmanuel Macron, nous voulons faire \nde l’entreprise un des moteurs du redressement de la France. \n \nNous voulons le faire avec vous, chers amis allemands. \n \nParce que dans ce XXIe siècle qui commence, l’heure est au rassemblement de nos forces et pas \nà la division. L’heure est à la création de nouvelles filières industrielles européennes, qui seules \nnous permettront de résister à la concurrence sans merci des Etats-Unis et de la Chine. \n \nL’Europe a été la grande puissance économique du XIXe siècle. L’Europe a été une des grandes \npuissances économiques du XXe siècle. \n \nAujourd’hui, notre continent est menacé de relégation. D’une relégation rapide. Nous refusons \ncette relégation. Nous croyons à la possibilité de rester une puissance économique de premier \nplan au XXIe siècle. Mais nous y arriverons seulement ensemble. \n \nMon message est clair : nous sommes au temps des choix. \n \n \n1. C’est le temps des choix au niveau national. \n \nNous aussi avons fait le choix d’une politique de compétitivité. Nous avons fait le choix d’une \npolitique de l’offre. Ces choix seront tenus. \n \nIls se traduisent dans des décisions très concrètes. \n \nCe sont d’abord des décisions fiscales, prises dès l’automne 2017. La création d’un prélèvement \nforfaitaire unique à 30 % pour tous les revenus du capital. Ou encore la baisse de l’impôt sur les \nsociétés, que nous ramenons de 33,3 % à 25 % sur le quinquennat. \n \nC’est le choix de simplifier la vie des entreprises. C’est tout le sens de la loi PACTE, que le \nParlement français vient d’adopter de façon définitive. \n \nC’est le choix de simplifier le marché du travail. \n \nCette stratégie donne des résultats. Nous avons le niveau de chômage le plus bas depuis 10 ans. \nLa croissance française est solide. Nous avançons dans le rétablissement de nos finances \npubliques. \n \nJe connais toutefois les reproches qui nous sont faits en Allemagne sur ces questions \néconomiques et budgétaires. \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nNous serions d’incorrigibles dépensiers. \n \nC’est faux. Je suis contre les dépenses excessives. Je suis pour l’équilibre des comptes publics. \nMa conviction n’a pas changé : pas de croissance durable sans rétablissement des finances \npubliques. \n \nIl nous reste encore beaucoup de chemin à faire pour rétablir les finances publiques françaises. \nNous avons une dette publique excessive. C’est un poison pour notre économie. Un poison pour \nnotre avenir.  \n \nEt je voudrais partager avec vous une conviction : quand les taux d’intérêt sont faibles, voire \nnégatifs, il est nécessaire d’investir. Pas pour investir dans des dépenses de fonctionnement mais \npour investir dans les infrastructures, la recherche et l’innovation : tout ce qui fera la croissance de \ndemain.  \n \nNous ne pouvons pas nous résigner à une croissance faible dans la zone euro - qui signifierait \nl’échec de notre projet commun. \n \nLe Schwarze Null doit être un objectif, mais pas un dogme. Il doit donner des marges de \nmanœuvre, pas réduire les capacités de décision politiques. Nous devons tous rester libres de nos \ndécisions économiques pour faire face aux réalités de la conjoncture. \n \nJe ne partage pas l’idée de ceux qui opposent catégoriquement le modèle français et le modèle \nallemand : nous pouvons nous inspirer mutuellement. \n \nIl y a des choses qui marchent en France et qui peuvent inspirer l’Allemagne. Il y a des choses qui \nmarchent en Allemagne et qui peuvent inspirer la France. On compte des réussites des deux côtés \ndu Rhin. \n \nNous voulons nous inspirer de vous. \n \n \nSur l’industrie. Vous avez su maintenir une industrie forte et nous partageons cette \nambition industrielle. \n \n \nSur les ETI. Le but avoué de la loi PACTE est de faciliter la création d’ETI industrielles sur \nle modèle allemand. Les ETI allemandes sont un succès indéniable, ce sont elles qui font \nla force économique et politique de l’Allemagne. \n \n \nEnfin, sur la formation, la qualification et l’apprentissage, le modèle allemand est une \nréussite majeure : il a inspiré les réformes que nous menons en France. \n \nVous pouvez vous inspirer de la  France: il n’y a pas que le luxe et l’art de vivre. Il y a aussi la \ndigitalisation, le financement de l’innovation, le CIR qui est un immense succès : la France est \nainsi devenue un des pays les plus attractifs au monde, comme le montra la récente étude de \nl’institut EY.  \n \nVoilà ma vision des relations entre la France et l’Allemagne : ce n’est pas une relation de rivalité, \nmais une relation de complémentarité. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n2. C’est le temps des choix au niveau européen \n \nNous avons publié, avec Peter Altmaier, un manifeste pour l’industrie européenne. \n \nNous avons entendu toutes les critiques : elles sont toujours bienvenues, en particulier lorsqu’elles \nproviennent d’Allemagne. Certaines sont justes et nous les prenons en compte. Certaines sont en \nrevanche sans fondement. \n \nPermettez-moi d’abord de partager une conviction avec vous. \n \nCette conviction, c’est que le statu quo est impossible. Face à la montée en puissance de la Chine \net face au comportement agressif des Etats-Unis, rester immobile n’est pas une option \nenvisageable. \n \nIl faut mieux nous défendre. \n \nNous devons être libres de faire du commerce avec qui bon nous semble : c’est tout le sens du \ndispositif Instex, que la France et l’Allemagne ont créé avec le Royaume-Uni, et qui permettra à \nnos entreprises de poursuivre le commerce avec l’Iran. C’est un instrument de souveraineté \néconomique. \n \nNous devons éviter les investissements de pillage. C’est pourquoi nous avons renforcé le décret \nfrançais qui contrôle les investissements étrangers dans notre pays. C’est pourquoi l’Allemagne \nvient d’amorcer un changement de doctrine sur cette question. Et c’est aussi tout le sens du \nrèglement de screening européen, qui vient d’être adopté. \n \nEnfin, nous devons autoriser les aides publiques dans l’innovation de rupture, comme le font sans \nétats d’âme les Etats-Unis et la Chine. \n \nJe sais que ce sont trois transgressions par rapport à la position traditionnelle de l’Europe. Mais ce \nsont des transgressions nécessaires pour défendre nos intérêts et faire réussir notre industrie \neuropéenne. \n \nCette politique industrielle, nous avons commencé à la bâtir en lançant une filière européenne des \nbatteries électriques. \n \nAvoir une filière européenne des batteries électriques est indispensable pour garantir le \ndéveloppement d’une industrie automobile autonome au XXIe siècle. Nous ne pouvons pas nous \ncontenter de construire les carrosseries en Europe, et laisser les batteries à la Chine et le système \nde navigation aux Etats-Unis. \n \nJ’ai bien conscience que les carrosseries européennes, en particulier italiennes et françaises, sont \nles plus belles, malheureusement, la valeur ne réside plus dans la carrosserie mais dans les \nbatteries et les systèmes de navigation. \n \nIl faut être capable de maîtriser toute la chaîne de production, de l’extraction des minerais à \nl’installation de la batterie – en passant par le recyclage des batteries, qui pourrait être effectué par \nla Pologne.  \n \nL’enjeu est simple : faire en sorte que les usines et les emplois restent en Europe. Et je sais \ncombien cette question est cruciale pour l’Allemagne. \n\n \nSeul le prononcé fait foi \n5 \n \nMais cette politique industrielle européenne ne peut pas se limiter à la filière des batteries, que \nnous sommes en train de construire. \n \nElle devra aussi se développer dans d’autres domaines clés comme l’IA, dans le calcul quantique. \nIl faut avancer dans tous ces domaines. \n \nJ’entends bien le reproche que certains nous lancent : c’est de l’économie planifiée ! \nPardon, mais je récuse toutes les accusations de mainmise des Etats sur la filière. La demande \nvient des industriels. Ce sont eux qui nous disent : nous avons besoin d’un soutien de l’Etat. \n \nCe n’est pas à l’Etat de décider quelles filières réussiront, mais c’est son rôle d’accompagner le \ndéveloppement des technologies de rupture. Et je me félicite que la Commission européenne l’ait \nbien compris : c’est heureux. \n \nEvidemment cette politique industrielle commune est inséparable d’une politique de la concurrence \net d’une politique commerciale. \n \nLe temps où ces politiques évoluaient séparément est désormais révolu. Il est indispensable de \npenser ces trois politiques de façon globale pour préserver notre industrie européenne. \n \nLa politique de la concurrence est vitale pour nous permettre de construire des champions \neuropéens. Je sais que ce mot fait peur. Mais soyons clairs : un champion européen, ce n’est pas \nforcément un monopole ou une très grande entreprise. Cela peut tout à fait être un consortium. \nTout est ouvert. \n \nLa politique commerciale est également cruciale pour défendre nos intérêts communs. Nous avons \ndes instruments de défense commerciale : ayons le courage de les utiliser pour préserver nos \nmarchés des tumultes de la guerre commerciale, sur l’acier par exemple. \n \nAu lendemain des élections européennes, qui ont entériné une recomposition politique à travers le \ncontinent, avec une demande de protection forte de la part de nos citoyens, nous ne pouvons pas \nrester les bras croisés.  \n \nEnfin, la politique industrielle doit s’accompagner d’un approfondissement de la zone euro. Avec la \nmise en place d’un budget de la zone euro. Avec l’achèvement de l’Union bancaire. Avec la mise \nen place d’une véritable union des marchés de capitaux, pour que vos entreprises et que toutes \nles entreprises européennes puissent mieux se financer. À cet égard, je me félicite de l’excellente \ncoopération entre Olaf Scholz et moi-même et entre la chancelière et le président de la République \ndans ce domaine, et la déclaration de Meseberg signée l’an dernier a bien été un pas historique \ndans l’histoire de l’Europe.  \n \n \n3. Enfin, nous devons faire des choix à l’échelle mondiale \n \nNous n’avons pas à choisir le capitalisme d’Etat à la chinoise ou le capitalisme financier des Etats-\nUnis. Nous devons promouvoir un capitalisme à notre image et conforme à nos valeurs. \n \nNous croyons à un capitalisme européen. \n \n \n \n \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nCe capitalisme européen doit d’abord être un capitalisme responsable. \n \nEcoutons le résultat des élections européennes : la montée en puissance des questions \nécologiques est un des messages les plus clairs et univoques du scrutin européen. \n \nLes citoyens n’acceptent plus un capitalisme qui conduit à la pollution, à la perte de biodiversité, à \nla multiplication des maladies, au réchauffement climatique. Ils veulent un environnement sain et \nun modèle durable pour les générations futures. \n \nEt ce message rejoint une conviction forte de la France : la croissance sera durable ou ne sera \npas.  \n \nC’est ce qui explique le choix fort du président de la République, qui a refusé de soutenir les \nnégociations commerciales avec les Etats-Unis, qui se sont retirés de l’Accord de Paris. \n \nPour mettre en place ce capitalisme responsable, nous avons des leviers. Je pense en particulier à \nla finance verte. Je souhaite notamment que les banques se dotent d’un indicateur qui permette à \nchaque client potentiel de mesurer leur engagement en faveur du climat. \n \n \nC’est ensuite un capitalisme qui rassemble. \n \nNous devons répondre à l’exigence de justice et de transparence de nos concitoyens, notamment \nsur les écarts de salaires. Nous ne voulons pas d’un capitalisme à l’américaine où les dirigeants \ndes plus grandes entreprises américaines gagnent 265 fois plus que le salaire moyen de leurs \nemployés. Nous devons créer un capitalisme qui rassemble plus qu’il ne divise. \n \nNous avons déjà des outils, en France, le ratio d’équité fondé sur le salaire médian des plus \ngrandes entreprises par exemple. Nous pourrions parfaitement envisager un dispositif similaire au \nniveau européen ou au niveau du G7. \n \nLe capitalisme européen doit assurer une meilleure association des salariés sur le modèle \nallemand, qui réduit les conflits au sein des entreprises et qui est un immense succès. \n \n \nEnfin, nous devons bâtir un capitalisme plus efficace et plus juste. \n \nUn capitalisme efficace est un capitalisme qui sait adapter ses règles fiscales aux réalités \néconomiques du XXIe siècle. \n \nNous devons avancer sur deux chantiers majeurs, qui sont au cœur des priorités de la présidence \nfrançaise du G7. \n \nLe premier, c’est la juste taxation des géants du numérique. Aujourd’hui, ces géants paient en \nmoyenne 14 points d’impôts de moins que nos PME et nos ETI. Grâce à l’élan donné par la \nFrance et de nombreux autres pays européens, les travaux ont accéléré au sein de l’OCDE. A \nnous Européens de redoubler d’efforts pour aboutir au plus vite à une solution internationale. \n \nLe second, c’est la taxation minimale. Nous avons laissé se consolider un système d’évasion \nfiscale international où certaines entreprises multinationales s’affranchissent des règles \ncommunes. \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nCe système fiscal international, qui profite aux plus riches et aux mieux conseillés, est intolérable \npour nos concitoyens. Il est aussi inefficace puisqu’il menace le financement de nos biens publics \npar l’impôt. \n \n*** \n \nVoilà les quelques convictions que je voulais partager avec vous. Si vous devez n’en retenir \nqu’une, elle est simple : la France et l’Allemagne ont bâti l’Europe de la fin du  XXème siècle. Elles \ndoivent bâtir l’Europe du XXIème siècle : une Europe forte et indépendante. Un continent prospère \néconomiquement et à la pointe du progrès technologique. Elle doit proposer au reste du monde un \nnouveau capitalisme qui réconcilie efficacité et justice, croissance et protection de l’environnement. \n« Es ist ein weites Feld » comme vous dites, mais nous y arriverons. \n \n", "published_date": "2019-06-04", "section": "Discours"}