{"id": 6043, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22251.pdf", "author": "Michel Sapin", "title": " Michel SAPIN - Intervention de clôture du Paris International Infrastructure Forum, organisé par Paris Europlace, le 9 mars 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nClôture du Paris International Infrastructure Forum,  \norganisé par Paris Europlace \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBusiness France \n \nJeudi 9 mars 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nJe me réjouis du succès de ce forum de l’infrastructure, qu’il me revient de conclure. Cet \névènement s’inscrit dans le prolongement des travaux qu’ont menés les acteurs du financement \nl’an dernier au travers d’Europlace, que je remercie, bien sûr, de même que l’ensemble des \npartenaires qui se sont associés pour la préparation de cette journée. \n \nMerci en particulier à Business France, qui nous reçoit dans ses locaux et trouve ainsi l’occasion \nde mettre en valeur le savoir-faire et l’expertise de la place de Paris dans le financement de projets \net d’infrastructures. \n \nIl existe en effet une spécificité et une expertise française dans ce domaine : c’est la \nproximité unique des techniciens et des financiers, c’est la compréhension globale des projets et le \ndialogue entre la conception, la construction et le financement. Cette spécificité est très ancienne. \nElle s’enracine dans la forte culture d’ingénieur qui marque notre enseignement supérieur. Ces \ntalents et cet esprit d’innovation sont toujours présents : comme vous avez pu le voir aujourd’hui, \nla place de Paris est un vivier d’acteurs déjà internationalement reconnus, mais également \nd’acteurs émergents qui demain, j’en suis certain, seront des références. \n \n~ \n \n(1) Les infrastructures et la croissance vont généralement de pair. Pour espérer se \ndévelopper et prospérer, un pays a besoin d’infrastructures essentielles : ce sont les \nréseaux de distribution d’eau et d’électricité, les réseaux de télécommunications, les \nréseaux de transports. Réciproquement, tous les grands pays avancés disposent d’un \nstock important d’infrastructures. \n \nA cet égard, la France est déjà dotée d’infrastructures dont la qualité est largement \nreconnue à l’international : le classement « Global Competitiveness Report », du forum \néconomique de Davos, classe la France 2e pays du G20 dans ce domaine. Il s’agit d’une \ncomposante essentielle de notre compétitivité, de notre attractivité, et au final de notre potentiel de \ncroissance. \n \nEn outre, la France produit un effort soutenu d’investissement public dans ses \ninfrastructures : dans le domaine des transports et équipements collectifs par exemple, l’effort \nd’investissement public français - 1 point de PIB environ - est significativement supérieur à la \nmoyenne européenne. \n \nEn tant que décideur public, nous devons nous poser cette question : comment augmenter le \npotentiel de notre économie en agissant sur les infrastructures ? \n \nJe le disais en préambule : nos réseaux sont déjà très développés. L’augmentation de la \nperformance des infrastructures installées et l’optimisation de leur utilisation représentent \ndes gains considérables. C’est d’ailleurs le sens de plusieurs réformes structurelles entreprises \ndepuis 2012 par le Gouvernement. J’en citerai quelques-unes :  \n \n \nla réforme ferroviaire, qui s’est accompagnée d’une augmentation très significative des \ninvestissements d’entretien du réseau ; \n \nla libéralisation du transport interurbain par autocar ; \n \nla généralisation des compteurs électriques communicants (Linky) ou la numérisation des \nréseaux de transport d’électricité, qui permettront d’améliorer la performance des réseaux \nélectriques existants. \n\n \nSeul le prononcé fait foi \n3 \n \n \nLe secteur privé a toute sa place dans l’exploitation de ces gisements et de ces nouvelles \nopportunités. La France doit développer un leadership industriel dans la gestion et \nl’optimisation des réseaux comparable à celui qu’elle détient dans leur construction. \n \nCertaines infrastructures nouvelles peuvent également contribuer à augmenter le potentiel \nde croissance. En effet, il reste encore des besoins ponctuels qui ne sont pas encore couverts. \nPar ailleurs, de nouveaux besoins, de nouveaux usages, nécessitent dès aujourd’hui des \ninvestissements significatifs. \n \nDans trois domaines majeurs, le Gouvernement s’est ainsi fixé des objectifs ambitieux et se \nmobilise pleinement :  \n \n \nen matière de transport, les lignes nouvelles du Grand Paris répondront à la saturation \ndes lignes actuelles et construiront le système de transport de la région capitale pour le \nXXIe siècle ;  \n \nen matière de télécommunication, le plan France Très Haut Débit vise à couvrir \nl’intégralité du territoire en très haut débit d’ici 2022 ;  \n \nenfin, en matière énergétique, dans le cadre de la loi pour la transition énergétique et \nla croissance verte, la France s’est fixé des objectifs très ambitieux : réduction ses \némissions de gaz à effet de serre (40 % en 2030, 75 % en 20501), augmentation de la part \ndes énergies renouvelables (32 % de la consommation énergétique en 2030), baisse de la \nconsommation énergétique finale (20 % entre 2012 et 2030). \n \nLes projets qui traiteront ces enjeux au meilleur coût contribueront à augmenter le potentiel \nde notre économie.  \n \n~ \n \n(2) La France a une stratégie globale en faveur des infrastructures. \n \nLe premier axe de cette stratégie repose sur la création d’un environnement juridique favorable. \nPlusieurs réformes récentes y ont contribué : \n \nD’abord, la réforme de la commande publique, entre 2015 et 2016, a profondément modernisé \nles schémas contractuels. De la maîtrise d’ouvrage publique traditionnelle à la concession, en \npassant par les marchés globaux avec ou sans financement privé, elle offre aux personnes \npubliques une gamme d’outils plus simples et plus flexibles. Elle permet de définir les modes de \nréalisation les plus adaptés pour leurs projets d’investissement. La réforme a en outre permis de \ncréer un cadre approprié pour le recours aux financements privés à travers les concessions et les \npartenariat public-privé. \n \nDans ce contexte, nous avons modernisé la gouvernance des infrastructures et leur financement. \nAfin de mieux évaluer nos projets d’infrastructure, le Gouvernement s’est doté de deux outils dès \n2012 : un inventaire de tous les projets d’investissement de plus de 20 M€, de l’État et de \nses établissements, et l’obligation d’évaluation et de contre-expertise indépendante pour \nles plus importants d’entre eux.  \n \nCes procédures ont fait progresser la connaissance et l’évaluation des projets, sans rallonger \nleurs délais d’instruction. Elles sont appelées à constituer - particulièrement dans un contexte \n                                                           \n1 Par rapport à 1990. \n\n \nSeul le prononcé fait foi \n4 \nbudgétaire contraint - des instruments essentiels de pilotage de la politique d’investissement de \nl’État. \n \nPour accompagner ces évolutions, j’ai également souhaité renforcer, au sein de la Direction \nGénérale du Trésor, en avril 2016, la Mission d’Appui au Financement des Infrastructures \n(FinInfra). FinInfra doit favoriser la mise sur le marché de projets trouvant un véritable équilibre \nentre les intérêts des personnes publiques et ceux des investisseurs privés. Pour cela, elle \nentretient un dialogue régulier avec les acteurs du marché et développe une action de conseil \nauprès des personnes publiques sur leurs grands projets d’investissement. \n \nPar ailleurs, et c’est le second axe, le Gouvernement a fait évoluer le cadre règlementaire \ndans lequel interviennent les investisseurs :  \n \nS’agissant des véhicules d’investissement, la France a entrepris, depuis trois ans, une \nmodernisation profonde du cadre existant. Nous avons créé, en 2015, la société de libre \npartenariat (SLP). Elle est l’équivalent en droit français des « limited partnerships ». Nous avons \nainsi doté la France d’un des véhicules les plus compétitifs pour le financement des \ninfrastructures en Europe. Réservé aux investisseurs professionnels, la SLP bénéficie d’une \nflexibilité de gestion et d’un traitement comptable et fiscal adapté aux investissements de très long \nterme. Elle permet des modalités d’investissement en dette ou en fonds propres dans des projets \nd’infrastructure multiples. Je me réjouis du succès qu’elle a déjà rencontré auprès des \ninvestisseurs français et internationaux depuis son lancement. \n \nAu niveau européen, la France a également soutenu le règlement sur les fonds européens de \nlong terme (ELTIF), et a favorisé l’émergence de tels fonds en France. Le premier fonds ELTIF \neuropéen a d’ailleurs été agréé par l’Autorité des marchés financiers. Le label « ELTIF » constitue \nun outil utile pour les investisseurs institutionnels qui souhaitent investir dans les infrastructures. \n \nAu-delà de cette innovation, la France envisage une modernisation de l’ensemble de la gamme \ndes véhicules qui interviennent dans le financement des infrastructures, dans l’objectif de \nrenforcer le leadership de la place de Paris en la matière. La loi relative à la transparence, à la \nlutte contre la corruption, et à la modernisation de la vie économique, qui porte mon nom, habilite \nd’ailleurs le Gouvernement à prendre des mesures législatives dans ce domaine au cours des \nprochains mois. \n \nNous avons également toujours soutenu les initiatives de la Commission européenne en faveur \nd’un traitement prudentiel plus adapté des investissements des assureurs dans les \ninfrastructures. Il s’agissait de prendre en compte les taux de défaut plus faibles observés sur \nces actifs, et la capacité des entreprises à les détenir à long terme. Un premier amendement à la \ndirective Solvabilité 2 a permis de diminuer les charges en capital pour les investissements dans \ndes projets d’infrastructures. \n \n~ \n \n(3) Je ne saurai conclure mon intervention, et clore cet évènement, sans évoquer \nl’écosystème de financement de projet puissant, compétitif et innovant dont la \nFrance dispose aujourd’hui.  \n \nLes grands établissements bancaires français, après quelques années difficiles dans le contexte \nparticulier de la crise financière mondiale de 2008, confirment année après année leur statut de \nréférence dans cette activité. \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nQuatre établissements figurent ainsi dans le top 10 mondial des crédits en financement de \nprojets, avec 25 milliards d’euros de nouveaux financements en 2016, représentant une part de \nmarché mondiale de près de 11 %. Les banques françaises se sont également très bien \npositionnées pour accompagner la croissance des financements obligataires.  \n \nParis a également vu l’émergence au cours des dix dernières années de fonds spécialisés en \nfinancement des infrastructures, dont l’expertise est reconnue à l’échelle internationale. \nCette reconnaissance se traduit notamment dans les levées records opérées par ces acteurs \nl’an dernier (près de 8Md€).  \n \nCet écosystème français dans le financement de projets s’appuie sur un savoir-faire unique dans \nla structuration d’opérations complexes de financement, et sur une expertise pointue en matière de \nfinancement du Très Haut Débit. Il s’exprime aussi à travers la toute première concession pour le \nfinancement d’un Train à Grande Vitesse entre Paris et Bordeaux, dont les travaux se sont \nachevés il y a quelques jours à peine. \n \nCe dynamisme s’appuie également sur un formidable réseau académique dont les travaux \npionniers ont été extrêmement utiles dans le travail de définition prudentiel et font encore figure de \nréférence. Cette compétence académique contribue certainement à la capacité d’innovation des \nacteurs français.  \n \nCe vivier de talents est un atout formidable pour le rayonnement de Paris comme place financière \nde référence de la zone euro. Paris dispose de tous les atouts pour occuper une place unique \nen matière de financement de projet. \n \nCette journée a été l’occasion, j’en suis persuadé, d’illustrer ce savoir-faire français dans \nune industrie essentielle. Je souhaite qu’elle trouve des prolongements et j’espère que la \ncommunauté du financement des infrastructures saura créer une atmosphère collaborative \nqui permette de renforcer le dynamisme de Paris dans ce domaine. \n \n", "published_date": "2017-03-09", "section": "Discours"}