{"id": 6197, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19849.pdf", "author": "Michel Sapin", "title": "DISCOURS - Déplacement de Michel SAPIN et Jonathan HILL sur le thème de l'union des marchés de capitaux - lundi 12 octobre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscours à l’occasion du déplacement  \navec le commissaire Jonathan HILL  \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nLaboratoire ONXEO \n \nLundi 12 octobre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nJe voudrais tout d’abord remercier Mme GRECIET de nous accueillir dans son laboratoire qui est \nun très beau symbole de la réussite française dans le domaine de la recherche pharmacologique, \nmais également un très bel exemple de projet européen puisque votre laboratoire est réparti sur \nplusieurs sites, entre la France et le Danemark. \nJe voudrais également remercier le Commissaire HILL de sa visite qui est l’occasion pour nous \nd’échanger notamment sur le plan d’action publié par la Commission le 30 septembre sur le projet \nd’Union des marchés de capitaux. \nJ’ai tenu à faire la visite de ce laboratoire pour vous montrer que derrière le projet d’Union des \nmarchés de capitaux, il y a des enjeux très concrets et essentiels en termes de financement et de \ndéveloppement des entreprises européennes, et notamment pour les PME et les ETI. \nVous nous avez expliqué, Mme GRECIET, toutes les difficultés auxquelles vous avez été et êtes \nencore confrontée pour développer votre entreprise, cotée dans deux pays, du fait des différences \nréglementaires entre les deux pays. Imaginons en effet un instant la même situation aux Etats-\nUnis : réaliser une opération de fusion-acquisition entre un laboratoire de la côte Est et un \nlaboratoire de la côte Ouest aurait été beaucoup plus facile.  \n \nPour des PME comme le laboratoire ONXEO, les opportunités de croissance et de financement \nsont européennes et c’est à nous d’aider les entreprises comme la vôtre, résolument européennes \ndans votre cas, encore nationales pour d’autres, à s’en saisir.  \n \nC’est l’esprit dans lequel je soutiens une Union des marchés des capitaux que je veux \nambitieuse, sure, et répondant aux besoins de l’économie européenne. L’Union des marchés \nde capitaux est un enjeu majeur pour l’Union européenne et ses entreprises. C’est le pendant et le \ncomplément de l’Union bancaire. Ensemble, ces deux projets doivent permettre de constituer une \nvéritable Union du financement de l’économie et de l’investissement. \n \nVous l’aurez compris, la France soutient le plan d’action de la Commission européenne \nprésenté par le Commissaire HILL le 30 septembre dernier. Celui-ci couvre en effet les trois \nchantiers que nous considérons comme prioritaires :  \n- \nla diversification et l’amélioration des sources de financement des entreprises ; \n- \nl’accroissement de la capacité d’investissement dans l’Union, y compris en ajustant le \ncadre prudentiel applicable aux assureurs ; \n\n \nSeul le prononcé fait foi \n3 \n \n- \nl’amélioration du fonctionnement des marchés et de la confiance des investisseurs. \n \nIl est désormais essentiel de mettre en œuvre les propositions de la Commission de \nmanière rapide.  \n \nNous devons engranger dès que possible de premières avancées : c’est essentiel à la fois \nessentiel pour crédibiliser l’Union des marchés de capitaux pour les acteurs économiques \net financiers ; c’est également indispensable pour faciliter la mise en œuvre du Plan \nJUNCKER. Ce sera le cas avec les textes législatifs en cours d’aboutissement, tels que le \nrèglement sur la titrisation, qui doit favoriser un recours sûr, transparent et de qualité, à la \ntitrisation, ou encore la révision de la directive Prospectus. Nous devons également faciliter \nl’investissement en actions et en fonds propres des assureurs avec une révision rapide de \nsolvabilité II – que j’avais appelée de mes vœux - et du régime en capital des banques.  \n \nMa dernière remarque porte sur l’ambition que nous portons, que la France porte autour de ce \nprojet. Comme nous le montre l’exemple d’ONXEO, nous avons encore beaucoup à faire pour \ncréer une véritable Union des marchés de capitaux. Le plan d’action de la Commission est une \nétape essentielle mais nous avons la responsabilité de voir plus loin en nous posant les bonnes \nquestions et en y apportant des réponses : \n- \nQuel meilleur moyen qu’une supervision plus intégrée pour assurer une application \ncohérente des règles dans l’Union européenne et un financement réellement intégré \nau niveau européen ? Au niveau de la zone euro, cela s’inscrirait dans la continuité \nde l’union bancaire et d’une politique monétaire unique. C’est également le meilleur \nmoyen pour garantir une égale sureté des placements dans les différents pays et donc une \négale volonté de l’épargnant à investir dans une PME allemande, espagnole ou française. \nPour les entreprises, c’est une ouverture à davantage de possibilités ! C’est enfin un moyen \nde partager les opportunités mais aussi les risques au sein de notre espace européen. \nC’est cela l’Union des marchés de capitaux ! Bien sûr, cette supervision intégrée ne \ncouvrira pas tout de suite l’ensemble des produits ou l’ensemble des marchés, mais nous \npourrions déjà nous demander, activité par activité, si la supervision au niveau européen ou \nà tout le moins une mutualisation des moyens de supervision entre autorités nationales, \nn’est pas la plus adaptée. \n- \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n- \nNous devons également travailler sur la dimension industrielle des marchés de \ncapitaux, dans le but de développer une industrie financière européenne compétitive \net innovante. Cela passe notamment par une concurrence saine avec les autres zones \néconomiques, je pense là naturellement aux Etats-Unis, et par une stratégie d’influence \nrenforcée de l’UE dans les enceintes internationales où sont discutées les règlementations \nfinancières qui doivent permettre à la fois d’assurer la stabilité financière et le \ndéveloppement de nos économies. \n \nVoilà ce que je tenais à vous dire sur l’Union des marchés de capitaux, un projet complexe et \nd’apparence technique mais dont l’objectif premier doit être de permettre un meilleur financement \nde l’économie en France et en Europe, notamment pour les PME et les ETI.  \n \nLe Commissaire et moi-même sommes maintenant à votre disposition pour répondre à vos \nquestions.  \n \n \n \n", "published_date": "2015-10-12", "section": "Discours"}