{"id": 5948, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1C75EC15-8F80-4B75-95B9-62DD40D65F1E&filename=1107%20-%20Propos%20liminaire%20-%20Audition%20S%C3%A9nat.pdf", "author": "Bruno Le Maire", "title": "1107 - Audition de Bruno Le Maire devant les Commissions des lois et des affaires économiques du Sénat au sujet de l'impact économique du mouvement des « gilets jaunes » – Mardi 19 mars 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nAudition devant la Commission des lois \net la Commission des affaires économiques du Sénat \n \n \nPropos liminaire de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nMardi 19 mars 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président de la commission des lois, \nMadame la Présidente de la commission des affaires économiques,  \nMesdames et messieurs les Sénateurs,  \n \nLes commissions des lois et des affaires économiques ont souhaité m’entendre sur les \nconséquences économiques de la crise des gilets jaunes et sur les mesures que nous avons \nprises pour y répondre.  \n \nJe suis très heureux de répondre à cette convocation et d’apporter toutes les précisions \nnécessaires.  \n \nVous me permettrez de commencer par trois remarques générales sur l’impact de cette crise.  \n \n1ère remarque : l’impact est direct et de court terme. Il porte sur le chiffre d’affaires des \nentreprises et sur leurs pertes d’exploitation.   \n \nNous avons évalué cet impact à 0,1 point de PIB pour le quatrième trimestre 2018 et jusqu’à un \nimpact de 0,2 point de PIB pour 2018. Je maintiens cette évaluation après consultation de \nl’ensemble des fédérations que vous avez évoquées, celle du commerce, de la grande distribution \nou des PME. Il faut être prudent sur ces évaluations car il y a des effets de reports qui sont \ntoujours difficiles à évaluer, certains consommateurs pouvant reporter leur consommation. Je \nrappelle par ailleurs que cet impact s’ajoute à celui de la grève SNCF de 2018, qui est également \névalué à 0,1 point de PIB au 2ème trimestre. \n \nMais ce qui est certain, c’est que la crise a eu un impact significatif sur le niveau notre croissance. \nIl est d’autant plus fort que la crise a éclaté au moment de consommation le plus important de \nl’année, celui des fêtes de Noël.  \n \nConcrètement, cet impact est lié aux blocages de certains dépôts, aux difficultés \nd’approvisionnement rencontrées par certaines grandes surfaces, et à la baisse de l’activité \ntouristique, particulièrement à Paris, dans les secteurs de l’hôtellerie et de restauration. La \nfréquentation hôtelière a reculé de 1,1% en décembre par rapport à décembre 2017, avec un \nimpact important à Paris où la baisse a été de 5,3%.  \n \nIl y a également eu un effet psychologique sur les comportements de consommation. Il a entraîné \ndes reports d’achat et une baisse constatée par les professionnels et les élus de la fréquentation \ndes centres-villes ou des artères commerciales les samedis, même s’il n’y avait ni manifestation ni \nde violence.  \n \n2ème : remarque : il y a également un impact indirect de long terme lié aux risques que ces \nmanifestations font peser sur l’attractivité de notre pays.  \n \nLes images de violences abîment notre réputation et notre attractivité auprès des investisseurs \nétrangers et des touristes. Je rejoins ici ce qui a été dit par Christophe Castaner et Laurent Nunez \nsur la nécessité de prendre toutes les mesures pour mettre fin à ces violences qui nuisent à notre \nnation et à notre attractivité. Il est de notre responsabilité de rappeler que ces violences \ninacceptables ne remettent pas en cause les fondamentaux économiques de notre pays, qui \nrestent solides.  \n \nJe tiens à rappeler que la France, depuis 2 ans, a retrouvé son attractivité auprès des \ninvestisseurs étrangers. Nous avons été la première nation en Europe en termes \nd’investissements industriels en 2017. Nous nous sommes maintenus au meilleur niveau en 2018.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous avons créé 342 000 emplois en 2017, 164 000 en 2018, et le rythme de la création d’emplois \nse maintient au premier semestre 2019. \n \nCette attractivité est l’un des éléments-clé du succès économique de notre pays, en particulier \ndans le contexte du Brexit. Suite au Brexit, les mesures d’attractivité qui ont été prises rapatrieront \n4000 à 5000 emplois dans le secteur financier. \n \n3ème remarque : ces impacts directs et indirects rendent d’autant plus remarquable la \nperformance de la croissance française qui se maintient à un niveau robuste dans un \nenvironnement international dégradé.  \n \nSelon l’ensemble des prévisionnistes, la France devrait faire mieux en 2019 que la moyenne de la \nzone euro et que ses principaux partenaires - l’Allemagne et l’Italie - dans un environnement \ninternational incertain. La croissance devrait être de l’ordre de 1,4% en 2019, je présenterai ces \nprévisions lors du programme de stabilité. \n \n1/ Au-delà de ces remarques générales, je suis heureux de présenter au Sénat l’action \nrésolue et déterminée du ministère de l’Economie et des Finances depuis les premiers jours \ndes manifestations.  \n \nNous avons pris, dès le début, toute la mesure de la crise. Nous y avons apporté des réponses \nrapides, efficaces, en concertation étroite avec les professionnels.  \n \nJ’en veux pour preuve la réactivation, dès le 27 novembre, de la cellule de continuité économique, \nréunie dès les premiers jours et comportant un rôle de prévention des risques qui sont \nsusceptibles de peser sur les commerçants, artisans et PME. \n \nElle a apporté les informations et les expertises nécessaires pour répondre le plus rapidement \npossible aux conséquences économiques de la crise des gilets jaunes.  \n \nCes réponses se sont accompagnées de réunions et de déplacements effectués par la \nsecrétaire d’Etat ou moi-même, et une mobilisation permanente des services de mon \nministère, à Paris (la DGE) et sur le terrain (DIRECCTEs). Je tiens à les remercier.  \n \n \nLe 26 novembre, j’ai reçu les représentants des organisations professionnelles et j’ai annoncé \nles premières mesures d’accompagnement. J’y reviendrai plus loin. \n \n \nLe 3 décembre, en présence d’Agnès Pannier-Runacher et de Jean-Baptiste Lemoyne, j’ai \nconfirmé les 6 mesures d’accompagnement pour les professionnels touchés.  \n \n \nLe 3 décembre également, Agnès Pannier-Runacher s’est déplacée auprès des artisans \ntouchés par les violences à Paris. \n \n \nLe 9 décembre, j’allais à la rencontre des commerçants touchés à Paris par la violente \nmanifestation de la veille. Je suis allé voir un commerce de proximité, une librairie dégradée et \nune banque. Je rappelle que ces banques, qui ont systématiquement été prises à partie \ncomme symbole du capitalisme, représentent 350 000 emplois et que le secteur financier \nreprésente au total 750 000 emplois. Lorsqu’on attaque les banques, on attaque ces employés. \n \n \nLe 20 décembre, Agnès Pannier-Runacher échangeait avec des commerçants à Sens sur leur \nsituation économique. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \n \nLe 8 janvier, j’organisais à Bercy une réunion avec les fédérations nationales de commerçants, \nles banques et les assureurs. \n \n \nLe lendemain, Agnès Pannier-Runacher faisait l’ouverture des soldes à Paris et échangeait \navec les commerçants sur les moyens de compenser les pertes subies à cause des \nmanifestations.  \n  \n \nLe 14 janvier, Agnès Pannier-Runacher se déplaçait à Chartres à la rencontre des \ncommerçants. \n  \n \nLe 25 janvier, une autre réunion avec les fédérations locales de commerçants était organisée \net une lettre était envoyée aux fédérations de commerçants. \n \n \nLe 8 février, nous échangions avec la Fédération Bancaire Française sur les dispositifs de \nsoutien aux commerçants. Agnès Pannier-Runacher, la même journée, allait rencontrer des \ncommerçants de Paris ayant bénéficié des dispositifs mis en place.  \n \n \nLe 13 février, nous avons organisé à Bercy, en présence de Laurent Nunez, une réunion avec \ndes maires et présidents de grandes villes sur l’impact des manifestations sur les habitants et \nles commerçants.  \n \n \nLe 14 février, Agnès Pannier-Runacher se rendait à Toulouse auprès des commerçants en \ndifficulté.   \n \n \nLe 6 mars, Agnès Pannier-Runacher rencontrait de nouveau les fédérations locales de \ncommerçants. \n \n \nLe 7 mars, j’organisais une nouvelle réunion, en présence de Jacqueline Gourault et les \nreprésentants du ministère de l’Intérieur, avec à nouveau les maires et présidents des grandes \nvilles, pour faire un nouveau point sur  l’impact des manifestations  sur les habitants et \ncommerçants. \n \n \nEnfin, hier, j’ai reçu à Bercy les artisans, les commerçants et les organisations professionnelles \naffectés par les manifestations des dernières semaines et en particulier du dernier week-end.  \n \nJ’estime que toutes ces rencontres, ces contacts permanents assurés depuis le premier jour de la \ncrise, ont garanti une réponse efficace et une attention de tous les instants aux risques.  \n \nCes déplacements et rencontres se sont accompagnés de mesures concrètes.  \n \n2/ Quelles mesures ont été prises ?  \n \nDès le 27 novembre, tous les professionnels ont pu solliciter l’étalement des échéances \nfiscales et sociales pour éviter des difficultés de trésorerie. Nous avons prolongé hier \njusqu'au 30 avril ces dispositifs qui s’arrêtaient au 30 mars.  \n \n \nPour l’étalement des échéances sociales,  l’ACOSS a enregistré 5 187 accords de délais de \npaiements et de reports de termes. \n \n \nPour l’étalement des échéances fiscales, la DGFIP a accordé à 925 entreprises des \nmesures de bienveillance, sous forme de délais de paiements, de reports de pénalités, de \nremboursements accélérés de crédit d’impôt.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nDès le 27 novembre, les entreprises ont également pu bénéficier du chômage partiel mis en \nœuvre par les services de la ministre du Travail, Muriel Pénicaud.  \n \n \n5 100 entreprises et 73 500 salariés ont bénéficié de cette mesure de chômage partiel. Cela \nreprésente un effort de 38,5 millions d’euros pour l’Etat. \n \nJ’ai également pris la décision exceptionnelle de mettre en place une annulation d’impôts directs – \nimpôt sur les sociétés ou impôt sur le revenu – pour tous les commerçants qui auraient subi à \ncause de la crise des gilets jaunes une perte significative de leur chiffre d’affaires, et dont la survie \nserait menacée. Cette mesure ne veut aucune défaillance de commerçants, d’artisans ou de PME \nliée à la crise des gilets jaunes. Cette mesure est simple d’accès, disponible sur Internet. \n \nNous avons exigé une implication totale des services économiques de l’Etat dans les \nterritoires pour que toutes les entreprises soient accompagnées le plus vite possible.   \n \n \nLes commissions départementales des chefs des services financiers (CCSF) ont été \nmobilisées pour traiter avec bienveillance les demandes d’étalement de dettes fiscales et \nsociales. Les CCSF ont accordés 103 délais de paiement. Ce sont autant de défaillances \nd’entreprise qui ont été évitées. \n \n \nDes cellules d’information et d’aides aux entreprises ont été mises en place dans chaque \nrégion. Ce sont plus de 400 entreprises qui y ont eu recours. \n \n \nHier, j’ai annoncé que ce dispositif serait renforcé par des équipes mobiles, composées des \nservices de l’Etat - DGFIP, URSSAF, DIRECCTE - et des collectivités. Ces équipes seront \nmises en place dans tous les départements et toutes les villes les plus touchées. Elles \nviendront conseiller et aider les commerçants pour solliciter les aides à disposition.  \n \nEnfin, nous avons mobilisé les fédérations professionnelles qui se sont engagées pour \nréparer les dégâts causés et permettre à chacun de reprendre une activité normale le plus \nvite possible.  \n \n \nLes assureurs ont accéléré les indemnisations pour les entreprises concernées par les \nsinistres matériels et les pertes d’exploitation. Depuis le début du mouvement des gilets \njaunes, la Fédération Française de l’Assurance a recensé 10 000 sinistres pour un coût de \n170 millions d’euros.  Après ce week-end, j’estime, en liaison avec la Fédération Française de \nl’Assurance, ces sinistres à 200 millions d’euros. Les assureurs se sont également engagés à \nne pas cumuler les franchises pour les dommages matériels causés par les manifestations aux \ncommerçants. Comme vous m’avez posé la question, c’est évidemment le droit des \ncommerçants de se retourner contre l’Etat s’ils estiment qu’ils ont subi un préjudice grave du \nfait d’un défaut de maintien de l’ordre et c’est le juge administratif qui rendra ses décisions. \n \n \nLa Fédération Bancaire Française s’est engagée à examiner avec la plus haute bienveillance, \net au cas par cas, les situations des entreprises affectées dans leur activité afin de rechercher \ndes solutions adaptées, notamment pour les besoins de financement à court terme et pour les \nbesoins de trésorerie. \n \nJe rappelle également que les banques et leurs salariés sont également touchés par le \nmouvement de manière particulièrement violente : la FBF a constaté plus de 500 dégradations \ngraves d’agences bancaires pouvant entraîner des fermetures.  \n \nVoilà les quelques réponses que je voulais vous apporter. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe condamne avec la plus grande fermeté les pillages et les violences dont les commerçants et les \nartisans ont été les premières victimes. \n \nJ’estime en conscience que nous avons pris toutes les mesures simples, efficaces et nécessaires \npour répondre aux besoins des commerçants et des artisans.  \n \nJ’en veux pour preuve le climat de confiance dans lequel nous travaillons depuis le début avec les \nfédérations professionnelles de commerçants et  d’artisans.  \n \nJe continuerai, avec la secrétaire d’Etat, à accompagner les entreprises affectées par ces \nmanifestations, à dialoguer avec chacune d’entre elles et à trouver les solutions adaptées.  \n \nJe vous remercie, et je vous écoute pour vos questions.   \n", "published_date": "2019-03-19", "section": "Discours"}