{"url": "https://presse.economie.gouv.fr/download?id=80775&pn=1641%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20du%20projet%20de%20loi%20de%20finances%20pour%202022%20Mission%20Relance%20-%20Mardi%202%20novembre%202021-pdf", "author": "0", "title": "1641 - Discours de Bruno Le Maire lors de la discussion du projet de loi de finances pour 2022 (Mission Relance) - Mardi 2 novembre 2021", "text": " \n \n \n \n \n \n \n \nSuite de la discussion du projet de loi de finances pour 2022  \n(Mission Relance)  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAssemblée nationale  \n \nMardi 2 novembre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/5  \nMonsieur le P résident,  \n \nMonsieur le P résident de la commission des finances,  \n \nMonsieur le Rapporteur général, Monsieur le M inistre, cher Olivier Dussopt,  \n \nMesdames et Messieurs les D éputés.  \n \nJe suis heureux de vous présenter cette mission Relance dans un contexte économique très \nfavorable pour la France et pour les Français. Il y un an, nous redoutions faillite et chômage. \nNous avons au moment où je vous parle croissance et emploi.  \n \nLes derniers chiffres de croissance pour le troisième trimestre, ceux qui ont été annoncés par \nl’Insee à 3 %, confirment notre prévision de croissance à 6,25 % pour 2021 au moins.  \n \nJe vois très bien le débat qui est déjà en t rain de naître sur le fait que l'État pourrait engranger \ndes recettes fiscales supplémentaires si la croissance était supérieure à ces 6,25 %. Je ne \nveux laisser aucune ambiguïté sur ce sujet. S'il devait y avoir des recettes fiscales \nsupplémentaires, ces recettes fiscales supplémentaires iraient à la réduction du déficit public \net à la réduction de la dette. Il n'y a pas de cagnotte quand il y a 8 % de déficits publics et une \ndette supérieure à 100 %.  \n \nPourquoi enregistrons -nous  aujourd'hui ces bons résultats  économiques ?  \n \nD'abord, grâce à l'efficacité de la politique économique, que la majorité a voté. Cette fameuse \npolitique de l'offre qui est tellement décriée, mais qui donne des résultats que d'autres \ngouvernements auraient  bien aimé atteindre il y a quelques a nnées ou quelques décennies.  \n \nCes bons résultats sont le produit de la constance dans cette politique, de la lisibilité de notre \npolitique.  \n \nDepuis 2017, nous avons tenu notre cap économique. Nous avions promis de réduire les \nimpôts, nous avons réd uit les impôts. Q uand vous rédui sez les impôts sur les ménages, les \nménages consomment parce qu'ils se disent que demain, nous n’augmenterons pas les impôts. \nQuand vous réduisez les impôts sur les entreprises, principaleme nt sur les PME, que vous \nréduisez les impôts de production, les entreprises embauchent parce qu'elles dégagent des \nmarges de manœuvre supplémentaires pour investir et pour embaucher. La loi PACTE, la \nréforme du marché du travail, tout ce que vous avez adop té depuis 2017 donne des résultats.  \n \nLa deuxième raison, c'est que nous avons protégé, je ne peux pas laisser dire que le \nGouvernement et la majorité n'a pas protégé les plus défavorisés, les plus modestes pendant \nla crise.  \n \nCe que nous avons mis en plac e avec l'activité partielle a protégé les plus modestes, a protégé \nles salariés qui risquaient de perdre leur emploi. Les prêts garantis par l'État ont massivement \nprofité aux plus peti tes entreprises et aux PME. Q uant au Fonds de solidarité, il était là p our \nprotéger les indépendants, les commerçants et les artisans. Il a permis de garantir la protection \nde notre activité pendant la crise.  \n  \n \nSeul le prononcé fait foi  \n3/5  \nEnfin, la troisième raison, après l a cohérence de notre politique et la protection que nous avons \nassurée pendant l a crise économique, c'est l'efficacité de la relance.  \n \nCe n’est pas moi qui le dis, c’est le rapport indépendant que nous a remis Benoît C oeuré sur \nl’évaluation de la relance. S i la relance est aussi efficace, une des plus efficaces dans la zone \neuro, c’e st en raison d’abord de sa simplicité. Il n’y a pas de saupoudrage, au contraire, il y a \ntrois grandes têtes de chapitre qui sont très claires.  \n \nUne première tête de chapitre pour le climat et 30 milliards d’euros Monsieur C oquerel pour le \nclimat, cela n’est pas ridicule sauf à considérer que 30 milliards d’euros, cela n’est absolument \nrien dans les finances publiques. De la compétitivité et de la cohésion sociale notamment avec \nun soutien massif à l’emploi des plus jeunes. Nous avons réussi à réduire mass ivement le \nchômage des jeunes et à protéger les jeunes contre les conséquences de la crise gr âce aux \nmesures de la relance.  \n \nLa deuxième raison c’est la rapidité avec laquelle nous avons engagé cette relance 55 milliards \nd'euros qui ont été engagés sur les 100 milliards qui ont été v otés.  \n \nEnfin, la souplesse, puisque nous vous proposons de redéployer, dans le cadre du projet de \nloi de finances rectificatives pour 2021, 8 milliards d'euros de politiques qui ont moins bien \nfonctionné vers des politiques qui ont très bien fonctionné comme MaPrimeRénov , les friches \ndont vous avez tous salué l'efficacité ou  encore  la numérisation industrielle.  \n \nQuels  sont les effets sur l'économie ?  \n \nLe premier effet, le plus important, le plus essentiel à mes yeux, celui qui était l'objectif premier \nde cette relance économique, c'est que nous avons aujourd'hui le taux de chômage le plus bas \ndepuis 2008. 7,6 % de chômage à l'heure où je vous parle soit un niveau de chômage inférieur \nà ce que nous avions avant la crise et un  niveau d'activité à l'heure où je vous parle, qui est \nrevenu au niveau d'activité d'avant crise alors que notre objectif était d'y arriver au mieux en \ndécembre 2021 et plutôt au début de l'année 2022. C'est dire l'efficacité de la protection, \nl'efficacité  de la relance et l'efficacité de notre politique économique.  \n \nCe taux de chômage, pour moi, c'est l'acquis le plus important de notre politique économique. \nC'est le résultat politique le plus essentiel parce que le travail, c'est ce qui fait la cohésion de la \nsociété. Le travail, c'est ce qui fait la force de la Nation. Le travail, c'est ce qui fait \nl'encouragement de tous. Le travail, c'est ce qui donne à chacun un sens à l'existence qu'il peut \nconduire dans la nation française.  \n \nNous pouvons désormais,  pour la première fois depuis 1970, c'est -à-dire pour la première fois \ndepuis un demi -siècle , la France peut envisager de sortir enfin du chômage de masse qui a \ncréé de tels ravages sociaux et politiques dans notre pays, pour entrer dans l'ère du plein \nemploi. C'est la première fois depuis un demi -siècle que, raisonnablement, nous pouvons nous \nfixer cet objectif et nous dire que la France sortira du chômage de masse pour entrer dans l'ère \ndu plein emploi.  \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nUn emploi, je tiens à le dire, qui doit payer car c'est bien notre objectif à tous. La prime d'activité, \nles heures supplémentaires défiscalisées, la défiscalisation des pourboires que nous vous \nproposons, la suppression des cotisations patronales au niveau  du SMIC, l'intéressement, la \nparticipation, l'actionnariat salarié, tout cela permet à un salarié au niveau du SMIC de toucher \nnon pas 1 250 euros nets par mois, mais 1 490 euros net par mois. Les près de 1 500 euros \nque certains promettent pendant la cam pagne présidentielle, nous, nous les avons réalisés.  \n \nJe souhaite désormais que les entreprises poursuivent leurs négociations dans les branches \nen tension pour mieux rémunérer les salariés, notamment les plus modestes. L'État a fait sa \npart. Il est juste  et nécessaire que dans les branches qui sont les plus en tension et qui peinent \nà recruter, les entreprises fassent également leur part du chemin.  \n \nEnfin, je voudrais pour terminer que chacun mesure bien les défis qui sont devant nous. Oui, \nnous avons un e politique économique qui a donné des résultats. Oui, la protection a été \nefficace. Oui, la relance nous a permis d'avoir les résultats dont je viens de vous parler. Mais \nmesurons les défis de la sortie de crise. Ils sont considérables aussi.  \n \nLe premier  défi, vous le savez tous et vous en parlez tous légitimement, c'est l'inflation. Nous \nsuivons le niveau de l'inflation avec une grande vigilance. L'inflation est selon nous transitoire, \net liée à la reprise économique . \n \nTout cela explique l'augmentation c onjoncturelle des prix que nous suivons avec la plus grande \nattention. Notre responsabilité, c'est de protéger les Français face à des hausses qui seraient \ninsupportables, et je pense en particulier à la hausse des prix de l'énergie . C'est ce qui justifie \nles mesures qui ont été prises  par le Premier ministre et le p résident de la République, \nnotamment pour protéger les Français contre la hausse des  prix de l'énergie. Le chèque \nénergie qui vous est proposé dans le PLFR 2021. Le bouclier tarifaire qui va notamment \nprotéger contre l'explosion des prix de l'électricité qui vous est proposé dans le PLF 2022 et \nl'indemnité inflation qui vous est proposée dans le PLFR 2021.  \n \nLe deuxième grand défi en sortie de crise après l'inflation, c'est la relocalisation des chaînes \nde production. C'est la relocalisation des chaînes de valeur dans laquelle toutes les grandes \npuissances sont engagées et dans laquelle la  France et l'Union européenne doivent donner \nl'exemple.  \n \nC'est l'objectif du plan d'investissement France 2030 qui a été annoncé par le président de la \nRépublique, qui doit nous permettre sur l'hydrogène, sur les semi -conducteurs, sur les batteries \nélectr iques, sur les bio -technologies, sur toutes les technologies dont dépend l'indépendance \npolitique de la France et la souveraineté politique de la France qui va nous permettre de garantir \ncette indépendance et cette souveraineté.  \n \nTroisième enjeu de la sor tie de crise après l'inflation et la relocalisation des chaînes de valeur, \nla lutte contre les inégalités. Prenons garde au risque de grandes divergences entre les pays \ndéveloppés e t les pays en développement.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/5  \nTous ceux qui s'inquiètent de l'immigrati on illégale, tous ceux qui s'inquiètent des flux \nmigratoires devraient avoir à cœur de participer au développement des pays qui n'ont pas eu \nles mêmes ressources financières pour soutenir leurs populations pendant la crise.  \n \nNous nous sommes engagés avec le président de la République à ce que 100 milliards d'euros \nsoient apportés aux pays en développement. C'est essentiel. Nous avons mis 25 % de nos \nrichesses pour protéger et relancer nos économies, les pays en développement, 2,5 %. Nous \nne pouvons pas, no us ne devons pas les laisser tomber.  \n \nEnfin, dernier enjeu, c'est évidemment la réduction de la dette. Nous y sommes engagés. Nous \nle ferons par la croissance, par des réformes de structure, par de nouvelles mesures de \ngouvernance qui ont été proposées pa r Eric W oerth et par Laurent S aint-Martin .  \n \nNous n'oublions pas la nécessité de réduire la dette. Nous le faisons au rythme qui nous \npermettra de continuer à soutenir la croissance.  \n \nMerci à tous.  \n ", "published_date": "2021-11-02", "section": "Discours"}