{"url": "https://presse.economie.gouv.fr/download?id=80767&pn=1640%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20Conference%20virtuelle%20du%20One%20Planet%20Summit-pdf", "author": "0", "title": "1640 - Discours de Bruno Le Maire lors de la conférence virtuelle du One Planet Summit - Jeudi 28 octobre 2021", "text": " \n \n \n \n \n \n \n \nConférence virtuelle du One Planet  Summit   \n« Transformer des engagements individuels en réalisations mondiales  » \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nJeudi 28 octobre  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/4  \nMerci Madame la M inistre, chère Olivia G régoire ,  \n \nMister Secretary general of the OECD, Mathias Cormann,  \n \nDear commissioner, Mairead M cguinness ,  \n \nSpecial invoice of the United Nation for the climate, dear, Mike Bloomberg and dear Mark Carney,  \n \nLadies and gentlemen, representatives of international coalitions,  \n \nDear friends,  \n \nI am delighted to have you here all together a few days before this key moment of COP26. Bringing \ntogether public, economic and financial actors is of the utmost importance to me. Because it is only with \nfull cooperation, transparency and solidarity betwee n all of us that we will win in the 21st century's crucial \nstruggle to fight against climate change. This is why the One Planet Summit, where a necessity. And \nthis is why they are a success.  \n \nThank you all for being here.  \n \nAs the president of the Republic just said, many commitments have already been made to fight climate \nchange. We constantly look at all the efforts that still need to be made, and we are right to do so. But \nwe should also stand back for a second and look at  all the progress that has been already made over \nthe past 5 or 10 years.  \n \nSince the One Planet Summits were launched under President M acron’s  initiative in 2017, coalitions of \nthousands of private and public actors are born and are growing.  \n \nI would lik e really to thank my two friends, Mike B loomberg and Mark Carney , for their long and constant \ncommitment that will also be decisive for next week's COP26. Your Glasgow Financial Alliance for Net \nZero brings together the core of the financial system to accelerate the Net Zero transition with clear \ncommitments and clear actions. You have behind two of the major initiatives in the One Planet that I \nhave presented today.  \n \nCommitments have been made, but the Covid crisis is clearly a wake -up call. We have to do better and \nwe must work harder to win the climate. President M acron just said it the Covid crisis is a wake -up call \nfor all of us. We need to do more.  \n \nThe big question behind our efforts to fight climate change, let's be clear, it's money. Let's not be afraid \nto say it. The green transition is costly, very costly, e xtremely costly. We need money and we need a lot \nof money just for France and just for our energy sector. The necessary investments will cost up to 1 000 \nbillion euros by 2060, which means that we should not divide the financial issue and the climate issue .  \n \nWe have to put together those two key issues funding and climate, finance and climate. Finance must \nbe a green finance so that we can win the battle against the climate change. However, the gaps are \nwidening between States in the fight against climate change and it is clearly a matter of concern and it \nshould be a matter of concern for all of us.  \n \nFrance had taken leading action to fund the green transition. I just want to recall what we have decided \nto fund the green transition 30 billion euros. I wou ld like to recall that we have stopped funding coal \nmining projects abroad, that we have aimed stopping to fund oil and gas production projects abroad, \nrespectively by 2025 and by 2035.   \n \nSeul le prononcé fait foi  \n3/4  \n \nThe French banking establishment, La Place de Paris has also stoppe d funding coal mining projects \nabroad, and it has announced that it will stop funding shale oil, shale gas and task and production \nprojects by 2022. But let's be very clear and I have been very frank to the French banking establishment \nyesterday. The Frenc h banking establishment must do more. It must act better. It must act quicker.  \n \nMany developing countries have joined the effort, but let's be clear, they must be helped to finance the \ngreen transition, and some States have not done enough and they must r apidly take stronger action to \njoin the collective effort. In several countries, we are all aware of that, coal is back and that's bad news \nfor all of us.  \n \nThe deal is quite simple. Together we win, divided, we lose. If we want to win the climate battle, those \ngaps between the nations, between developed and developing countries must shrink and we have to \nwork more closely together.  \n \nThis is why the Open Planet Data Hub is clearly to me a key feature to help us win together the climate \nbattle. The necessary changes are so big that no government can have the will or the power to \nunilaterally force its economy onto a carbon -neutral path.  And States cannot act alone.  \n \nAll private and financial actors must join the struggle. I will not pay alone the bill of 1000 billion euros for \nthe French nation. And the French state doesn’t not have the possibility to fund these 1000 billion euros \nalone . We need the support of the private finance.  \n \nThis is why the One Planet Summit principals —soft law, cooperation, collective intelligence —are the \nones to follow in order to face those great challenges. Cooperation between the public and private \nsectors  is a reason why my friend Mathias C ormann is here today, and thank you Mathias for being \nhere, thank you for supporting all our efforts.  \n \nThis is also why we wanted a One Planet Data Hub to monitor the implementation of the Paris \nAgreem ent by the private  sector. T his is why I am so delighted that it is launched today. I think that this \nis clearly a good path in the good direction. Because the key issue is transparency. Everyone, citizens, \ncompanies, States must be able to find out at all time who is doing  what to fight climate change. \nInformation must circulate and be accessible freely. To guarantee transparency on such a scale, you \nhave a unique and powerful tool data.  \n \nFrance has launched a national observatory to monitor commitments and to establish common \nmethodologies. But in our globalized world, such data must be managed on an international scale in \norder for it to be truly relevant on the long term. This is why we fought so hard to build the One Planet \nData Hub. It will be a fantastic tool for the green transition. It will work as a public database on an open \nplatform.  \n \nIt will bring together data from all voluntary collective initiatives, including One Planet coal itions. It will \nconcern both commitments related to the fight against climate change and those in favor of the \npreservation of biodiversity.  \n \nThe One Planet Data Hub will essentially help to ensure that private actors contribute effectively to the \ntransit ion and that efforts are shared and coordinated. A very final word on the fact that the climate battle \nis a standards’ battle. ESG international standards must and will be issued. Let me stress once again \nthe importance of having ESG international standard s.  \n \n  \n \nSeul le prononcé fait foi  \n4/4  \nFrance and Europe have taken a clear lead on ESG issues. We are launching our taxonomy system of \nsustainable activities. We will soon have the most demanding extra -financial standards in the world.  \n \nHowever, we surely have a lot to learn from the r est of the world on the matter of the energy standards. \nThis is why the launch of the One Planet Data Hub is good news. Full clarity and full transparency are \nneeded. This is why I am delighted that the OECD is also a leading party on the matter of ESG \nstandards. And this is why we count on all of you to help us improve on our own standards and their \ncompatibility with the rest of the world.  \n \nThank you. Thank you for being here and thank you for supporting those key efforts.  \n ", "published_date": "2023-10-28", "section": "Discours"}