{"id": 213, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4418&rub=1", "author": "None", "title": "09 juillet 2010 - Déplacement d'Anne-Marie IDRAC dans le Rhône, Lundi 12 juillet 2010", "text": "Anne-Marie IDRAC, Secrétaire d’Etat chargée du Commerce extérieur, se rendra dans le Rhône, le lundi 12 juillet. Cette visite permettra de souligner le dynamisme de la 2ème région exportatrice de France et notamment de son savoir-faire dans les domaines de l’infectiologie et des vaccins, incarné par le pôle de compétitivité LYON BIOPÔLE.\n\nAnne-Marie IDRAC visitera l’unité de SANOFI-PASTEUR à Marcy-L’étoile, plus grande usine de vaccins au monde employant près de 3300 salariés. \n\nLa Secrétaire d’Etat présidera un déjeuner de travail avec des représentants de LYON BIOPÔLE, en particulier des PME ayant développé une stratégie internationale offensive. \n\nEnfin, Anne-Marie IDRAC visitera le centre d’infectiologie de LYON BIOPÔLE. Cette plateforme de services de 1920 m² permet d’accueillir depuis 2009 des équipes et des projets de R&D dans le domaine de l’infectiologie, dans des locaux et laboratoires adaptés aux besoins des entreprises et des chercheurs.  \n\nProgramme :\n\n10 h 30\tVisite de l’entreprise SANOFI-PASTEUR : Présentation générale, visite de l’Unité de production de vaccins bactériens et du Bâtiment de répartition sur le conditionnement des vaccins (1541, avenue Marcel Mérieux - Marcy-L’Etoile)\n\n12 h 30\tDéjeuner de travail avec des entreprises pharma/biotech à la Préfecture du Rhône\n\n14 h 30\tVisite de LYON BIOPÔLE - centre d’infectiologie (321, avenue Jean Jaurès - Lyon)\nSuivie d’un Point presse\n\n\n\n\nContact \nCorinne Meutey, Conseiller Communication et Parlement\nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14\nMél : corinne.meutey@cabinets.finances.gouv.fr\nWebTV: http://www.dailymotion.com/commerce-exterieur\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 09/07/2010", "published_date": "2010-07-09", "section": "Discours"}