{"id": 507, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=789&rub=500", "author": "None", "title": "08 février 2011 - Remise du rapport sur les sociétés françaises d'ingénierie et de conseil en technologie", "text": "Mesdames et Messieurs, \nJe souhaite tout d’abord remercier les deux « puissances invitantes » aujourd’hui, ASSYSTEM et ATKINS, d’avoir bien voulu m’inviter à parrainer cette cérémonie de naissance de leur filiale commune dans le domaine de l’ingénierie nucléaire. \n\nCette cérémonie est aussi l’occasion pour moi de recevoir le rapport de l’ingénieur général Emmanuel SARTORIUS sur l’ingénierie française, qui avait été commandé par mon prédécesseur Christian ESTROSI. \n\nEntre la création d’une société commune par ASSYSTEM et ATKINS et la remise de ce rapport, il y a une véritable cohérence. \n\nCette société commune constitue la base d’une alliance stratégique franco¬britannique en matière d’ingénierie nucléaire \n\nElle va permettre à ASSYSTEM et ATKINS de répondre aux besoins de leurs clients en les accompagnant dans la création de nouvelles infrastructures de production d’électricité sur l’ensemble du cycle du combustible. \n\nLa société commune, qui opérera à partir de la France, pourra s’appuyer sur les 27.000 experts que comptent ASSYSTEM et ATKINS dans le monde, dont 3.000 spécialisés sur le nucléaire. \n\nJe veux surtout insister sur l’intérêt stratégique de ce rapprochement entre ATKINS et ASSYSTEM. \n\nCertains pourraient en effet s’inquiéter du partage de savoir¬faire entre deux entreprises qui ne sont pas de la même nationalité dans un secteur aussi stratégique. D’autres pourraient prendre ombrage du développement d’une offre d’ingénierie puissante et indépendante des grands industriels. \n\nOr, je crois que c’est tout le contraire, et que l’intérêt de cette opération dépasse le seul avantage compétitif qu’elle donne à ATKINS et ASSYSTEM. \n\nDans le domaine du nucléaire, la coopération internationale est en effet fondamentale. Faut¬il rappeler que si la France a réussi à déployer le premier parc nucléaire au monde, c’est notamment grâce à une technologie américaine ? \n\nCet apport étranger a contribué au succès de la filière française, permettant de maîtriser les coûts de l’électricité, de réduire notre dépendance économique au pétrole et de développer une compétence désormais reconnue au plan international dans ce domaine. \n\nLa Grande¬Bretagne est d’ailleurs un de nos meilleurs alliés dans le nucléaire. Ce pays dispose, comme le notre, d’une expérience importante, et se trouve confronté au même défi du vieillissement de son parc et du traitement des déchets. \n\nDe telles alliances stratégiques sont également nécessaires pour développer une capacité d’intervention à l’international, comparable à celles des grands concurrents étrangers, notamment américains. \n\nLes pays sans expérience de l’atome qui réfléchissent au nucléaire ont en effet besoin de s’entourer des meilleurs spécialistes mondiaux pour les conseiller et les assister dans le suivi de leur projet. \n\nJe me réjouis donc de la création de cette société commune, qui non seulement renforce notre filière de l’ingénierie, mais bien plus, participe au développement de notre expertise en matière d’ingénierie nucléaire. \n\nLe rapprochement entre ASSYSTEM et ATKINS et la création de cette filiale commune dans le domaine du nucléaire me semble parfaitement correspondre au besoin de consolidation de l’ingénierie française. \n\nComme le rappelle très bien le rapport SARTORIUS, l’ingénierie est un secteur clé. Elle représente en France 215 000 salariés et 35 Mds€ de chiffre d’affaires. Les sociétés d’ingénierie auront, en 2010, recruté 24.000 ingénieurs, dont 8.000 en sortie d’école. \n\nL’ingénierie bénéficie des bouleversements en cours. Qu''il s''agisse de la hausse du prix du pétrole, qui provoque un véritable boom non seulement chez les ingénieristes du secteur pétrolier ou parapétrolier, mais aussi chez ceux chargés d''étudier des sources d''énergie alternatives. Qu''il s''agisse aussi des nouvelles préoccupations environnementales, qui nécessitent la mise au point de dispositifs industriels de retraitement des déchets, de traitement des eaux, d''assainissement des sols. Autre facteur de développement : la mondialisation, qui pousse les entreprises à l’innovation. \n\nMais l’ingénierie française est trop émiettée : elle compte plus de 30.000 sociétés, dont plus de 25 000 emploient moins de 10 personnes. L’ingénierie française est trop fragmentée pour lutter lors des grands appels d’offres et s’imposer sur la scène internationale. Seuls quelques groupes font exception, comme TECHNIP dans le secteur pétrolier ou CAP GEMINI dans celui des technologies de l’information. \n\nChacun doit prendre part à un nécessaire effort de consolidation de l’ingénierie française. \n\nL’Etat et ses grands opérateurs ont un rôle important à jouer. \nJe citerai l’exemple de la SNCF et de la RATP, qui ont conclu il y a trois mois un accord consistant à fusionner au sein de SYSTRA les filiales d’ingénierie des deux groupes, INEXIA pour la SNCF et XELIS pour la RATP, donnant ainsi naissance à un nouveau géant de l’ingénierie des transports. \n\n\nJe citerai surtout la Caisse des Dépôts et Consignations, qui constitue l’un des pivots de la consolidation de l’ingénierie française. Elle participe déjà, aujourd’hui, à cet accord entre ASSYSTEM et ATKINS, puisqu’elle est un actionnaire de référence d’ASSYSTEM. \n\nMais elle possède aussi la plus grande partie du capital d’un autre champion français de l’ingénierie, EGIS, qui vient de fusionner il y a trois mois avec IOSIS. Cette fusion va permettre à EGIS de cumuler cette année 815 millions d’euros de chiffre d’affaires et \n\n10.000 collaborateurs, et de hisser l’entreprise parmi les dix premiers européens et les vingt leaders mondiaux de l’ingénierie, là où aucune société française ne figurait jusqu’ici. \nJe voudrais donc saluer l’action de la Caisse des Dépôts et Consignations pour la consolidation de l’ingénierie française, et l’encourager à poursuivre, afin que puisse émerger une entreprise française capable de s’imposer comme le numéro un européen et parmi les 10 leaders mondiaux de l’ingénierie. \n\nLes liens créés aujourd’hui entre ASSYSTEM et ATKINS peuvent constituer les premières bases de la construction de ce futur champion. \n\nL’ingénierie française doit poursuivre son mouvement de consolidation, mais elle doit aussi renforcer ses liens avec l’industrie. \n\nL’ingénierie est tout d’abord une mine de matière grise et un formidable moteur d’innovation. Un seul exemple, l’expertise que les sociétés d’ingénierie ont acquis dans l’électronique de puissance pour leurs clients du secteur de l’énergie ou dans l’utilisation des matériaux composites pour l’industrie aéronautique : ce sont deux expertises que les sociétés d’ingénierie ont ensuite mis à la disposition de leurs clients automobiles, favorisant ainsi la diffusion de l’innovation. \n\nJe souhaite que nous renforcions les liens entre les sociétés d’ingénierie et les entreprises industrielles. \n\nDans le cadre des 11 filières stratégiques constituées lors des Etats Généraux de l’Industrie, je veillerai à ce que les sociétés d’ingénierie soient représentées dans l’ensemble des Comités stratégiques de filières. Je pense notamment aux Comités stratégiques de l’automobile, de la chimie, et des nouvelles technologies. \n\nDans le cadre du fonctionnement des pôles de compétitivité, je souhaite également que la présence de sociétés d’ingénierie soit rendue systématique dans tous les grands projets de recherche et développement auxquels l’Etat apporte son soutien. \n\nLes relations avec les donneurs d’ordre doivent ensuite être améliorées. Jean¬Claude Volot, le médiateur de la sous¬traitance industrielle, qui est présent ici ce soir, avait très bien décrit dans son rapport les comportements abusifs auxquels certains grands donneurs d’ordre peuvent avoir recours. \n\nOr, certaines entreprises de l’ingénierie ont pu penser que le médiateur de la sous¬traitance n’intervenait que pour régler des différents entre industriels. Je veux confirmer ici que l’amélioration des relations entre les industriels et le secteur de l’ingénierie fait intégralement partie des missions du médiateur, et qu’il ne faut pas hésiter à le saisir. \n\n\nLa question des enchères inversées doit aussi être posée. Nous ne pouvons qu’être choqués par les pratiques de certains donneurs d’ordre peu scrupuleux, qui achètent des ingénieurs « au poids », pour écraser les salaires au détriment de la qualité. Je vais donc charger le médiateur de la sous¬traitance de recueillir des engagements concrets de la part des industriels sur ce point. Nous proposerons aux industriels de signer une charte de l’ingénierie, par lesquels ils s’interdisent de recourir à cette pratique des enchères inversées. Ce n’est qu’ensuite, si cette charte ne fonctionnait pas, que se poserait la question d’une éventuelle interdiction par voie législative. \n\nL’ingénierie française souffre enfin de règles trop rigides concernant le prêt de main d’œuvre. Certains ingénieurs peuvent en effet être amenés, lors de missions longues, à rester durant de longs mois en immersion complète chez leur client. De telles pratiques s’accommodent mal du code du travail et de ses dispositions sur le prêt de main d’œuvre. Les sociétés d’ingénierie sont de plus en plus concurrencées par les sociétés d’intérim et par les cabinets qui réalisent du portage salarial. Or, notre intérêt est d’avoir des entreprises d’ingénierie fortes, qui puissent traverser les crises, qui puissent développer les compétences de leurs salariés et décloisonner les secteurs industriels en diffusant l’innovation. Je vais donc demander au médiateur de la sous¬traitance – et vous serez donc chargé d’une lourde tâche cher Jean¬Claude VOLOT ! – de consulter les représentants professionnels et les organisations syndicales, afin d’étudier dans quelle mesure une évolution des textes serait souhaitable. Je souhaite que Jean¬Claude VOLOT me rende ses conclusions dans un délai de trois mois. \n\nMesdames, Messieurs, \n\nJe souhaitais être parmi vous ce soir pour témoigner l’importance que le ministère de l’industrie attache au secteur de l’ingénierie. Je suis convaincu que l’industrie est le moteur de l’économie. Et je suis convaincu aussi que l’ingénierie en est le carburant.\nJe vous remercie de votre attention.\nSeul le prononcé fait foi\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/02/2011", "published_date": "2011-02-08", "section": "Discours"}