{"id": 6165, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20307.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Cérémonie des voeux de la Fédération Française des Télécoms, le 16 décembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nCérémonie des vœux de la Fédération Française des Télécoms \n– le 16 décembre 2015 – \n \nMonsieur le Président, \nMesdames, Messieurs les Parlementaires, \nMonsieur le Président d’Autorité de la Concurrence, \nMesdames, Messieurs les Présidents, \n \nJe suis très heureux d’être ici ce soir pour deux raisons principalement.  \nLa première, c’est que ce sont les premiers vœux, et qu’en effet, en anticipant, vous \nvous êtes garanti un franc succès puisque personne encore n’est rentré vraiment dans \ncette période ! Donc la lassitude ne s’est pas installée, les agendas ne sont pas \nbousculés et finalement, tout le monde trouve assez sympathique, puisque vous avez \ndécidé de ne pas vous attarder en 2015, de tout de suite penser à 2016 ! \nLa seconde, c’est qu’il était bon d’avoir une occasion pour voir l’ensemble des acteurs \net parler tranquillement avant les fêtes. \nPlus sérieusement, vous avez, dans votre conclusion, relié ce moment que sont les \nvœux, avec les circonstances que nous venons de vivre. Et c’est vrai que c’est quand \nl’année tourne sur ses gonds qu’on regarde ce qui vient de se passer, les douze mois \nqu’on vient de franchir et qu’on essaie de se re-projeter – certains au travers de \nprincipes, de nouvelles résolutions, d’autres en essayant de remettre les choses en \nperspective. Et je crois que ce que notre pays a traversé, au-delà de certaines \ncirconstances dramatiques et des terribles attentats, c’est aussi l’expérience de son \npropre défi qui a une composante économique, politique, mais aussi morale et \nculturelle. \n\nSeul le prononcé fait foi\n \n \n2 \nEt c’est ce problème qui nous est posé et qui va – quelles que soient les circonstances \nque je veux, comme vous, les plus heureuses possibles pour 2016 – de toute façon \nmobiliser nos énergies, qui va de toute façon accompagner notre travail. \nEt la famille des télécoms n’est pas étrangère à ce défi qui est le nôtre, pour deux \nraisons très simples que je voulais développer. C’est que ce qui est en train de se \npasser dans notre société, dans notre économie, c’est le risque de voir certaines et \ncertains exclus, éloignés d’une grande aventure mondialisée, où les choses vont de \nplus en plus vite, où les opportunités semblent de plus en plus nombreuses. Et bien \nsouvent, lorsque le drame se joue, c’est que l’anomie s’est installée, c'est-à-dire \nl’isolement le plus complet. Ça ne suffit pas à expliquer, mais partout où les drames \nse sont joués – qu’ils soient évidemment le drame absolu et absurde du terrorisme, \nmais aussi le drame politique, qui est d’une nature totalement différente, mais qu’on a \nvu encore se jouer plus récemment et qui se joue de manière lancinante dans notre \nsociété – c’est parce que des femmes et des hommes ont considéré que l’histoire dont \non leur parlait n’était plus pour eux, et qu’ils n’avaient plus accès à cette dernière. Et \nque finalement, il n’y avait plus de raison pour eux d’espérer grand-chose, puisqu’on \navait trahi les promesses qui étaient celles de la République. Et au cœur de la bataille, \nil y a deux enjeux : l’enjeu de l’accès d’un côté, et l’enjeu des nouvelles opportunités \net de l’innovation de l’autre. \nL’enjeu de l’accès, c’est, en effet – vous en avez longuement parlé – celui des \ninfrastructures. C’est souvent comme cela qu’on aborde votre secteur, il est \nfondamental, et moi, je voulais vous remercier pour tout ce qui a été fait durant cette \nannée parce que, vous l’avez évoqué, nous vous avons largement mis à contribution. \nLes élus qui sont là – que je salue, chacune et chacun dans leurs responsabilités, \nmême lorsque ce sont, j’oserais dire, d’anciens élus – le savent et ils ont porté avec \nconviction cette voix, à la fois dans la loi Croissance et Activité – où nous avons eu \nde longs débats et où on a essayé de faire avancer les choses – et puis au quotidien, \ndans l’action qui est menée par l’AVICCA, parce que c’est aussi comme ça qu’on fait \nvivre un dispositif. \nAu fond, de quoi s’agit-il ? D’abord, de s’assurer que l’accès aux réseaux mobiles est \npossible partout sur le territoire. Considérer qu’il y a encore des centre-bourgs qui ne \nsont pas couverts par la 2G, même si c’est à chaque fois à cause d’obstacles réels, \nc’est évidemment insupportable pour nos concitoyens. L’exclusion, j’en parlais, et le \nprésident LAUNAY le sait bien : nous sommes allés ensemble sur un territoire, le \nsien, et c’est la première chose dont on nous parle. Quand la téléphonie mobile n’est \npas là, ne couvre pas le centre-bourg, vous pouvez raconter toutes les histoires que \n\nSeul le prononcé fait foi\n \n \n3 \nvous voulez aux gens, c’est terminé, ils considèrent qu’on les a exclus du cours du \nmonde.  \nEt donc nous avons fixé des objectifs clairs à la fois pour la couverture 2G et la \ncouverture 3G, en donnant à l’ARCEP des pouvoirs de sanction qu’elle n’avait pas \nauparavant, et en faisant un travail de recensement des zones prioritaires qui, je le \nsais, a été parfois pénible, mais qui était nécessaire. Et on peut maintenant avoir un \nobjectif clair, chiffré, respecté, consensuel, sur la couverture mobile de tous les \ncentres-bourgs d’ici fin 2016 en 2G, et d’ici 2017 en 3G. \nAu-delà de ce sujet, il y a cet éternel débat qui nourrit ce que d’aucuns appelleraient \ndes distorsions cognitives, qui est que lorsque le centre-bourg est prétendu couvert, \nl’expérience physique montre que vous ne captez pas. Je pense que tout le monde ici \nprésent a vécu ça, cela rend la vie, en particulier des élus, extrêmement difficile de \nmême que, j’imagine, celle de certains responsables de votre secteur lorsqu’ils se \ndéplacent. C’est précisément que la loi et la régulation sont ainsi faites : le centre-\nbourg est défini par des règles que vous connaissez parfaitement. Et nous en sommes \ndonc venus à définir 800 zones prioritaires qui seraient couvertes par la téléphonie \nmobile, sur le territoire, avec un déploiement entre 2016 et 2020. Le recensement est \nen train de commencer, les premières réunions méthodologiques ont lieu – et là aussi \nje veux vous remercier pour la signature, le 21 mai dernier, de cette convention où \nvous avez accepté de financer ce que le texte de loi avait commencé à prévoir dans le \ncadre du débat et qu’il est ensuite venu clarifier et sceller. Ce sont ces conventions \npar lesquelles les opérateurs s’engagent à déployer ces 800 zones prioritaires par des \nantennes-relais, en plus de ce qui est décidé. \nAu-delà de la couverture mobile, il y a l’accès au Très Haut Débit, vous l’avez \nmentionné, et ça, c’est la deuxième grande bataille. Nous en avons, là aussi, \nlonguement discuté : je pense que nous avons clarifié le dispositif, à la fois de \nmanière régulière entre nous, en faisant des points d’étape, et je crois pouvoir dire \nque le retard qui avait été pris dans les zones AMII est en train d’être comblé, en tout \ncas vous savez ma vigilance sur ce sujet ; et puis dans les zones les moins rentables, \nnous avons, là aussi, grâce au travail parlementaire, amélioré, clarifié le dispositif en \nmettant en place un encadrement tarifaire. Et grâce au travail qui est en train d’être \nmené par l’ARCEP – dont je veux vraiment saluer le président et les équipes, parce \nque nous conduisons une collaboration sans laquelle tout cela ne serait pas possible – \ndes lignes directrices sont mises en place qui permettront, là aussi, d’apporter plus de \nclarté. Je sais la vigilance de l’AVICCA sur ce sujet, et de la Mission Très Haut Débit, \n\nSeul le prononcé fait foi\n \n \n4 \net croyez bien qu’aujourd’hui, pour moi, le principal sujet sur ce volet est un sujet \nd’exécution. Et nous avons notre part à jouer. \nNous devions faire ce travail de clarification et la Mission Très Haut Débit, qui a \nmené ce travail d’arrache-pied et dont le directeur Antoine DARODES chapeaute \nmaintenant l’Agence du Numérique, a passé beaucoup de temps à accompagner les \ncollectivités pour monter les dossiers. Nous avons maintenant des dossiers qui \nconcernent quasiment tout le territoire, et pour moi, le premier semestre de l’année \n2016 sera concentré sur la mise en œuvre, la capacité à sortir les dossiers et la \nmobilisation sera pleine et entière : je l’attends de vous, mais elle sera pleine et entière \nen exécution de la part des pouvoirs publics, parce que c’est ce qui est attendu de nos \nconcitoyens sur le terrain et c’est ce qui est absolument essentiel. \nJe sais les inquiétudes qui peuvent exister sur ce sujet, en raison de quelques \ndiscussions communautaires encore en cours. Elles étaient normales, compte tenu de \nla notification de cette politique d’investissement que nous avons décidée à travers le \nTrès Haut Débit. Je veux vous dire ici encore une fois mon optimisme quant à leur \ndénouement, car je crois que la Commission européenne – et en particulier la \ncommissaire VESTAGER et ses services – ont compris les spécificités du modèle \nfrançais, en même temps que le cadre clair et concurrentiel dans lequel nous opérons \nce déploiement. Et donc j’espère que d’ici la fin de l’année, ou au tout début de \nl’année prochaine au plus tard, nous aurons les dernières clarifications officielles, \nmais elles ne sauraient constituer un blocage. \nPour parvenir à nos objectifs en termes d’infrastructures, l’investissement des \nopérateurs est essentiel. C’est vraiment la mission que nous attendons du secteur, et \nje veux ici également vous remercier pour l’investissement fait sur la bande 700, dans \nun cadre qui a été exemplaire – et je veux en féliciter l’ARCEP – puisque les règles \nont été claires, stables, transparentes, parfaitement « secures » sur le plan juridique. \nElles ont conduit à une enchère que d’aucuns craignaient houleuse et qui s’est \nterminée de manière extrêmement apaisée, avec un prix décemment supérieur à ce \nque les pouvoirs publics avaient considéré pour leur budget, sans pour autant porter \natteinte à votre capacité résolue à investir davantage dans le Très Haut Débit et la \ncouverture mobile. Nous avons donc trouvé le point d’équilibre dont je me félicite et \nqui nous laisse augurer une très belle année 2016. \nPour ce qui est des bruits qui concernent le secteur, au-delà, sur la consolidation : \ncomme toujours, je n’aurai aucun commentaire sur ce point, si ce n’est de dire que \nnotre priorité, c’est l’investissement et l’emploi dans le secteur, et que ça n’est qu’à \n\nSeul le prononcé fait foi\n \n \n5 \nl’aune de ces critères que nous aurons à considérer les choix qui peuvent être faits, les \navancées, les discussions. C’est ça, l’essentiel.  \nAu-delà de l’accès, le deuxième défi qui est le nôtre, qui est le vôtre, c’est celui de \nl’innovation et de la participation à la grande transformation du monde engendrée \npar le numérique. Parce que le numérique est en train de changer non seulement \nl’innovation technologique, mais aussi l’organisation industrielle, l’organisation même \nde la recherche, en amont, et l’organisation des usages – et d’aucuns dans la salle \nconnaissent depuis plus longtemps et mieux que moi ce qui est en train de se jouer. \nCette grande transformation, elle implique des bouleversements profonds de nos \nfaçons de penser, de nos façons de consommer, de nos façons d’innover et de \nproduire. Et le secteur des télécoms y a un rôle majeur. Majeur parce qu’il en est \nl’infrastructure, vous l’avez parfaitement rappelé, avec là aussi des défis d’innovation ! \nVous avez de nouveaux concurrents qui émergent, qui sont en train de devenir des \nchampions – certains ont décidé d’ailleurs de s’impliquer eux-mêmes dans ce que les \nobjets connectés imposeront, de nouvelles formes de transmission. \nMais au-delà de cela, cette transformation numérique n’est pas possible sans deux \néléments sur lesquels je veux rapidement revenir : un cadre européen et une ambition \neuropéenne, et une capacité des grands opérateurs et des grands groupes à travailler \navec l’écosystème. \nLe cadre européen, c’est notre responsabilité. Mais elle est fondamentale. Nous \ntravaillons beaucoup sur le plan national, et beaucoup de parlementaires ont réfléchi \ndepuis plusieurs années – je pense à madame la Députée ERHEL qui est là avec \nnous – sur l’implication de cette transformation numérique, sur ce qu’elle impose, et \nelle sait combien aussi, pour être efficace souvent, il faut jouer la bataille au niveau \neuropéen. Et sur ce volet, je crois pouvoir dire que nous avons beaucoup fait avancer \nles choses ces derniers mois, qu’il s’agisse de la neutralité du Net, qu’il s’agisse de la \nprotection des données personnelles : on ne peut que se féliciter des nouvelles du \njour. Mais il y a encore un continent à construire, qui est celui qui garantira notre \nvéritable souveraineté numérique à l’échelle européenne : celle qui permet d’avoir une \ngarantie de nos préférences collectives, en termes économiques et en termes de \nlibertés individuelles, et en même temps, celle qui donnera toute sa force à un marché \nnumérique européen, comme on a progressivement su le construire dans le domaine \ndes télécoms. Cette responsabilité, c’est la nôtre. Et c’est notre responsabilité de \npousser ces idées qui, à la fois, permettront de défendre les engagements que nous \n\nSeul le prononcé fait foi\n \n \n6 \nprenons à l’égard de nos concitoyens, mais en même temps, des intérêts \néconomiques légitimes des acteurs que vous êtes, et au-delà. \nEt ce travail, nous l’avons mené : vous étiez, pour un certain nombre d’entre vous, \nprésents à la conférence numérique franco-allemande il y a quelques mois, et je dirais \nqu’un travail important a été conduit par plusieurs d’entre vous avec leurs partenaires \nallemands. La discussion doit se poursuivre à 28 pour trouver le bon cadre. Et c’est \nun cadre qui implique, cher Président LASSERRE, une politique de concurrence \norchestrée, et vous en êtes l’un des inspirateurs, sur ce volet aussi, compte tenu de \nvos multiples fidélités, à la Concurrence et aux télécoms. Elle implique d’avoir une \nvision entière et ambitieuse de ce qu’est un marché unique, c'est-à-dire de faire \ntomber les barrières, qui sont autant de rigidités pour les acteurs et qui empêchent \nd’avoir une réalité d’un marché unique à 28, et en même temps, de définir un \nnouveau cadre de régulation à 28 sur les quelques points que j’évoquais : données \npersonnelles et individuelles, processing de données, régulation des plates-formes, \netc. \nEt puis pour réussir cette bataille, il faut également votre engagement. Je le dis parce \nque cette transformation, elle se fait sous un nouveau jour ! Je ne veux pas être ici \ntrop long et j’aurai l’occasion de m’exprimer à nouveau sur ce qu’est notre ambition \nsur les nouvelles opportunités économiques, mais la transformation suppose une \ncapacité à innover entre les secteurs. Elle suppose une capacité à innover entre le \nmonde académique et le monde de l’industrie, et elle suppose un travail, qui n’était \npas une des forces françaises jusqu’ici, entre les start-up et les grands groupes. Parce \nque quand on regarde les faiblesses françaises, c’est vrai que cela a longtemps été \ncela : les grands groupes français ont leur âge, leurs habitudes et on a pu considérer \nparfois que ce qui n’était « pas inventé là », pour traduire imparfaitement un \nanglicisme bien connu, n’était pas forcément bon. Mais le monde de la disruption \ndans lequel nous vivons remet cela sur la table, et l’une des recettes pour réussir, c’est \nla capacité qu’auront les grands groupes, et en particulier les télécoms, à travailler \navec l’écosystème entrepreneurial. \nJe sais que vous êtes plusieurs à commencer à le faire, soit en investissant \ndirectement dans des startups, soit en nouant des liens commerciaux avec elles, soit \nen développant des fonds d’investissement. Et je pense qu’il est essentiel que, pour \nque les télécoms jouent cette transformation et l’aident à advenir, les liens \nd’innovation commerciaux et parfois d’acquisitions avec les start-up se développent \nencore davantage. Nul ne sait dire ce que seront les télécoms dans dix ans : en tout \ncas, je ne me risquerai pas, a fortiori ce soir, à le faire devant vous, et je pense que \n\nSeul le prononcé fait foi\n \n \n7 \nd’ailleurs celles et ceux qui le tenteraient auraient forcément tort. Par contre, je sais \nune chose, c’est que celles et ceux qui considèrent que leur solidité, leur place de \nmarché les exonèrent en quelque sorte d’aller chercher fiévreusement toutes les \nsources d’innovation, toutes les transformations possibles, de les aider à advenir, d’y \nparticiper, ceux-là se trompent déjà, et en quelque sorte, ont déjà perdu. \nEt donc votre rôle, il est aussi là : aider à éclairer, aider à transformer, parce que les \nnouvelles opportunités économiques adviendront de notre capacité collective à \ninnover, à faire grandir de nouveaux acteurs qui eux aussi ont beaucoup de choses à \napporter, à créer, à transformer dans l’économie. \nVoilà les quelques convictions que je voulais partager, et vous l’avez compris, elles \nsont marquées au sceau d’un optimisme lucide. Parce que dans les moments que \nnous traversons, je pense que la peur, l’inquiétude, le recroquevillement n’apportent \nque peu de choses, et au fond, donneraient tellement raison à celles et ceux qui nous \nont attaqués et qui chercheront encore à le faire. Et donc notre responsabilité \ncollective, chacun et chacun où nous sommes, c’est de construire l’avenir de ce pays, \nen prenant nos responsabilités, avec transparence, avec toute la part d’exigence et \nparfois de difficulté que le quotidien emporte, mais avec cette résolution ferme que \ndevant nous, il y a quelque chose de mieux, que devant nous, il y a une capacité à \nporter en actes nos valeurs, à transformer le pays, à continuer à le faire avancer. \nDans cette transformation, le secteur que vous représentez ce soir et le travail qui est \nle vôtre au quotidien sont extrêmement importants. C’est pourquoi je voulais vous en \nremercier pour l’année passée, mais avec, vous l’avez compris, une ambition et une \nexigence encore renforcées pour l’année à venir. Ce qui m’autorise à vous souhaiter \nune excellente année 2016 à toutes et tous, par anticipation, mais c’est la marque de \nfabrique du secteur ! Merci pour tout.  \n \n", "published_date": "2015-12-16", "section": "Discours"}