{"id": 6259, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17761.pdf", "author": "Christian Eckert", "title": "Intervention de Christian ECKERT - Débat d'orientation des finances publiques à l'Assemblée nationale le 9 juillet 2014", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nDébat d’orientation des finances publiques \n \nIntervention en séance publique \n \n \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat au Budget \n \n \nAssemblée nationale \n \nMercredi 9 juillet 2014 \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMonsieur le Président, (Madame la Présidente) \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \nLe débat d’orientation des finances publiques prend cette année un relief particulier avec le \nbudget triennal 2015-2017 de l’Etat et, à la suite de Michel Sapin qui vous a présenté la stratégie \nd'ensemble du gouvernement, je vais insister particulièrement sur la partie \"dépenses de l'Etat\".  \nVous connaissez la trajectoire de finances publiques qui vous a été proposée dans le programme \nde stabilité : elle est fondée sur la réalisation de 50 milliards d’euros d’économies sur les trois ans \nà venir, pour poursuivre l’assainissement budgétaire et financer notre politique et nos priorités en \nfaveur d’abord de l’emploi, de l’éducation, de la justice et de la sécurité.  \nL’effort d’économies est équitablement réparti entre l’ensemble des administrations publiques. \nSur ces 50 milliards d’euros, la part de l’Etat est de 18 milliards : les plafonds de crédits du \nbudget général par ministère pour les trois ans à venir ont donc été déterminés de manière à \npermettre la réalisation de ces économies.  \n \nLes dépenses des ministères baisseront en valeur de 1,8 Md€ dès 2015, 2,1 Md en 2016 \net de 2,3 Md€ en 2017. C'est donc un effort sans précédent.  \n* \n*  \n \n* \nMais avant de vous présenter plus en détail ces plafonds, je voudrais rappeler les raisons qui ont \nconduit le Gouvernement à vous proposer ces économies. \nLes débats que nous pouvons avoir sur la dépense sont souvent assez généraux : nous \ndébattons sur le périmètre d’action de l’Etat, sur les liens entre croissance et dépense publique \nou sur la nécessité de réformer.  \nMais pour comprendre la dépense de l’Etat, il faut aller dans le détail, regarder chaque ligne : \nc’est le travail que nous avons mené avec Michel Sapin et l'ensemble de nos collègues ministres \npendant plusieurs semaines avant que le Premier ministre ne rende ses arbitrages définitifs pour \nfixer ce budget triennal. Et quand on regarde précisément les dépenses de l’Etat, on voit qu’il \nexiste des marges d’amélioration importantes. \n\n \nSeul le prononcé fait foi \n3 \n \nDans l’héritage que nous avons reçu en 2012, il n’y a pas seulement la dette et le déficit \nhistoriquement élevés : il y a aussi des années de multiplication d’interventions souvent \nredondantes ou mal articulées entre elles, de sélection déficiente des investissements, de \nréflexion insuffisante sur l'optimisation de l'organisation et des processus administratifs et donc \ndes effectifs et des dépenses de fonctionnement courant.  ; en un mot, des années d’utilisation \nmal avisée de l’argent public puisque, entre 2002 et 2012, alors que la dépense progressait \nchaque année et que le déficit atteignait des niveaux historiques, nous n’avons pas constaté \nd’amélioration du service public ni de renforcement de notre modèle social. \nLe statu quo est donc impossible : il faut inverser la tendance à l’œuvre pendant une décennie, \nexaminer et évaluer la dépense publique, pour renforcer l’efficacité de l’action de l’Etat et réduire \nle déficit.  \nIl existe en effet des « marges d’efficience » qui sont établies et incontestables : si l’on agit sur \nces marges, alors on peut réaliser des économies sans remettre en cause le champ d’action de \nl’Etat ni réduire la qualité du service public ni renoncer à notre modèle social.  \n- \nLes économies que le Gouvernement vous propose ne visent donc pas à remettre en \ncause par principe la dépense publique en général : il s'agit de faire des choix, de \npréserver les dépenses indispensables pour garantir l’efficacité de nos services publics, \nles dépenses d'avenir qui préparent la croissance économique de demain, et enfin \nmaintenir notre modèle social et donc nos dépenses de redistribution.   \nNous le répétons depuis 2012 : la réduction du déficit public, le meilleur ciblage des 1 200 \nmilliards d’euros de dépenses, sont les conditions du maintien de notre modèle social qui peut \nêtre préservé, sans être financé à crédit.  \nAu-delà de notre trajectoire de finances publiques, c’est aussi un principe ancien, constitutif de \nnotre République, que nous avons gardé à l’esprit en préparant ce  budget : chaque citoyen \nverse une contribution pour le financement du service public (chaque citoyen, y compris les plus \nmodestes puisque, par exemple, tout le monde paie la taxe sur la valeur ajoutée qui est la \npremière ressource de l’Etat), chacun est donc en droit de demander des comptes sur l’utilisation \nde sa contribution, et c’est au Gouvernement et au Parlement de faire en sorte que l’argent public \nsoit utilisé au mieux et que le service public assume l'ensemble de ses missions avec les \nressources strictement nécessaires.   \n \n\n \nSeul le prononcé fait foi \n4 \n \nA travers ce budget triennal qui vous est présenté aujourd’hui, le Gouvernement vous propose un \nservice public irréprochable, un Etat qui utilise de la meilleure façon possible les contributions \nversées par chacun. L’enjeu va au-delà de l’impératif budgétaire: il touche au consentement à \nl’impôt et donc à la légitimité de l’action de l’Etat et c’est un enjeu qui touche aux principes \nfondateurs de la République et du service public.  \n \n* \n* \n \n * \nJ’en viens aux plafonds du budget triennal dont vous avez pris connaissance aujourd’hui.  \nCe budget triennal a été construit sur la base de plusieurs principes. \nTous les ministères, tous les opérateurs participeront aux économies : chaque ministère \ndoit examiner ses dépenses et en évaluer l’efficacité et la pertinence. \nPour autant, nous maintenons nos priorités en faveur de l’éducation, de la justice et de la \nsécurité : comme l’a indiqué Michel Sapin, les créations d’emplois prévues seront réalisées et \ngagées sur des suppressions dans les autres ministères pour assurer la stabilisation des effectifs \nde l’Etat sur la législature.  \nAu sein de chaque ministère, les économies ont été déterminées en tenant compte  de la nature \nde la dépense, de son évolution tendancielle sur le triennal et des efforts déjà réalisés par le \npassé. Il faut prendre avec beaucoup de précaution les chiffres bruts fournis par les tableaux car \nils ne reflètent pas nécessairement le niveau de \"mise à contribution\" des ministères : la dépense \npeut croître spontanément dans les trois ans qui viennent et conduire à une hausse tendancielle \ndes crédits mais cela ne signifie en aucun cas que les ministères en cause ne réalisent pas \nd’économies significatives qui permettent de contenir cette progression - par exemple sur le \nbudget des affaires sociales, de l'outre-mer, ou du logement. A l’inverse, des crédits peuvent être \nen baisse par rapport à leur niveau de 2014 sans que cela ne signifie en rien que nous \nrenonçons au financement de nos priorités, du fait d’un tendanciel en baisse, qui peut être lié par \nexemple directement à l’amélioration de l’environnement économique, ou à l’effet positif par \nexemple des mesures fiscales ou sociales décidées en faveur de telle ou telle priorité. \n \n\n \nSeul le prononcé fait foi \n5 \n \nLe débat d’aujourd’hui porte sur les grandes orientations de notre politique budgétaire - ce n'est \npas la présentation détaillée du projet de loi de finances 2015, qui viendra en son temps, fin \nseptembre. Maisje souhaiterais néanmoins anticiper sur les débats que nous aurons à l’automne \nen vous indiquant plusieurs axes transversaux d’économies que vous proposera le \nGouvernement dans le projet de loi de finances pour 2015 : \n- \nLes opérateurs et agences de l’Etat  avaient été largement préservés entre 2007 et 2012 \navec une croissance cumulée de 15 % de leurs moyens : nous proposerons des mesures \nspécifiques pour mettre fin à cette ligne de fuite de la dépense. Les subventions pour \ncharges de services publics seront en baisse et, surtout, le \no plafond des taxes affectées sera abaissé de plus de 1,1 milliard d’euros dès 2015. \nPour maîtriser réellement la dépense de ces opérateurs, nous procéderons \négalement à un réexamen systématique des fonds de roulement des opérateurs, \nqui, s’ils sont importants, pourraient être mobilisés pour des dépenses \nsupplémentaires en contradiction avec les orientations définies en matière de \nmaîtrise de la dépense. \no Des fusions de structures seront aussi mises en œuvre.   \n- \nL’amélioration du fonctionnement de l’administration conduira également à dégager de \nnouvelles économies : \no La dématérialisation des relations avec les usagers sera renforcée, - Michel Sapin \net moi-même en ferons ainsi un axe central de modernisation du ministère des \nfinances et des comptes publics.  \no La mutualisation des fonctions support sera amplifiée, en amplifiant la démarche \ndéjà engagée en matière d'achats et d'immobilier et un chantier spécifique sera \nconsacré aux dépenses informatiques de l'Etat.  :  \no Les services déconcentrés de l’Etat seront adaptés à la nouvelle carte territoriale \net le Premier ministre a lancé récemment une \"revue des missions\" de \nl'administration territoriale qui permettra d'optimiser les organisations.  \n- \nS'agissant maintenant de la masse salariale, les effectifs seront stabilisés globalement, \ncomme prévu, sur l’ensemble de la législature,  le gel du point d’indice de la fonction \npublique sera maintenu, et l'enveloppe de mesures catégorielles à nouveau réduite, après \n\n \nSeul le prononcé fait foi \n6 \nune première baisse de 50 % en 2013.  C'’est donc un effort particulièrement important \nqui est réalisé permis par les gains de productivité ; \n- \nEnfin, les interventions de l’Etat ont fait l’objet d’une attention particulière. Deux \nexemples : \no Notre politique du logement est l’une des plus coûteuses en Europe alors que ses \nrésultats sont plus que mitigés : elle fera l'objet de réformes structurelles, sur la \nbase des conclusions d'une évaluation actuellement en cours,  pour en améliorer \nl’efficacité et la cibler davantage sur le soutien à la construction. Je rappelle à cet \négard que les moyens de cette politique ne se limitent pas aux crédits \nbudgétaires, mais que doivent être pris en compte, et faire l’objet de la même \ndémarche d’évaluation, les moyens fiscaux consacrés à cette politique. \no Les exonérations de charges ciblées sur les territoires prioritaires de  la politique \nde la Ville seront également adaptées pour renforcer leur impact sur l’emploi et \nl’activité économique dans les quartiers \n* \n* \n \n * \nAu total, quel que soit le périmètre retenu, la dépense de l’Etat diminuera sur le triennal et cette \nbaisse sera concentrée sur 2015 : nous ne remettons pas les économies à la fin de la législature, \nnous proposons, au contraire, d’en réaliser la plus grande part dès 2015 : \n- \nLes dépenses des ministères diminueront, par rapport à la loi de finances pour 2014, de \n1,8 milliard d’euros en 2015, de 2,1 milliards d’euros en 2016 et de 2,3 milliards d’euros \nen 2017 ; \n- \nEn incluant le prélèvement au profit de l'Union européenne, la baisse sera d'un milliard \ndès 2015, et également d’un milliard en 2017 après un ressaut en 2016 lié à la \nprogression cette année là du prélèvement sur recettes.  \n- \nen ajoutant les prélèvements sur recettes au profit des collectivités territoriales, ce qui \ncorrespond donc au traditionnel périmètre dit « zéro valeur » dont nous avons coutume de \nsuivre l’évolution, la diminution par rapport à la loi de finances pour 2014 sera de 4,2 \nmilliards d’euros en 2015, de 6,4 milliards d’euros en 2016 et de 11,5 milliards d’euros en \n2017 ; \n\n \nSeul le prononcé fait foi \n7 \n- \nEnfin, sur l’ensemble des dépenses du budget général, y compris charges de la dette et \npensions, les dépenses diminueront de 2,5 milliards d’euros sur trois ans. Il s’agit bien \ndans tous les cas d’une diminution en valeur. Cette diminution conduit donc, au regard du \ntendanciel d’évolution des dépenses, à une baisse de 18 Mds€ sur les dépenses de l’Etat, \nhors dotations aux collectivités locales. \nJe ne doute pas que certains estimeront cet effort insuffisant : je me contenterais de rappeler \nqu’entre 2007 et 2012, les dépenses de l’Etat ont augmenté, en moyenne, d’environ 5 milliards \nd’euros chaque année, dont 2,2 milliards d’euros sur la norme en valeur. C'est donc un véritable \nretournement de tendance que nous avons engagé dès 2014, et que nous amplifions à compter \nde 2015.  \nD’autres pourraient avoir des craintes sur l’incidence de ces économies sur le service public et \nnotre modèle social : je le répète, ces économies sont, au contraire, la condition du maintien \ndans le temps de notre modèle social, elles ne remettront en cause ni l’étendue de notre modèle \nsocial ni la qualité du service public.  \n* \n* \n \n * \nMonsieur le Président, mesdames et messieurs les Députés, un bon budget n’est pas un budget \nqui augmente : c’est un budget : \n- \nqui garantit que l’argent public est utilisé au mieux \n- \nun budget qui préserve notre modèle social, la qualité du service public et les dépenses \nd’avenir \n- \nc’est enfin un budget qui sert l’intérêt de tous et non les intérêts particuliers  \nEt si nous sommes d’accord sur ces critères, alors nous serons d’accord pour dire que le budget \nde l’Etat pour les trois à venir est un bon budget. \nJe vous remercie.  \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n", "published_date": "2014-07-09", "section": "Discours"}