{"id": 5916, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=C5580047-BE30-4F9B-83D8-0E6C4D128B5C&filename=1341%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20PJL%20GAFA%20-%20S%C3%A9nat.pdf", "author": "Bruno Le Maire", "title": "1341 - DISCOURS - Examen du projet de loi portant sur la création d'une taxe sur les services numériques, discours de Bruno Le Maire Sénat,  jeudi 11 juillet 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nExamen du projet de loi portant sur la création \nd'une taxe sur les services numériques \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nJeudi 11 juillet 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président du Sénat,  \n \nMonsieur le Rapporteur général,   \n \nMesdames et Messieurs les Sénateurs,  \n \n \nJe suis heureux de vous retrouver ce matin pour l’adoption définitive d’un texte important qui porte \nà la fois sur la révision de la trajectoire de l’impôt sur les sociétés et sur la taxation des géants du \nnumérique. \n \nJe tiens à saluer le sens des responsabilités du Sénat qui a su trouver un accord avec l’Assemblée \nNationale pour que nous ayons un texte identique et je tiens à vous remercier pour la qualité du \ntravail qui a été fourni pendant l’examen de ce texte pour en améliorer certaines dispositions, \nnotamment comme cela vient d’être rappelé par Albéric de Montgolfier sur la taxation des géants \ndu numérique. \n \nLe premier volet de ce texte porte sur la baisse de l’impôt sur les sociétés. Je tiens à redire que \nl’engagement du Président de la République qui était de parvenir à un taux d’impôt sur les sociétés \nà 25 % pour toutes les entreprises d’ici 2022 sera tenu.  \n \nToutes les entreprises françaises, sans exception, auront un taux d’impôt sur les sociétés qui \npassera de 33,3 à 25 % d’ici 2022. C’est une question de compétitivité qui est vitale pour nos \nentreprises. Cette baisse d’impôt leur permettra de dégager les marges de manœuvre pour \ninvestir, pour innover, pour réussir dans le combat technologique du XXIème siècle. C’est aussi un \nélément clé d’attractivité. Et si nous sommes devenus aujourd’hui le pays le plus attractif pour les \ninvestisseurs étrangers en Europe c’est parce que nous avons pris des engagements fiscaux pour \nrendre le territoire français plus attractif, développer des investissements et développer des \nemplois dans nos territoires.  \n \nCette baisse sera mise en œuvre pour toutes les entreprises dès 2020. Et je veux rassurer \nnotamment les entreprises qui ont un chiffre d’affaires de plus de 250 millions d’euros, elles seront, \nelles aussi, concernées par cette baisse de l’impôt sur les sociétés puisque leur taux passera de \n33,3 à 31 %. Pour les autres entreprises, le taux passera de 31 à 28 %. \n \nJ’ai parfaitement conscience du décalage qui peut exister par rapport aux précédentes annonces \ndu gouvernement puisque le taux passe à 31 % pour les entreprises de plus de 250 millions \nd’euros de chiffre d’affaires. Mais l’impôt sur les sociétés baisse, il est normal qu’il baisse un peu \nmoins rapidement pour les plus grandes entreprises car cela nous permet de dégager 700 millions \nd’euros et cela nous permet de participer au financement des baisses d’impôt sur les ménages. \nC’est une question justice de demander aux plus grandes entreprises de faire un effort un peu plus \nimportant, tout en maintenant, je le redis, la baisse de l’impôt sur les sociétés et l’objectif des 25 % \nen 2022. \n \n \nDeuxième sujet qui nous rassemble ce matin c’est la taxation des géants du numérique.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nJe veux juste rappeler que cette taxation n’est le fruit ni du hasard ni d’une quelconque lubie de \ncertains États européens. Elle repose d’abord sur un diagnostic : nous sommes confrontés à \nnouveau modèle économique. Aujourd’hui la valeur est créée par les données, par leur \naccumulation, leur concentration et leur commercialisation qu’elles soient privées ou pour \ncertaines publiques. C’est ce qui permet de faire de la publicité ciblée, c’est ce qui permet aux \nplateformes de développer leur activité économique. La donnée fait la valeur. Et pourtant la \ntaxation de la donnée qui crée de la valeur n’est pas la même que celle des autres biens, \nnotamment les biens de service ou les biens manufacturés. C’est à la fois totalement injuste et \ntotalement inefficace.  \n \nLa responsabilité des pouvoirs publics est de tenir compte de cette nouvelle réalité économique et \nd’arriver à avoir une taxation qui soit juste entre ceux qui continuent de produire des biens \nmanufacturiers, ceux qui continuent de produire des services et toutes ces nouvelles entreprises \nqui créent de la valeur à partir des données. Or la situation actuelle - la Commission européenne le \ndétaille clairement – est injuste : la taxation des données est 14 points inférieure à celle des autres \nactivités économiques. Nous ne faisons donc que rétablir de la justice fiscale. Nous voulons donc \nimposer à ce nouveau modèle économique les mêmes règles fiscales que celles qui s’appliquent à \ntoutes les autres activités économiques. C’est une question de justice et une question d’efficacité. \nComment est-ce que demain nous pourrons financer nos biens publics, nos investissements \nenvironnementaux, nos écoles, nos crèches, nos hôpitaux, nos collèges si nous continuons nous \nne taxons pas les activités qui créent le plus de valeur.  \n \nC’est donc un principe de justice et un principe d’efficacité qui nous a guidé dans ce combat que je \nmène depuis 2 ans avec le président de la République. Nous sommes allés convaincre les Etats \neuropéens, un à un, de se joindre à nous.  \n \nLa taxe que nous vous proposons ce matin est une taxe à 3 %. Elle porte, je le rappelle, sur le \nchiffre d’affaires qui est aujourd’hui la seule donnée disponible et crédible qui nous permette de \nmettre en place cette taxe. Elle ne porte que sur les entreprises qui ont un chiffre d’affaires \nnumérique supérieur à 750 millions d’euros au niveau international et 25 millions d’euros au niveau \nnational. Enfin, cette taxe est temporaire et je le redis à cette tribune : dès que l’OCDE aura adopté \nune solution crédible de taxation des activités du numérique, la France retirera sa taxe nationale.  \n \nQuelles sont les conclusions que nous pouvons tirer du débat que nous avons eu et des \ndifférentes réactions que cette taxe nationale sur le numérique suscite ? \n \nD’abord une conclusion nationale : la sécurité juridique de cette taxe est confirmée. Au niveau \nnational, par le Conseil d’Etat, et au niveau européen par la Commission européenne puisque le \ndispositif que nous prenons est le dispositif qui avait été proposé par la Commission européenne. \nJe pense qu’il est de bonne politique, et je veux en remercier les sénateurs, d’avoir prévu un \nrapport sur l’évaluation et l’évolution des négociations internationales. \nIl est légitime et sage de prévoir un rapport sur l’évolution de ces négociations internationales.  \n \nIl y a des conclusions à tirer aussi au niveau européen. Je me suis battu depuis 2 ans pour \nconvaincre nos partenaires européens. Au début nous étions 2, puis 5, à partir d’octobre 2017 : \nl’Espagne, l’Italie, la Grande-Bretagne, l’Allemagne et la France. A la fin du mois d’octobre 2018, \nun an plus tard, nous étions 19 Etats. Il y a eu une proposition de la Commission européenne, elle \na été débattue au long de réunions de ministres des finances. Nous avions 24 États en toute \ndernière étape qui étaient prêts à adopter cette solution de taxation du chiffre d’affaires des géants \ndu numérique par souci de justice et d’efficacité. Quatre États européens ont pu bloquer l'accord \nqui a été trouvé avec les 23 autres : la Suède, la Finlande, le Danemark, et l'Irlande.  \n\n \nSeul le prononcé fait foi \n4 \n \n \nJe ne me résigne pas à ce qu’en Europe une minorité puisse bloquer la majorité. Je considère que \ns'il y a une conclusion à tirer de ces débats européens, c'est la nécessité de passer de l'unanimité \nà la majorité qualifiée sur les décisions portant sur certaines dispositions fiscales. \n \nEnfin, nous avons eu une réaction américaine. Le représentant américain au commerce, \nRobert LIGHTHIZER, m'a écrit pour me signaler que l'administration américaine allait ouvrir \nune procédure au titre de la section 301 en raison de l'adoption de cette taxe sur les géants \ndu numérique. J'ai eu hier une longue conversation avec le secrétaire américain au Trésor, \nSteven MNUCHIN, qui m'a aussi averti de l'ouverture de cette procédure au titre de la \nsection 301 par l'administration américaine.  \n \nJe voudrais rappeler que c'est la première fois dans l'histoire des relations entre les États-\nUnis et la France que l'administration américaine décide d'ouvrir une procédure au titre de \nla section 301. Je crois profondément qu'entre alliés, nous pouvons et nous devons régler \nnos différends autrement que par la menace. La France est un État souverain, elle décide \nsouverainement de ses dispositions fiscales et elle continuera de décider souverainement \nde ses décisions fiscales. \n \nEnfin, je veux redire à nos partenaires américains que cette taxe nationale doit être une incitation à \naccélérer encore plus les travaux pour atteindre une solution internationale à  l'OCDE. Nous \naurons, d'ici 10 jours, le G7 des ministres des Finances, qui se tiendra à Chantilly. Le secrétaire \naméricain au Trésor sera présent. Accélérons les travaux au niveau international, trouvons une \nsolution commune, trouvons une solution au niveau de l'OCDE et passons par des accords plutôt \nque par des menaces. Cela me semble de meilleures politiques pour traiter cette question \nfondamentale de la taxation des géants du numérique.  \n \nDe manière plus générale, chacun voit bien que nous sommes confrontés aujourd'hui à \nl'émergence de géants économiques, qui ont un caractère monopolistique. Ils veulent non \nseulement contrôler le maximum de données mais aller encore plus loin que cela en échappant, \nfaute de décision, à l’impôt. Ils mettent en place des instruments d'échange qui pourraient, demain, \nprendre la forme d'une monnaie souveraine. Je crois que c'est notre responsabilité, à nous élus, \npouvoirs publics, d'éviter l'émergence d'entreprises qui deviendraient des États privés, qui auraient \ntous les privilèges des États sans les contraintes et les contrôles qui vont avec.  \n \nMa détermination à mettre en place une juste taxation du numérique est donc totale, par souci de \njustice et par souci d'efficacité. Ma détermination avec l'ensemble de nos partenaires européens à \nmettre en place un cadre de régulation des données qui protège la vie privée de nos concitoyens \nest totale également. Et ma détermination à faire en sorte que le projet d'instrument d'échange mis \nen place par Facebook – Libra - ne devienne pas une monnaie souveraine qui pourrait \nconcurrencer la monnaie des États. Je n'accepterai jamais que demain, des entreprises \ndeviennent des États privés.  \n \nJe vous remercie. \n \n \n \n \n \n \n \n", "published_date": "2019-07-11", "section": "Discours"}