{"id": 50, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3549&rub=1", "author": "Christine Lagarde", "title": "30 octobre 2009 - Christine LAGARDE et Christian ESTROSI rappellent à l'occasion de la sortie du rapport d'activité 2008 du CIRI la mobilisation du gouvernement pour les entreprises en difficulté", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi et Christian ESTROSI ministre chargé de l’Industrie rappellent, à l’occasion de la sortie du rapport d’activité du CIRI, les dispositifs d’appui aux entreprises mis en place par le Gouvernement et leur volonté de poursuivre les efforts en faveur de l’emploi. \n\nLes Ministres soulignent que pour les entreprises en difficultés, quel que soit leur secteur d’activité, le dispositif industriel et financier d’aide et d’assistance s’appuie notamment sur le CIRI (Comité Interministériel de Restructuration Industrielle), structure nationale, dont l’action est tournée vers les entreprises de plus de 400 salariés, et des structures départementales. Les CODEFI (Comités Départementaux d''Examen des problèmes de Financement des entreprises) sont au service des entreprises plus petites.\nChristine LAGARDE et Christian ESTROSI saluent le travail accompli en 2008 par le CIRI, nécessaire pour les entreprises qui connaissent des difficultés et donc pour l’emploi. En effet, avec la propagation de la crise financière à la sphère économique, le CIRI a connu en 2008 une nette augmentation de son activité qui se poursuit en 2009.\nAinsi en 2008, le CIRI est intervenu dans 38 nouveaux dossiers d’entreprises représentant 53 000 emplois en France dont 18 dossiers entre octobre et décembre 2008. Pour l’année 2009, le niveau d’activité des neuf premiers mois est plus important que l’ensemble de l’année 2008, avec 46 nouvelles entreprises représentant 65 000 salariés en France entre janvier et septembre 2009 \nLe cœur de la mission du CIRI est d’assurer une fonction de médiateur entre l’entreprise et ses partenaires économiques, notamment ses créanciers, d’éventuels investisseurs, les principaux clients et fournisseurs. Le CIRI peut ainsi accompagner les négociations menées par l’entreprise en vue de sa restructuration industrielle et financière sur la base d’un plan d’affaires crédible. En outre, il coordonne l’ensemble des actions publiques en faveur des entreprises en difficultés. Ainsi il peut recommander aux créanciers publics la mise en place de plans d’apurement de passif public ou, dans certains cas, accorder des prêts afin de compléter un tour de table dans le cadre d’une solution de financement globale. \n\nLes Ministres rappellent que les entreprises qui ont des difficultés ont à leur disposition des outils et des structures mises en place par le Gouvernement pour répondre au mieux à leurs besoins. Les dispositifs d’appui ont été renforcés dès 2008 pour faire face à la crise : \n\n- Les entreprises ayant des difficultés d’accès aux financements bancaires peuvent faire appel au Médiateur du Crédit. \n- Celles connaissant des difficultés plus marquées peuvent faire appel au CIRI et aux CODEFI pour leurs restructurations industrielles et financières. \n- Pour préparer et financer leur avenir, les entreprises viables, porteuses de potentiel mais nécessitant des fonds propres ou quasi-fonds propres, peuvent faire appel, selon leur taille et leurs projets, aux prises de participation du Fonds de consolidation des PME ou du FSI, aux « Obligations Convertibles+ » de la CDC ou aux « contrats de développement participatifs » d’Oseo. \n\nLe rapport d’activité 2008 du CIRI est disponible surwww.economie.gouv.fr \n\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 30/10/2009", "published_date": "2009-10-30", "section": "Discours"}