{"id": 416, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5341&rub=1", "author": "Eric BESSON", "title": "21 avril 2011 - Eric BESSON met en place une « prime à la casse » des chaudières au fioul", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economique numérique, annonce la mise en place d’une « prime à la casse » des chaudières usagées au fioul domestique. \n\nCette prime sera proposée et financée par les professionnels de la distribution du fioul domestique en France signataires d’une convention avec l’État. \n\nEric BESSON s’est rendu ce matin dans les locaux de la Fédération française des combustibles, carburants et chauffage, qui regroupe 2200 entreprises, soit la grande majorité des distributeurs de fioul domestique en France. Á cette occasion, il a signé avec les adhérents de cette fédération les premières conventions qui permettront le lancement de la « prime à la casse » d’ici quinze jours. \n\nLes professionnels signataires de ces conventions devront offrir à leurs clients une prime d’au moins 250 euros pour le remplacement d’une chaudière de plus de quinze ans par une chaudière à condensation et de plus de 100 euros pour une chaudière basse température. Cette prime pourra être versée directement au client ou déduite d’au plus trois factures de livraison de fioul domestique. \n\nLes professionnels proposant cette prime seront identifiés par un logo spécifique. Une liste sera tenue à jour sur le site Internet du ministère. \n\nLa « prime à la casse » pour le remplacement des chaudières s’inscrit dans le plan d’action du Gouvernement pour faire face à la hausse des prix de l’énergie. \n\nLe Gouvernement a ainsi annoncé que, pour les douze mois qui viennent, le prix de l’électricité pour les Français n’augmenterait que de 2,9% et que le prix du gaz n’augmenterait pas. Le rabais social sur l’électricité a été augmenté de 10 points en janvier et le rabais social sur le gaz de 20% en avril. Le forfait kilométrique sera revalorisé de 4,6% pour la déclaration d’impôt 2010 des 5 millions de Français qui utilisent leur véhicule de façon importante pour travailler et qui déduisent leurs frais au réel. \n\nCette prime s’ajoute aux autres mesures destinées à aider les Français à rénover leur logement afin de réduire de façon durable leur facture de chauffage. Le Gouvernement a mis en place une « prime à la casse » comparable sur les chaudières au gaz, un éco-prêt à taux zéro permettant de financer jusqu’à 30 000 euros de travaux de rénovation thermique et a créé un fonds doté de 1,35 milliards d’euros pour rénover 300 000 logements de foyers précaires d’ici 2017. \n\n« La mise en place de cette prime permet d’apporter une réponse concrète à la hausse du prix du pétrole pour les 4 millions de foyers qui se chauffent au fioul domestique, souvent en zone rurale, où il existe peu d’alternatives. Le niveau de la prime annoncé aujourd’hui est un minimum pour être éligible au label que nous mettons en place. Le gouvernement compte sur les distributeurs pour aller significativement au-delà, notamment dans les régions où la facture de chauffage est la plus lourde » a conclu Eric BESSON.\n\nContacts presse : Cabinet d’Eric BESSON – Nicolas BOUDOT et Clotilde LARROSE : 01 53 18 45 13 ;\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 21/04/2011", "published_date": "2011-04-21", "section": "Discours"}