{"id": 6118, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20908.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Intervention : Orléans, le 8 mai 2016", "text": " \n \n1 \n \n \nSeul le prononcé fait foi \n \nIntervention d’Emmanuel MACRON. \nMinistre de l’Economie, de l’Industrie et du Numérique \nVisite à Orléans \nDimanche 8 mai 2016. \n \nMesdames et Messieurs, \nChers amis d’Orléans, \nRare est pour moi l’occasion de m’exprimer devant autant \nde Français. Votre invitation m’en offre l’opportunité et je veux \nvous en remercier. \nJe veux vous dire l’immense plaisir qui est le mien de \nparticiper à cette belle fête populaire qui célèbre avant tout \nl’histoire même de notre pays. Car pendant trop longtemps, \ncertains ont pensé que l’histoire était achevée, que l’Europe avait \néradiqué de son territoire toute forme de conflit, que le cours du \nmonde allait diluer les identités, les idéologies comme les religions. \nCertains y ont même vu une forme d’aboutissement. Mais ils \ns’étaient trompés, car l’histoire, chaque jour, avec constance, \nparfois avec acharnement, vient frapper à notre porte. Elle charrie \nson lot de bouleversements ou de drames : la guerre, le terrorisme, \nles réfugiés ; son lot de défis : la grande transformation numérique, \nle réchauffement climatique, la transition énergétique ; son lot de \ndoutes : le sens du projet républicain, la possibilité même du \nprogrès pour tous, la force de notre rêve européen. \nDemain, le 9 mai, sera le jour de l’Europe et, en Europe \ncomme en France, la tentation de céder aux facilités \ncontemporaines, le risque de dislocation sont là. La Grande-\nBretagne pourrait décider de quitter l’Europe alors que toute son \nhistoire l’y inscrit, parce que d’aucuns seraient prêts à oublier la \nconstruction inédite de paix et de liberté qu’est notre continent. \n\n \n \n2 \n \nAujourd’hui, la France et l’Europe sont bel et bien plongées \ndans l’histoire. Notre temps n’est pas celui de la quiétude et de \nl’insouciance. Il ne doit pas non plus être celui du cynisme ou du \ndéfaitisme. Nous devons nous confronter à aux défis qui sont les \nnôtres sans rien céder à la peur et nous devons le faire en sachant \nqui nous sommes et d’où nous venons. Car le passé, toujours, \nbrûle notre époque et le présent est gros de ce qui a été. Et dans \nnotre passé, il est des traces vibrantes qui doivent nous éclairer, \nnous aider à retrouver le fil de cette histoire millénaire qui tient \nnotre peuple debout. Or, Jeanne d’Arc appartient à cette histoire, à \nnotre histoire.  \nJeanne \nd’Arc, \nc’est \ncomme \nl’écrivait \nMICHELET \nune « vivante énigme ». Nul ne détient la vérité sur elle, sur sa vie, \nsur sa mémoire. Nul ne peut l’enfermer ; tant l’ont pourtant \nconvoquée ou récupérée. Ils l’ont trahie en ne la méritant pas. Ils \nl’ont trahie en la confisquant au profit de la division nationale. \nManipulation des uns, mais aussi faiblesse des autres, car Jeanne \nd’Arc, comme nos autres grandes figures, comme notre hymne \nnational, comme notre drapeau, ce sont nos héritages, notre \nhistoire commune, ce qui nous a faits et nous tient ensemble. Les \ngrandes figures de l’histoire ne nous parlent pas. Elles n’ont jamais \ncherché à nous envoyer un message. Nous seuls les faisons parler, \nnous seuls construisons leur légende et nous appuyons sur elles \npour mieux nous comprendre. Il n’y a pas non plus d’hommes ou \nde femmes providentiels ; je n’y crois pas. Il n’y a que l’énergie du \npeuple et le courage de celles et ceux qui se jettent dans l’action. \nJ’aime, je l’avoue, que Jeanne soit une femme et une femme \nen devenir qui n’avait rien fait avant de se lancer dans l’incroyable \naventure. J’ai souvent imaginé, sans doute comme vous, les scènes \nque racontaient nos livres d’histoire : Jeanne devant le roi, devant \nles grands capitaines, au milieu de son armée, Jeanne meurtrie, \nJeanne \nblessée, \nmais \nn’abandonnant \nrien, \ndonnant \nun \nirremplaçable témoignage de ce que peut la jeunesse du monde \nlorsqu’elle s’appuie sur la volonté bonne. On l’a brûlée d’abord, \ncanonisée ensuite, avec les mêmes remords que le soldat anglais \nqui s’écriait devant le bûcher « vraiment, nous avons brûlé une \nsainte ». Mais ces remords sont, au fond, bien peu de choses au \nregard des leçons que nous pouvons tirer de la vie de Jeanne \nd’Arc.  \nLa vie de Jeanne, c’est avant tout la puissance d’un destin \nqui démontre que l’ordre des choses ne tient pas si cet ordre est \n\n \n \n3 \n \ninjuste. Jeanne voit le jour dans un univers chaotique à Domrémy, \nun village situé aux marges de la Champagne, du Barrois et de la \nLorraine, une terre encerclée par les forêts qui n’a cessé de voir \ncouler le sang de la guerre.  \nAu commencement, Jeanne est un sujet comme les autres ; \nelle se fond dans la multitude, dans cette masse d’anonymes, \npaysans et travailleurs qui se battent pour vivre et survivre. Mais \nelle sent déjà en elle, dès l’enfance, une liberté qui sommeille, un \ndésir irrépressible de justice. Elle sait qu’elle n’est pas née pour \nvivre, mais pour tenter l’impossible.  \nComme une flèche, sa trajectoire est nette. Jeanne fend le \nsystème, elle brusque l’injustice qui devait l’enfermer ; Jeanne est \nbergère, mais elle se fraie un chemin jusqu’au roi. Jeanne est une \nfemme, mais elle prend la tête d’un groupe armé et s’oppose aux \nchefs de guerre ; Jeanne n’est personne, mais elle porte sur ses \népaules la volonté de progrès et de justice de tout un peuple. Elle \nétait un rêve fou, elle s’impose comme une évidence. \nLa deuxième leçon de Jeanne d’Arc, c’est celle de l’énergie \ndu peuple ; en 1429, Jeanne n’a que 17 ans, le royaume se délite, \nl’armée de France est humiliée, la catastrophe encercle la cité \nfortifiée. Si Orléans tombe aux mains des Anglais, alors s’ouvriront \nles portes du sud ; le fleuve royal changera de couleur ; le dauphin \nCharles sera à portée de main de ses ennemis. \nA la fin du mois d’avril, Jeanne atteint Orléans ; son arrivée \nsuscite l’espérance, son énergie galvanise, elle redonne de la \nvolonté, du souffle à la résistance des troupes françaises, chez les \nhabitants, dans les conseils de guerre, sur le champ de bataille, que \nJeanne parcourt en tous sens en libérant l’énergie de tous. Et \nJeanne libère Orléans. Le 8 mai, le siège est levé et la ville délivrée. \nLe 8 mai 1945, comme en écho, le pays sera libéré du joug de \nl’occupant, parce que le Général de GAULLE et quelques-uns \navaient tôt cru que l’énergie du peuple valait mieux que la défaite \net la soumission. \nCette même énergie, je la sens, là, parmi vous, aujourd'hui. \nEt au fond, que nous dit l’aventure de Jeanne ? Que l’on ne peut \nrien réussir seul, qu’il ne suffit ni d’être aimé des gens ni de les \naimer, mais qu’il faut leur faire confiance, croire dans les initiatives \nindividuelles, dans le courage, dans le risque pris, dans notre \njeunesse, dans chacun d’entre nous car l’énergie française, cette \n\n \n \n4 \n \nénergie de tous, c’est celle qui permet le sursaut aux moments les \nplus sombres. \nLa troisième leçon de Jeanne, c’est celle du rassemblement \net de l’unité de la France. Jeanne naît dans une France déchirée, \ncoupée en deux, agitée par une guerre sans fin qui l’oppose au \nroyaume d’Angleterre. Elle a su rassembler la France pour la \ndéfendre dans un mouvement que rien n’imposait ; tant d’autres \ns’étaient habitués à cette guerre qu’ils avaient toujours connue. Elle \na rassemblé des soldats de toutes origines et alors même que la \nFrance n’y croyait pas, se divisait contre elle-même, Jeanne a eu \nl’intuition de son unité, de son rassemblement. Et c’est cette même \nunité qui tiendra ensemble les soldats de Valmy, les Poilus et les \nRésistants, les Spahis, les tirailleurs sénégalais, nos soldats \naujourd'hui qui combattent les intolérants, tous les visages \nanonymes qui, siècle après siècle, ont défendu la France et ses \nvaleurs, l’intégrité de son territoire et la force de sa promesse \npartout dans le monde. \nAu fond, Jeanne nous invite à regarder la France qui doute, \ncelle du petit royaume de Bourges de 1429, celle de Londres de \n1940 et peut-être notre France aujourd'hui qui veut renouer le fil \nde sa longue histoire. Car la France réussira si elle parvient à \nréconcilier les France – celle qui aime le cours du monde et celle \nqui le craint, celle qui croit en elle et celle qui doute. Il ne s’agit pas \nde forger une unité factice qui nierait nos différences. Mais une \nréconciliation qui trace un chemin qui nous est commun pour que \nla France continue d’embrasser son destin. \nMonsieur le Maire, cher Olivier CARRÉ, je veux vous \nremercier sincèrement pour votre invitation. Nous n’appartenons \npas au même bord politique, paraît-il ; notre vision de la France \nnous oppose-t-elle pour autant ? Je ne le crois pas. Nous croyons \ndans la France, dans sa force, dans l’esprit de justice et de progrès ; \nnous savons qu’à certains moments de l’histoire, il faut savoir \nrassembler les énergies autour d’un même projet, d’une même \nambition, de mêmes valeurs. C’est là l’essentiel. Au fond, nous \nsavons tous ici pourquoi nous aimons la France. Parce qu’à chaque \nfois que d’aucuns la croyaient prisonnière de la catastrophe, elle a \nsu se redresser. Parce que c’est dans notre histoire que s’enracine \nl’espoir : l’espoir qui pousse à agir ; l’espoir qui anime \nl’entrepreneur qui ne possède rien et qui se bat pour construire ; \nl’espoir qui incite une famille d’immigrés à se défaire de tout pour \nvenir s’installer chez nous, apprendre notre langue, comprendre \n\n \n \n5 \n \nnotre histoire et faire corps avec la Nation ; l’espoir d’un jeune, \npersuadé que par son travail et sa persévérance, il pourra tout \nréaliser ; l’espoir qui permet à la force des humbles de triompher \ndu cynisme de ceux qui font tout pour maintenir l’ordre établi ; \nl’espoir qui conduit Jeanne à se présenter devant le roi pour \nvouloir sauver la France.  \nEt au fond, qu’est-ce qui fait que ce 8 mai à Orléans est si \nsingulier ? Qu’est-ce qui fait que chaque année, ici, pour fêter cette \njeune femme morte sur le bûcher en 1431, un cortège d’autorités \net près de 60.000 personnes se retrouvent chaque année ? Nous \nsommes là parce que nous sommes fidèles à notre histoire, fidèles \nà cet espoir. Le désir de justice, l’énergie du peuple, la volonté de \nrassemblement, le triptyque de Jeanne d’Arc, c’est celui qui scelle \nnotre République. Ce fil qui nous relie à Jeanne, en passant par \nMICHELET, JAURES, GAMBETTA ou PEGUY, c’est celui de \nl’esprit républicain. Car notre République ne commence pas avec \nla République ; elle commence bien avant ; elle s’ancre dans cette \nhistoire millénaire avec laquelle nous devons savoir renouer, du \nsacre de Reims à la fête de la Fédération, comme le disait Marc \nBLOCH. Ainsi, Jeanne d’Arc est beaucoup plus qu’elle-même ou \nque son époque. Elle contribue à forger cette identité française. \nCette identité, c’est une langue, c’est un territoire, c’est une Nation, \nc’est aussi le fruit de notre passé, car elle est faite de celui-ci mais \nce n’est pas non plus une identité fixe ou fermée, car elle \ns’accomplit dans la France, elle s’accomplit dans l’Europe. C’est un \nprojet sans cesse recommencé auquel il convient de rendre ses \ndevoirs avant de lui demander ses droits. C’est un projet ouvert, \nqui a toujours su accueillir l’autre et les plus faibles dont Jeanne \nd’Arc faisait partie. C’est un projet fou, au fond, forgé sur une \nculture et recherchant l’universel, exigeant, et généreux. C’est cela \nnotre identité. Ce n’est rien d’autre. C’est cela notre espoir au fond. \nCela n’a rien d’évident, mais c’est nous, et cette histoire continuera \nde vivre ici, à Orléans. C’est cette histoire qui a fait vivre Charles \nPEGUY, qui a fait vivre Jean ZAY, deux Orléanais happés par la \nguerre, frappés par l’injustice, portés par le courage.  \n« Tenter, braver, persister, persévérer, être fidèle à soi-même, prendre \ncorps à corps le destin, étonner la catastrophe par le peu de peur qu’elle nous \nfait, tantôt affronter la puissance injuste, tantôt insulter la victoire ivre, tenir \nbon, tenir tête : voilà l’exemple dont les peuples ont besoin et la lumière qui les \nélectrise. » HUGO a là tout dit. Voilà pourquoi les Français ont \nbesoin de Jeanne d’Arc, car elle nous dit que le destin n’est pas \n\n \n \n6 \n \nécrit, que nous n’avons pas à subir. Ne jamais subir, peser sur le \ndestin du monde, c’est ce qui fait que les Français sont eux-mêmes \net que la France restera elle-même. \nVive Orléans,  \nVive la République,  \nVive la France ! \n \n \n", "published_date": "2016-05-09", "section": "Discours"}