{"id": 6091, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21432.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT - Les grands équilibres du budget 2017", "text": " \nSeul le prononcé fait foi \n1 \n \nCHRISTIAN ECKERT \nSECRÉTAIRE D’ETAT CHARGE DU BUDGET ET DES COMPTES PUBLICS \nAUPRÈS DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation des grands équilibres macroéconomiques \ndes textes financiers de l’automne \n \n \n \nDiscours de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget et des Comptes publics \n \n \n \n \n \nBercy \nMardi 20 septembre 2016 \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n\n \nSeul le prononcé fait foi \n2 \n \n \nBonjour à tous, \nJe souhaiterais tout d’abord faire appel à votre mémoire pour mesurer le chemin parcouru en quatre ans. \nQui se souvient, en 2012, des titres des journaux, ces titres alarmants sur l’état des finances publiques, les \nmises en gardes de Bruxelles ? Ne tremblions-nous pas à l’approche des annonces des agences de \nnotation, de peur d’une dégradation de la note de la France ? Car il faut le rappeler, en 2012, le déficit public \nvenait de passer les 5%. Permettez-moi de revenir sur les résultats de  l’année 2015 qui éclairent quatre \nannées d’action au service du redressement des finances publiques.  Les résultats sont là, certains \nobservateurs ont tendance à l’oublier, mais les chiffres ne mentent pas  - d'autant qu'ils sont établis ou \naudités par des autorités indépendantes. La remise en ordre de nos finances publiques est un fait et cette \namélioration concerne tous les secteurs de l’action publique : l’Etat, la sécurité sociale et les collectivités \nlocales.  \nJe voudrais rappeler quelques chiffres : \n- \nEn 2010, le déficit de l’Etat était de 148,8 milliards d’euros ; nous l’avons ramené à 70,5 milliards \nd’euros en 2015. Il a été réduit  de moitié en 5 ans et il continuera à diminuer cette année et l’an \nprochain. Notre prévision de déficit budgétaire pour 2016 sera d'ailleurs revue à la baisse lors de la \nprésentation du PLF 2017 ; \n \n- \nEn 2010, le déficit du régime général de la sécurité sociale était de 23,9 milliards d’euros ;  il a été \ndivisé par trois en cinq ans pour atteindre 6,8 milliards d’euros en 2015 et il poursuivra sa baisse en \n2016 et en 2017. Le niveau du solde 2017 sera présenté lors de la commission des comptes de la \nsécurité sociale vendredi prochain, et je peux d'ores et déjà vous dire que ce sera une bonne \nnouvelle pour les finances publiques ; \n \n- \nEnfin les collectivités territoriales ont dégagé un excédent en 2015, pour la première fois depuis \n2003, et le rythme de progression de leurs dépenses de fonctionnement s'est fortement infléchi. \n \nCes chiffres sont éloquents de l’efficacité de notre action. En quatre ans, nous avons effacé les déficits \naccumulés depuis le début de la crise. En quatre ans,  nous avons remis de l’ordre dans nos comptes et la \nlourde hypothèque du passif laissé par la majorité précédente a été réglée. Et puisque le passé éclaire \nl’avenir, la tenue de notre trajectoire de réduction du déficit en dessous des 3% est aujourd’hui plus \nqu’engagée.  \nCes résultats ne sont pas tombés du ciel, ils découlent directement des décisions que nous avons prises : \n- \nSur le budget de l’Etat, la dépense aura baissé, en euros sonnants et trébuchants, de 6.7 milliards \nd’euros sur le quinquennat. Il convient de noter toutefois que si la dépense baisse, nous n’avons pas \nrenoncé à financer nos priorités notamment en direction de la sécurité, de l'emploi, de l'éducation et \nde la jeunesse. Des efforts marqués ont été faits depuis 2012 pour réduire les effectifs dans les \nministères non prioritaires, pour réduire les dépenses de fonctionnement, tout en associant \nfortement les opérateurs à la maîtrise de la dépense ;  \n \n- \nSur la sécurité sociale, nous avons fait une réforme des retraites qui a remis notre régime de \nretraites à l’équilibre ; nous avons réformé la politique familiale pour résorber un déficit sans \nprécédent de la branche famille ; nous avons enfin contenu, année après année, la progression des \ndépenses d’assurance-maladie à des taux historiquement bas, tout en augmentant les droits des \nassurés ; \n \n- \nSur les collectivités territoriales enfin, la baisse des dotations a enclenché un mouvement vers une \nmodération de la dépense de la sphère locale : en 2015, la dépense locale a ralenti (les dépenses \nde fonctionnement comme celles de personnel) et la capacité d’auto-financement a augmenté. Les \nmêmes signaux sont perceptibles sur la première partie de l'année 2016. Les élus locaux se sont \ndonc emparés de la problématique du rétablissement des comptes publics ; la maitrise de la \ndépense a pris le pas sur la recherche de recettes supplémentaires - qu’elles soient budgétaires ou \nfiscales, et c’est là une grande satisfaction.   \n\n \nSeul le prononcé fait foi \n3 \n \nNous avions une responsabilité, qui était de faire face aux conséquences de la crise sur nos finances \npubliques : nous avons assumé cette responsabilité et nous l’avons fait dans le respect de nos valeurs de \nsolidarité et de protection des plus faibles.  \nJe voudrais, avant de conclure, dire quelques mots sur le prélèvement à la source, qui est la grande réforme \ndu projet de loi de finances pour 2017.  \nCette réforme, beaucoup de gouvernements, surtout de droite, l’ont souhaitée ou même annoncée mais \nc’est nous qui la ferons : elle sera inscrite dans le projet de loi de finances 2017 et entrera en vigueur le 1er \njanvier 2018.  \nElle permettra de moderniser le recouvrement de l'impôt, en l'adaptant aux mutations, événements de la vie, \nsans en changer les règles de calcul. Ainsi, le prélèvement à la source permettra de supprimer le décalage \nd’un an entre la perception des revenus et leur imposition. C’est ce qui différencie le prélèvement à la source \nde la simple mensualisation. Et c’est là que réside son principal atout : protéger les Français contre les \naccidents de la vie et les imprévus, heureux ou malheureux, que chacun peut rencontrer.  \nEt, une chose est sûre, ceux qui disent que la réforme ne sert à rien n'ont jamais connu de changements de \nsituation professionnelle ou personnelle ! \nCette réforme, nous l’avons longuement concertée, avec les agents de la DGFIP mais aussi avec les \norganisations syndicales et patronales. Nous avons pris en compte les craintes et les remarques de chacun - \nles contribuables verront ainsi la confidentialité de leur situation fiscale entièrement garantie.   \nC’est donc un texte législatif complet que nous avons transmis au Parlement début septembre et que nous \nétudierons cet automne. Le prélèvement à la source sera une réalité heureuse pour les français dès le 1er \njanvier 2018.  \nSi le détail du projet de loi de finances sera rendu public la semaine prochaine, et celui du projet de loi de \nfinancement de la sécurité sociale sera largement connu vendredi à l’issue de la Commission des Comptes \nde la Sécurité Social, vous connaissez déjà les grands équilibres budgétaires que propose le Gouvernement \npour 2017. Et nous sommes à votre disposition pour les questions.   \nMais l’innovation, cette année, est que l’on connaît aussi les grands équilibres budgétaires que propose le \nprincipal parti d’opposition pour l’an prochain. Alors que nous maintenons inchangé notre objectif de déficit à \n2,7%, c’est un déficit de 3,5, ou 4, ou parfois même 4,7 % que nous promet l’opposition. \nQue dire d’un budget qui prévoirait un déficit  en hausse en 2017 après 5 ans de baisse ? \nJe crois sincèrement qu’il est irresponsable de laisser filer le déficit : car ce serait d’abord remettre notre \npays dans la dépendance de ses créanciers.  \nCette promesse est également impécunieuse car un déficit en hausse en début de quinquennat, ce sont des \nimpôts qui augmentent à la fin du mandat. \nEt enfin cette promesse est injuste car c’est la suppression de l’ISF et la baisse de l’impôt des plus riches qui \nse cachent derrière cette hausse. \nIrresponsable, impécunieux et injuste, c’est le budget que certains nous promettent pour 2017 mais ce n’est \nfinalement rien de plus que ce que nous avons connu entre 2007 et 2012 ! \n \n \n \n \n \n", "published_date": "2016-09-20", "section": "Discours"}