{"id": 6243, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18167.pdf", "author": null, "title": "Axelle LEMAIRE - Intervention aux Assises nationales de la médiation numérique : faire du numérique un levier d'égalité entre les citoyens", "text": " \n \nAxelle LEMAIRE \nSECRETAIRE D’ETAT AU NUMERIQUE,  \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nC o m m u n i q u é  d e  p re s s e  \nC o m m u n i q u é  d e  p re s s e  \nwww.economie.gouv.fr \nParis, le 15 octobre 2014 \nN° 120 \n \n \nIntervention d’Axelle Lemaire aux Assises nationales de la médiation numérique : \nfaire du numérique un levier d’égalité entre les citoyens \n \n \nAxelle LEMAIRE, secrétaire d’Etat au Numérique, a participé aux Assises nationales de la \nmédiation numérique en Gironde.  \nLors de cet évènement, Pierre CAMANI, sénateur du Lot-et-Garonne, lui a remis le rapport que le \nGouvernement lui avait confié, ainsi qu’à Fabrice VERDIER, député du Gard, sur les enjeux et \nperspectives d’évolution du service universel des télécommunications au regard des nouveaux \nusages numériques. Axelle LEMAIRE a également présenté les principales conclusions qu’elle \nretirait de la consultation qu’elle avait initiée au mois de juillet sur la médiation numérique et ses \nlieux.  \n \nCes travaux parviennent à une conclusion identique : la généralisation du numérique sur le lieu de \ntravail, au sein des foyers, comme dans les échanges quotidiens avec les services publics et les \nentreprises, appelle l’intervention volontaire de l’Etat pour structurer un véritable réseau d’espaces \ndédiés à l’accompagnement aux usages et à l’appropriation des services numériques par la \npopulation. Une telle construction doit s’appuyer en premier lieu sur les animateurs et médiateurs, \net sur l’ensemble des acteurs - collectivités territoriales, associations, entreprises, animateurs et \nmédiateurs - déjà impliqués dans des initiatives de médiation par le numérique.  \n \nLes services proposés au sein de ce réseau doivent également évoluer afin de répondre au mieux \nà la diversité des besoins que l’accélération de la transformation numérique de notre pays fait \nnaître : de la formation aux usages essentiels à la diffusion d’une culture du numérique, par la \nmaîtrise des outils et l’acquisition d’un  regard critique sur leur utilisation, de l’accompagnement \ndes populations fragiles à la mise à disposition de moyens de création et de production individuelle \net collective par le numérique, comme sur les lieux existants : espaces publics numériques, tiers-\nlieux, fablabs, espaces de travail partagé, etc.    \n \nAxelle LEMAIRE a précisé qu’elle entendait mettre en place, dans les prochains mois, les outils \nnécessaires à la poursuite de cette ambition, pour que l’Etat apporte son soutien à la constitution \nde ce réseau national et à la dissémination des initiatives innovantes : cartographie, label, \nplateforme et annuaire dédiés, et création d’un fonds des solidarités numériques. Elle a rappelé \nson attachement à ce que l’évolution du service universel s’accompagne d’une nette amélioration \nde la couverture mobile, en particulier dans les territoires ruraux. Elle a enfin procédé à la \nsignature de quatre accords de coopération avec ERDF, l’Association des paralysés de France, \n\n \n \nACCEO et Ulule, concrétisant la mobilisation de l’expertise et des moyens de ces organisations \npour le développement des usages numériques. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet d’Axelle LEMAIRE : Elisabeth LABORDE / Emile JOSSELIN : Tél. 01 53 18 44 50 \nsec.senum-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-10-17", "section": "Discours"}