{"id": 247, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4568&rub=1", "author": "Christine Lagarde", "title": "13 septembre 2010 - Christine LAGARDE - Reprise de SNPE Matériaux Energétiques par Safran", "text": "Christine LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, indique que Safran a fait connaître à SNPE ses intentions concernant la reprise de SNPE Matériaux Energétiques (SME) et de ses filiales. Cette reprise s''inscrirait dans le cadre de la mise en place d’un accord de coopération industrielle et commerciale. \n\nAprès plusieurs mois de discussions menées entre les deux groupes, avec l’appui de l’Agence des participations de l’Etat, une telle opération permettrait de consolider durablement la filière industrielle de propulsion solide, stratégique pour les applications militaires et spatiales. Aboutissement de plusieurs années de réflexion, l’opération s’inscrirait pleinement dans la démarche visant à mettre au premier plan la vision industrielle dans le pilotage des participations de l’Etat et à affirmer ainsi une stratégie de développement industriel et économique claire de long terme, dans le respect des intérêts patrimoniaux de l’Etat et de l’objet social de chacune des entreprises concernées.\n\nL''examen détaillé de ce projet par SNPE et l''Etat, son actionnaire, est en cours.\n\nSi les termes proposés par Safran pour ce projet devaient retenir l’intérêt de SNPE et de l’Etat, il serait alors soumis à l''avis des institutions représentatives du personnel et des organes sociaux concernés, tant de Safran que de SNPE. L’Etat soumettrait également, pour avis, les termes de ce projet à la Commission des participations et des transferts. \n\nSans préjuger du résultat de ces procédures de consultation, Christine LAGARDE a signé aujourd’hui le décret autorisant le transfert au secteur privé de SNPE et de ses filiales, nécessaire pour permettre la reprise de SME par Safran.\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 13/09/2010", "published_date": "2010-09-13", "section": "Discours"}