{"id": 500, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=774&rub=500", "author": "Christine Lagarde", "title": "14 janvier 2011 - Discours de Christine LAGARDE lors des voeux à la Presse", "text": "Messieurs les ministres,\nMadame  la présidente, chère Françoise  CROUIGNEAU,\nMesdames,  Messieurs les journalistes,\nHEGEL  disait que lire la presse était une prière du matin. Cela vaut bien sûr pour  les femmes et les hommes politiques –encore que l’on prie le plus souvent avant  même d’ouvrir vos journaux… pour qu’ils nous soient cléments.\nVoilà  donc la quatrième édition des vœux que je vous présente en tant que ministre de  l’Économie et j’ai toutes les raisons d’être optimiste pour les mois à venir.  Or, moi que l’on accuse parfois de pêcher par excès d’optimisme, je crois  pourtant, qu’en ce début d’année 2011, nous avons quelques raisons  d’espérer :\n\navant       de vous les présenter, j’espère donc, et je vous souhaite, une très belle année pleine de santé, de joies       et de prospérité ; je nous souhaite aussi une année riche et stimulante en confortant l’économie sur       le chemin de la croissance ;\nLa       croissance, selon l’OCDE, devrait d’ailleurs accélérer encore aux       Etats-Unis, en France, au Japon, en Chine et en Russie, tandis que       l''activité continuerait de progresser à un rythme stable dans les autres       grands pays européens, selon l''OCDE.\n\nCe  n’est donc pas le moment de fléchir et c’est pourquoi, devant les chantiers de  2011, je veux vous dire que deux repères encadreront mon action en 2011 :  (i) la bonne tenue des finances publiques de la France ; et (ii) la  stabilité de la zone euro.\n            Je ne laisserai pas la  tentation du laxisme s’imposer dans la gestion des Finances publiques de la France. Je continuerai  donc à promouvoir l’assainissement des finances publiques ; et ce pour  trois raisons :\n\nune       raison financière : la signature de la France a été récemment       confortée, ce qui nous permet d’emprunter à des taux toujours peu       élevés ;\nune       raison politique : la rigueur dont nous devons faire preuve dans la       gestion publique est aussi une question de souveraineté nationale ;\nune       raison morale. C’est une question de justice et de responsabilité. Dans       quel état souhaitons-nous laisser l’économie française à nos enfants ?\n\nLes engagements seront tenus, et l’objectif de déficit pour 2010  (-7,7% du PIB) devrait être atteint. L’objectif de -6,0% en 2011 est jugé  crédible par le FMI (-6,0%) et l’OCDE (-6,1%). La réforme des retraites réduira  le déficit public de 0,5% du PIB en 2013. Son effet sur la croissance moyenne  de la décennie serait proche de +0,3% de PIB par an.\nLa  même analyse de fermeté et d’exigence prévaut pour la zone euro. Les  turbulences que nous connaissons depuis quelques mois devraient connaître leur  aboutissement : là encore, l’échec ne nous est pas permis. 2011 sera  l’année de vérité pour notre capacité à nous réformer et à nous doter des  outils nécessaires pour la stabilité de la zone euro. Car, comme vous l’a  rappelé le Premier ministre en début de semaine, « cette crise n’est pas  la crise de l’euro, c’est avant tout la crise de pays qui ont été affaiblis par  la récession économique ». Dans notre pays, je note d’ailleurs, que dans  cette ambiance jugée morose par certains, près des trois-quarts des Français  sont attachés à l’euro.\n(I)  Réussir le G20\nPour  cette nouvelle année, certains m’ont souhaité un G20/20, d’autres m’ont prédit  un G20 V-A-I-N. Peu importe : en assumant la Présidence du G20, la France  attend des résultats. Pas seulement pour atteindre les objectifs fixés le  Président de la République ; mais aussi pour préserver les échanges  économiques internationaux comme nous l’avons fait depuis le début de la crise  et réussir, enfin, à inscrire les discussions du G20 au cœur des préoccupations  de nos concitoyens.\nQuand la crise a éclaté,  nous avons évité le piège, 80 ans après, des erreurs commises après la Grande dépression. Le  dialogue, la recherche permanente de consensus, de coordination, de  coopération, nous ont permis d’écarter le pire : le protectionnisme,  jusqu’à la guerre. Voilà sans doute la raison essentielle pour laquelle je  resterai toujours attachée à préserver la légitimité du G20 et sa capacité à  améliorer in fine l’emploi et le  pouvoir d’achat dans nos économies.\nL’autre  raison qui me pousse à croire à la réussite du G20, c’est notre capacité à  faire comprendre aux entreprises, à leurs salariés, aux consommateurs, à nos  concitoyens, l’utilité des décisions prises au G20 pour leurs activités  quotidiennes :\n\nréformer       le Système Monétaire International, c’est protéger les entreprises des       effets de change ;\nréguler       les marchés des matières premières, c’est éviter aux entreprises de subir       les effets de la spéculation sur les coûts de fonctionnement et garantir       des prix équitables aux consommateurs ;\nréguler       les marchés financiers, c’est donner l’accès au capital à ceux qui veulent       entreprendre ou investir et permettre aux consommateurs de placer leur       épargne de façon plus efficace ;\nAgir       en faveur du développement, c’est passer d’une logique de subvention à une       logique de partenariat entre pays émergés et pays les moins avancés.\n\nNous  atteindrons ces objectifs en assumant et en prolongeant l’héritage des 5  premiers G20 « de crise » : (i) la concrétisation du Cadre pour  une croissance forte, durable et équilibrée Je souhaite par ailleurs ;  (ii) l’élargissement du champ la régulation financière pour éviter  d’éventuelles contagions systémiques ; (iii) la poursuite de notre action  en faveur du développement.\nMais  nous devons aussi aller plus loin, et ajouter deux nouveaux chapitres de  l’histoire du G20 que le Président de la République souhaite écrire en  2011 : (i) la réforme du Système Monétaire International et (ii) la  régulation du marchés des matières premières. Sans oublier la réforme  nécessaire de la gouvernance mondiale, en donnant toute sa place au FMI,  impactée par chacune des réformes en cours.\n(II)  Améliorer la compétitivité de l’économie\n            Pour  le ministre des Finances, cibler la compétitivité des entreprises, n’est pas  une nouveauté. C’est même la condition, en période de crise, comme en période  de croissance, pour attirer les capitaux étrangers, permettre l’essor des  entreprises, développer l’emploi et le pouvoir d’achat des Français.\n            Ce  qui me parait nouveau pour l’année à venir, c’est que dans un monde en  reconstruction –celui de l’après-crise- nous avons les moyens de nous poser les  bonnes questions, en repensant l’efficacité économique du modèle français,  comme nous l’avons fait cette année avec la réforme des retraites.\nLe  Président de la République a annoncé en décembre que la France ferait  prochainement des propositions communes avec l''Allemagne pour « aller plus  loin » dans la convergence des politiques économiques dans la zone euro.  Je suis convaincue que se sera l’occasion, pour nous Français, de considérer  notre compétitivité sous toutes ses facettes avec pragmatisme, sans tabous, ni  idéologie : (i) imaginer notre industrie de demain, Eric BESSON y  travaille chaque jour ; (ii) notre capacité d’exportation –Pierre  LELLOUCHE y est pleinement consacré aujourd’hui ; (iii) le coût du  travail ; (iv) la complexité de nos procédures administratives pour  lesquelles j’ai demandé à Frédéric LEFEVBRE de préparer des assises de la  simplification ; ou (v) l’attractivité de notre territoire sur  laquelle je m’investirai personnellement.\n(III)  Mettre l’économie au service de l’emploi\nJ’ai  identifié, pour l’année à venir, deux grands dossiers qui ont le mérite de  concerner à la fois chacun d’entre nous au quotidien et une grande part de  notre économie : (i) l’immobilier et (ii) l’énergie.\nEn  2007, le Président de la République avait souhaité une France de propriétaires.  Nous avons réformé le prêt à taux zéro et pour aller plus loin je réfléchis dès  à présent à des mesures pour fluidifier le marché immobilier et développer une  offre qui n’est pas encore suffisante, entraînant des prix non soutenables.  Dans cet esprit, en étroite collaboration avec mes collègues du Gouvernement  concernés, je vais mener une rapide concertation afin de proposer des  évolutions sur cette question essentielle pour les Français. Je souhaite, tout  en assurant le développement de ce domaine clé de notre économie, que l’on  réponde très concrètement aux attentes de nos compatriotes en la matière.\nLe  secteur de l’énergie fait également l’objet de bouleversements que je veux  accompagner et anticiper.\nUn  des atouts de notre compétitivité économique est de disposer d’une énergie peu  coûteuse. Or, partout dans le monde, l’industrie nucléaire connaît un essor  rapide, des gisements de gaz et de pétrole sont régulièrement découverts, de  nouvelles technologies d’exploitations mises au point.\nJ’ai  donc demandé à Eric BESSON et Frédéric LEFEVBRE d’organiser une conférence  nationale sur l’énergie afin de mesurer la pertinence de nos choix en matière  de sécurité ou d’approvisionnement énergétique. Il s’agit d’aider notre pays à  prendre et assumer, pour les vingt années à venir, les bonnes décisions en  matière énergétique, afin, là encore, de préserver notre compétitivité comme  l’intérêt des Français.\nUne  fois n’est pas coutume, je n’ai pas commencé mon propos par vous dresser le  décor macro-économique dans lequel entreprises et consommateurs évolueront au  cours des mois à venir.\nOr,  comme vous le savez, la conjoncture française est bien orientée. La croissance  devrait accélérer au 4ème trimestre 2010. L’effet des grèves a été  contenu. Le climat des affaires en décembre s’améliore et les anticipations des  entreprises pour les prochains mois sont favorablement dirigées. Les principaux  signes du redémarrage économique sont là :\n\nLa consommation en produits manufacturés a       atteint un niveau historiquement élevé en novembre [+2,8%], grâce       en particulier –mais pas seulement– à la prime à la casse. Au 4ème       trimestre, elle devrait accélérer. Dans les prochains mois, elle tirera profit de la       progression des revenus salariaux associée aux créations d’emplois.\nLe       marché du travail continue à passer progressivement « du bon côté de la       stabilisation ». La poursuite des créations d’emploi au 3ème       trimestre confirme l’entrée dans l’après-crise. Sur les 3 premiers       trimestres, 74.400 emplois salariés marchands ont été créés. Le taux de       chômage au sens du BIT est stable au 3ème trimestre 2010 à 9,3%       après 9,5% au 1er trimestre et 9,6% au 4ème trimestre 2009.\nLes       encours de crédit bancaire redémarrent : +3,9% sur un an en novembre pour       l’ensemble des acteurs privés ; et même +5,7% pour les seuls ménages.       C’est encore un signe que l’économie repart.\n\nCes  bons résultats reflètent une stabilisation mondiale à laquelle nous avons  consacré beaucoup de temps et d’énergie l’année dernières ; ils sont aussi  le reflet des réformes menées l’année passée : celle du crédit à la  consommation, la création de l’auto-entrepreneur, de l’EIRL, l’entrée en  vigueur de la réforme de la taxe professionnelle et bien sûr du CIR, qui reste  une des pépites de notre attractivité.\nJe  vous souhaite une très bonne année 2011, une année de confiance et d’espérance.  Car la presse est un secteur économique à part entière avec ses ambitions de  développement, ses objectifs de rentabilité, ses passions professionnelles, ses  transitions technologiques, ses difficultés aussi. Je voudrais vous dire  combien je pense à vous tous les jours…\n…  pas seulement en vous lisant mais aussi comme des hommes et des femmes qui  évoluent dans un contexte toujours plus compétitif.\nJe  vous remercie.\nSeul le prononcé fait foi \nContacts  Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41  35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 14/01/2011", "published_date": "2011-01-14", "section": "Discours"}