{"id": 6137, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20680.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Point de presse à l'occasion de la publication des chiffres du déficit public 2015", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \nPoint de presse \nà l'occasion de la publication  \ndes chiffres du déficit public 2015 \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nVendredi 25 mars 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n\n \nSeul le prononcé fait foi \n3\n \n \n \nMonsieur le ministre, cher Christian, \nMesdames et messieurs, \n \nPeu après mon arrivée à ce ministère, il y a près de deux ans, lorsque j’avais constaté que la \ncroissance de 2014 allait, une fois encore, décevoir nos attentes, j’avais voulu mener une \nopération \"vérité\" concernant la situation économique et budgétaire.  \n \nLa longueur et la profondeur de la crise que notre pays avait traversée, ses conséquences sur la \ncroissance et sur nos finances publiques, et les besoins d’assainissement auxquels nous faisions \nface avaient alors mis en péril nos prévisions de croissance et de réduction du déficit.  \n \nLa capacité des Français à accepter de nouvelles hausses d’impôts était en outre émoussée par \nplusieurs années de hausses successives – commencées en 2010, continuées en 2012 et 2013 – \ndans un contexte de croissance anémiée. L’érosion de la compétitivité de nos entreprises entre \n2002 et 2012, bien documentée par Louis GALLOIS, nécessitait pour sa part de poursuivre la \nbaisse des prélèvements que nous avions entamée avec le CICE. Le besoin s’imposait donc de \nmaîtriser plus encore nos dépenses pour simultanément baisser les prélèvements et assainir la \nsituation de nos finances publiques. \n \nJ’avais alors dit que nous devions regarder la situation de la France, comme celle de l’Europe, \navec réalisme, construire désormais nos exercices budgétaires sur des bases prudentes et \nconstater à terme les résultats plutôt que d’annoncer par avance des choses que nous ne saurions \ntenir. J’avais ainsi revu nos objectifs de réduction du déficit, à un rythme approprié avec la \nnécessité de voir repartir la croissance, et convaincu nos partenaires européens de leur bien-\nfondé.  \n \nDeux ans plus tard, nous sommes heureux ce matin, avec Christian, de pouvoir constater que si \nnous devons encore permettre à la croissance d’accélérer et de créer plus d’emplois et si nous \ndevons poursuivre notre politique de sérieux budgétaire, nous avons en 2015 fait mieux que prévu \nsur la croissance et mieux que prévu sur les finances publiques. \n \nEn 2015, la croissance s’est élevée à 1,2%, meilleure que l’hypothèse initiale que certains \njugeaient au départ optimiste. La réduction du déficit se fait désormais à un rythme compatible \navec le redémarrage de notre économie. Je confirme pour cette année l’objectif d’une croissance \nde 1,5%, cohérente avec la prévision de l’Insee, qui anticipe une progression de 0,4% pour chacun \ndes deux premiers trimestres. \n \nCette croissance est désormais bien ancrée. \n \nL’arrêt des hausses d’impôt – et la réduction entamée en 2014 – ont permis, avec la baisse du prix \ndu pétrole, de redonner du pouvoir d’achat aux ménages (+1,8% l’an dernier, hausse jamais \natteinte depuis 2007) et la consommation est dynamique. \n \nLe CICE et le Pacte ont contribué à la restauration des marges des entreprises, avec les \névolutions des matières premières et du taux de change : les marges progressent continûment \n(+2 points en 2 ans, contre 3 perdus avec la crise)  et dans ce contexte, avec des taux d’intérêt \nfavorables, l’investissement accélère. \n \nLa France a retrouvé le chemin d’une croissance qui repose sur des bases solides. Cette \ncroissance permet d’ores et déjà d’augmenter le nombre des emplois : 80 000 emplois créés dans \nle secteur marchand en 2015, et au total 160 000 emplois dans l’ensemble de l’économie, si nous \ny incluons aussi l’effet de nos politiques de l’emploi.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nC’est évidemment encore insuffisant – on l’a vu avec le nombre d’inscrits à Pôle emploi dont \nl’évolution procède encore par à-coups d’un mois sur l’autre –, mais c’est un premier début \nsachant que le secteur privé n’avait pas créé autant d’emplois en un an depuis 2007.  \n \nS’agissant du déficit public, mon message est simple : nous avons fait nos preuves. Nous pouvons \naujourd’hui baisser les déficits, tout en finançant nos priorités et en réduisant les impôts et nous \nstabilisons la dette. \n \nEn 2014, déjà, ce sérieux budgétaire nous a permis de limiter ce déficit à 4,0%, lorsque la \nCommission européenne et nous-mêmes anticipions 4,3-4,4% compte tenu d’une croissance très \nfaible  \n \nEn 2015, nous avons fortement réduit le déficit public à -3,5% contre 3,8% prévus au printemps.  \n \nCe résultat, nous l’avons atteint tout en baissant les prélèvements : en 2015, le CICE et le Pacte \nde responsabilité ont atteint 24 milliards d’euros, soit 14 de plus que l’année précédente, tandis \nque les ménages ont vu les effets des baisses de l’impôt sur le revenu, qui ont représenté \n3 milliards en deux ans, pour déjà 9 millions de ménages. En conséquence, le taux de \nprélèvements obligatoires a baissé à 44,5% du PIB (après s’être stabilisé à 44,8% en 2014). Il \ns’agit de la première baisse depuis 2009 ! \n \nCe résultat, nous l’avons atteint tout en finançant nos priorités, et en faisant face aux imprévus, \ncomme la hausse des dépenses de sécurité, parce que nous avons été sérieux sur l’ensemble de \nla dépense : les dépenses publiques n’ont augmenté en valeur que de 0,9% (hors crédits d’impôts) \nen 2015, à comparer avec une augmentation de +3,2% en moyenne entre 2007 et 2012. Pour dire \nles choses autrement, le ratio de dépenses publiques dans le PIB a baissé de 56,1% à 55,3%. \n \nEnfin, la dette se stabilise à 95,7% du PIB fin 2015, en deçà de nos prévisions de loi de finances \n(96,3%). Elle progresse à peine sur un an (+0,4 point de PIB). A ce stade, elle n’aura augmenté \nque de 6,1 points depuis fin 2012, contre une augmentation de 25,2 points, soit 5 points par an, \nentre fin 2007 et fin 2012. \n \nNous menons à bien la mission qui nous est confiée : la dette est contenue, le déficit recule et les \nimpôts des Français ont entamé une baisse. Et ce sérieux budgétaire, la maîtrise des dépenses, \nn’implique nullement de renoncer au financement de nos priorités. Des grandes priorités qui \nviennent de loin : le renforcement des effectifs de l’Education nationale, le déploiement du plan \npauvreté, l’accès à la santé pour tous, l’attention portée à des politiques de l’emploi qui vont \nchercher les personnes en difficulté pour les aider à s’insérer durablement … comme des \nurgences auxquelles l’actualité nous impose de répondre : lutte contre le terrorisme, plan \nd’urgence à nos agriculteurs, etc… \n \nPermettez que je m’arrête un instant sur la sécurité de nos concitoyens, confrontés à une menace \nterroriste sans précédent, une menace qui reste aujourd’hui extrêmement élevée. On l’a encore vu \nmardi à Bruxelles. Au cours de l’année 2015, les moyens de la lutte contre le terrorisme ont été \nrelevés de plus de 500 millions d’euros. En 2016, ces moyens sont renforcés à hauteur \nd’1,6 milliards d'euros, avec notamment plus de 15 000 recrutements supplémentaires par rapport \nà ce qui était prévu, dont plus de 9 000 pour le ministère de la Défense. Soyez assurés que l’Etat \nne baissera pas la garde en la matière.  \n \nCe chiffre du déficit n’est pas un chiffre à prendre isolément dans le contexte économique qui est \nle nôtre. Notre économie ne s’est pas encore redressée avec suffisamment de force, mais la \ncohérence et la continuité de l’action de redressement menée depuis 2012 produisent de premiers \nrésultats. Les efforts consentis par les Français depuis quatre ans portent leurs premiers fruits.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nIl nous faut désormais poursuivre et amplifier l’action menée pour conforter la reprise économique, \ndans le respect de nos engagements et dans le souci de la justice sociale. Il n’y a pas de \ncontradiction entre le financement des priorités du Gouvernement, la réponse aux attentes \nlégitimes des Français, les baisses d’impôts, et l’assainissement de  nos comptes publics.  \n \nLà où le déficit allait dépasser 5%, il y a quatre ans en 2012, nous le ramènerons, conformément à \nl’objectif que nous nous sommes fixés, sous la barre des 3% en 2017.  \n \nLe sérieux dans la conduite de nos politiques budgétaires continuera à prévaloir. Nous l’avons \ndémontré en 2014 et 2015, nous en poursuivrons la démonstration jusqu’au bout. Ces bons \nrésultats nous donnent ainsi confiance dans la capacité du Gouvernement à tenir ses \nengagements de réduction des déficits cette année, comme l’année prochaine. Nous viendrons mi-\navril vous présenter, comme il est d’usage, le Programme de Stabilité qui détaillera nos prévisions. \nVous pourrez constater qu’elles resteront conformes aux engagements européens, tout en \nintégrant et finançant les nouvelles mesures décidées par le Gouvernement. \n \nJe vous remercie. \n", "published_date": "2016-03-25", "section": "Discours"}