{"id": 383, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5154&rub=1", "author": "None", "title": "07 mars 2011 - Investissements d'avenir : Lancement de l'appel à manifestations d'intérêt « Biocarburants avancés »", "text": "Dans le cadre du programme d’investissements d’avenir, Nathalie KOSCIUSKO-MORIZET, ministre de l’Ecologie, du Développement durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Bruno LE MAIRE, ministre de l’Agriculture, de l’Alimentation, de la Pêche, de la Ruralité et de l’Aménagement du territoire, Eric BESSON, ministre auprès de la ministre de l’Economie, des Finances et de l’Industrie, chargé de l’Industrie, de l’Energie et de l’Economie numérique, Thierry MARIANI, Secrétaire d’Etat chargé des Transports et René RICOL, Commissaire général à l’Investissement annoncent le lancement d’un appel à manifestations d’intérêt piloté par l’ADEME et dédié aux « Biocarburants avancés ».\n\nLes transports représentent aujourd’hui un quart de nos émissions de gaz à effet de serre et sont particulièrement soumis à la fluctuation des prix et la raréfaction des énergies fossiles. Aussi, pour lutter contre le changement climatique, abaisser les coûts des carburants et réduire la dépendance énergétique, l’Europe s’est fixée en 2009 un objectif pour ce secteur de 10% d’utilisation d’énergies de sources renouvelables à horizon 2020. \n\nLes biocarburants contribueront à cet objectif dans le cadre d’une politique exigeante permettant de concilier leur développement avec la protection de la biodiversité et l’approvisionnement alimentaire.\nAinsi, seuls les biocarburants pouvant justifier d’une réduction élevée d’émission de gaz à effet de serre par rapport aux carburants fossiles pourront être comptabilisés. Seront exclus les biocarburants produits sur des terres de haute valeur environnementale ou présentant un important stock de carbone.\n\nAfin de ne pas mettre en concurrence la sécurité énergétique avec la sécurité alimentaire les biocarburants devront, pour épargner les cultures vivrières, pouvoir être produits à partir de ressources plus diversifiées.\n\nParmi les pistes de recherche, les biocarburants avancés, issus entre autres de la biomasse lignocellulosique (bois, paille…), des algues et de manière plus générale du vivant, apparaissent prometteurs.\nPar exemple, les microalgues  permettraient d’envisager des rendements à l’hectare largement supérieurs à ceux des espèces utilisées actuellement, les pailles de blés ou autres déchets végétaux peuvent être transformées en alcool ou en gaz, certaines bactéries permettent de transformer de manière efficace les déchets de bois en sucres pour la production d’éthanol.\n\nDans ce contexte, l’appel à manifestations d’intérêt (AMI) vise à soutenir la fabrication de biocarburants avancés :\n-\tvalorisant des déchets organiques, résidus agricoles et produits connexes de l’industrie du bois,\n-\tutilisant la capacité de certains micro-organismes à produire de la matière organique,\n-\tou possédant une plus forte valeur énergétique (ex : les alcools supérieurs) ou mieux adaptés à certaines applications (transport aérien par exemple).\n\n Il s’adresse à tous les acteurs intéressés, notamment les constructeurs automobiles, fournisseurs d’énergie, ou laboratoires de recherche et a pour objectifs de :\n-\taméliorer les bilans énergétiques, environnementaux et sociétaux des biocarburants, \n-\tdémontrer la faisabilité de nouveaux procédés de production,\n-\taméliorer l’adéquation entre les biocarburants et les moteurs.\n\nCet AMI doit contribuer à préparer les biocarburants de demain, plus économiques, moins émetteurs de CO2 et plus respectueux de l’environnement. \n\nLe montant définitif consacré à cet appel à manifestations d’intérêt dépendra de la qualité des projets retenus.\nLa date limite de dépôt des dossiers est fixée au 22 juillet 2011.\n\nTélécharger l’appel à manifestations d’intérêt :\nInvestissement-avenir.gouvernement.fr\nwww.ademe.fr\nVolet développement durable des investissements d’avenir.\nPlus de 6 Mds € sont consacrés au soutien des phases de recherche et de pré-industrialisation dans les filières vertes d’avenir :\n- 1,35 Md€ pour le développement de démonstrateurs et de plateformes technologiques dans les différentes filières d’énergies renouvelables ou de la chimie verte,\n- 1 Md€ pour développer des instituts d’excellence dans le domaine des énergies décarbonées,\n- 1 Md€ pour des démonstrateurs de véhicules du futur : véhicules routiers du deux roues aux poids lourds, trains et bateaux,\n- 250 M€ pour l’économie circulaire privilégiant le recyclage des déchets, la réhabilitation des sites et sols pollués et l’éco-conception\n- 250 M€ pour les réseaux électriques intelligents, qui intégreront plus d’énergies renouvelables décentralisées et permettront aux consommateurs d’optimiser leurs usages et de réduire leur facture,\n- 1,5 Md€ pour aéronefs,\n- 1 Md€ pour une industrie nucléaire plus économe en matières premières et moins génératrice de déchets.\n\nPar ailleurs, des actions transversales de soutien aux entreprises innovantes, telles que la création d’un fonds d’amorçage de 400 M€, géré par le\nFonds Stratégique d’Investissement et les actions d’OSEO en direction des PME et ETI bénéficieront également aux filières vertes.\nContacts presse :\nCabinet de Nathalie Kosciusko-Morizet : 01 40 81 72 36     Cabinet de Christine Lagarde : 01 53 18 41 35 \nCabinet de Bruno Le Maire : 01 49 55 59 74     Cabinet d’Eric Besson : 01 53 18 44 91\nCabinet de Thierry Mariani : 01 40 81 77 57     Cabinet de René Ricol : 01 42 75 64 43\nADEME : 01 40 41 55 01\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 07/03/2011", "published_date": "2011-03-07", "section": "Discours"}