{"id": 5848, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BAD9DA36-3D13-46A6-A979-723FAF080445&filename=2208%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20pr%C3%A9sentation%20de%20GAIA-X.pdf", "author": "Bruno Le Maire", "title": "2208 - Discours de Bruno Le Maire lors de la présentation conjointe avec Peter Altmaier de GAIA X – Jeudi 4 juin 2020", "text": " \n \n \n \n \n \n \n \nGAIA-X : une initiative franco-allemande  \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nJeudi 4 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \n \n2 \n \n \nFirst of all, I would like to say two words about the very intense cooperation between France and \nGermany on the key question of the economic recovery after the covid crisis before coming to the      \nGAIA-X. I fully share the assessment by Peter Altmaier about the key role played by Angela Merkel \nand Emmanuel Macron to have a very historic and important economic recovery plan launched by the \nEU Commission.  \n \nAngela Merkel and Emmanuel Macron really put on the table what was necessary to have an efficient \nand effective economic recovery as soon as possible. As you know, Angela Merkel and the German \ngovernment just presented last night a new recovery plan for Germany. That’s good news for \nGermany, that’s good news also for France and for all European countries because we need this \nrecovery being active in all EU member states as soon as possible.  \n \nAs you know, we are currently working on the French recovery plan that will complement the current \nmeasures and the sectoral plans. Two steps will come very soon.  \n \nThe first one will be next week where we will announce our support to the sectors that have been \nseverely hit by the crisis. I mean tourism, the automotive industry, aeronautics and all the sectors that \nhave been severely hit by the crisis.  \n \nThe last step will be the global recovery plan, the French one, but should be announced in a few \nweeks and be effective for the beginning of september. I think that we fully share the same objective \nthe European recovery will have to be green, it will have to be effective and it will pave the way for \nhaving more growth within EU countries.  \n \nWe have been in close touch with Peter Altmaier and with Olaf Scholz about all the measures and of \ncourse we will continue to remain in close touch to continue our route towards powerful recovery \nplans.  \n \nWe want them to be efficient and to really support our economies, that’s why I will be happy to go to \nBerlin for my first visit abroad in the coming weeks to discuss with Peter Altmaier and with Olaf Scholz. \nAnd we have also decided with Peter to go to Brussels together on the 10th of July to meet with the \nEuropean Commission, especially with Mr Breton working on this recovery plan.  \n \nComing to GAIA-X, I’m really very glad and as Peter said very proud to present the complete results of \nthe Franco-German cooperation we had initiated with Peter over a year ago. That’s the second major \noutcome of the cooperation between Peter and I on the industrial field.  \n \nI just want to recall that we have been able to provide solutions for the electric car batteries, we have \nhad this initiative a few months ago. It is now implemented and it will provide more growth, more jobs \nand more sovereignty for the automotive industry in France, in Germany and all over Europe.  \n \nIt will be the same for GAIA-X. We had first discussed the idea of a shared data initiative in Berlin in \nFebruary 2019 when we published our common manifesto for european industrial policies. And this \nmanifesto is clearly the basis of all the initiatives that we have taken with Peter Altmaier to support a \n\n \n \n3 \n \nstrong and independent industrial sector in Europe. The manifesto already mentions works on data \nsharing.  \n \nLess than two years after, and I want to underline, like Peter, how quick we have been in \nimplementing this initiative. We have a concrete, strong, major result GAIA-X. This is a new success \nfor France, for Germany, for Europe and for all europeans citizens.  \n \nGAIA-X could not have been more timely. With the Covid crisis, companies massively shifted to \nteleworking. This makes the need for a secure and European cloud solution all the more urgent. All \ncompanies, including the smallest ones, need to be equipped and to be equipped fast.  \n \nThe crisis also showed that the giant tech companies are the winners of the crisis. European digital \nspace has to be protected.  \n \nThe objective of the GAIA-X is to build a European data infrastructure. It will enable mechanisms for \nsharing and processing data across different companies. It will ensure the application of policy rules \nbased on EU values and standards.  \n \nWe should be proud of our values, we should be proud of the kind of society we want to build together \nat the European level. We are not China, we are not the United States. We are European countries \nwith our own values and with our own economic interests that we want to defend.  \n \nIt will be based on four principles openness, interoperability, transparency and trust.  \n \nOn transparency, if data could fall under extraterritorial laws of some countries, for instance the Cloud \nAct of the United States, the provider will have to specify this information when a company subscribes \nto its services. It would be a marketplace with different services on offer that are interoperable. This \nmeans that if you are not satisfied with your current cloud service or if it becomes too expensive for \nyou, you can easily switch to another cloud service without losing any of your data. That's the way we \nare seeing this necessity of interoperability, and I would say freedom.  \n \nGAIA-X is key for our European economy and industry to fully benefit from digitalisation and compete \non the global market.  \n \nLet me give you a concrete example. To develop autonomous cars, you need a lot of data regarding \nroad safety. Having data that can easily be shared between the European car makers would make \nsuch cars safer and more reliable.  \n \nI really want to thank the companies for their commitment and ambition to develop a European \nsolution. The initiative has brought together twenty two companies from France and from Germany. \nThis is an excellent result. Nothing would have been possible without the support of these companies, \nand I really want to warmly thank them.  \n \nOn the French side. I especially want to thank the work done by Atos, OVH, Orange, SkyWay, \nDassault systèmes. Now I call on all other European companies and countries to join the initiative \n\n \n \n4 \n \nbecause together we will be stronger, and together this key French German initiative will be more \nefficient.  \n \n \n \nAs a conclusion, I just want to underline what is at the core of this initiative the European sovereignty. \nThis principle of European sovereignty has been put on the forefront of our common economic policy \nby  \n \nEmmanuel Macron a few years ago. I really think that in the aftermath of the Covid crisis, we have to \nbuild on this question of European sovereignty, on this principle of European independence, and I am \ndeeply convinced that the step that we are making together with Peter Altmaier today is a big step in \nthe right direction. \n \n \n \n", "published_date": "2020-06-12", "section": "Discours"}