{"id": 391, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5196&rub=1", "author": "None", "title": "18 mars 2011 - Investissements d'avenir : 1,4 milliard d'euros pour soutenir l'investissement privé dans les usages, services et contenus numériques innovants", "text": "Dans le cadre des investissements d’avenir, Christine LAGARDE, Ministre de l’Economie, des Finances et de l’Industrie, Eric BESSON, Ministre auprès de la Ministre de l’Economie, des Finances et de l’Industrie, chargé de l’Industrie, de l’Energie et de l’Economie Numérique, et René RICOL, Commissaire Général à l’Investissement annoncent le lancement de l’Appel à Manifestation d’Intérêt pour les investissements dans les usages, services et contenus numériques innovants. Une enveloppe de 1,4 milliard d’euros est mobilisée pour cet Appel à Manifestation d’Intérêt. La Caisse des Dépôts est chargée de la mise en œuvre de ces financements, sous forme de fonds propres, quasi-fonds propres ou de prêts. \n\nLe secteur de l’économie numérique est désormais une des composantes majeures de l’économie française et un des moteurs de son développement. En progression constante depuis quinze ans, il contribue aujourd’hui à un quart de la croissance française et représente 40% des gains de productivité de tous les secteurs de l’économie.\n\nLe Gouvernement a décidé, dans le cadre du programme des investissements d’avenir, la création du Fonds national pour la Société Numérique (FSN), doté de 4,25 milliards d''euros dont 1,4 milliard est destiné à financer des projets d’investissement dans de nouveaux usages, services et contenus numériques innovants.\n\nL’Appel à Manifestation d’Intérêt (AMI) publié ce jour marque l’ouverture du dispositif d’investissement du FSN. Ce fonds permanent intervient en fonds propres, quasi-fonds propres ou prêts pour investir auprès d’entreprises de toutes tailles. Son objectif est de financer des projets dans les usages et services du numérique et en particulier ceux situés dans les thématiques prioritaires suivantes : l’informatique en nuage (« cloud computing »), la valorisation et la numérisation des contenus scientifiques, éducatifs et culturels, les technologies de base du numérique (notamment nanoélectronique et logiciels embarqués), l’e-Santé, la sécurité et résilience des réseaux, les systèmes de transport intelligents, la ville numérique et l’e-Education.\n\nLe volet « investissement » du FSN est mis en œuvre par des équipes spécialisées de la Caisse des Dépôts. Les porteurs de projets sont invités à prendre contact avec la Caisse des Dépôts suivant les modalités décrites dans l’appel à manifestation d’intérêt.\n\nEn parallèle à ce fonds d''investissement, 850 millions d’euros d’aides à la R&D ou au développement des usages sont destinés à soutenir des projets sous forme de subventions ou d’avances remboursables à travers des appels à projets. Plusieurs appels à projets, couvrant les thématiques prioritaires du FSN, sont ainsi déjà parus.\nTélécharger l’Appel à Manifestation d’Intérêt :\nhttp://investissement-avenir.gouvernement.fr\nhttp://fsn.caissedesdepots.fr\nPour plus d’informations sur les Investissements d’avenir et\nles appels à projets du programme Economie numérique: \nhttp://investissement-avenir.gouvernement.fr (Rubrique « Economie numérique »)\nPour contacter le Fonds national pour la Société Numérique : 01 58 50 73 39\nLe Fonds national pour la Société Numérique (FSN)\nLe FSN est doté de 4,25 Mds € issus du programme « développement de l’Economie numérique » des investissements d’avenir :\n\n\n2 Mds €  sont dédiés au soutien au déploiement des nouveaux réseaux à très haut débit sur l’ensemble du territoire national (hors zone très dense)\n2,25 Mds € sont dédiés au soutien au développement de nouveaux usages, services et contenus numériques innovants (dont 1,4 Mds € sous forme d’investissements directs dans les entreprises françaises et 850 M € d’aide à la R&D ou au développement des usages).\n\nLe groupe Caisse des Dépôts\nFondée en 1816, la Caisse des Dépôts, avec ses filiales (financières et de service), est un groupe public de 71000 collaborateurs. Investisseur de long terme, elle remplit des missions d’intérêt général en appui des politiques publiques conduites par l’Etat et les collectivités territoriales.\n\nAvec son plan stratégique Elan 2020, le groupe Caisse des Dépôts s’est fixé quatre priorités pour répondre aux urgences du pays : le logement et la ville, les universités, les PME et le développement durable. Il est représenté sur tout le territoire par un réseau de 26 directions régionales.\n\nContacts presse :\nCabinet de Christine Lagarde : 01 53 18 41 35\tCabinet de Eric Besson : 01 53 18 44 91\nCabinet de René Ricol : 01 42 75 64 43\tCaisse des Dépôts : 01 58 50 31 75\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/03/2011", "published_date": "2011-03-18", "section": "Discours"}