{"id": 462, "url": "https://web.archive.org/web/2020/http://www2.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5579&rub=1", "author": "Christine Lagarde", "title": "29 juin 2011 - Christine LAGARDE, Bruno LE MAIRE et Frédéric LEFEBVRE - Vente de fruits et légumes hors des magasins", "text": "Christine LAGARDE, ministre de l''Économie, des Finances et de l''Industrie, Bruno LE MAIRE, ministre de l''Agriculture, de l''Alimentation, de la Pêche, de la Ruralité et de l’Aménagement du Territoire, et Frédéric LEFEBVRE, secrétaire d''État chargé du Commerce, de l''Artisanat, des PME, du Tourisme, des Services, des Professions libérales et de la Consommation, ont mis en place des mesures pour faciliter l''accès du consommateur aux fruits et légumes, pour lesquels l''abondance, les prix attractifs, la qualité gustative sont au rendez-vous.\n\nIls ont ainsi  décidé, en réponse à la demande de l''Interprofession des filières Fruits et Légumes (INTERFEL), d''autoriser la mise en œuvre immédiate d''un dispositif exceptionnel de vente de fruits et légumes hors des magasins.\n \nCes ventes hors des magasins pourront être mises en œuvre les week-ends du 1er juillet et du 8 juillet.\n \nLes Ministres appellent les commerces assurant la vente de fruits et légumes, en particulier les enseignes de la grande distribution, à s’impliquer fortement dans la mise en place des ventes hors magasins durant cette période.\n \nIls ont par ailleurs renouvelé, en coopération avec les principales enseignes de la distribution alimentaire, des accords volontaires de modération des marges sur le secteur des fruits et légumes frais.\n\nCes accords engagent les enseignes et leurs points de vente à limiter leurs marges sur les fruits ou les légumes dont les prix à la production sont particulièrement bas. Ces limitations s''appliquent actuellement pour la pêche-nectarine, le melon et la tomate.\n\n\nContacts Presse :\n\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE / Bruno SILVESTRE - 01 53 18 41 35 \nCabinet de Bruno LE MAIRE : Marie ESTRADA - 01 49 55 59 74\nCabinet de Frédéric LEFEBVRE : Sophie LE MOUEL - 01 53 18 40 61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 29/06/2011", "published_date": "2011-06-29", "section": "Discours"}