{"id": 5864, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DAE48863-A66F-48B0-AC38-967B4FB1C699&filename=2108%20-%20Bruno%20LE%20MAIRE%27s%20speech%20-%20International%20press%20conference%20-%20English%20version.pdf", "author": "Bruno Le Maire", "title": "2108 - Conférence de presse de Bruno Le Maire - Propos liminaires (anglais et français)", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nConférence de presse internationale \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nJeudi 2 avril 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMesdames et messieurs, \n \nDepuis plusieurs semaines, le monde est confronté à une crise sanitaire majeure, qui a un impact \néconomique considérable sur tous les continents sans exception. \n \nContrairement à la crise de 2008, cette crise économique touche l’économie réelle : en France, ce \nsont des centaines de milliers d’entrepreneurs, petits ou grands, qui sont frappés. \n \nCette crise est globale : aucun pays n’est épargné, le virus ne connaît pas de frontières.  \n \nLes chaînes de production sont totalement imbriquées et nous dépendons tous les uns des autres.  \n \nParce que la croissance était globale hier, la crise économique sera globale demain. \n \nCette crise enfin est durable : elle touche de plein fouet l’Europe, après la Chine et avant les Etats-\nUnis.  \n \nLe redressement économique en Europe et dans le monde sera donc long, difficile et coûteux. Il \nn’y aura pas de miracle, il n’y aura que des efforts à fournir : \n \n- \ndes efforts économiques pour financer cette relance ; \n \n- \ndes efforts de solidarité, en particulier entre les nations européennes ;  \n \n- \net des efforts d’imagination pour construire le monde d’après. \n \n1. Face à cette crise, la France a agi vite et fort \n \nDès le 6 mars, j’ai proposé au président de la République un plan d’urgence économique qui est \ndésormais mis en œuvre sous l’autorité du Premier ministre.  \n \nIl repose sur trois piliers : \n \n \n1er pilier : le soutien aux salariés \n \nNous avons mis en place un dispositif de chômage partiel jusqu’à 4,5 salaires minimum qui est \ndésormais le plus généreux en Europe. Il concerne déjà 4 millions de salariés.  \n \n \n2ème pilier: la trésorerie des entreprises \n \nNous avons décidé du report de toutes les charges sociales et fiscales pour toutes les entreprises \nqui le souhaitaient. \n \nNous avons mis en place un fonds de solidarité, auquel 300 000 entreprises ont déjà fait appel.  \n \nNous avons mis en place une garantie de l’Etat pour les nouveaux prêts. 40 000 entreprises y ont \ndéjà fait appel pour un montant total de 7 milliards d’euros et un prêt moyen de 135 000 euros par \nentreprise. \n \n \n3ème pilier : la protection de nos entreprises stratégiques \n \nJ’ai transmis au président de la République une liste d’entreprises qui pourraient être fragilisées \nsur les marchés.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous nous tenons prêts à employer tous les moyens à notre disposition pour les protéger : montée \nau capital, recapitalisation ou en dernier recours nationalisation. \n \nComprenez-moi bien, nous gardons la cohérence de notre politique économique et nous la \ngarderons. Il ne s’agit pas de passer à une économie administrée. S’il doit y avoir des \nnationalisations, elles seront temporaires.  \n \nL’Etat n’a pas vocation à diriger l’économie, en revanche il a la responsabilité de protéger ses \nfleurons industriels \n \nA circonstance exceptionnelle, mesures exceptionnelles. \n \n2. Face à cette crise, l’Union Européenne a aussi une responsabilité décisive  \n \nSoit l’Europe retrouve ses racines politiques et elle se renforcera, soit l’Europe cède à la panique \net aux égoïsmes nationaux et elle disparaîtra.  \n \nLes racines politiques de l’Europe, c’est la solidarité.  \n \nLes racines politiques de l’Europe, c’est la sécurité.  \n \nLes racines politiques de l’Europe, c’est la dignité de la personne humaine notamment face à la \nmaladie. \n \nCe sont ces racines que nous devons retrouver : \n \nSiamo tutti italiani  \n \nTodos somos España  \n \nNous sommes tous Européens. \n \nSur le plan économique et financier, l'Union européenne a pris de bonnes décisions et je \nveux les saluer. \n \n \nEn \nactivant \nl’escape \nclause, \nla \nprésidente \nde \nla \nCommission \neuropéenne, \nUrsula Von der Leyen, a pris la bonne décision. Elle nous permet de nous libérer des règles du \npacte de croissance et de stabilité.  \n \n \nLes 750 milliards d'euros de la Banque Centrale Européenne étaient une bonne décision.  \n \n \nLa levée des contraintes sur les aides d’Etat est une bonne décision. \n \nMaintenant, l’Union européenne doit aller plus loin et frapper plus fort pour soutenir nos \néconomies.  \n \nNous y travaillons activement avec tous nos partenaires européens, en particulier Olaf Scholz. Je \npeux vous confirmer que la coopération franco-allemande dans le domaine économique et \nfinancier est quotidienne et positive.  \n \nL’Union européenne doit utiliser les instruments de crise qui sont à sa disposition.  \n \nJe pense d’abord à l’activation du Mécanisme Européen de Stabilité, avec des conditionalités \nlégères et qui ne stigmatisera aucun pays, sur lequel nous devrions pouvoir trouver un accord dès \nle prochain Eurogroupe.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe pense aussi à la création de nouveaux financements de la Banque européenne \nd’investissement à hauteur de 200 milliards d’euros.  \n \nJe pense, enfin, à la création d’un régime d’assurance-chômage pour un montant de 100 milliards \nd’euros comme Ursula Von Der Leyen l’a proposé.  \n \nCes trois instruments pourraient définir un cadre européen commun pour faire face à la crise \nimmédiatement.  \n \nEn plus de ce cadre commun, l’Union européenne doit avoir une réflexion libre sur les instruments \nnécessaires pour relancer une économie d’après crise.  \n \nL’Europe a besoin de solidarité.  \n \nLa solidarité, ce sont des moyens financiers à la hauteur du défi économique. \n \nLa solidarité, c’est être capable d’unir nos forces pour faire face aux conséquences de la crise \nsanitaire.  \n \nEvitons les débats idéologiques sur les eurobonds ou les coronabonds !  \n \nLa seule question est politique: faisons-nous bloc ensemble ou non ?  \n \nFaisons-nous bloc, comme un continent unifié, pour faire face aux conséquences durables et \ndramatiques de la crise économique, ou donnons-nous au monde l’image triste d’un continent \ndivisé entre le Nord et le Sud ?  \n \nComme le président de la République l’a expliqué : nous sommes un unique continent faisant face \nà la même crise, nous devons faire bloc.  \n \nC’est pourquoi la France a proposé de créer un fonds européen temporaire et exceptionnel dédié à \naider tous les pays européens à se relancer de manière coordonnée.  \n \nCe fonds aura un objectif stratégique : coordonner les mesures économiques qui seront \nnécessaires pour relancer l’économie européenne une fois la crise sanitaire derrière nous.  \n \nCe fonds pourrait émettre des obligations avec plusieurs garanties communes à tous les Etats \nmembres.  \n \nCe fonds pourrait être géré par la Commission européenne et financerait des programmes dédiés \npour renforcer les systèmes de santé et relancer l’économie.  \n \nCes programmes seraient cohérents avec le Green Deal et la stratégie industrielle détaillée par la \nCommission le 10 mars et viseraient spécialement à contribuer à la relocalisation en Europe des \nchaînes de valeur stratégiques.  \n \nLes pays pourraient bénéficier du fonds en fonction des conséquences économiques de la crise \nsanitaire sur leur économie. Le fonds serait limité à une période de 5 à 10 ans.  \n \nJe veux éviter toute confusion avec les négociations budgétaires actuelles, le fonds ne rentrerait \npas dans le cadre financier pluriannuel de l’Union européenne.  \n \nLes obligations communes émises par le fonds pourraient être remboursés sur le long terme grâce \nà une ressource exceptionnelle comme un impôt de solidarité ou une contribution des Etats \nmembres.   \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nEnfin, l’Union européenne doit repenser son modèle économique avec un objectif stratégique \nrappelé par le président de la République : la souveraineté économique.  \n \nCela doit nous amener à réfléchir collectivement à la réorganisation de nos chaînes de valeurs, \naux investissements nécessaires dans le secteur de la santé, et à la protection de nos frontières.  \n \nN’ayons pas peur du mot “protection”. La protection, ce n’est pas le protectionnisme. La protection, \nc’est la défense légitime de nos intérêts économiques les plus vitaux.  \n \nNous pouvons d’autant plus lancer cette réflexion, que nous avons engagé des travaux depuis \n2 ans, en particulier avec Peter Altmaier. \n \nNous avons demandé de longue date un ajustement de la politique industrielle, une modification \nde la politique de la concurrence et une indépendance industrielle dans les secteurs stratégiques, \ncomme les batteries électriques ou l’intelligence artificielle.  \n \nNous avons eu la bonne intuition. Il est temps de transformer ces intuitions en actes pour bâtir une \nvéritable souveraineté industrielle européenne.  \n \nMa conviction est simple : l’Union européenne a, avec cette crise, une chance historique de \ndevenir enfin une grande puissance économique et politique, entre les Etats-Unis et la Chine.  \n \nL’Union européenne doit saisir cette occasion.  \n \n3. Enfin, je voudrais rappeler que dans toutes les grandes crises économiques, ce sont \ntoujours les plus faibles qui sont les plus touchés.  \n \nNous avons la responsabilité d’éviter un drame dans les pays en développement, en particulier en \nAfrique.  \n \nLa France soutient l’idée de Droits de tirage spéciaux (DTS) du FMI à hauteur de 500 milliards de \ndollars.  \n \nNous soutenons également qu’une nouvelle ligne de crédit rapide pour compléter la ligne de swap \ndes banques centrales soit introduite pour soutenir les pays qui ont en le plus besoin.  \n \nEnfin, nous soutenons un moratoire de la dette des pays les plus pauvres dans les mois à venir. \nLe Club de Paris, qui a l’expérience de ces situations, devrait être à l’avant-garde de cette \ninitiative.  \n \n \nComme ministre de l’Economie et des Finances, je mesure tous les jours la brutalité de cette crise \npour tous nos concitoyens et pour tous les européens. Je suis convaincu que nous saurons faire \nface. Nos économies sont solides. Notre tissu industriel est solide. Notre technologie nationale et \neuropéenne sont à la pointe du progrès.  \n \nSi nous rassemblons nos forces, nous vaincrons.  \n", "published_date": "2020-04-02", "section": "Discours"}