{"id": 308, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4828&rub=1", "author": "Christine Lagarde", "title": "07 décembre 2010 -  Christine LAGARDE salue le renforcement et la simplification des structures d OSEO", "text": "Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie salue le vote aujourd’hui par les assemblées générales extraordinaires des quatre sociétés OSEO Financement, OSEO Garantie, OSEO Innovation et OSEO Bretagne permettant leur fusion et donnant ainsi naissance à une société unique, dénommée OSEO, comme le prévoit la loi de régulation bancaire et financière.\n\nAprès la démonstration de l’efficacité du modèle intégré d’OSEO au service du développement et du financement des entreprises pendant la crise, cette fusion est l’aboutissement d’un processus de rapprochement initié en 2005. Ceci permet de renforcer encore l’efficacité d’OSEO, qui constitue plus que jamais, dans un contexte de reprise économique, un partenaire incontournable des PME et des entreprises innovantes.\n\nA ce titre, OSEO a facilité l’octroi de 25,3 milliards d’euros de financements à 107 209 entreprises en 2009, dans le cadre de l’aide à l’innovation, de l’innovation stratégique industrielle, des garanties de prêts d’investissement, de garanties de trésorerie spécifiques au plan de relance, et de financement à court et long terme.\n\nLes assemblées générales d’aujourd’hui ont également approuvé les modalités de l’augmentation de capital d’OSEO de près de 440 millions d’euros apportés par l’Etat. Prévu dans le cadre des investissements d’avenir, ce renforcement significatif des fonds propres d’OSEO doit notamment lui permettre de conforter son action en faveur du financement de l’innovation et des petites et moyennes entreprises. \n\nLa loi de régulation bancaire et financière donne à l’établissement public OSEO la mission de porter la participation de l’Etat dans la société unique OSEO et de piloter l’exercice des missions d’intérêt général qui lui sont confiées par cette même loi. Par ailleurs, conformément aux engagements pris devant le Parlement, l’Etat et la Caisse des dépôts, deuxième actionnaire de la nouvelle entité, ont conclu un pacte d’actionnaires afin d’assurer une coopération étroite dans l’exercice de leurs droits d’actionnaires.\n\n\nPour en savoir plus sur l’action d’OSEO : www.oseo.fr \n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/12/2010", "published_date": "2010-12-07", "section": "Discours"}