{"id": 511, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=809&rub=500", "author": "Eric BESSON", "title": "07 mars 2011 - Éric BESSON - Tarif social mobile", "text": "Monsieur le Ministre, cher Frédéric,\n\nMesdames, messieurs,\n\n\nInternet et la téléphonie mobile sont devenus des services de grande consommation, plus encore des facilités essentielles. 21 millions de Français sont abonnés à Internet haut-débit. Le taux de pénétration de la téléphonie mobile en France atteint aujourd’hui 100%. L’accès à la société de l’information est devenu une condition d’intégration. 91% des chercheurs d’emploi ont aujourd’hui recours à Internet pour leurs démarches. L’exclusion numérique est désormais source d’exclusion tout court. \n\nPour lutter contre cette fracture numérique, nous devons rendre plus accessible à la fois les équipements et les services de téléphonie mobile et d’Internet haut-débit :\n\n\n1.      Pour les équipements, les offres de micro ordinateurs et de tablettes à moins de 100 euros doivent se développer. J’ai lancé en juin 2008 l’opération ordi 2.0, consistant à reconditionner des ordinateurs pour les ménages à revenus modestes. Ce programme est un succès. Il a aidé en 2010 plus de 35 000 foyers à s’équiper en ordinateurs. Je souhaite que les constructeurs accroissent leurs efforts pour rendre plus accessibles les équipements. Les avancées technologiques sont un formidable levier pour étoffer la gamme de produits. La société Archos, PME française, vient par exemple de lancer une tablette, possédant toutes les fonctionnalités d’un ordinateur, à moins de 100 €. Je voudrais saluer cet effort en faveur de l’équipement numérique des ménages à revenus modestes.\n\n2.      Concernant la téléphonie mobile, nous sommes réunis aujourd’hui pour signer la convention créant le tarif social de la téléphonie mobile. \n\nCette convention et le cahier des charges l’accompagnant fixent les engagements des opérateurs : \n\n-                     L’offre sociale comprendra au moins 40 minutes de communications vocales et 40 SMS pour moins de 10 € / mois ; \n\n-                     Les bénéficiaires du RSA pourront bénéficier, de façon systématique, de l’offre. Certains opérateurs, qui vont au-delà de cet engagement et proposent des offres grand public sans conditions d’éligibilité, peuvent bien entendu bénéficier du label ; \n\n-                     Les abonnés à cette offre bénéficieront d’un fort niveau de protection dans la mesure où :\n\no        L’offre sociale est sans engagement de durée, sans frais d’activation, ni frais de résiliation ;\n\no        L’abonné sera averti dès que sa facturation dépasse 10€ pour le mois en cours. De plus, son accès au service sera bloqué dès que la facturation atteint 15€  (l’abonné pourra toutefois débloquer son accès s’il le souhaite) ;\n\no        Si l’abonné cesse d’être éligible au « Tarif social mobile », l’opérateur devra l’informer sur les offres les plus adaptées et la migration vers ces nouvelles offres sera subordonnée à son accord exprès.\n\nTous les signataires de cette convention s’engagent à proposer dans les 6 mois une offre sociale. Cette offre sera labellisée par mes services pour servir de repère au consommateur. \n\nDans un premier temps, ce tarif social couvre la métropole. Mais nous vous annonçons aujourd’hui que l’outre-mer bénéficiera également d’un label dans les prochaines semaines. \n\nLes opérateurs signataires sont : France Télécom, SFR, Bouygues Télécom, Auchan Télécom, Oméa Télécom, Coriolis Télécom, NRJ Mobile, Transatel et Zéro Forfait. Je me félicite de cet engagement des opérateurs pour le tarif social. \nJe note en particulier que plusieurs opérateurs virtuels (MVNO) proposent des offres particulièrement attractives. Par exemple, Zéro Forfait prévoit 50 minutes de communication et 50 SMS pour moins de 10 Euros par mois. C’est une excellente nouvelle pour les ménages à revenus modestes. \n\nConcernant l’Internet fixe, le Premier ministre m’a demandé de mettre en place un tarif social de l’ordre de 20 euros par mois, disponible sur tout le territoire, car on ne peut pas concevoir un tarif social à plusieurs vitesses selon que l’on habite à la ville ou à la campagne. \n\nAujourd’hui, les offres disponibles sur le marché n’atteignent cet objectif. \n\nPar exemple le 3 février dernier, le groupe Iliad, par l’intermédiaire de sa filiale Alice, a lancé une offre d’accès à Internet à 9,90 € / mois. Les ménages à revenus modestes peuvent y ajouter l’abonnement à la téléphonie fixe au tarif réduit de 6,49 € / mois et éventuellement la télévision sur IP pour 1,99 €. Au total, les ménages défavorisés peuvent donc bénéficier d’un accès triple play à 18,38 € / mois. C’est remarquable et c’est une première réponse à la demande d’un tarif social de l’Internet. \nMais cette offre n’est pas disponible sur l’ensemble du territoire : elle est restreinte aux lignes dégroupées par l’opérateur Alice, c’est-à-dire 70% de la population. En outre, pour le triple play, il faut une ligne avec suffisamment de débit et on tombe alors à 60-65% de la population. \n\nLe groupe Iliad ne peut pas étendre cette offre aux zones non dégroupées car le tarif de location de la ligne de cuivre à France Télécom y est de 20 Euros par mois. \nFrance Télécom pourrait proposer une offre sociale dans les zones non dégroupées, mais cela pose une question concurrentielle. Pour généraliser les offres sociales de l’Internet à tout le territoire, il a été décidé au plan interministériel : \n\n1.      de saisir l’autorité de la concurrence pour connaitre les conditions dans lesquelles l’opérateur historique peut proposer un tarif social sur l’ensemble du territoire ;\n\n2.      de poursuivre l’extension du dégroupage et du déploiement de la fibre optique. Les opérateurs bénéficieront ainsi d’une liberté tarifaire accrue pour proposer des offres sociales ;\n\n3.      d’achever le travail engagé avec la Commission européenne et l’ARCEP afin de pouvoir recourir au service universel pour une offre sociale de l’Internet. Nous avons répondu aux interrogations de la Commission européenne sur l’extension de la réduction sociale téléphonique aux offres incluant l’Internet et nous attendons son retour. Le service universel est un cadre juridique sécurisé dans lequel tous les opérateurs pourront proposer une offre sociale. \n\nJe souhaite une nouvelle réunion en juin avec les opérateurs sur le tarif social de l’Internet : nous aurons alors l’avis de l’autorité de la concurrence sur le label et l’analyse de la commission européenne sur le service universel.\n\nJe vous remercie de votre attention.\n \nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/03/2011", "published_date": "2011-03-07", "section": "Discours"}