{"id": 398, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5265&rub=1", "author": "Christine Lagarde", "title": "02 avril 2011 - Loi LAGARDE - Publication d'un arrêté qui améliore les relations entre les banques et leurs clients surendettés", "text": "Christine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie, se félicite de la publication ce jour d’un arrêté qui homologue des normes professionnelles améliorant les relations entre les banques et leurs clients surendettés. La loi LAGARDE portant réforme du crédit à la consommation a prévu que des normes professionnelles précisent les modalités d’application de l’obligation pour les banques d’assurer la continuité des services bancaires des personnes surendettées et de proposer des services, notamment des moyens de paiement, adaptés à la situation de ces personnes. \n\nCes dispositions font suite aux recommandations de Marielle COHEN-BRANCHE, Conseiller à la Cour de Cassation, dans son rapport sur l’amélioration des relations entre les banques et leurs clients surendettés publié en juillet 2010. \n\nLa norme professionnelle de l’AFECEI homologuée par l’arrêté publié ce jour comporte les principales avancées suivantes :\n- les banques maintiendront le compte de dépôt domiciliataire des revenus pendant la phase d’instruction du dossier par les commissions de surendettement et pendant la durée de mise en œuvre du plan de surendettement ou des mesures de traitement du surendettement \n- les banques informeront leurs clients concernés sur les conséquences de la procédure de surendettement sur la gestion de leurs comptes bancaires et sur les moyens de paiements afférents, ainsi que sur leurs propositions d’adaptation \n- les banques proposeront à leurs clients concernés un rendez-vous pour compléter cette information et discuter des adaptations proposées dans un délai de six semaines à compter de la date à laquelle elles ont connaissance de la décision de recevabilité \n- les banques pourront adapter le montant de l’autorisation de découvert à la situation de surendettement du client, avec l’accord de ce dernier. \n\nLe contrôle du respect de cette norme sera assuré par l’Autorité de contrôle prudentiel. La norme professionnelle entrera en vigueur le 1er mai 2011. \n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 02/04/2011", "published_date": "2011-04-02", "section": "Discours"}