{"id": 6183, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20055.pdf", "author": "Emmanuel Macron", "title": "Cérémonie de recueillement en mémoire des victimes des attentats du 13 novembre : allocution d'E. MACRON", "text": " \n \nCérémonie de recueillement en mémoire des victimes des attentats \ndu 13 novembre : allocution d’Emmanuel MACRON \n \n \nMichel Sapin est en déplacement au G20 en Turquie et je vous réunis donc avec \nChristian Eckert, Martine Pinville et Axelle Lemaire pour ce moment de \nrecueillement. \nVendredi soir entre 21h20 et minuit, en six lieux différents, des assassins ont attaqué \nà Paris et Saint-Denis des jeunes et des moins jeunes, des femmes et des hommes de \ntous horizons, de toutes religions, de toutes origines.  \nDes innocents. 126 sont tombés.  \nTrois agents du ministère figurent parmi eux :  \n- \nCécile Coudon Peccadeau de l’Isle et Anne Laure Arruebo, inspectrices des \ndouanes à la Direction Générale des Douanes et des Droits Indirects. \n- \nOlivier Vernadal, contrôleur principal des finances publiques à la Direction \nGénérale des Finances Publiques.  \nNos pensées vont vers leurs familles, leurs collègues, ainsi qu’à ceux des agents du \nministère qui ont également perdu des proches.  \nTous ces innocents sont tombés, non pour un combat qu’ils avaient livré, mais parce \nqu’ils étaient là. Libres. Au milieu de nous dans des lieux de vie, des lieux ouverts, de \nmixité, de joie et d’innocence. Des lieux d’émotion et d’échanges. \nChacun d’entre nous était visé. \nCes crimes ont plongé notre pays dans le deuil. Il ne s’agit pas d’une guerre de \ncivilisation car ceux qui ont lâchement tué ne représentent aucune civilisation. \nC’est un défi de longue durée pour nous tous, au croisement de nombreux conflits. \nC’est un défi auquel les Ministères économiques et financiers devront prendre toute \nleur part. Michel Sapin et moi-même savons que nous pouvons compter sur \nl’ensemble des agents.  \n\n \n \nNous ne devrons oublier aucun des noms de celles et ceux tombés vendredi soir.  \nNous devons apporter une réponse implacable à la violence sans nom. \nLes Français sauront retrouver en ces moments leurs vertus anciennes : le courage, la \npersévérance, le rassemblement. C’est dans cet esprit que le Président de la \nRépublique a convoqué le Congrès ce jour à 16 heures. \nCar nous devons ensemble aujourd’hui tirer le meilleur de notre peuple et le peuple \nfrançais est indomptable. \nLe souvenir de nos morts, la mémoire de nos morts nourrissent notre résolution sans \nfaille : celle de tout faire pour continuer d’être ce que nous sommes. \nJe vous prie de bien vouloir observer désormais une minute de silence. \n \n \n", "published_date": "2015-11-16", "section": "Discours"}