{"id": 5903, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=226FD09E-6EDF-46BC-9A36-406F63B29DCF&filename=1482%20-%20discours%20Bruno%20LE%20MAIRE%20-%20PLF%20discussion%20g%C3%A9n%C3%A9rale.pdf", "author": "Bruno Le Maire", "title": "1482 - Discours de Bruno Le Maire - Discussion générale Projet de loi de Finances pour 2020 - Assemblée nationale, le 14 octobre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nProjet de loi de finances pour 2020 \nDiscussion générale \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nLundi 14 octobre 2019 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le Président,  \nMesdames et Messieurs les Députés,  \n \nJe suis heureux de vous présenter pour la troisième année consécutive les grandes orientations \ndu projet de loi de finances.  \n \nAvec ce budget, nous faisons des choix politiques clairs. \n \nNous répondons à l’attente des Français qui veulent être mieux rémunérés pour leur travail. \nC’est le sens de la baisse de l’impôt sur le revenu. Elle vient compléter les mesures prises depuis \ndeux ans pour revaloriser la prime d’activité, pour défiscaliser les heures supplémentaires et pour \nsupprimer les cotisations salariales.  \n \nNous voulons accélérer la transition écologique. 6,3 milliards d’euros seront investis en 2020  \npour développer les énergies renouvelables. L’enveloppe dédiée au bonus automobile et à la \nprime à la conversion augmentera de 50 %. Le crédit d’impôt pour la transition écologique sera \ntransformé en aide directe et concentré pour aider les ménages les plus modestes.  \n \nEnfin, nous continuons notre politique de l’offre pour soutenir la compétitivité de nos \nentreprises. Les impôts des entreprises baisseront d’un milliard d’euros en 2020.  \n \n1. Ces choix, nous les faisons dans un contexte marqué par le ralentissement de la \ncroissance mondiale.  \n \nLa principale raison, ce sont les tensions commerciales. Elles se sont intensifiées en un an. \nLes Etats-Unis taxaient 50 milliards de dollars d’importations chinoises il y a un an. Ils taxeront \n520 milliards d’importations en décembre, soit la quasi-totalité des biens en provenance de Chine. \nMême si la hausse de tarif qui devait intervenir demain [passage de 25 à 30% sur 250 milliards de \ndollars] a été suspendue dans le cadre de l’accord partiel conclu il y a quelques jours, la situation \nreste préoccupante. \n \nCes tensions se sont aussi généralisées. Il y avait déjà une guerre commerciale entre la Chine \net les Etats-Unis. Les Etats-Unis ont menacé la semaine dernière d’ouvrir une guerre commerciale \navec l’Union européenne en imposant dès le 18 octobre des tarifs douaniers sur les avions, les \nvins ou les fromages européens.  \n \nC’est une double erreur économique et politique de la part de nos alliés américains.  \n \nUne erreur économique car ces hausses de tarifs vont ralentir les échanges et la croissance \nmondiale. Le rythme de la croissance mondiale devrait baisser de 0,5 point en 2020 selon l’OCDE. \nCe chiffre devrait empirer en cas de nouvelles sanctions contre des produits de l’Union \neuropéenne.  \n \nUne erreur politique car, face aux défis de notre siècle – l’urgence climatique, les défis \ntechnologiques et numérique, la montée des inégalités au sein de nos pays industrialisés –, nous \navons besoin d’unité pas de division. \n \nLes incertitudes européennes ne se sont pas dissipées. L’instabilité politique s’est accentuée  \nen Europe : en Italie, en Espagne, et bien sûr au Royaume-Uni, avec le risque de plus en plus réel \nd’un Brexit sans accord.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \n2. Une nouvelle donne économique s’est installée : une croissance faible, une inflation \nfaible et des taux d’intérêt bas voire négatifs.  \n \nNous savons que les taux resteront bas dans les prochains mois, en raison des dernières \ndécisions de la FED et de la BCE.  \n \nCes taux bas nous permettent de renouer avec la croissance. Ils nous permettent d’alléger la \ncharge de la dette. Ils donnent la possibilité aux particuliers et aux entreprises qui le peuvent \nd’investir. \n \nPour autant, il serait irresponsable de fonder notre politique économique sur le seul outil \ndes taux bas.  \n \nD’abord, parce que les taux remonteront un jour ou l’autre et qu’il faut nous y préparer, notamment \nvis-à-vis de nos finances publiques, en stabilisant la dette et en prévoyant sa réduction.  \n \nEnsuite, parce que les taux bas affectent la rentabilité du secteur financier qui emploie \n800 000 personnes en France.  \n \nEnfin, parce qu’ils ne rétabliront pas la prospérité en Europe. La politique monétaire est nécessaire \nmais elle n’est plus suffisante.  \n \nElle doit être complétée par une politique budgétaire offensive en matière d’investissements, par le \nmaintien d’une politique de l’offre et par la poursuite de la transformation économique du pays \navec le pacte productif.  \n \n3. Face au ralentissement de la croissance, l’investissement est la seule réponse efficace.  \n \nNous avons donc décidé de poursuivre une politique de l’offre et une politique de meilleure \nrémunération du travail.   \n \n \nNous faisons des choix fiscaux en faveur des entreprises.  \n \nIl y aura un milliard d’euros de baisses nettes d’impôt sur les entreprises en 2020. \n \nL’intégralité des allègements de charges, quel que soit le niveau de salaire, sera maintenu. \nEt comme nous l’avions voté dans le budget 2018, ces allégements de charges ont été renforcés \nau 1er octobre dernier. Il n’y a plus aucune cotisation patronale au niveau du SMIC. Et le taux des \nallègements généraux a diminué de 4 points pour les plus bas salaires entre 1 et 1,6 SMIC.  \n \nPourquoi ne pas revenir sur nos allègements de charges ? Tout simplement parce que le signal \nenvoyé aux entreprises et aux investisseurs serait négatif. Il aurait un impact défavorable sur \nl’emploi et sur les investissements directs étrangers en France.  \n \nLa baisse de l’impôt sur les sociétés se poursuivra. L’impôt sur les sociétés baissera pour \ntoutes les entreprises en 2020. Il atteindra 25 % pour toutes les entreprises en 2022.   \n \nCertains nous demandent de revenir à notre trajectoire initiale de baisse d’impôt sur les sociétés \npour les plus grandes entreprises. Cela dégraderait nos comptes de deux milliards d’euros. J’en \nappelle à la responsabilité des parlementaires. Nous n’avons jamais autant baissé l’impôt sur les \nsociétés. Si nous voulons maintenir notre politique de l’offre et tenir nos finances publiques, nous \navons besoin d’une trajectoire plus progressive.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nAutre baisse d’impôt sur les entreprises : le prélèvement sur les entreprises affecté au \nfinancement des chambres de commerce et d’industrie diminuera.  \n \nNous nous étions engagés l’année dernière à répercuter la baisse des ressources des chambres \nde commerce et d’industrie en une baisse d’impôt de production pour les entreprises. Nous tenons \nnotre engagement dans ce budget.  \n \nJe veux dissiper une inquiétude des chambres de commerce et d’industrie : nous serons attentifs à \nla situation des chambres. La baisse de ressources ne doit pas mettre en danger certaines CCI, \nnous y veillerons.  \n \nComme je l’ai toujours dit, si nous observons que la réforme est trop difficile à suivre dans certains \nterritoires l’année prochaine, notre porte sera toujours ouverte pour évaluer le rythme de la baisse \ndu plafond de ressources des CCI et, de manière liée, de la taxe pour frais de chambre.  \n \nPar ailleurs, le Gouvernement donnera un avis favorable à la demande de suppression du \nprélèvement France Telecom. Près de 30 millions d’euros seront rendus aux chambres pour \naccompagner la transformation de leur modèle. Cet effort sera gagé. Nous infléchirons la \ntrajectoire de baisse de la taxe additionnelle à la CVAE et de la taxe additionnelle à la CFE prévue \nà l’article 15 du PLF. \n \nAu total, les impôts baisseront de 13 milliards d’euros pour nos entreprises sur le quinquennat. Si \non y ajoute les 27 milliards de baisse d’impôt pour les ménages, cela fait 40 milliards de baisse sur \ntout le quinquennat.  \n \nC’est une baisse qui nous permet de rompre avec dix années d’augmentation massive de la \npression fiscale sur les ménages comme sur les entreprises. \n \nEnfin, nous avons maintenu et nous maintiendrons une politique d’innovation offensive.  \n \nNous sanctuarisons le Crédit impôt recherche. Je connais les critiques sur le CIR mais je les crois \ninfondées.  \n \nLe Crédit impôt recherche bénéficierait exclusivement aux grandes entreprises. C’est faux. Les \ngrandes entreprises représentent un tiers des dépenses de Crédit impôt recherche, les ETI et les \nPME en représentent les deux tiers.  \n \nIl serait inefficace pour promouvoir la R&D. C’est faux. Pour un euro de Crédit impôt recherche \nversé, un euro de R&D privé supplémentaire a été dépensé. \n \nIl serait détourné par des entreprises qui ne font pas de R&D. C’est faux. Les risques de fraude \nsont limités. Et le Crédit impôt recherche bénéficie en grande majorité à l’industrie, et notamment à \nl’ingénierie et à l’informatique. \n \nToucher aux paramètres fondamentaux du CIR serait une erreur stratégique. On ne change pas \nune politique publique efficace qui a fait ses preuves depuis une décennie.  \n \nEn revanche, nous avons examiné les remarques de la Cour des comptes sur le forfait des \ndépenses de fonctionnement. La Cour juge qu’il est surestimé. Nous proposons de suivre ses \nrecommandations et d’abaisser le taux de ce forfait de fonctionnement de 50 à 43 %. Cela \nreprésente une économie de 230 millions d’euros à l’horizon 2021 sur un crédit d’impôt de plus de \n6 milliards d’euros.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n \nNous répondons aussi aux attentes des Français qui veulent être mieux rémunérés pour \nleur travail.   \n \nNous engageons dans ce budget une baisse massive de l’impôt des ménages : \n9,3 milliards d’euros. \n \nL’impôt sur le revenu baissera de 5 milliards d’euros pour 17 millions de Français dès le \n1er janvier 2020. La défiscalisation des heures supplémentaires sera pleinement effective. Et le \ndernier tiers de la taxe d’habitation sera supprimé pour 80% des Français.  \n \nNous voterons aussi dans ce budget des baisses d’impôts pour les années à venir : la taxe \nd’habitation sera supprimée pour tous les Français à horizon de 2023. Avec la suppression de la \ntaxe d’habitation, 18 milliards d’euros seront rendus aux Français.   \n \nCes baisses s’ajoutent à la revalorisation de la prime d’activité, à la prime de fin d’année \ndéfiscalisée, à la suppression de toute taxe sur l’intéressement et la participation pour les PME, et \nà toutes les mesures que nous avons prises depuis deux ans pour mieux rémunérer le travail. \n \n \nPour financer ces baisses d’impôts, nous allons réduire un certain nombre de niches \nfiscales.  \n \n1ère niche : le gazole non routier.  \n \nLe GNR a déjà fait l’objet de débats. Nous avions été peut-être trop brutaux ou trop rapides \nl’année dernière. Cette fois-ci, nous avons mené des concertations et nous avons évalué les \nimpacts secteur par secteur. La suppression du tarif réduit sera plus progressive et mieux \naccompagnée pour l’ensemble des secteurs concernés.  \n \nLe tarif réduit de GNR sera supprimé en trois ans. La première hausse interviendra seulement au \n1er juillet 2020 afin que tout le monde y soit préparé. Ni les agriculteurs, ni le transport ferroviaire \nne seront touchés par cette suppression du tarif réduit. La suppression de ce tarif réduit permettra \nde dégager 900 millions d’euros à terme et 200 millions d’euros dès 2020. \n \nLa suppression progressive sera associée à des mesures d’accompagnement et de compensation \nadaptées aux secteurs touchés, notamment celui des travaux publics qui est le plus affecté et avec \nlequel nous avons échangé à de nombreuses reprises.  \n \nComme je l’ai indiqué au Président de leur fédération dans un courrier, nous nous engageons à \nmettre en œuvre les mesures suivantes : \n  \n- \nune clause générale de révision des prix sera mise en place ; \n \n- \nun suramortissement pour acquérir du matériel moins polluant sera accessible ;  \n \n- \nl’avance versée par l’Etat aux PME sera portée de 5 % à 10 % dans le cadre des marchés \npublics passés avec les collectivités territoriales et les établissements publics les plus \nimportants ; \n \n- \nles travaux d’entretien de réseau des collectivités territoriales seront éligibles au Fonds de \ncompensation de la taxe sur la valeur ajoutée (FCTVA). C’était une demande de longue date \ndes professionnels.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLes autres secteurs, comme les industries portuaires, le transport frigorifique, les distributeurs ou \nles industries extractives soumises à la concurrence internationale seront également \naccompagnés autant que possible dans cette transition. Il ne peut pas y avoir de modification des \nniches fiscales sans concertation avec les acteurs concernés.  \n \n2ème niche : le mécénat d’entreprise.  \n \nLe mécénat d’entreprise est en croissance. Il n’est pas question de fragiliser cette croissance.  \n \nMais ce mécénat doit être encadré. Nous avons donc baissé le taux de défiscalisation de 60 % à \n40 % pour les dons supérieurs à 2 millions d’euros. Cela ne concerne que 78 grandes entreprises. \nSurtout, c’est un choix cohérent avec notre décision de baisser l’impôt sur les sociétés. \n \nParallèlement, nous proposons également d’encadrer plus strictement le recours au mécénat de \ncompétence.  \n \nLes dons aux associations d’aides aux plus démunis ne seront pas concernés par cet effort.    \n \n3ème dispositif : l’avantage lié à la déduction forfaitaire spécifique \n \nCet avantage sera plafonné. Ce plafonnement permettra de réaliser une économie de 400 millions \nd’euros dès 2020. Il sera proposé dans le PLFSS.  \n \nJ’en appelle ici à l’esprit de responsabilité des parlementaires. Nous proposons dans ce \nbudget un effort de réduction de certaines niches fiscales inefficaces. Nous les encadrons, nous \nles évaluons : il s’agit d’une démarche vertueuse que nous menons, Gérald Darmanin et moi-\nmême, en  collaboration avec vous.  \n \nSi nous supprimons des niches fiscales d’un côté, ce n’est pas pour créer, de l’autre, de nouvelles \ndépenses fiscales. Gardons ce principe à l’esprit tout au long des débats. \n \nCes mesures, accompagnées pas les efforts de baisse des dépenses publiques que \nprésentera Gerald Darmanin, nous permettent de parvenir à : \n \n- \nun déficit public de 2,2 % en 2020, c’est le déficit public le plus bas depuis 20 ans ; \n \n- \nune dette stabilisée à 98,7 % du PIB. Ce niveau nous interdit de nous endetter davantage. La \nbaisse de la dette publique doit rester notre objectif ; \n \n- \nune baisse des prélèvements obligatoires de 1,3 point sur l’ensemble du quinquennat au lieu \nd’un point prévu au départ.  \n \nVoilà les grandes orientations de ce PLF 2020.  \n \nJe voudrais conclure en disant que nous pouvons être fiers de la manière dont l’économie \nfrançaise résiste aux tempêtes.  La France fait figure d’exception.  \n \nNous avons une croissance supérieure à la moyenne de la zone euro. La croissance française \ns’établira à 1,4 % en 2019 et 1,3 % en 2020. \n \nNotre chômage est en baisse. Le chômage est au plus bas depuis 2009. Il devrait continuer à \nbaisser en 2020. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nLes entreprises investissent de nouveau : leurs investissements ont augmenté de 50 milliards \nd’euros en deux ans. Ils devraient continuer à augmenter de 20 milliards d’euros en 2020. \n \nLa consommation repart à la hausse : elle augmentera de 1,2% en 2019 et de 2% en 2020.  \n \nTous ces résultats nous prouvent que la bonne politique est de réconcilier compétitivité des \nentreprises et juste rémunération du travail.  \n \nC’est la ligne que nous suivons depuis deux ans et que nous défendrons dans ce troisième budget \ndu quinquennat.  \n \nJe vous remercie.  \n \n", "published_date": "2019-10-15", "section": "Discours"}