{"id": 5870, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=DB8C4EC7-E96F-4DD7-AFF0-4F6EBE03D253&filename=2060%20-%20Discours%20de%20Bruno%20LE%20MAIRE%20-%20R%C3%A9union%20avec%20Muriel%20PENICAUD%20-%20impact%20coronavirus.pdf", "author": "Bruno Le Maire", "title": "2060 - Intervention de Bruno Le Maire à la suite de sa troisième réunion avec les acteurs économiques nationaux sur le coronavirus Covid-19", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nRéunion avec les acteurs économiques sur le coronavirus Covid-19  \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nLundi 9 mars 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous.  \n \nNous avons tenu une nouvelle réunion avec la ministre du Travail, Muriel Pénicaud, et la secrétaire \nd’État, Agnès Pannier-Runacher, réunion de mobilisation pour toutes les entreprises qui sont \ntouchées par l’impact du coronavirus sur notre économie, en particulier les PME, les TPE, les \nartisans, les commerçants, les plus petites entreprises. \n \nJe voudrais d’abord vous confirmer, comme je l’ai fait auprès de ces entreprises, que l’épidémie de \ncoronavirus aura un impact sévère sur l’économie française, qui se chiffrera en plusieurs dixièmes \nde point de PIB durant l’année 2020.  \n \nNous venons d’avoir les premiers chiffres du trimestre 2020 qui montrent que l’économie française \ns’était bien redressée au mois de janvier 2020, preuve que l’économie française repose sur des \nbases stables.  \n \nEn revanche, dès la mi-février et a fortiori début mars, nous voyons un impact très direct de \nl'épidémie de coronavirus sur notre économie. Je donnerai une nouvelle évaluation chiffrée lors de \nla présentation des prévisions du Pacte de stabilité, c'est-à-dire le 15 avril, où j'aurai une nouvelle \nprévision chiffrée de croissance française. Mais, je le redis, l'impact se chiffrera en plusieurs \ndixièmes de points de PIB pour l'économie française.  \n \nSi on regarde secteur par secteur, on voit bien qu'un certain nombre de secteurs sont très \ndurement touchés et l'impact est violent pour ces secteurs.  \n \nJe vous donne quelques chiffres qui m'ont été donnés par les professionnels, il y a quelques \ninstants. Ce sont des baisses de chiffre d'affaires de 60 % en moyenne pour les traiteurs, de 30 à \n40 % dans l'hôtellerie, de 25 % en moyenne pour les restaurateurs et des chiffres encore plus forts \npour tout le secteur de l'événementiel, puisque les annulations se font aujourd'hui en cascade \ndans ce secteur-là.  \n \nVous avez également des secteurs qui sont structurellement touchés. Je pense au secteur de \nl'automobile et au secteur du transport aérien.  \n \nNous avons donc décidé ce matin, avec Muriel Pénicaud et avec Agnès Pannier-Runacher, de \nsimplifier et de muscler notre réponse économique. Nous voulons avoir le dispositif le plus efficace \npossible, en particulier pour les secteurs qui sont en situation critique.  \n \nLe 15 mars prochain, il y aura les prochaines échéances des charges fiscales et sociales pour les \nentreprises. Toutes les entreprises qui sont confrontées à des difficultés pourront demander le \nreport de ces charges sociales par simple envoi d'un mail. Nous allons également demander la \npossibilité de reporter les charges fiscales de la manière la plus simplifiée possible.  \n \nNous avons également prévu un dégrèvement pour les impôts directs au cas par cas pour toutes \nles entreprises qui seraient menacées de disparition en raison de l'impact économique du \ncoronavirus.  \n \nS'agissant de l'activité partielle, qui est un des dispositifs essentiels de soutien aux entreprises \ndans la période actuelle, et un des dispositifs les plus efficaces, la ministre du Travail vous fera le \npoint dans quelques instants, mais nous avons également décidé de renforcer et de simplifier ce  \ndispositif d'activité partielle pour qu'il soit encore plus efficace pour les entreprises.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous souhaitons également que la solidarité nationale joue à tous les niveaux et nous ne \npasserons ce moment difficile pour l'économie française que si nous sommes tous solidaires. Ce \nn'est pas simplement l'Etat, les pouvoirs publics qui doivent répondre. C’est notre responsabilité au \npremier chef.  \n \nJe compte donc sur la solidarité nationale des donneurs d'ordre privé, des grandes entreprises vis-\nà-vis de leurs sous-traitants, de toutes les entreprises qui avaient fait des commandes \nd’événementiels et qui ont été contraintes de les annuler en raison de cette épidémie. Je souhaite \nqu'elles ne demandent pas le remboursement des arrhes et qu'elles payent la prestation dans \ntoute la mesure du possible, quitte à obtenir ensuite un engagement de l'entreprise d'événementiel \nsur un prochain événement un peu plus tardif.  \n \nJ'ai demandé également au médiateur des entreprises d'étudier le cadre juridique que nous \npourrions mettre en place pour l'application du cas de force majeure dans l'exécution des contrats \nprivés.  \n \nJ'aurai également au téléphone le président de l'Association des maires de France et le président \nde l'Association des départements de France pour leur demander qu'ils appliquent ce cas de force \nmajeure de coronavirus à l'ensemble de leurs marchés publics. Nous le faisons pour les marchés \npublics d'Etat. Je souhaite que ce soit le cas pour les marchés publics passés par les communes \net par les départements.  \n \nJe rappelle que la semaine dernière, les présidents de région se sont engagés à ce que le \ncoronavirus soit considéré comme un cas de force majeure pour l'exécution de tous les marchés \npublics passés par les régions. Cela veut dire que si vous avez une entreprise de bâtiment et de \ntravaux publics, elle a un retard dans l'exécution de son contrat parce qu'elle n'arrive pas à se \nfournir en matière première ou parce qu'elle a un certain nombre de ses salariés qui sont confinés, \nelle exécute le contrat avec du retard, sans aucune pénalité.  \n \nC'est cela la solidarité nationale et, je le redis, elle doit jouer à tous les niveaux : l'État, les \ncollectivités locales, les départements, les régions, les communes et les entreprises privées, en \nparticulier les grands donneurs d'ordre privé.  \n \nJ'appelle également, dans le même esprit, les bailleurs à faire preuve de compréhension dans \nleurs loyers vis-à-vis de tous les commerçants qui ont à régler leurs loyers dans les semaines ou \ndans les mois à venir.  \n \nNous avons également prévu que les filières les plus concernées par l'impact économique du \ncoronavirus soient reçues ici, au ministère de l'Economie et des Finances.  \n \nAgnès Pannier-Runacher recevra chacune des grandes filières qui nous ont dit être les plus \nimpactées par cette crise : l'automobile, le transport aérien et le secteur de la mode et du luxe. Ces \ntrois filières seront réunies par la secrétaire d'Etat dans les jours qui viennent et reçues l'une après \nl'autre pour faire un point précis sur leurs demandes.  \n \nS'agissant du transport aérien, je suis intervenu auprès du commissaire européen Paolo Gentiloni, \nque j'aurai à nouveau au téléphone aujourd'hui, pour lui demander que les compagnies aériennes \npuissent conserver leurs créneaux aériens sans avoir à faire tourner leurs avions à vide dans le \nciel. Il est totalement absurde que cette réglementation s'applique dans les circonstances \nactuelles.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe souhaite que la Commission européenne puisse confirmer que les compagnies aériennes \ngarderont leurs créneaux aériens. \n \nS'agissant des questions de trésorerie, nous avons à nouveau mobilisé la Banque publique \nd'investissement, qui est totalement mobilisée partout sur le territoire pour apporter des réponses \nde trésorerie aux entreprises qui en auraient besoin avec, je le rappelle, une garantie de prêt qui \nest portée de 40 à 70 %.  \n \nJ'ai également demandé à la Banque publique d'investissement qu’elle soutienne la trésorerie non \nseulement des PME, comme c'est son rôle, mais également des entreprises de taille intermédiaire. \nNous allons donc élargir le champ d'action de la Bpi pour soutenir la trésorerie de toutes les \nentreprises en France.  \n \nPar ailleurs, je vous confirme que je suis en contact quotidien avec la Commission européenne, \navec l'ensemble de mes homologues européens. J'ai eu longuement le vice-chancelier Olaf Scholz \nce matin au téléphone, pour préparer une réponse forte et coordonnée de l'Union européenne à \nl'occasion de la prochaine réunion des ministres des Finances de l'Union européenne, le 16 mars \nà Bruxelles. Il est indispensable que nous travaillions ensemble sur un plan de relance coordonné, \nfort, qui nous permette de sortir le moment venu de cette crise du coronavirus et de l'impact \néconomique sévère qu'il a sur nos économies.  \n \nPour terminer, je voudrais vous dire ma conviction qu'il y aura un \"avant\" et un \"après cette \népidémie de coronavirus sur l'organisation de l'économie mondiale et que nous voyons bien, dans \nun certain nombre de secteurs, à quel point il est important de réfléchir à une meilleure \norganisation des chaînes de valeur, à une relocalisation d'un certain nombre d'activités \nstratégiques, en particulier dans le domaine de la santé, et à bâtir une mondialisation où les \nchaînes de valeur soient mieux protégées, plus indépendantes et évitent également des \ndéplacements qui sont parfois inutiles, alors même que certaines productions pourraient être faites \nà proximité.  \n \nJe vous remercie et je laisse la parole tout de suite à la ministre du Travail.  \n \n", "published_date": "2020-03-10", "section": "Discours"}