{"id": 394, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5241", "author": "Christine Lagarde", "title": "30 mars 2011 - Christine LAGARDE : « Je ne suis pas favorable à la suppression du chèque »", "text": "Le Comité consultatif du secteur financier (CCSF) publie aujourd’hui l’étude réalisée à la demande de Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, sur l’utilisation du chèque en France. Cette étude montre que la France est le premier pays utilisateur de chèques en Europe bien que le nombre de chèques émis connaisse une baisse régulière depuis le début des années 2000. \n\nAvec 3,3 milliards de chèques émis en 2009, le chèque reste un moyen de paiement très utilisé par les Français. Cette tendance est d’autant plus forte qu’aucune alternative n’existe parfois pour le paiement de certaines dépenses. Parmi ces secteurs, les dépenses en milieu scolaire, les services à domicile ou les dépenses médicales restent ceux pour lesquels le chèque demeure le premier moyen de paiement utilisé. \n\nL’étude conduite sous l’égide du CCSF montre que les personnes les plus attachées au chèque ne sont pas celles qui l’utilisent le plus. Il apparaît ainsi que le chèque est particulièrement privilégié par les catégories socioprofessionnelles supérieures et peu âgées. De même, à l’heure de la modernisation des moyens de paiement dans un contexte européen, le secteur des paiements interentreprises conserve une forte préférence pour le chèque dans le règlement des fournisseurs ou pour le versement des salaires mais il est nettement moins apprécié à l’encaissement. Cette tendance se confirme d’autant plus que les entreprises sont petites. De la même manière, le secteur public, et tout particulièrement celui des collectivités locales, compte encore pour 63% des encaissements par chèques en dépit des efforts déployés pour développer l’usage de moyens de paiement alternatifs et dématérialisés. \n\n« Cette étude me conforte dans l’idée que la suppression du chèque n’est pas une option aujourd’hui » a souligné Christine LAGARDE. \n\nLa priorité est que les consommateurs aient accès, pour réaliser leurs paiements, à des moyens de paiement modernes et simples d’utilisation, offrant un service à la fois efficace, sûr et à moindre coût. L’utilisation extensive du chèque en France alors qu’il a beaucoup reculé, voire disparu chez nos voisins européens, montre que les moyens de paiement offerts en France ne remplissent pas pleinement ces objectifs.\n\n\n\nAfin de contribuer à l’enrichissement de la gamme des moyens de paiement offerts aux Français, Christine LAGARDE confie à Georges PAUGET et Emmanuel CONSTANS une mission de propositions sur l’avenir des moyens de paiement pour identifier les moyens de diversifier les moyens de paiement proposés aux consommateurs et leur donner plus de choix pour leurs paiements. Le rapport sera remis en octobre 2011. \n\n\nLien vers le rapport du CCSF sur l’utilisation du chèque en France : \nhttp://www.economie.gouv.fr/services/rap11/110330-rap-cheques.pdf\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 30/03/2011", "published_date": "2011-03-30", "section": "Discours"}