{"id": 17, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1321&rub=1", "author": "None", "title": "19 mars 2008 - Haut Comité de Place", "text": "Le 19 mars 2008, Christine Lagarde, ministre de l’Économie, de  l’industrie et de l’emploi, a réuni pour la troisième fois les membres du Haut  comité de place dont l’objectif est de promouvoir, dans un cadre partenarial  entre professionnels et pouvoirs publics, le développement et la compétitivité  de la place financière française qui sont des enjeux majeurs en termes de  croissance, d’emploi et de financement des entreprises.\nLes participants ont constaté la sévérité des turbulences  financières internationales actuelles. Ils ont rappelé la solidité du système  financier français. Ils ont souligné l’importance de faire avancer dans le même  temps innovation, compétitivité et stabilité financières pour un développement  pérenne de la place financière française.\nProjet de loi de  modernisation de l’économie – Le Haut comité s’est félicité des prochaines réformes de la  législation financière qui pourraient être examinées à l’occasion du projet de  loi de modernisation de l’économie. Ces mesures doivent notamment concourir au  renforcement de Paris comme place de cotation de rang international, à la  consolidation et au renforcement de la gestion d’actifs en France, et à la  modernisation du cadre juridique applicable aux intermédiaires financiers. Des  documents de consultation sur une réforme du droit des titres et de la gestion  d’actifs sont rendus publics ce jour.\nRéforme de l’appel  public à l’épargne – Le Haut comité a recommandé de réformer le régime de l’appel public à  l’épargne (APE). Cette réforme est essentielle pour la place financière  française en lien avec la création du compartiment professionnel sur Euronext.  Dans un contexte d’intégration croissante des marchés financiers, la  compétitivité des émetteurs français plaide en faveur d’un alignement du régime  français sur le régime européen, en assurant aux épargnants, aux investisseurs  et aux émetteurs toute la sécurité et la transparence que leur offre le cadre  européen.\nAmélioration du régime  fiscal des impatriés – Le Haut comité s’est félicité des travaux engagés pour sensiblement  améliorer le régime fiscal des impatriés dans un contexte où d’autres places  financières s’apprêtent à durcir les conditions d’accueil des cadres étrangers.  Christine Lagarde a demandé à ses services d’engager une consultation sur ce  sujet important pour l’attractivité de Paris comme place financière. Par  ailleurs, le traitement des parts variables au regard du régime fiscal actuel  des impatriés sera précisé par voie réglementaire à l’issue d’un travail de  concertation avec la place en vue d’offrir aux entreprises une plus grande  sécurité juridique.\nSimplification des obligations  d’information des sociétés cotées – Le Haut comité de place s’est félicité de la publication  le 13 mars du décret qui supprime les obligations de publication d’information  financière au Bulletin des annonces légales obligatoires (BALO) qui font double  emploi avec celles qui découlent de la réglementation européenne. Le principe  de ce décret avait été acté, le 5 octobre dernier, à l’occasion du premier Haut  comité avec d’autres mesures destinées à attirer les capitaux.\nOrganisation de la place sur les  questions juridiques – Le Haut Comité a également convenu, sur la base d’un travail mené par Maître  Didier Martin, qu’une meilleure organisation de la place dans sa dimension  juridique est opportune. Il s’agit d’une part d’aborder plus efficacement les  questions juridiques qui sont stratégiques pour l’avenir de Paris comme lieu  d’installation des têtes de groupes internationaux et d’autre part d’être  davantage présent en amont dans les débats européens relatifs au droit des  sociétés et au droit financier. Christine Lagarde, en accord avec Rachida Dati,  Garde des Sceaux, ministre de la Justice, se félicite de cette initiative.\nStratégie industriellede place – L’association Paris Europlace a présenté un plan stratégique  pour la place financière française, avec l’objectif de faire de Paris un centre  financier mondial, lieu d’innovation, positionné sur les marchés les plus  utiles aux acteurs économiques, ouvert aux acteurs internationaux et doté des  meilleures pratiques en matière de régulation et de confiance des  investisseurs. Christine Lagarde a particulièrement souligné l’enjeu pour la  place financière de se doter de tels objectifs stratégiques, afin de maximiser  les bénéfices d’une étroite collaboration entre professionnels et pouvoirs  publics telle que celle du Pôle Finance Innovation.\nIndicateurs statistiques de  développement de l’emploi et de l’activité financiers – Enfin, le Haut Comité s’est  félicité du projet mené sous l’égide de la   Banque  de France, en coopération avec l’Insee et les professionnels, visant à élaborer  un observatoire statistique de l’activité et de l’emploi de la place financière  française. Cet outil, qui sera disponible dans six mois, permettra notamment de  mesurer l’efficacité des réformes mises en œuvre.\nContacts presse :\nCabinet de Christine Lagarde: Jean-Marc Plantade / Elisa Ghigo : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/03/2008", "published_date": "2008-03-19", "section": "Discours"}