{"id": 6014, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22883.pdf", "author": "Bruno Le Maire", "title": "discours de Bruno Le Maire : 2ème forum de la mode du 10 novembre 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n2ème forum de la mode \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nBercy \n \nVendredi 10 novembre 2017 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nJe suis particulièrement heureux d’ouvrir ce 2ème Forum de la mode qui est une occasion pour le \nministère de l’Economie et des Finances, pour les pouvoirs publics, de marquer l’importance que \nnous attachons à ce secteur. Je vais vous parler évidemment d’économie, des transformations en \ncours, d’emploi, de formation, d’organisation de la filière. \n \nMais avant cela, je voudrais d’abord vous adresser des mots plus personnels sur ce que représente la \nmode pour moi – car la mode dépasse à mes yeux les seules réalités économiques. La mode, c’est \nl’expression du génie créatif français et de notre culture. Les liens étroits entre mode et culture ne \ndoivent rien au hasard. \n \nLa France est peut-être le seul pays capable de produire deux grands films sur un créateur de mode, \nYves Saint Laurent. Connaissez-vous un seul pays au monde qui soit capable d’avoir une \ncontroverse pour savoir lequel des deux grands films sur Yves Saint Laurent est le meilleur ? Moi, \nje ne connais que la France pour se passionner autour d’un créateur de mode. \n \nConnaissez-vous un autre pays où des écrivains soient capables d’écrire sur la mode comme \nCocteau ou Jean-Jacques Schuhl – qui a écrit un livre absolument magnifique sur la création et l’art \nde couper une robe ? Moi, je ne connais que la France et sa littérature. \n \nLa mode, c’est donc notre culture. On peut reprocher à la culture française d’être superficielle, \nlégère, d’attacher trop d’importance à l’apparence, au tissu, à la découpe, à la couleur, au vague, au \nflou, à la manière dont une démarche se situe, à la manière dont une femme ou un homme se \nprésente. Pour ma part, je pense que c’est profondément ce que nous sommes, et qu’on n’est jamais \naussi fort que quand on est totalement soi-même, comme individu, comme peuple, comme nation. \n \nLa mode ce sont aussi des valeurs, et je conteste totalement l’idée que la mode serait futile. Non, la \nmode touche des choses essentielles. Derrière la mode il y a l’attention à des valeurs, l’attention à \nce qu’on est comme personne, l’attention à la manière dont les choses ont été produites, par qui \nelles ont été produites, aux conditions dans lesquelles elles ont été produites. Ce sont des choses qui \nsont devenues absolument essentielles pour l’ensemble de nos compatriotes et en particulier pour \nles jeunes générations. \n \nIl y a une attention dans la mode aux produits, à leur qualité, à l’histoire qui se raconte derrière : \nd’où vient telle matière ? Comment  a-t-elle été réalisée ? De quelle bête provient-elle, quand il \ns'agit de cuir, de laine, de produits nobles ? Le consommateur est désormais attentif à la philosophie \nqui se dégage derrière le produit et derrière la mode. \n \nVoilà tout ce qu’est pour moi la mode et je tenais à vous en parler en introduction. \n \nMais il faut maintenant revenir à des considérations plus terre-à-terre sans lesquelles toutes ces \ngrandes envolées risquent de n’être que lyriques. Car derrière la mode, il y a des enjeux et des \nréalités très concrètes : il y a 800 000 emplois ; il y a 150 milliards d’euros de chiffre d’affaires ; il y \na 33 milliards d’euros de chiffre d’affaires à l’exportation. Et pour un ministre de l’Economie et des \nFinances qui a comme objectif la transformation économique de notre pays, le rétablissement des \ncomptes de la nation, le retour au plein emploi et à terme le redressement de notre balance \ncommerciale extérieure – le secteur de la mode est absolument capital parce qu’il réussit à \nl’exportation et qu’il doit continuer ainsi. \n\n \nSeul le prononcé fait foi \n3 \n \nVotre secteur, c’est une visibilité internationale exceptionnelle : 376 000 visiteurs à la dernière \nFashion Week. Tout cela marque une renommée et un retentissement tout à fait exceptionnels.  \n \nMais l’on voit bien en même temps que vous êtes confrontés à des défis considérables. La \ndistribution classique marque le pas. Les modes de consommation sont en pleine transformation. La \nmode française est confrontée à l’agressivité commerciale des acteurs anglo-saxons qui se sont \nemparés du secteur, appuyés par les géants du numérique, les GAFA, qui vont très loin dans \nl’identification, dans le big data et l’intelligence artificielle.  \n \nJ’en ai fait moi-même l’expérience : il est aujourd’hui possible de regarder une série américaine et \nde se dire : « Tiens, tel acteur porte une veste absolument formidable. Je vais la scanner \nimmédiatement pour savoir où trouver le produit et l’acheter. » Grâce aux logiciels d’intelligence \nartificielle développés par les géants du numérique américains, qui ont eux-mêmes des liens avec \nces grandes séries américaines, tout cela est possible.  \n \nAu passage, cela me prouve une fois de plus à quel point, si on taxe vos entreprises de mode, vos \nsociétés et vos PME, il serait bon aussi de taxer enfin dans une juste mesure les Google, Amazon, \nFacebook et Apple. \n \nNous avons donc besoin de faire évoluer votre secteur et de vous accompagner dans cette évolution \net de faire émerger de nouveaux modèles économiques. Nous avons les programmes \nd’investissements d’avenir qui accompagnent l’évolution de l’industrie des textiles vers de \nnouveaux usages techniques transversaux. Ces programmes seront maintenus et je tiens à ce qu’ils \naident le développement des nouveaux usages techniques des tissus et de l’industrie textile. \n \nL’habillement a également vocation à se tourner vers de nouvelles technologies, de nouveaux \nprocédés de fabrication. Je souhaite là aussi que les entreprises de confection puissent prendre en \ncompte les nouveaux modèles économiques, qu’elles poursuivent la modernisation de leur outil de \ntravail et qu’elles puissent bénéficier des apports du numérique notamment grâce aux outils du \nComité de développement et de promotion de l’habillement et des centres techniques industriels qui \nexistent actuellement. \n \nAu-delà de cet accompagnement sur l’innovation, où vous aurez toujours mon soutien plein et \nentier, il est indispensable, parce qu’il n’y a pas de grands secteurs qui existe autrement, que nous \naccompagnions une évolution de la formation dans ces nouveaux métiers. \n \nCes métiers de la mode sont des métiers d’avenir, j’en suis profondément convaincu. Et tout ce que \nnous ferons en matière d’innovation, en matière de recherche, en matière de développement de \nnouveaux textiles doit s’accompagner de transformations profondes dans la formation à vos métiers. \n \nParis doit disposer de grands établissements d’enseignement et de formation dans le domaine de la \nmode. Dans l’esprit de la planète entière, Paris, c’est la mode. Il serait absurde que nous n’ayons \npas pour soutenir ce nom et cette réputation, un système de formation mondialement reconnu. C’est \naussi – je le dis au passage – l’objectif que je défends en matière d’hôtellerie et de restauration : un \npays comme la France, qui est la première destination touristique au monde, devrait disposer de la \nmeilleure formation au monde pour les métiers de la restauration et de l’hôtellerie. La même chose  \n \n\n \nSeul le prononcé fait foi \n4 \n \nvaut pour la mode : nous devons faire de Paris non seulement la capitale de la mode, mais la \ncapitale de la formation aux métiers de la mode. \n  \nQu’on sache que si l’on veut être le meilleur en matière de mode, c’est à Paris qu’il faut venir se \nformer. \n \nIl y a aujourd’hui un rapprochement en cours entre l’Institut français de la mode (IFM) et l’Ecole de \nla Chambre syndicale de la couture. Il doit être à mon sens le préalable à la réalisation d’une grande \nécole française de la mode, à très forte visibilité. Cette grande école française de la mode doit \nproposer un enseignement d’excellence qui intègre tous les niveaux, depuis le CAP jusqu’aux \nformations supérieures. Elle doit être à même de rivaliser avec les grandes écoles étrangères comme \nla Saint-Martins School, le Royal College of Art, la Cambre ou encore Arnhem. \n \nVoilà un objectif que nous pouvons nous fixer : que la grande école de la mode française ait le \nmême prestige, la même attractivité, la même force que les autres écoles qui peuvent exister à \ntravers la planète. N’ayons pas de petites ambitions pour la mode française, mais de grandes \nambitions. Et la première des ambitions c’est d’avoir une grande école française de la mode qui \npuisse acquérir dans un délai de 5 ans au maximum la même réputation mondiale que \nPolytechnique dans le domaine scientifique. \n \nNous devons valoriser toutes les formes d’intelligence, et notamment l’intelligence créative, \nimaginative, celle qui surprend, parce que c’est ça notre principale force. Dans le monde \ncontemporain, ce qui compte, ce n’est pas le raisonnement intellectuel le plus rigide et rigoureux \npossible. Le premier des atouts, c’est la capacité d’adaptation, l’imagination, la souplesse, la \ncréativité, la surprise, l’étonnement, c’est tout ce que vous produisez dans les métiers de la mode. \nTous ces éléments sont au cœur de l’intelligence française. Et avoir une grande école de la mode \nfrançaise de niveau mondial nous garantira de conserver le premier rang en matière d’industrie et \nd'économie de la mode. \n \nD’autres initiatives sont prises : l’ENSAD, Dauphine, Mines Paris Tech ce sont associés pour lancer \nl’Ecole nationale de mode et de matière. Elle vient d’accueillir en septembre sa première promotion \nd’étudiants en cycle master. Tant mieux : là aussi, c’est une excellente initiative.  \n \nTous ces établissements doivent grandir en notoriété et en reconnaissance. Il faut que tous les \ncouturiers et tous les créateurs du monde entier se disputent les élèves qui seront sortis de ces \nécoles, et notamment de cette grande école de la mode française.  \n \nLa création d’une Conférence des écoles supérieures de mode doit être annoncée aujourd’hui, sur le \nmodèle de la Conférence des grandes écoles, pour donner plus de visibilité à tous les établissements \nfrançais. C’est encore un pas dans la bonne direction. \n \nPar ailleurs, je n’oublie pas que derrière les grandes marques de luxe et les créateurs il y a aussi les \nfabricants français qui produisent tous les jours vêtements, bijoux, maroquinerie, chaussures, \nmontres, parfums, cosmétiques et autres produits. Là aussi, dans tous ces domaines spécialisés, il \nest essentiel que la relève soit formée pour assurer la conservation de ces savoir-faire en France. \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nEnfin, au-delà de la formation et de la volonté de créer une grande école de la mode française de \nniveau mondial ; au-delà de la restructuration du secteur, de la nécessité de financer \nl’investissement dans l’innovation, dans les nouveaux textiles ; au-delà de l’importance de tout ce \nqui est à côté du secteur, la distribution, la commercialisation, la valorisation du produit, la publicité \n– au-delà de tout cela, pour que votre secteur fonctionne comme pour tous les autres secteurs \nindustriels majeurs dans notre pays, il faut un modèle économique solide. \n \nC’est ce modèle économique que nous mettons en place, avec le président de la République et le \nPremier ministre. Nous accomplissons une transformation économique et fiscale profonde. C’est un \ncombat culturel difficile à livrer. Mais vous êtes l’un des secteurs dans lesquels les décisions \nfiscales prises par le gouvernement seront les plus positives. \n \nAvoir un prélèvement forfaitaire unique à 30 % sur les intérêts du capital, cela sert le secteur de la \nmode. Parce qu’un jeune créateur de mode sera bien content, quand il revendra son entreprise ou \nquand il voudra se servir des dividendes, de bénéficier d’une taxation de 30 % et plus de 65 % \ncomme aujourd’hui. \n \nAvoir un impôt sur les sociétés qui va passer de 33,3 % à 25 %, c’est une bonne nouvelle pour \ntoutes les entreprises de la mode. Alléger la fiscalité sur le capital pour que vous puissiez davantage \ninvestir, davantage innover et rester à la pointe en matière de produits de mode, c’est une excellente \nnouvelle pour votre secteur. \n \nIl y a donc les décisions qui concernent spécifiquement le secteur de la mode, auquel je suis \nprofondément attaché. Et il y a cette politique économique et fiscale globale que nous portons avec \nle Premier ministre et avec le président de la République. C’est en conjuguant les deux que nous \narriverons à faire de votre secteur, non seulement le secteur qui se porte bien, non seulement un \nsecteur qui fait la fierté de la France, mais je l’espère demain l’exemple de ce qu’est une mode \ndynamique, entrepreneuriale, innovante qui fait rêver des millions et des millions de personnes à \ntravers la planète. \n \nQuand je me déplace comme ministre de l’Economie et des Finances en Europe ou dans les autres \nrégions du monde, je vois bien à quel point nous recommençons, nous Français, à faire rêver le reste \nde la planète. Parce que nous retrouvons la générosité, l’ambition, le rêve. \n \nEt c’est tout ce que je vous demande de porter, de l’ambition, de la générosité et du rêve. \n \nMerci à tous. \n \n", "published_date": "2017-11-15", "section": "Discours"}