{"id": 6051, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22041.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN à l'occasion de l'ouverture de la deuxième édition du Fintech Forum", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOuverture de la deuxième édition du Fintech Forum \n \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nPalais Brongniart \n \nmercredi 25 janvier 2017 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMesdames, Messieurs, \n \nJe vous remercie de m’avoir proposé d’ouvrir cette deuxième édition du Fintech Forum. Je \nremercie tout particulièrement Laurent NIZRI pour son implication personnelle dans ce projet. La \npremière édition de ce Forum, organisée à Bercy, a été un vrai succès et je me félicite de voir cet \névénement se reproduire. \n \nL’incidence du numérique sur notre économie est désormais incontestable. Il vient transformer les \nmodèles et systèmes classiques que nous avons pu connaître durant de longues années. Loin \nd’être nostalgique d’un monde passé, je constate, grâce à mon expérience aux fonctions de \nministre de l’Economie et des Finances, les mutations profondes qui sont actuellement à l’œuvre \net prennent forme très rapidement, parfois en quelques mois. J’ai encore pu le constater \nrécemment au CES à Las Vegas. \n \nCe mouvement, profond dans notre économie, a également une incidence dans le monde de la \nfinance. L’irruption de nouveaux acteurs et de modèles différents donne une nouvelle vitalité au \nfinancement de l’économie. Ces innovations doivent être amplifiées et se diffuser largement pour \nfaire progresser notre économie.  \n \nJe me félicite donc de constater le dynamisme de ce Forum réunissant des fintechs françaises et \ninternationales. Ainsi, une nouvelle approche de la règlementation et de la supervision financières \nest en train d’émerger dans notre pays. Le ministère de l’Economie et des Finances accompagne \nces nouveaux modèles en créant les conditions nécessaires pour l’accueil et l’épanouissement de \nces projets en France : que ce soit dans le domaine de l’économie numérique ou plus \nspécifiquement celui des fintechs. Nous soutenons cet esprit transgressif, résolument attirés par la \nmodernité. Ce caractère nous a incités à adopter de nombreuses mesures en faveur de \nl’attractivité de notre territoire et du soutien à l’innovation. \n \nNous savons que certains acteurs s’interrogent légitimement sur leur stratégie et sur l’opportunité \nd’une réimplantation de leurs activités suite au Brexit. Lors des récents déplacements que j’ai pu \neffectuer, notamment aux Etats-Unis, j’ai pu remarquer que le discours des acteurs financiers avait \nbeaucoup évolué depuis l’été dernier : la question n’est plus de savoir si des relocalisations \nd’activités vont se produire, mais d’en définir les modalités.  \n \nLa France a des atouts reconnus : elle bénéficie notamment d’un fort réservoir de talents et d’un \nécosystème dynamique qui sera soutenu par l’ouverture prochaine de la Halle Freyssinet. \n \nAfin de les renforcer, des mesures fortes visant à renforcer l’attractivité fiscale de notre pays ont \nété mises en œuvre au travers de la loi de finances pour 2017. Ces réformes sont ambitieuses et \npermettront, dans le cas particulier du régime des impatriés par exemple, d’offrir l’un des meilleurs \nrégimes d’Europe, grâce notamment à l’allongement de la durée du dispositif de 5 à 8 ans.  \n \nEn ce qui concerne l’impôt sur les sociétés, le Gouvernement s’est engagé, vous le savez, à une \nréduction graduelle de son taux à 28% entre 2017 et 2020 pour se rapprocher de la moyenne \neuropéenne. C’est une mesure essentielle pour notre attractivité à laquelle je tiens tout \nparticulièrement. Elle s’inscrit dans la continuité des efforts engagés par le Gouvernement pour \nréduire le coût du travail en France avec la mise en place du CICE et du Pacte de responsabilité.  \n \nLa création du compte PME innovation permettra quant à lui aux \"business angels\" d’accompagner \ndes entreprises à fort potentiel de croissance en leur apportant un soutien financier, mais \négalement en mettant à disposition leurs compétences et leur expertise, ainsi que leur réseau \nrelationnel pendant toute la durée de l’investissement.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCe compte complètera les dispositifs déjà existants en matière de soutiens publics à l’innovation, \nqu’il s’agisse des dispositifs de BPIFrance ou encore du crédit impôt recherche. \n \nJe souligne que nous conduisons également des réformes structurelles ambitieuses, \nnotamment en matière de droit du travail. La situation est fréquemment décrite plus \nnégativement qu’elle n’est en réalité. L’OCDE révèle que la flexibilité du marché du travail en \nFrance est plus grande qu’en Allemagne, qu’aux Pays-Bas ou qu’en Belgique et à peine moindre \nqu’au Luxembourg. Cela est le résultat des réformes engagées depuis plusieurs années et en \nparticulier depuis le début du quinquennat, avec la mise en œuvre de l’Accord National \nInterprofessionnel en 2013, mouvement qui s’est poursuivi encore très récemment avec la loi EL \nKHOMRIi \n \nNous facilitons également l’implantation à Paris de ceux qui souhaiteraient se relocaliser. \nC’est dans ce cadre qu’un Guichet Unique est en place depuis  l’automne, afin de constituer un \npoint d’entrée unique pour les investisseurs permettant de répondre à l’ensemble de leurs \ninterrogations et de les appuyer dans leurs démarches auprès des différentes administrations. \n \nD’autres mesures continueront à être déployées en 2017 : la création de sections internationales \npour accueillir les enfants des cadres internationaux et la création d’un centre de ressources \nuniques opéré par Business France pour accompagner les détenteurs du \"passeport talents\" dans \nleurs différentes démarches administratives. \n \nLes fintechs bénéficient pleinement de ces mesures générales d’attractivité récentes. Mais nous \navons souhaité également répondre de manière plus spécifique à vos besoins.  \n \nEn effet, les nouveautés apportées par les entreprises du numérique, et les fintechs en particulier, \nviennent perturber les équilibres que nous connaissions et nous sortent d’une zone de confort. \nElles sont également les éléments passionnants de cette nouvelle économie qui vient si souvent \ncontester les modèles établis. Face à ce constat, nous devons anticiper et identifier les points de \nfrottements éventuels entre ces nouveaux modèles et les réglementations existantes, et proposer \ndes solutions appropriées pour soutenir l’innovation.  \n \nEncourager l’innovation dans le domaine financier, c’est aussi accepter que certains des acteurs \nagréés puissent prendre des risques dès lors que la réglementation a bien prévu la protection du \nconsommateur et la stabilité du système.  \n \nIl nous est également demandé d’avoir une bonne compréhension des risques et avantages \nassociés aux nouveaux modèles pour prévoir leurs effets potentiels. En matière de fintech, cette \ntâche est un axe de travail dévolu aux superviseurs français. Il est dès lors nécessaire que la \nrèglementation et la supervision soient proportionnées aux risques réels représentés par ces \nactivités.  \n \nForte de ces principes, la France a donc mis en place un cadre spécifique très attractif pour \nles fintechs, qui se traduit par une multiplication des initiatives des porteurs de projet dans ce \ndomaine.  \n \nTout d’abord, les autorités compétentes, que ce soit l’Autorité des Marchés Financiers ou l’Autorité \nde Contrôle Prudentiel et de Résolution, ont développé une approche très ouverte et à l’écoute du \nsecteur de la Fintech, en créant des équipes dédiées aux nouveaux entrants venant des quatre \ncoins du monde. Ils ont, eux aussi, mis en place des facilités pour permettre aux firmes établies au \nRoyaume-Uni de se relocaliser en France.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nL’AMF a créé le programme AGILITY qui comprend 3 mesures phares :  \n \n- \nun \"TwoWeeksTicket\" : les FinTech pourront obtenir un \"avis de pré-autorisation\" dans un \ndélai de deux semaines, afin d’amorcer rapidement leurs premières démarches en vue \nd’une nouvelle domiciliation en France. L’agrément, donnant accès au passeport européen, \nserait ensuite obtenu dans un délai de deux mois, sous réserve bien entendu de remplir les \nexigences prévues ; \n \n- \nun accès à des \"coaches\" anglophones ;  \n \n- \nun accès coordonné à un guichet unique AMF-ACPR pour les sociétés innovantes offrant \ndes services relevant de la compétence des deux régulateurs.  \n \nLe développement de la fintech française a été porté par cet écosystème dynamique et attractif. La \nFrance est désormais le premier marché du capital-risque d’Europe continentale. Les \ninvestissements en fintechs ont ainsi connu une très forte croissance entre 2014 et 2016. \n \nLes solutions innovantes que proposent les Fintech constituent une opportunité de renouveler le \nrapport du consommateur à sa banque. Il appartient aux pouvoirs publics de promouvoir la \nconcurrence dans le domaine des services bancaires, ce qui passe par la mobilité des \nconsommateurs, et la comparabilité des offres. Les Fintechs peuvent jouer un rôle clef dans ce \ndomaine, en donnant de l’autonomie au consommateur et en soutenant la concurrence dans le \ndomaine bancaire. Les fintechs offrent aux consommateurs la possibilité de visualiser \nimmédiatement les meilleures offres et de fluidifier l’accès aux services. \n \nNous contribuons d’ailleurs à créer un environnement favorable, en encourageant la fluidité du \nparcours client. Le 6 février prochain entrera en vigueur le nouveau dispositif de mobilité bancaire \nautomatisé, institué en application de la loi \"activité\" de 2015 : il permettra aux consommateurs \nd’être déchargés de toute formalité administrative s’agissant du changement de domiciliation de \nleurs prélèvements et virements récurrents, puisque les relations se feront désormais directement \nde banque à banque. Il s’agit bien de favoriser la concurrence entre les établissements, afin de \npermettre l’émergence de produits et services innovants plus ciblés et personnalisés, grâce à une \ncomparabilité accrue des tarifs bancaires et à une mobilité renforcée. \n \nLe Gouvernement est attaché à accompagner le développement de tous les nouveaux \n\"business models\", à travers la création de cadres de régulation adaptés, qu’il s’agisse du \ncrowdfunding ou encore des services de paiement.  \n \nLa France est déjà le premier pays européen continental en matière de crowdfunding. Mais, en \n2016, le Gouvernement a décidé de compléter encore le cadre juridique du financement participatif \nélaboré en 2014, et ce en vue de diversifier les sources de financement des petites entreprises et \ndes jeunes entreprises innovantes.  \n \nEn premier lieu, la réforme a porté le plafond des prêts avec intérêts, consentis par les prêteurs sur \nles plateformes des intermédiaires en financement participatif, à 2 000 euros par projet et à \n5 000 euros pour les prêts sans intérêt.  \n \nDe plus, afin d’encourager ces modes de financement et de diversifier les offres proposées par les \nplateformes de financement participatif, le plafond des offres admises sur ces plateformes s’élève \ndésormais à 2,5 millions d’euros.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nEn second lieu, un nouvel instrument de financement destiné aux PME ayant recours au \nfinancement participatif a été créé, sous la forme de minibons. Cette mesure répond non \nseulement à l’enjeu de développement du financement participatif en créant un instrument \ndématérialisé adapté au modèle économique des plateformes, mais également à l’objectif de \nprotection des souscripteurs de minibons, en définissant des obligations d’information adaptées à \nla fois au profil des investisseurs et des émetteurs sur ces plateformes.  \n \nLes résultats de ces réformes sont encourageants. Les montants levés grâce au financement \nparticipatif sont en forte croissance en France, avec une progression de plus de 100 % pour la \ndeuxième année consécutive.  \n \nDans ce domaine comme dans beaucoup d’autres, l’action du Gouvernement se poursuit en \nce début d’année 2017. Il est nécessaire de continuer à porter des réformes ambitieuses pour \nl’avenir. Dans le domaine de la finance digitale, la directive européenne dite \"services de \npaiement 2\" est essentielle pour promouvoir un cadre ouvert et concurrentiel dans le secteur des \npaiements, tout en rehaussant par ailleurs les standards de sécurité des transactions.  \n \nLa traduction dans notre droit de cette directive est une opportunité pour la place financière de \nParis et répond précisément aux objectifs que nous poursuivons : favoriser l’innovation pour attirer \nles talents, et asseoir la confiance du marché, grâce à un cadre assurant la sécurité des \npaiements.  \n \nNous sommes très attentifs à transposer rapidement ce texte dans notre droit, et ce bien avant la \ndate limite fixée par l’Union européenne, dans l’esprit d’encourager le développement de ces \nnouvelles fintechs du paiement, et de maintenir la place française au rang des places les plus en \npointe en matière d’innovation dans ce secteur.  \n \nEnfin, un autre chantier d’avenir dans ce domaine nous attend : c’est celui de la blockchain. Ces \ntechnologies de registres présentent, vous le savez, un intérêt dans de nombreux domaines. C’est \npourquoi une ordonnance \"blockchain\" prévue par la loi Sapin II permettra, au cours de l’année \n2017, d’adapter le droit positif afin d’autoriser l’émission et la transmission de certains titres \nfinanciers non admis aux opérations d’un dépositaire central de titres en utilisant la blockchain. Les \ntitres concernés sont principalement les actions et les obligations non cotées. \n \nVous le voyez, le Gouvernement travaille au quotidien pour soutenir ces projets et bâtir le cadre \njuridique adéquat,  pour que chaque Fintech puisse évoluer et créer son propre modèle. Notre \nmobilisation est entière et nous sommes à vos côtés pour porter toutes les innovations \nnécessaires pour bâtir la finance digitale de demain à Paris.  \n \nJe vous souhaite de bons débats durant les deux jours qui viennent. \n \nJe vous remercie.  \n", "published_date": "2017-01-25", "section": "Discours"}