{"id": 119, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3980&rub=1", "author": "Hervé Novelli", "title": "24 février 2010 - Hervé NOVELLI a donné le coup d'envoi opérationnel de la réforme du classement des hôtels et dévoilé le nouveau visuel attestant du nouveau classement", "text": "Hervé NOVELLI a donné le coup d’envoi opérationnel de la réforme du classement des hôtels et dévoilé le nouveau visuel attestant du nouveau classement \n\nHerve NOVELLI, secrétaire d’Etat chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, du Tourisme,  des Services et de la Consommation a posé cet après midi pour la 1ère fois en France la plaque attestant de la nouvelle classification hôtelière à l’hôtel Caron***. Cet hôtel, situé à Paris, est le 1er à avoir bénéficié de la nouvelle procédure d’attribution du classement et à être ainsi classé selon les nouvelles normes. \n\nCe nouveau visuel marque le lancement opérationnel de la réforme du classement de tous les hébergements touristiques marchands. C’est l’aboutissement d’une réforme majeure lancée en juin 2008 par Hervé NOVELLI lors les Assises Nationales du Tourisme qui s’est  traduite par le vote de la loi de développement et de modernisation des services touristiques le 22 juillet 2009. Cette loi a notamment établi la nouvelle classification d’hébergement touristique ainsi que la procédure de classement qui n’avaient pas changé depuis plus de 20 ans (1986). L’arrêté  relatif au panonceau des hôtels de tourisme a par ailleurs été publié ce matin au journal officiel.\n\n\nLa nouvelle plaque, présentée aujourd’hui, va remplacer le panonceau octogonal bleu arboré actuellement par les hôtels classés. Elle est de forme rectangulaire, biseautée en haut à droite, de couleur rouge pour les établissements de 1 à 4 étoiles, de couleur or pour les 5 étoiles. Elle affiche son année d’attribution et son échéance car elle est attribuée pour une durée de cinq ans. La marque France en bas de la plaque souligne le caractère officiel et rappelle l’attribution par l’Etat.\n\nPour l’obtenir et être ainsi classé selon la nouvelle grille, les hôtels font appel à un cabinet d’audit privé accrédité par le Cofrac, qui transmet son avis au préfet pour classement. En se fiant au nouveau panonceau, les consommateurs seront assurés d’une prestation de qualité régulièrement remise à jour pour se maintenir dans la catégorie obtenue à chaque audit mené tous les cinq ans. Ce référentiel sera appelé à changer au gré des évolutions des attentes des clients.\n\nSelon le même modèle, les classements de l’hôtellerie de plein air, des résidences de tourisme et des villages de vacances, seront révisés et rendus opérationnels pour juillet prochain.\n\nL’ancienne classification des hôtels cessera définitivement en juillet 2012.\n \nLe dossier de presse\n\nContact Presse : \nCabinet d’Hervé NOVELLI : Aurore LONGUET - 01 53 18 46 35 – aurore.longuet@cabinets.finances.gouv.fr\n \n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/02/2010", "published_date": "2010-02-24", "section": "Discours"}