{"id": 5999, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=722460C5-3FAF-41FF-BE02-D735863C66C3&filename=180403%20-%20Discours%20BLM%20attractivit%C3%A9%20de%20la%20France.pdf", "author": "Bruno Le Maire", "title": "435 - Discours de Bruno Le Maire sur l'attractivité de la France, mardi 3 avril 2018", "text": " \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \nStratégie d’attractivité de la France \n \nDiscours de Bruno Le Maire, \nMinistre de l'Economie et des Finances \n \n \n \nMardi 3 avril 2018 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire : 01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n \n \nBonjour à tous. \n \nCe qui nous réunit ce matin, ce sont des chiffres annuels particulièrement positifs sur \nnotre attractivité : le nombre d’investissements étrangers en France a atteint son plus \nhaut niveau depuis 10 ans. Je crois que c’est la démonstration la plus concrète que \nla France est de retour. Notre pays attire et suscite des investissements de plus en \nplus nombreux. \n \nEn 2017, ce sont très précisément 1.298 projets d’investissement étrangers en \nFrance qui se sont concrétisés – soit une moyenne de 25 projets concrétisés par \nsemaine. Et l’accélération que l’on constate en 2017 est significative : +16 % par \nrapport à 2016. Cette performance remarquable est le signe de l’attractivité retrouvée \nde notre pays et la reconnaissance du travail des Français. \n \nAux yeux des investisseurs nous sommes devenus en 2017 le pays le plus attractif \nen Europe avec l’Allemagne. Nous sommes passés devant le Royaume-Uni. Pas à \ncause d’un recul de notre voisin lié au Brexit. Non : nous réussissons parce que nous \nvalorisons nos qualités et nos atouts nationaux. C’est bien simple, les investisseurs \nétrangers sont 20 % de plus que l’année dernière à juger notre pays attractif. Je \nvoudrais d’ailleurs en profiter pour remercier le président et le directeur de Business \nFrance, Pascal CAGNI et Christophe LECOURTIER, pour le travail exceptionnel \nfourni par leur agence pour valoriser l’attractivité française et concrétiser ces \ninvestissements. \n \nLa France convainc aussi de nouveaux acteurs : les nouveaux investisseurs sont \nplus de 400 cette année. Ils sont européens à près de 60 %. Ils proviennent à 20 % \ndes Etats-Unis, ce qui en fait la première nation à investir en France. Ils viennent \négalement d’Asie, avec 5 % pour la Chine – ce qui permet de relativiser certaines \ncraintes sur les investissements chinois dans notre pays. \n \nLes investissements étrangers portent sur des secteurs stratégiques, car créateurs \nde richesse : l’industrie et l’innovation. Dans l’industrie, ils ont augmenté de 23 % \nentre 2016 et 2017 – un chiffre nettement supérieur à l’augmentation moyenne \nrelevée cette année. Dans la recherche et le développement, dans l’ingénierie, dans \nle design, l’augmentation de ces investissements approche les 10 %. Là encore, \nc’est vital et c’est le signe de la qualité du site France dans des domaines clés pour \nl’avenir. \n \n\n \nSeul le prononcé fait foi \n \nEt ces investissements sont source d’emplois. Ils ont en effet permis de créer ou de \nmaintenir 33.000 emplois en France – le plus haut niveau depuis 10 ans. Les \nactivités de production industrielle ont généré 50 % de ces créations d’emplois. Notre \nstratégie d’attractivité donne donc des résultats tangibles pour les Français et nos \nrégions, puisque chacun sait que c’est l’industrie qui permet de créer le plus \nd’emplois dans les territoires. \n \nPour attirer les investisseurs, la France dispose de nombreux atouts, qu’il nous \nappartient de renforcer dans les années à venir. Nos infrastructures sont un de ces \natouts. Et la transformation de la SNCF s’inscrit pleinement dans cette stratégie \nd’attractivité de la France. Si nous engageons la réforme de la SNCF c’est parce que \nnous croyons à l’avenir du service public ferroviaire. Et je dis bien « service public », \ncar il n’a jamais été question de la privatiser : la SNCF est et restera un grand service \npublic français. \n \nEt je tiens à vous redire ma conviction : la SNCF n’a rien à craindre de l’ouverture de \nla concurrence. Elle a tout pour réussir, comme elle le montre en France et à \nl’étranger : elle possède un personnel de qualité, un savoir-faire et une expérience \nirremplaçables. Et c’est justement parce que nous croyons que la SNCF peut devenir \ndemain l’un des champions de la mobilité ferroviaire et de la mobilité tout court que \nnous engageons cette réforme pour améliorer sa compétitivité, sa rentabilité, son \nservice et sa qualité. \n \nPour développer l’attractivité de notre pays, nous avons aussi une stratégie \néconomique, que nous mettons en œuvre depuis 10 mois et dont nous ne dévierons \npas. Elle repose sur quatre piliers. \n \nPremier pilier de notre stratégie économique : la liberté. \n \nIl faut donner aux entreprises la capacité de se déployer, d’investir, de créer des \nrichesses le plus facilement possible dans notre pays.  \n \nLa transformation du marché du travail portée par Muriel PENICAUD est une façon \nde dire aux entrepreneurs et à toutes les PME de France qu’elles peuvent désormais \nembaucher en toute sécurité.  \n \nLa transformation fiscale que j’ai portée avec Gérald DARMANIN à la fin de l’année \n2017 est une autre manière de redonner de la liberté aux investisseurs, en libérant \n\n \nSeul le prononcé fait foi \n \nun capital dont nous avons besoin pour investir, innover et soutenir notamment notre \nsecteur industriel. \n \nLe droit à l’erreur que nous allons instaurer va également révolutionner les rapports \nentre entreprises et administrations. \n \nEnfin, le projet de loi sur la croissance et la transformation des entreprises ou PACTE \naura un objectif stratégique majeur : libérer la capacité de nos PME à grandir, à \ninnover, à se digitaliser, à exporter, à retrouver un esprit de conquête. Avec cette loi, \nnous voulons accélérer encore la transformation économique de notre pays, \npermettre à nos entreprises qui sont encore trop petites de croître, de résister dans \nun environnement international toujours plus concurrentiel et de donner aux Français \nles emplois dont ils ont besoin. \n \nDeuxième pilier : l’investissement. \n \nNous devons investir et innover, encore et toujours. \n \nNotre appareil de production est encore trop fragile, insuffisamment engagé dans la \nrévolution technologique. Nous allons donc multiplier les efforts pour permettre la \ndigitalisation de l’appareil productif français en nous appuyant sur tous les éléments \ndisponibles, en particulier sur le travail remarquable accompli par la Banque publique \nd’investissement. \n \nMais nous avons aussi des atouts ! Nous avons des dispositifs de soutien à la \nrecherche comme le crédit impôt recherche (CIR), qui sera sanctuarisé. Nous avons \nun écosystème de startups, nous avons le plus grand incubateur de startups du \nmonde avec STATION F. \n \nTout cela doit continuer à être développé.  \n \nC’est pour cela que le président de la République a annoncé la mise en place d’un \nfonds de 10 milliards d’euros pour l’innovation de rupture. C’est pour ces raisons \négalement que le président de la République a développé sa stratégie sur \nl’intelligence artificielle, qui a été présentée la semaine dernière. Innover \ntranquillement à la petite semaine ne suffit pas : il faut aussi innover avec de \nl’audace, en prenant le risque de l’échec. Il faut accepter de financer 5, 10 ou 15 \n\n \nSeul le prononcé fait foi \n \nprojets dont peut-être un seul réussira, si cela veut dire au bout du compte \ndévelopper une technologie qui nous fera prendre de l’avance sur tous nos \nconcurrents. \n \nPour relever le défi de l’innovation, la formation doit aussi être au cœur de notre \nstratégie économique. L’éducation est la question économique majeure du XXIème \nsiècle. Il faut former, il faut qualifier, il faut professionnaliser, il faut revaloriser \ncertaines filières, il faut mesurer à quel point l’excellence de la filière mathématique \nfrançaise est un atout stratégique pour notre pays. Nous devons investir \nmassivement sur cette question de la formation et de l’éducation. \n \nTroisième pilier : la protection. \n \nAucune opposition entre ouverture et protection. C’est justement parce que nous \nsommes ouverts, parce que nous croyons au libre-échange et refusons le \nprotectionnisme, que nous devons nous donner les moyens de protéger nos \ntechnologies les plus sensibles. Toutes les grandes nations de la planète le font, \nChine et Etats-Unis en tête. Nous n’avons pas vocation à être les ravis de la crèche, \nceux qui investissent, qui développent de nouvelles technologies et qui vont les offrir \ntranquillement à nos concurrents en disant : « prenez ». Non : nous comptons bien \ngarder nos technologies les plus sensibles et nos savoir-faire les plus pointus.  \n \nLe projet de loi PACTE comportera donc, comme le Premier ministre l’a annoncé le \n16 février lors de son déplacement chez L’OREAL, un renforcement significatif du \ndécret sur les investissements en France, qui comprendra quatre points clés. \n \nPremier point : l’élargissement du champ de ce décret aux semi-conducteurs, au \nsecteur spatial, au stockage des données. \n \nDeuxième point : la mise en place d’un dispositif de sanctions graduelles qui sera \nplus efficace pour dissuader les investisseurs malveillants, qui ne visent qu’à \nrécupérer les technologies de pointe sur lesquelles la nation française a investi \nmassivement. \n \nTroisième point : le développement d’actions spécifiques dans les entreprises où \nl’Etat dispose d’une participation. \n \n\n \nSeul le prononcé fait foi \n \nEnfin le quatrième point est important à mes yeux parce qu’il répond aux inquiétudes \nde plusieurs secteurs technologiques français, où certains ont craint un blocage des \ninvestissements étrangers en France. Ce n’est évidemment pas notre intention, bien \nau contraire. Les entreprises qui souhaitent faire venir un investisseur étranger pour \ndévelopper leur entreprise – en particulier pour investir dans de nouvelles \ntechnologies – pourront obtenir une autorisation préalable de l’Etat pour leurs \ndémarches. Ce dispositif leur évitera de s’exposer à chercher un investisseur pour le \nvoir ensuite bloqué par l’Etat. L’autorisation préalable permettra ainsi de concilier \nprotection des technologies les plus sensibles et ouverture à l’investissement \nétranger. \n \nMieux protéger c’est aussi agir au niveau européen. Et je continuerai à me battre \npour que l’Europe apporte à nos entreprises et à notre système économique les \nprotections dont ils ont besoin. \n \nCela passe par une zone euro plus forte, qui apportera une protection indispensable \npour nos entreprises et pour nos concitoyens. \n \nCela passe également par la juste taxation des géants du numérique, pour laquelle \nnous sommes engagés depuis plusieurs mois avec le président de la République. \nCette démarche a abouti à un projet de directive européenne, sur laquelle nous \nallons maintenant travailler au niveau des ministres des Finances. Personne ne peut \ncomprendre que nos entreprises aient à payer strictement leurs impôts, quand de \ngrandes entreprises du numérique peuvent faire des profits considérables grâce à \nnos données, tout en payant moitié moins d’impôts. La taxation des géants du \nnumérique rétablira de la justice et de l’efficacité fiscales en Europe.  \n \nLe dernier pilier – essentiel à mes yeux – de notre stratégie économique, c’est \nla restauration de nos finances publiques. \n \nLiberté, innovation, protection : tout cela ne sera que fumée si nous ne sommes pas \ncapables d’assainir nos finances publiques, comme nous y sommes résolus avec le \nPremier ministre et avec le ministre des Comptes publics, Gérald DARMANIN.  \n \nSortons de l’illusion que plus de dépenses publiques entraîne nécessairement plus \nde croissance. Si la dépense publique était la solution à tous les maux français, avec \nune dépense publique en hausse constante depuis 30 ans, nous ne devrions avoir ni \nchômage, ni fracture territoriale, ni dette. \n \n\n \nSeul le prononcé fait foi \n \nLe cap fixé par le président de la République est clair. Il tient en trois chiffres : 5-3-1. \nCinq points de dette publique en moins. Trois points de dépense publique en moins. \nUn point de prélèvements obligatoires en moins. Et ce cap sera tenu. \n \nBaisser la dépense publique est indispensable pour lutter contre le poison lent de la \ndette. Un poison dont les effets seront par ailleurs accentués, nous le savons tous, \npar un nécessaire relèvement des taux d’intérêt. Dans ces conditions, il serait \nirresponsable, inéquitable et injuste vis-à-vis des générations futures de laisser \ngrandir la dette. Cinq points de dette publique en moins à condition constante, c’est à \nmes yeux le minimum que nous devons atteindre en matière de désendettement. Et \nsi les conditions économiques sont réunies pour faire plus en la matière, il faudra \nsaisir cette occasion. Nous ne le devons pas simplement à notre économie, nous le \ndevons à nos enfants et à notre nation. \n \nBaisser la dépense publique nous permettra aussi de retrouver de la crédibilité aux \nyeux de nos partenaires européens. C’est bien parce que la France est passée sous \nla barre des 3 % pour la première fois depuis 10 ans qu’elle peut se faire entendre : \nsur l’équité fiscale et la juste taxation des GAFA, sur la protection que l’Europe doit à \nses citoyens, sur la nécessité d’investir et d’innover davantage en Europe, sur la \ntransformation de la zone euro en vrai continent économique capable de rivaliser \navec la Chine et avec les Etats-Unis. \n \n*** \n \nVoilà la stratégie économique que le président de la République et le Premier \nministre m’ont demandé de mettre en œuvre. Et quel plaisir de voir ses premiers \nrésultats ! Les investissements étrangers en France sont le meilleur baromètre de \nnotre attractivité et de la santé économique de notre pays. Un investisseur ne place \npas son capital dans un pays qu’il estime fragile. La montée en puissance des \ninvestissements étrangers en France le prouve avec force et clarté : aux yeux du \nmonde, la France a l’avenir devant elle. \n \nJe vous remercie. \n \n", "published_date": "2018-04-05", "section": "Discours"}