{"url": "https://presse.economie.gouv.fr/download?id=89395&pn=Discours%20de%20Bruno%20Le%20Maire%20-%20Inauguration%20du%20Campus%20Cyber-pdf", "author": "0", "title": "15/02/2022 - Discours de Bruno Le Maire - Inauguration du Campus Cyber", "text": "Inauguration du Campus Cyber \n\n\nDiscours de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nLa Défense\n \n\nMardi 15 février 2022 \n\n\nBonjour à tous, \n\nJe suis très heureux de représenter aujourd’hui le président de la République pour l’inauguration du Cyber Campus, qui sera le cœur de la cybersécurité en France et en Europe. Je pense que c’est un témoignage exemplaire de ce que nous voulons pour la cybersécurité et de ce que nous voulons pour l’industrie pour l’économie française. \n\nNous voulons écrire l'histoire au futur, pas au passé et nous pensons que les décennies à venir seront plus belles, plus porteuses d'avenir, d'emplois, de prospérité pour nos compatriotes que le passé et les années 1960. Nous voulons, avec ce lieu, nous projeter dans l'avenir et montrer que la France, sa place est devant, devant les autres nations pour ouvrir une voie, pour montrer un chemin et pour porter son excellence dans les technologies de pointe que requiert la cybersécurité. \n\nLa menace, vous la connaissez. Je ne sais pas si certains d'entre vous ont vu le magnifique film Boîte noire avec Pierre Niney où un cyber pirate prend le contrôle d'un avion et le crash en plein vol. Si vous voulez passer un bon moment, allez voir ce film et vous comprendrez encore mieux le défi de la cybersécurité, après les explications que nous venons d'avoir. \n\nPlus sérieusement, la cyber menace, ce n'est pas que du cinéma. C'est une réalité qui est désormais une réalité quotidienne. C'est une réalité quotidienne pour nos services publics. Nous l’avons vu dans des lieux aussi sensibles que les centres médicaux ou les hôpitaux. Attaque contre l'hôpital de Marmande, de Villefranche-sur-Saône, d'autres endroits très sensibles ou tout d'un coup, des opérations sont brutalement arrêtées parce qu'il y a une cyberattaque sur un hôpital. \n\nC'est une menace pour nos entreprises, les très grandes, mais aussi de petites entreprises qui font l'objet de rançons. Beaucoup de petites entreprises qui font l'objet de cyberattaques font faillite quelques mois après. C'est une menace directe pour nos transports, pour nos voies de communication, pour nos chemins de fer, pour nos avions. C'est une menace directe lorsque nos véhicules seront autonomes et que leur guidage sera autonome. \n\nDonc, nous voyons bien l'enjeu. C'est un enjeu qui est économique. C’est un enjeu qui est moral, parce que lorsque vos données sont piratées et que l’on commence à rentrer dans vos réseaux sociaux, c’est une vraie menace directe pour votre vie sociale, pour votre vie quotidienne, pour votre vie personnelle. Et c’est une menace stratégique parce que les intérêts vitaux de la nation peuvent être touchés et j’en remercie tous les dirigeants de très grandes entreprises qui sont présents ici ainsi que le directeur de cabinet de la ministre des Armées. \n\nFace à cela, le président de la République a voulu, depuis cinq ans, faire de la France le fer de lance de la réponse aux cyberattaques en Europe. Et ce n’est pas un hasard si désormais dans l’Union européenne, la seule grande armée, ce sont les armées françaises. Et en matière de cybersécurité, la nation qui est la plus en pointe, c’est la nation française désormais. \n\nC’est la même volonté derrière d’affirmer un continent Européen qui défend ses intérêts, qui protège ses intérêts économiques, ses intérêts sociaux, ses intérêts vitaux et qui ne se laisse pas faire entre les deux grandes puissances que sont la Chine et les États-Unis. C’est cela l’enjeu politique derrière ce lieu totémique, c’est le mot qu’employait Michel, du Cyber Campus. \n\nNous avons investi dans l'ANSSI 146 millions d'euros. Nous avons investi, chère Frédérique, j'y reviendrai, c'est un enjeu majeur, sur la formation, 2 millions d'euros. Nous avons investi en partenariat avec la région et je remercie la représentante de Valérie Pécresse, qui est présente aujourd'hui. \n\n\nNous allons investir dans France 2030, qui sera piloté par Bruno Bonnell avec plus de 150 millions d'euros qui seront dévolus aussi à la cybersécurité. Parce que la cybersécurité demande des moyens financiers publics et que nous voulons que ces moyens financiers publics soient mis à disposition pour faire de la nation française la nation en pointe sur la cybersécurité en Europe et dans le monde. \n\nDes fonds publics, cela ne suffit pas et c'est vrai pour à peu près tous les sujets. Nous avons de gros investissements considérables à faire en matière de décarbonation de notre économie, de nouvelles technologies, de cybersécurité. Nous devons concevoir les fonds publics comme un levier pour débloquer trois fois plus de fonds privés. La règle que je défends désormais, c'est un euro d'argent public donne trois euros d'argent privé. C'est comme ça que nous aurons des investissements à la hauteur de ce que sont nos besoins pour le XXIème siècle. \n\nEt de ce point de vue-là, je veux remercier toutes les entreprises partenaires, que ce soit Thales, Sopra Steria, Capgemini, Orange ou Atos, je remercie la présence de son directeur général. Tout cela offre des perspectives de financement qui peuvent se chiffrer à hauteur non pas de dizaines, non pas de centaines de millions d'euros, mais de milliards d'euros en matière de cybersécurité et de cyberdéfense. \n\nEt puis enfin, on voit bien ici que ce qui se construit, c'est une nouvelle méthode à laquelle je crois profondément, qui est ce qui va nous permettre de réussir une révolution technologique au XXIème siècle. La première révolution que vous manifestez ici, que vous incarnez, peut-être la plus importante à mes yeux, c'est le combat le plus difficile dans tous les secteurs, universitaires, technologiques, économiques, c'est travailler ensemble. Pas travailler séparément, pas travailler en silos, pas travailler dans un esprit querelleur, de rivalité entre petites entreprises et grandes entreprises ou entre grandes entreprises françaises elles-mêmes, travailler ensemble en coopération, en faisant venir des profils différents, en associant la très grande entreprise technologique de rang mondial comme Atos ou comme Thales et la start-up qui vient de naître. \n\nNous avons fait l'erreur au cours des années passées, des décennies passées, de mettre d'un côté la start-up et de l'autre, la très grande entreprise du CAC40. Eh bien, nous voulons, avec le président de la République, les mettre ensemble pour que la start-up bénéficie de l'expérience, de la solidité financière, de la capacité de projection de très grandes entreprises et qu’une très grande entreprise puisse profiter de l'esprit malicieux, créatif, parfois provocant de la start-up qui va ouvrir de nouvelles voies et de nouveaux chemins. Nous ne voulons plus de barrières entre les chercheurs, chère Frédérique, et les entreprises. Nous ne voulons plus de barrières entre le monde universitaire et l'industrie parce que nous payons cher, très cher, ces barrières entre le monde universitaire, les chercheurs, les scientifiques et le monde industriel. À quoi cela sert d'avoir une magnifique découverte en France dans un laboratoire français si c'est pour qu'elle soit développée outre-Atlantique ou en  Chine ? À rien. \n\nIl faut que nous apprenions à travailler ensemble. Et ce qui m'a fasciné dans la visite de ce campus, c'est que pour la première fois, je vois sur un même lieu des chercheurs, des scientifiques, des start-up, des PME et des très grandes entreprises du CAC40 qui travaillent ensemble avec un seul objectif garantir le meilleur niveau de cybersécurité pour la France, pour l'Europe et pour le reste du monde. \n\nDeuxième enjeu que vous avez souligné, la formation. Et là aussi, nous sommes à l’aube d’un nouveau monde qui va demander des qualifications radicalement différentes de celles que nous connaissons. Donc il faut investir dans ces formations, investir dans ces qualifications. Il n’est pas normal que dans beaucoup de secteurs de technologie de pointe, la France ait tellement de mal à trouver les talents dont elle a besoin. \n\n\nCe lieu, aussi, est une façon de signifier de manière très claire que la France va investir dans ces nouvelles qualifications, va investir dans ces nouvelles formations parce qu’elle ne veut pas dépendre de l’étranger, elle veut être indépendante dans le domaine des technologies de pointe. Enfin troisième pilier de ce lieu emblématique, c’est l’innovation. Rester à la pointe. Rester à la pointe de la recherche, être capable de détecter, on l’a vu tout à l’heure, ces marqueurs qui permettent de signaler une attaque, de les repérer avec des technologies de pointe les plus sensibles, utiliser l’intelligence artificielle, utiliser le calcul quantique, utiliser les ordinateurs quantiques. Tout cela ne fait qu’un. Nous devons rassembler toutes les forces technologiques et scientifiques françaises à la fois pour nous protéger, c’est fait ici sur ce campus de cybersécurité, et pour développer de nouveaux marchés qui vont nous permettre de garantir des emplois et de la prospérité à nos compatriotes. \n\nJe voudrais juste terminer en vous disant une nouvelle fois — nous parlions ce matin en marge du Conseil des ministres avec le président de la République de ce campus, c’est une volonté très forte de sa part, une intuition personnelle très forte du président de la République que la France avait une carte à jouer. Et quand vous regardez la carte du monde, aujourd’hui vous avez un centre similaire en Russie, vous en avez un autre en Israël et le troisième est en France. Cela prouve bien, je le redis, la vocation de la France n’est pas d’être dans le peloton. \n\nLa vocation de la France, c’est d’être devant, sur le podium pour les technologies les plus avancées, et que nous pouvons y arriver si nous employons la même méthode qui a été retenue par Michel, si nous avons le cap qui a été fixé par le président de la République, si nous avons des ministres aussi engagés que Frédérique et Cédric, et je voulais avoir un petit remerciement très personnel et très chaleureux pour Cédric O parce qu’il a été la cheville ouvrière au Gouvernement de ce projet, il a fait un travail formidable, il a rassemblé tout le monde, il a levé des obstacles, enfin il a convaincu les plus réticents et les plus sceptiques. Donc on lui doit beaucoup, on doit beaucoup à Michel, on doit beaucoup à chacun d’entre vous, mais je souhaite à ces 1800 personnes qui vont travailler ici dans quelques semaines de croître, de se multiplier et de garantir le mieux possible la sécurité pour le XXIème siècle. Merci à tous.", "published_date": "2022-02-15", "section": "Discours"}