{"id": 79, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3756&rub=1", "author": "None", "title": "28 décembre 2009 - Parution des textes d'application de la loi NOVELLI sur le tourisme - UN ENCADREMENT RENFORCE DES COFFRETS CADEAUX", "text": "La loi de développement et de modernisation des services touristiques a été promulguée le 22 juillet 2009. Les textes d’application de cette loi sont parus le 27 décembre 2009, conformément à l’engagement pris par Hervé NOVELLI, Secrétaire d’État chargé du Commerce, de l’Artisanat, des Petites et moyennes entreprises, des Services, du Tourisme et de la Consommation de faire entrer en vigueur les réformes contenues dans la loi au plus tard le 1er janvier 2010\nLa loi a permis notamment la refonte de la classification hôtelière, la modification du système d’attribution des \"chèques-vacances\" pour l’ouvrir aux PME, une meilleure protection des consommateurs de ventes en temps partagé (time share), la modernisation de la réglementation applicable aux agences de voyage et aux voitures de tourisme avec chauffeur, et la création d’une Agence de développement touristique de la France. Les deux décrets et sept arrêtés réglementaires publiés le 27 décembre précisent en particulier les conditions d’exercice et d’immatriculation des professionnels du tourisme (agents de voyage, véhicules avec chauffeurs), les conditions de fonctionnement de l’Agence de développement touristique de la France (Atout France) ainsi que l’ensemble des procédures en matière de classement des hébergements touristiques.\nComme Hervé NOVELLI l’avait annoncé le 22 décembre dernier, les décrets publiés le 27 décembre 2009 prévoient en particulier une refonte de la réglementation applicable aux coffrets cadeaux, afin de mieux protéger les consommateurs et d’accompagner le développement de cette catégorie de service en forte croissance. A partir du 1er janvier 2010, les émetteurs de coffrets cadeaux devront, comme les agents de voyage, être immatriculés auprès d’Atout France, justifier d’une assurance de responsabilité civile professionnelle, d’une garantie financière et de conditions d’aptitude professionnelle. Ils seront également, comme les agents de voyage, soumis à une responsabilité de plein droit à l’égard des consommateurs concernant l’exécution de leurs obligations contractuelles.\nL’ensemble de ces textes parachèvent la réforme de l’environnement réglementaire du secteur du tourisme, destinée à moderniser durablement ce secteur en mettant en œuvre des réformes structurelles pour lui permettre d’accélérer son développement, et de contribuer pleinement à la croissance économique française.\nDécret n° 2009-1650 du 23 décembre 2009 portant application de la loi n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services touristiques\nDécret n° 2009-1652 du 23 décembre 2009 portant application de la loi n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services touristiques\nArrêté du 23 décembre 2009 fixant les normes et la procédure de classement des hôtels de tourisme\nArrêté du 23 décembre 2009 relatif aux indemnités des membres de la commission d''immatriculation mentionnée à l''article L. 141-2 du code du tourisme\nArrêté du 23 décembre 2009 relatif au transport par voitures de tourisme avec chauffeur\nArrêté du 23 décembre 2009 relatif au montant des frais d''immatriculation des agents de voyage et autres opérateurs de la vente de voyages et de séjours et des exploitants de voitures de tourisme avec chauffeur\nArrêté du 23 décembre 2009 relatif aux conditions de fixation de la garantie financière des agents de voyages et autres opérateurs de la vente de voyages et de séjours\nArrêté du 23 décembre 2009 fixant les critères relatifs aux documents de commercialisation diffusés aux acquéreurs de logements situés dans des résidences de tourisme\nArrêté du 23 décembre 2009 relatif aux conditions d''aptitude professionnelle des agents de voyage et autres opérateurs de la vente de voyages et de séjours\nContact : \nCabinet d’Hervé NOVELLI : Aurore Longuet - 01 53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 28/12/2009", "published_date": "2009-12-28", "section": "Discours"}