{"id": 6233, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18419.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours à l'occasion de l'Assemblée Générale de la Chambre des Métiers et de l'Artisanat, le 3 décembre 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 3 décembre 2014 \n \n \n \nDiscours à l’occasion de l’Assemblée Générale de la Chambre \ndes Métiers et de l’Artisanat \n- Mercredi 3 décembre 2014 - \n \nMonsieur le Président, \nMesdames et Messieurs, \n \nUn sociologue américain Richard Sennett a consacré un ouvrage à l’artisanat, dans lequel \nil définit l’artisan comme un professionnel qui « désire bien faire son travail ». Cette \ndéfinition de l’artisanat par le souci, par l’exigence du travail bien fait, je l’ai vue illustrée \ndans tous les déplacements que j’ai faits depuis ma nomination le 3 juin. Que ce soit dans \nle Lot avec le Campus des métiers, à Lyon avec la Biennale européenne de l’artisanat ou \nencore à Reims pour la Fête de la Gastronomie. Dans tous ces ateliers, à chaque fois, il y \na cette même exigence du travail bien fait ! \n \nSi l’artisanat a une place essentielle dans notre pays, ce n’est pas seulement parce qu’il \nest la première entreprise de France. L’artisanat fait partie de  \n \n \nnotre rayonnement à l’international, il est pour ainsi dire notre identité, notre marque de \nfabrique. \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nEn tant que Secrétaire d’Etat en charge de l’artisanat, il est très important pour moi d’être \nprésente ici aujourd’hui parmi vous. Il est essentiel pour moi de vous montrer que je suis \nquotidiennement mobilisée pour vos entreprises, vos métiers et vos savoir-faire. Nous \nvous donnons de nombreux leviers pour vous aider à traverser cette crise ; nous devons \navoir confiance dans l’avenir ! \n \n*** \n \nI. \nDes leviers pour promouvoir vos savoir-faire \nNous vous donnons tout d’abord des leviers pour promouvoir vos savoir-faire, pour \nvaloriser vos métiers. \n \nLa loi Artisanat-Commerce-TPE du 18 juin :  \n \n Clarifie la qualité d’artisan \n \n Reconnaît les métiers d’art \n \n Renforce le contrôle des qualifications par les Chambres de Métiers et de \nl’Artisanat.  \n \n \n \n Permet aux entreprises artisanales de plus de 10 salariés de rester immatriculées \nau registre des métiers. \n \n Simplifie l’entreprise individuelle (une transition facilitée entre régimes : entreprises \nindividuelle et entreprise individuelle à responsabilité limitée). S’agissant de la \nproposition du député Laurent Grandguillaume en faveur d’un statut unique de  \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nl’entreprise individuelle, nous attendons que la Chancellerie remette ses \nconclusions, suite au groupe de travail qu’elle a réuni au premier semestre. Ces  \n \npropositions feront ensuite l’objet d’une discussion interministérielle et d’un \narbitrage du Premier ministre. \n \n Réforme de l’autoentrepreneur : je souhaite m’arrêter quelques instants sur cette \nréforme car je sais que ce régime a cristallisé un certain nombre de  critiques de \nvotre part.  \n \nLa loi ACTPE a remis de l’équité entre les artisans de droit commun et les artisans \nrelevant du régime de l’autoentrepreneur : désormais, ces derniers sont soumis à \nl’obligation de suivre le SPI (Stage de Préparation à l’Installation) que vous \norganisez et qui répond à un souci de meilleur accompagnement du créateur \nd’entreprise.  \n \n \n \n \nAu-delà du SPI, les auto-entrepreneurs, ou plutôt les micro-entrepreneurs, puisque \nc’est désormais leur appellation suite à la fusion des régimes micro, doivent \ns’immatriculer au Répertoire des Métiers.  \n \nCette immatriculation permettra de contrôler leur qualification professionnelle (autre \ninnovation de la loi ACTPE).  \n \nIls doivent également s’acquitter de la taxe pour frais de chambre et, parallèlement, \nnous avons mis fin à l’exonération de CFE (cotisation foncière des entreprises). Ce \nsera chose faite pour 2015. \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nAinsi, nous sommes allés très loin dans la réforme de ce régime, aussi loin que \nnous pouvions. Et nous restons attentifs à ce régime. \n \n La simplification, c’est aussi celle qui concerne l’embauche et la formation. Par \nexemple, le Gouvernement va étendre à partir du 1er janvier 2015, l'utilisation d'un « \nchèque emploi ». Il était réservé jusqu’à présent aux entreprises de moins de 10 \nsalariés ; celles de moins de 20 salariés pourront désormais en bénéficier. Ce \nchèque permet de réaliser en ligne la déclaration préalable d'embauche, les \ndéclarations sociales et les règlements via un document unique.  \n \n Enfin, je sais aussi que la question de la concurrence vous préoccupe beaucoup, \nqu’il s’agisse du travail dissimulé ou de la concurrence intracommunautaire. Le \nGouvernement, et en particulier mes collègues  \n \nMichel Sapin, Harlem Désir et François Rebsamen sont mobilisés sur cette \nproblématique. Comme vous le savez, le Parlement européen a adopté la directive \nd’application sur le détachement des travailleurs. C’est une réelle avancée pour \nl’Europe sociale et une victoire pour la France qui a été en première ligne pour \nobtenir un accord entre les Etats membres, et avec le Parlement européen. Cet \naccord montre que l’Europe peut apporter des solutions concrètes dans le domaine \nsocial pour protéger les droits des travailleurs. Cette directive permettra une lutte \nplus efficace contre les fraudes et le dumping social. Entre autres, les nouvelles \nrègles responsabilisent davantage les entreprises donneuses d’ordres vis-à-vis de \nleurs sous-traitants, dans le secteur du bâtiment, grâce à la mise en place d’un \nmécanisme de responsabilité conjointe et solidaire obligatoire dans tous les Etats \nmembres. Vous pouvez compter sur le Gouvernement concernant cette question. \n \nLoi Consommation du 17 mars : les Indications Géographiques \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nPossibilité de créer, de faire reconnaître et de protéger les Indications géographiques pour \ndes produits artisanaux. Cela permettra de valoriser ceux qui les produisent et de porter \nhaut et loin l’excellence des terroirs et des territoires.  \n \nIl est essentiel de valoriser vos métiers et de reconnaître tout ce qu’ils représentent pour \nnotre pays, tout ce qu’ils nous apportent. L’artisanat est un supplément d’âme pour la \nFrance ! \n \n \nReconnaissance des métiers : \n Le nouveau statut d’artisans pour les fromagers. C’est un engagement suite à la loi \ndu 18 juin relative à l’Artisanat-Commerce-TPE. C’est une profession  qui veille à la \nqualité du produit, qui innove et qui transforme les fromages : ce sont des savoir-\nfaire spécifiques que nous souhaitons aujourd’hui reconnaître et valoriser. Pour \ndisposer de ce nouveau statut d’artisan, le critère se situe dans la transformation du \nproduit : affinage, soins spécifiques, préparation « faite maison ». C’est d’ailleurs ce \nqui caractérise tout l’artisanat. \n \n Le nouveau statut d’artisan-cuisinier : Cela relève de la même logique de \nvalorisation des savoir-faire de la transformation et de la création. Cela s’inscrit \ndans le cadre de la stratégie « produits+traçabilité+savoir-faire=IGP/AOC/etc. + \nFait-maison, etc. ». Ce statut est donc complémentaire des autres dispositifs et il \nsera mis en place dans le cadre des décrets de la loi ACTPE au 1er trimestre 2015. \n \n Pour ce qui est de la prothésie ongulaire : C’est une question qui concerne \nexclusivement la qualification professionnelle. Il y aura un texte pour définir une \nqualification professionnelle pour ces professionnels. La logique est simple : mettre \nà niveau les exigences de qualification, sans risquer de fermer les boutiques et de \ndétruire des emplois, dans ce secteur qui en a énormément créé ces dernières  \n \n\n \n \n \n \nSeul le prononcé fait foi \nannées. Il s’agira d’un module de formation cohérent avec ce qui se fait dans \nl’esthétique sur le volet « onglerie ». \n \n*** \n \nII. \nDes leviers pour faire naître la future génération d’artisans \n \nNous devons tout mettre en œuvre pour former les professionnels de demain, pour faire \nnaître les gardiens de nos traditions et les pionniers de nos innovations.  \n \nLe Président de la République s’est personnellement engagé sur la question de \nl’apprentissage, dans le cadre de la priorité donnée à la jeunesse. Un proverbe berbère dit \nque « celui qui possède un métier est comme celui qui possède un château-fort » ! Des \nmesures d’incitations et d’aides financières pour les entreprises et pour les apprentis en \ndifficulté, sont donc d’ores et déjà engagées : \n- \nPour tout apprenti supplémentaire, une prime de 1 000 euros est accordée dès \ncette rentrée à toutes les entreprises employant jusqu’à 250 salariés. Pour les TPE, \nle dispositif est porté à 2000 euros. Ces mesures prennent effet immédiatement et \nsans conditions (sans accord de branche pour cette rentrée). \n \n- \nIl existe également des aides spécifiques pour les jeunes apprentis : 1) des aides à \nl’insertion sociale des jeunes apprentis en difficulté, dans les secteurs où le taux de \nchômage et le plus élevé, grâce aux 100 millions d’euros de fonds européens. 2) \nl’Etat mobilise une enveloppe de 80 millions d’euros dans le cadre du Programme \nd’Investissement d’Avenir, pour le logement des apprentis.  \n \nCe n’est pas seulement un dispositif financier ; c’est aussi une reconnaissance des \napprentis, de l’importance de la transmission des gestes et des savoir-faire. \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \nNous devons parallèlement agir sur : \n l’employabilité des apprentis  \n l’image de l’apprentissage auprès des jeunes, des parents, des équipes \npédagogiques et des professionnels. Je tiens d’ailleurs à saluer le  Fonds National \nde Promotion et de Communication de l’Artisanat, pour la grande qualité de sa \ncampagne. \n l’orientation des jeunes (dans le cadre de la Loi relative à la Nouvelle Organisation \nTerritoriale de la République) et la féminisation dans cette voie de l’excellence.  \n \n*** \nIII. \nDes leviers pour transmettre vos entreprises \n \nLa transmission, c’est celle de vos savoir-faire, c’est celle de vos entreprises aussi. \nQuelques milliers d’entreprises disparaissent en effet chaque année, faute de transmission \ncorrectement anticipée.  \n \nC’est pourquoi, dans le cadre de ma mission, je souhaite vous accompagner, en levant les \nobstacles de financement avec l’aide de :  \n Bpi France, qui accompagne la transmission des TPE/PME par la garantie bancaire \n(prêts allant jusqu’à 3 millions d’euros et d’une durée comprise entre 2 et 7 ans). \n la SIAGI, la Société Interprofessionnelle Artisanale de Garantie d'Investissements, \nqui accorde une garantie auprès des cédants (pour leurs investissements \npréalables à la cession, nécessaires au maintien de la valeur des actifs cédés), une \ngarantie auprès des repreneurs (pour leur crédit finançant la reprise par cession de \nparts ou de fonds de commerce) et une garantie auprès des jeunes repreneurs \n(bénéficiaires du contrat de génération-transmission). \n \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nAvec la Loi du 31 juillet sur l’Economie Sociale et Solidaire, notre ambition est aussi de \nplacer les salariés dans la situation d’être des repreneurs et de constituer une solution aux \nfermetures nombreuses d’entreprises saines, faute de repreneurs :  \n le droit d’information préalable : Une mission parlementaire évaluera, pour le début \nde l’année 2015, les conditions concrètes de la mise en œuvre de ce droit et elle \némettra plus largement des recommandations pour faciliter et accompagner les \ntransmissions et reprises d’entreprises.  \n le droit à la formation,  \n le statut transitoire de la SCOP d’amorçage. \n \nLes bons taux de réussite en témoignent : c’est aussi une opportunité exceptionnelle pour \nles jeunes qui souhaitent se lancer.  \n \n*** \n \nIV. \nDes leviers financiers pour vous développer \n \n Le Crédit d’Impôt Compétitivité Emploi : ballon d’oxygène pour diminuer \ndirectement le coût du travail.  \n \n Le Pacte de responsabilité: 1) Pour les entreprises : suppression des cotisations \npour l’employeur d’un salarié au SMIC au 1er janvier 2015 + suppression dès 2015 \nde la C3S pour les TPE et de nombreuses PME. 2) Pour les indépendants : baisse \nde 3 points des cotisations familiales qui concerne 85% des artisans indépendants \n+ à compter du 1er janvier, par la loi ACTPE, nous abaissons de 40% à 10% la \ncotisation minimale maladie du Plafond Annuel de la Sécurité Sociale. Elle sera \ndonc de 246 euros au lieu de 976 euros. \n \n\n \n \n \n \nSeul le prononcé fait foi \n Un fonds de garantie des crédits de trésorerie jusqu’à 50.000 euros pour 10 000 \nTPE : Annonce du Président de la République lors des Assises de l’investissement \net mise en place par BpiFrance le 1er janvier 2015. \n \n*** \n \nV. \nDes leviers pour vous accompagner pour l’avenir \n \nBudget sanctuarisé : \n Il est très important de rappeler que nous avons sanctuarisé votre budget pour qu’il \nne subisse pas de coupes, dans un contexte budgétaire difficile. \n  \n Ainsi, la baisse du plafond de votre taxe affectée est symbolique (- 0,4 %) et doit \nêtre rapportée aux efforts considérables que nous demandons à d’autres réseaux \nconsulaires. \n \nS’agissant des collectivités territoriales, oui, il y a des efforts budgétaires à faire, et \nils imposent une baisse de dotations. Cependant, le Premier Ministre a annoncé à \nl’occasion du 67e Congrès de l’Association des Maires de France que l’Etat \nfinancera en 2015 une augmentation d’un tiers de la dotation d’équipement des \nterritoires ruraux – la DETR. Un tiers, cela représente 200 millions d’euros, pour \nengager des projets de proximité portées par les communes et les \nintercommunalités. De plus, s’agissant des collectivités bâtisseuses, dans \nlesquelles les maires font le choix de construire des logements, là où les besoins \nsont les plus importants, 100 millions d’euros leur seront consacrés. Ce fonds \npermettra d’accorder aux communes une aide de 2 000 euros pour chaque \nlogement permettant l’accueil de populations nouvelles. Cela permettra de soutenir \nl’artisanat du bâtiment. \n \n\n \n \n \n \nSeul le prononcé fait foi \n Dans le contexte budgétaire extrêmement difficile qui est le nôtre, je souhaite que \ncet effort du Gouvernement à l’endroit des CMA soit pleinement reconnu.  \n \nRéforme du réseau consulaire : \n Nous souhaitons appréhender la réforme du réseau dans un débat intégrant les \névolutions inscrites dans la réforme territoriale en cours ; \n Pour cela, nous nous appuierons sur le travail mené par le réseau : et, notamment, \nsur les propositions que vous nous transmettrez suite à cette Assemblée Générale. \nSur le fond : nous devons progresser sur la voie de la régionalisation  \n C’est ce  travail de fond que nous souhaitons voir aboutir, dans un agenda \nrelativement contraint (portage par le PJL NOTRE qui doit être publié fin mars \n2015).  \n \nReport des élections : \n La réforme territoriale, que je citais à l’instant, modifie les périmètres de \nnombreuses Régions et, par suite, impose des fusions de chambres de niveau \nrégional (du fait du principe d’identité entre circonscriptions administratives et \nconsulaires) ; \n Dans ces conditions, les élections consulaires doivent se tenir dans le cadre \nterritorial rénové, c’est un principe de bon sens ; \n C’est pourquoi je souhaite que les élections soient reportées à 2016, à l’instar des \nCCI, selon un calendrier à bâtir ensemble. \n \nTemps de travail des enseignants de CFA  \n Je souhaiterais, à propos de ce dossier, évoquer la question du paritarisme en \nmatière de dialogue social consulaire. La Commission paritaire nationale (CPN) est, \ncomme son nom l’indique, l’instance paritaire de dialogue social du réseau. Le \nGouvernement que je représente souhaite que le paritarisme puisse jouer \npleinement ; c’est d’ailleurs une position qui transcende le sujet consulaire  \n\n \n \n \n \nSeul le prononcé fait foi \n Sur le temps de travail des enseignants, les organisations syndicales ont mis sur la \ntable des négociations une proposition unitaire : je souhaite que cette proposition \nfasse l’objet d’une discussion. \n \n*** \nAvant de conclure, je souhaiterais revenir brièvement sur la question du travail du \ndimanche, puisque vous l’avez abordée dans votre discours, Monsieur le Président.  \n Créer de l’activité à travers l’augmentation de la consommation et les dépenses \naccessoires (restauration, spectacles) ; \n Soutenir le secteur du tourisme, atout de la compétitivité française. Le tourisme est \nun secteur majeur de l’économie française, il faut permettre aux magasins d’ouvrir \nle dimanche en zones touristiques pour renforcer l’attractivité de notre pays ; \n Préserver les salariés en leur assurant trois fondamentaux : volontariat, \ncontreparties et accord collectif. \n Une mesure concertée : \n Ces mesures sont conformes à l’esprit du rapport Bailly qui a été remis au Premier \nministre le 2 décembre 2013 ; \n Des discussions s’engageront avec les villes concernées. \n \n*** \n \nTous ces leviers, ce sont des mesures nourries du vécu quotidien des entreprises \nartisanales.  \nTous ces leviers, ce seront des vecteurs d’attractivité des territoires parce que les artisans \nsont les acteurs historiques de la proximité. La reprise passera par les TPE et les PME ! \nLes valeurs des artisans, comme l’envie d’entreprendre, la créativité, l’excellence, \nl’exigence, font de l’artisanat un modèle économique d’avenir !   \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nJe tiens à saluer votre action auprès des artisans et j’émets le vœu que nous continuions \nà travailler ensemble, en partenaires, pour poursuivre ce qui a été mis en place. Vous êtes \nl’économie de la proximité, l’économie de la qualité et nous avons besoin de vous !  \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-12-08", "section": "Discours"}