{"id": 6228, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18671.pdf", "author": "Carole Delga", "title": "Carole DELGA - Salon des Entrepreneurs - Discours d'ouverture de la plénière « Entrepreneurs, les clés d'une démarche de reprise réussie ! » - mercredi 4 février 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 4 février 2015 \n \nSalon des Entrepreneurs \nDiscours d’ouverture de la plénière \n« Entrepreneurs, les clés d’une démarche de reprise réussie ! » \n- Mercredi 4 février 2015 - \n \nMesdames et Messieurs, \n \nChacun d’entre vous est ici pour une raison bien particulière : un projet porté depuis des années, \nla recherche de nouveaux contacts, investisseurs, fournisseurs, clients, la quête de nouvelles \nidées, un besoin de comprendre ce qui se fait ailleurs qu’autour de vous au quotidien, une envie \nde conseils.  \n \nMais dans tous les cas, un esprit particulier vous anime : c’est l’esprit d’entreprise, soit qu’il \ns’agisse de porter un projet entrepreneurial, soit qu’il s’agisse de le soutenir.   \n \nCet esprit d’entreprise, il est très précieux, tout d’abord pour chacun d’entre vous bien sûr, mais \naussi pour notre pays, comme l’a rappelé le Premier Ministre à de nombreuses reprises. \n \nJe me réjouis donc d’être parmi vous aujourd’hui. La présence de huit ministres et secrétaires \nd’Etat au Salon des entrepreneurs le démontre : l’initiative entrepreneuriale est au cœur de \nnotre projet de société. \n \nEntreprendre, c’est créer de l’activité à court terme, mais c’est aussi contribuer à la vie de nos \nterritoires. Nos entrepreneurs façonnent une part de nos modes de vie, parfois jusqu’à notre \nmanière de communiquer, de manger, d’accéder à la culture, aux loisirs, etc…  \n \nNos entrepreneurs réinventent aussi nos modes de production ; ils sont parfois, souvent, le plus \nsouvent possible, nos ambassadeurs à l’étranger. Enfin, entreprendre, c’est tout simplement \nl’avenir de nos emplois, de notre jeunesse. C’est pourquoi je suis convaincue que c’est dans \nl’entrepreneuriat que se jouera une partie importante de l’avenir de notre pays. \n \nPar ailleurs, chacun d’entre vous ici le sait, les petites entreprises, qui n’excèdent pas \n250 salariés, représentent 99% des entreprises françaises en nombre. De plus, elles sont très \ncréatrices d’emplois. Ce sont ces petites entreprises qui contribuent à renouveler notre \ntissu productif, à revitaliser nos territoires. \n\n2 \n \n \n \n \nSeul le prononcé fait foi \n \nJ’en viens maintenant à la thématique pour laquelle je vous remercie de m’avoir invitée : « Quelles \nsont les clés d’une reprise réussie ? »  \n \nJe répondrai d’abord et tout simplement, avec un seul mot : anticipation. La clé d’une reprise \nréussie, c’est l’anticipation, j’y reviendrai. \n \nPour répondre de manière plus détaillée : il y a 4 défis et 4 chantiers de travail : \n \nmieux former les cédants et les repreneurs potentiels d’entreprises ; \n \nmieux accompagner ces candidats à la cession ou à la reprise ; \n \nmieux financer les opérations de reprise entrepreneuriale. \n \net enfin, de manière peut-être moins attendue mieux informer ces candidats à la cession \nou à la reprise, mais aussi mieux informer le grand public, les citoyens. \n \nOui, en d’entre nous, il y a un entrepreneur potentiel. 25% des Français disent avoir envie de \ncréer ou de reprendre une entreprise, soit un vivier de 13 millions d’entrepreneurs potentiels en \nFrance. Et en informant, on encourage la préparation, la formation, l’émergence des idées. Le \nprojet entrepreneurial, celui de reprise d’une entreprise doit d’abord se construire de manière \ncohérente dans l’esprit de ceux qui sont ou deviendront des repreneurs et des chefs d’entreprises. \nMais au-delà des entrepreneurs, ces 4 défis doivent être relevés par ceux qui peuvent contribuer \nà une plus forte mobilisation des acteurs engagés au niveau local dans la promotion de la \ntransmission entrepreneuriale : \n \nles pouvoirs publics, \n \net leurs partenaires naturels comme tous les réseaux, consulaires, professionnels \n(patronaux ou syndicaux), d’accompagnement et enfin de conseils (experts \ncomptables, juristes, notamment). \n \nEn tout cas, ce sont là 4 chantiers de travail sur lesquels le Gouvernement entend consacrer de \nl’énergie. \n \n*** \n \n[Question de l’animatrice, Eve Chegaray : \nPour commencer par un rapide diagnostic, peut-être, quels seraient selon vous, quelques facteurs \nconduisant à l’échec de certaines reprises ?] \n \nVous avez raison, il faut partir d’un diagnostic et je voudrais pour cela m’appuyer sur les travaux \nrécents d’économistes du groupe Banque Populaire Caisse d’Epargne (BPCE) sur la transmission \nd’entreprise en France. \n \n\n3 \n \n \n \n \nSeul le prononcé fait foi \n \nQue nous dit cette étude BPCE ? \n \nTout d’abord, que nous avons raison de nous intéresser de près à la transmission \nd’entreprises. En effet, sous certaines hypothèses, une stimulation de reprises bien menées dans \ndes TPE/PME (= moins de 250 salariés) en stagnation pourrait conduire à créer 150 000 emplois \nsupplémentaires. Ce n’est pas rien. \n \nEnsuite, cette étude nous dit que les freins à la reprise sont nombreux, et que parmi les \nprincipaux freins, on dénombre les difficultés suivantes, par ordre de gravité décroissante perçue \npar le chef d’entreprise cédant : \n \nla crainte de perte de confidentialité (40% des cédants) ; \n \nla difficulté à identifier les bons conseils/interlocuteurs (37%); \n \nle manque de temps (35%); \n \nle prix des conseils extérieurs (31%) ; \n \nla complexité de la réglementation et de la fiscalité (27%) \n \net enfin l’appréhension de passer à l’inactivité et de perdre le lien avec son entreprise \n(19%). \n \nJ’en termine par un dernier « fait économique » observé dans cette étude, et qui me semble \nintéressant : \n \n \nAu-delà de 55 ans, les dirigeants de PME ont une tendance très nette à privilégier la \nviabilité à la croissance, et à sous-investir : ces mêmes PME (dont les dirigeants ont \nplus de 55 ans) voient alors, en moyenne, leur rentabilité économique et financière se \ndégrader, avec des trajectoires de croissance sous optimales. \nConclusion => savoir passer la main est une bonne chose pour l’entreprise. \n \n[Question de l’animatrice, Eve Chegaray : \nEt quels enseignements tirez-vous donc de ces éléments de diagnostic ? Comment faire en sorte \nque les reprises soient mieux réussies ?] \n \nEn filigrane, ce diagnostic confirme l’importance majeure des facteurs humains, \npsychologiques et territoriaux pour assurer le succès d’une reprise. \n \nL’entrepreneuriat demande de l’audace, et une certaine prise de risques, y compris pour reprendre \nune entreprise existante. En d’autres termes, cela signifie que pour contrer les peurs…Il faut \nse lancer !  \n \nIl s’agit donc de former, informer, conseiller, accompagner, et mieux financer. Ce sont là les \nfacteurs clés de succès. \n \nMais je pense aussi que l’on peut tenter de concentrer l’effort sur quelques points clés. \n\n4 \n \n \n \n \nSeul le prononcé fait foi \n \n \nJe le disais, il y a probablement un point de vulnérabilité qui se développe \ngraduellement dans nos PME, dont les dirigeants sont âgés de plus de 55 ans. \nIl ne s’agit pas de stigmatiser les « seniors » cédants potentiels, bien au contraire. Mais il \ns’agit peut-être de cibler davantage les moyens, en sensibilisant de manière plus \nsystématique cette catégorie de chefs d’entreprise, ou en leur proposant plus fréquemment \ndes formations, de l’accompagnement.  \n \n \nPar ailleurs, s’agissant des repreneurs, il en existe de tous âges, de toutes catégories \nsocio-professionnelles. Mais il faut probablement mieux former à la reprise les \ndemandeurs d’emploi, et tout particulièrement nos jeunes, qu’ils soient issus de \nl’apprentissage ou qu’ils soient diplômés, et qui sont de potentiels et talentueux \nrepreneurs. \n \n \nLes salariés aussi peuvent être des repreneurs et la loi ESS du 31 juillet 2014 facilite leur \nreprise de l’entreprise grâce à la SCOP d’amorçage. Avec ce statut, ils peuvent disposer \nimmédiatement de la majorité des droits de vote et ils auront 7 ans pour rembourser \nprogressivement le capital détenu par le cédant. \n \n \nEnsuite, à mon sens, il faudrait aussi développer, et surtout inciter à mieux relier \nentre elles, les plateformes de mise en relation entre cédants et repreneurs. Il existe \nde nombreuses bases de données, souvent remarquablement animées par les réseaux \nd’accompagnement. Mais il est dommage que ces précieux leviers d’incitation à la reprise \nd’entreprise demeurent parfois fragmentés. Bien entendu, il ne s’agit pas de déposséder du \nfruit de leur outil les réseaux qui ont développé les plus belles réussites, mais au contraire \nd’encourager le plus possible les échanges d’informations entre ces outils de référence. A \nl’heure du numérique, c’est souhaitable et possible. \n \n \nEt enfin, je voudrais dire un dernier mot sur les questions de financement. \n \nL’absence de financements peut clairement être un obstacle à la transmission. C’est \nla raison pour laquelle je crois qu’il faut encourager la création de vecteurs \nd’investissements spécialisés dans les opérations de transmission, y compris en mobilisant \ndes soutiens publics lorsque cela permet de convaincre des investisseurs réticents. \n \nMais offrir des financements ne peut pas rester la seule réponse. Il faut un effort \nconstant d’adaptation des financements aux besoins spécifiques des repreneurs/cédants ; il \nfaut qu’elles soient adaptées au projet de reprise. \n \nA cet égard, et pour illustrer mon propos, je voudrais citer un exemple d’initiative de soutien à la \nreprise entrepreneuriale qui me semble très prometteur. \n\n5 \n \n \n \n \nSeul le prononcé fait foi \n \nDans quelques minutes, j’assisterai ainsi à la signature d’un protocole de collaboration \nentre d’une part, la Siagi, opérateur spécialisé dans les opérations de caution bancaire, et \nd’autre part deux plateformes de prêts participatifs à destination de PME/TPE et \nd’entreprises solidaires. \n \nCe partenariat est intéressant, car il associe deux innovations : \n d’un côté, la Siagi a développé un dispositif de pré-garantie, par lequel elle donne \nl’assurance à l’entreprise qu’elle la garantira auprès de futurs investisseurs bancaires, pour \ncertaines opérations liées à la cession d’actifs ou de parts sociales : cela facilite \ngrandement la recherche de financements \n de l’autre côté, la Siagi étendra ces pré-garanties bancaires, sous condition d’apport de \ncrédits via les deux plateformes partenaires de crédit participatif. \n \nC’est là une belle illustration de financement alternatif complémentaire au financement \nbancaire, mobilisé en faveur de la transmission entrepreneuriale. \n \n*** \n \nMesdames, Messieurs, comme vous le voyez, le Gouvernement est mobilisé pour faciliter vos \ndémarches de reprise, pour vous accompagner, pour créer toutes les conditions propices à votre \nréussite. Et ce que je viens de vous dire, ce ne sont pas des mots, ce sont des actes.  \n \nSauvons nos entreprises, en aidant leurs dirigeants à mieux anticiper leur transmission, \n \nAgissons par la formation, par l’apprentissage, pour que les savoir-faire soient transmis, pour que \nles talents soient éveillés, \n \nExpliquons à nos enfants, aux jeunes générations, qu’ils peuvent être entrepreneurs, qu’ils \npeuvent être repreneurs, \n \nInscrivons-nous dans la tradition entrepreneuriale française : ce sont nos ancêtres qui ont inventé \nla machine à calculer, le digicode, la machine à coudre ! La culture entrepreneuriale, c’est la \nculture française ! \n \nFuturs entrepreneurs, potentiels repreneurs, gardons tous à l’esprit ces mots du poète allemand \nGoethe : « Dans le domaine des idées, tout dépend de l’enthousiasme. Dans le monde réel, tout \nrepose sur la persévérance ». Soyons persévérants et anticipons, c’est aussi la clef d’une reprise \nréussie ! \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-02-04", "section": "Discours"}