{"url": "https://presse.economie.gouv.fr/download?id=8388&pn=220-Discours-de-Bruno-Le-Maire-Relocalisation-des-services-des-Finances-publiques-dans-les-territoires.pdf", "author": "0", "title": "220 - Intervention de Bruno Le Maire - Présentation des 50 communes sélectionnées dans le cadre du projet de relocalisation des services de la Direction générale des finances publiques dans les territoires", "text": " \n \n \n \n \n \n \n \nPrésentation des 50 communes sélectionnées dans le cadre du projet de \nrelocalisation des services de la Direction générale des finances publiques \ndans les territoires  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMercredi 30 septembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/5  \n \nMonsieur le ministre, cher Olivier,  \n \nMesdames et Messieurs les maires,  \n \nMonsieur le directeur général des finances publiques, cher Jérôme,  \n \nJe suis très heureux de vous accueillir ici à Bercy avec Olivier D ussopt . J’essaie de reconnaître les \nvisages peu à peu, donc là je vois que c’est le maire de Vesoul, je ne t’ava is pas reconnu cher Alain \nChrétien avec ton masque, mais je vais arriver à décrypter les visages malgré les masques les uns \naprès les autres.  \n \nJe suis heureux de vous accueillir pour cet événement important qui marque une transformation en \nprofondeur de l ’Action publique du ministère de l’Economie, des Finances et de la Relance, et plus \ngénéralement une transformation en profondeur de l’État.  \n \nJe crois profondément à l’État et je pense que la crise que nous vivons —crise sanitaire, crise \néconomique  —montr e que l’État est absolu ment essentiel à la nation.  \n \nSur les sujets économiques et financiers, je pense qu’il a fait sa part dans cette crise. Il a répondu. I l a \nmis en place des prêts garantis par l’État, un fonds de solidarité, des exonérations de charge s, un \nchômage partiel  que nous allons maintenir. J e pense que vous avez tous vu dans vos communes que \nl’État a été efficace dans sa réponse économique.  \n \nJe veux dire à chacun d’entre vous, parce que je sais que les inquiétudes restent très grandes, que \nnous continuerons à rester présents auprès des entrepreneurs, des artisans, des commerçants, des \nindépendants, des restaurateurs qui sont particulièrement inquiets aujourd’hui, des hôtels qui dans les \nrégions touristiques où vous êtes sont fermés ou tournent  à 20 ou 30 %, nous resterons présents.  \n \nCe n’est pas parce que je crois à l’État que l’État doit rester figé dans des fonctionnements qui sont \nparfoi s largement dépassés. L’État doit être au plus près de nos compatriotes et il ne doit pas tout diriger \ndepuis Paris avec des antennes réduites au niveau local. Il s’agit, au contraire, de mettre les agents au \nplus près des Français.  \n \nJe le d is comme élu d’Évreux , Olivier D ussopt pourrait dire la même chose avec  l’Ardèche, nos \ncompatriotes ont besoin d’avoir les services de l’État au plus près d’eux, dans vos villes et dans vos \ncommunes. C’est donc cette transformation que nous portons ici avec Olivier D ussopt .  \n \nC’est aussi une des transformations qui est portée  avec beaucoup de force par le Premier ministre et le \nprésident de la République et sur laquelle, comme souvent je le dis au passage, le ministère de \nl’Economie et des Finances donne l’exemple.  \n \nNous allons transférer 2500 agents de la Direction générale des finances publiques  (DGFIP)  de Paris \nvers vos villes. 2 500 agents ce n’est pas rien. C’est un volume global qui e st très important. J’en \nremercie la D irection générale des finances publiques, nous remercions  Jérôme F ournel , en disant \nd’ailleurs là aussi au passage, que dans la gestion de la crise, la DGFIP a été exceptionnelle.  \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/5  \nJe souhaite, Jérôme, que tu transmettes ce message  à tous les agents de la DGFIP. I ls ont réussi de \nvéritables exploits, comme mettre en plac e un fonds de solidarité de 1 500 euros pour des très petites \nentreprises en l’espace de quelques jours. Je ne dis pas quelques semaines,  je dis  quelques jours ; et \ndébourser en l’espace de quelques semaines 6 milliards d’euros de soutien aux entreprises, qui ont pu \nle toucher directement uniquement en allant sur le site Internet de la DGFIP.  \n \nNous allons faire la même chose maintenant avec des montants qui iront jusqu’à 10 000 eu ros dès les \nprochains jours. V ous voyez que nous raisonnons ici en termes de jours. Donc nous sommes agiles, \nrapides, efficaces et au  service de l’intérêt général. J e salue le maire de Pau, qui est, je sais, sensible \nà ces sujets.  \n \n2 500 emplois qui vont être transférés . Certains à  Pau, cher François B ayrou , d’autres  à Vesoul, che r \nAlain C hrétien ( j’aurai l’occasion de revenir une dixième  ou une douzième fois à Vesoul, il faut bien \ngarder ma chambre à l’Hôtel du Nord ), à Châlons -en-Champagne, cher Benoist A pparu , à                     \nPont-Audemer , cher Michel Leroux,  à Limoges,  cher Emile -Roger Lombertie,  à Dieppe, je le dis devant \nmon ami Sébastien J umel que j’ai aperçu tout à l’heure. Sébastien n’est plus maire, mais c’est Sébastien \nque je connais, et qui représente le maire de Dieppe.  \n \n2 500 emplois, c’est quasiment la moitié d e l’objectif national des 6 000 emplois d’État transférés dans \nles vi lles moyennes françaises. Le ministère de l’Economie, des Finances et de la Relance fait la moitié \nde l’ensemble de ces relocalisations administratives.  \n \nVous êtes aujourd’hui les 50 pre mières villes à avoir été sélectionnées pour accueillir, à partir de 2021, \nces agents de la Direction générale des finances publiques dans votre commune. Nous ajouterons une \nquinzaine de communes d’ici quelques semaines qui seront sélectionnées dans un sec ond temps.  \n \nVous êtes 50 et nous avons reçu, je crois, 423 candidatures. C’est dire s’il y avait un appétit pour \nrecevoir ces agents et des demandes qui ont été fortes. Il y avait des critères de sélection. Ils sont \nobjectifs, bien entendu, ils sont au se rvice de l’intérêt général. Il n’y a eu aucun favoritisme, et ce n’est \npas parce que j’ai beaucoup d’amis dans cette salle que vous êtes ici ; c’est uniquement parce que vous \nrépondez aux critères de sélection.  \n \nLa capacité d’accueil des agents, la capaci té d’accueil des familles, le bon fonctionnement du service \npublic, le maillage territorial, la disponibilité de l’immobilier, la qualité des conditions d’accueil, la \nlocalisation de votre ville par rapport au reste du département et par rapport aux autres  services de \nl’État. C’est tous ces critères objectifs transparents qui ont été retenus pour faire ce choix.  \n \nCe travail , c’est un travail considérable et je tiens à vous remercier du travail qui a été fait par vos \nservices et ceux qui ont été faits par la DGFIP - parce qu’il a fallu inventer derrière de nouvelles \norganisations juridiques, des organisations informatiques no uvelles, de nouvelles organisations \nimmobilières pour que les transferts puissent se réaliser ; donc tout cela n’a pas été simple et représente \nun travail considérable que je tiens à saluer.  \n \nCe n’est pas uniquement des agents que nous déplaçons  comme des  pions, les agents ne sont pas \ndes pions, il faut des critères, il faut des transformations fortes. Elles ont été faites en bonne intelligence \nentre l’État et les collectivités locales.  \n \nVous recevrez à la fin de cette réunion toutes les missions exactes qui sont réalisées dans votre \ncommune cela pourrait être un centre spécialisé dans les services bancaires, un service spécialisé en \nfiscalité des entreprises, un service de publicité fonci ère, un service de gestion des retraites.  \n  \n \nSeul le prononcé fait foi  \n4/5  \nVous aurez, chacun, à la fin de cette réunion le nombre exact de personnels qui vous sont transférés \net les missions exactes qui vous sont transférées également pour que chacun soit parfaitement informé.  \n \nVous a urez également le calendrier d’arrivée des agents dans vos communes pour que vous puissiez \nvous y préparer.  \n \nJe voudrais terminer par deux messages plus généraux mais qui me paraissent importants.  \n \nLe premier, c’est que comme vous l’avez vu nous avons re baptisé cette opération, je ne me souviens \nplus de l’ancien nom mais c’est tellement compliqué et technocratique que j e l’ai rayé d’un trait de plume ; \net nous avons  retenu ce terme de « relocalisation ». Parce que je pense que c’est un objectif politique \nmajeur.  \n \nJe me bats pour les relocalisations industrielles et les relocalisations industrielles,  cela ne veut pas dire \nque nous allons  faire revenir en France de la production industrielle à faible valeur ajoutée comme des             \npare-chocs en plastiq ue ou des objets sans aucune valeur ajoutée.  \n \nLa relocalisation industrielle, cela veut dire tout simplement que la France peut être leader sur les \nbatteries électriques de nouvelle génération. La France peut être leader sur l’hydrogène. La France peut \nêtre leader sur un avion à hydrogène d’ici 2035. La France peut être capable de créer sur son territoire \nla plus grande usine d’électrolyseur au monde en termes de puissance installée. Elle peut être la \npremière nation en Europe à disposer d’un ordinateur qua ntique.  \n \nElle en a les capacités des technologies, le savoir -faire, l’industrie et toutes les décisions que nous \nprenons avec le président de la République, par exemple la baisse des impôts de production, vont nous \npermettre cette relocalisation industriel le. Parce que si nous voulons  relocaliser, il faut avoir le courage \nde prendre un certain nombre de décisions industrielles, économiques, fiscales qui sont difficiles.  \n \nC’est difficile en période de crise de dire nous baissons  de 10 milliards d’euros les impôts de production \ndès le 1er janvier prochain. Tout le monde immédiatement vous dit “vous faites un cadeau aux \nentreprises”.  Non, nous faisons un cadeau aux ouvriers. Nous faisons un cadeau à l’industrie et nous \nfaisons un cadeau à la nation française t out entière.  \n \nCette relocalisation, elle doit aussi se décliner sur le plan administratif. Il faut irriguer les territoires, \nirriguer les villes moyennes. Je suis depuis près de 1 5 ans élu de la ville d’Évreux  : 49 000 habitants, \nville m oyenne. Je sais ce  que c’est une ville qui voit partir ses emplois et qui dépend de deux trois  \ngrandes activités.  À Évreux, pour ceux qui connaissent, c’est GSK, la grande usine de médicaments, et \nc’est la base aérienne 105. Le jour où l’un de ces deux poumons de la ville d isparaît, c’est un drame.  \n \nJe sais qu’à Châlons, cher Benoist A pparu , quand nous fermons  un régiment, c’est un véritable drame  \nhumain, social, politique. C e n’est que justice que de compenser en faisant de la relocalisation de \npersonnel administratif. C’est pour cela que je vais être tout à fait être transparent avec vous, que \nChâlons est la ville qui sera la mieux servie en termes de relocalisation administ rative, parce que nous \nréparons  aussi des départs qui ont été opérés il y a quelques années.  \n \nLa relocalisation, cela veut dire tout simplement que nous  croyons  aux communes, nous  croyons  aux \ndépartements, nous  croyons  aux villes moyennes, nous  croyons  aux communes rurales ; et nous  \npensons  qu’il peut s’y passer beaucoup de belles et grandes choses dans les années qui viennent.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/5  \nLe dernier message important, c’est que si nous pouvions profiter, et je me réjouis de cette réunion, de \ncette occasion pour dire à quel point les Français doivent se rassembler, à quel point il faut arrêter \nd’opposer l’État et les élus locaux.  \n \nUn jour, c’est l’État qui fait tout bien, les élus locaux qui font tout mal ; un autre jour, c’est les élus locaux \nqui font tout mal et l’État qui fait tout bien, c’est un peu plus rare. Je pense que la vérité est touj ours \nplus nuancée que cela.  \n \nLa nuance est une  qualité dans ces temps de crise.  \n \nNous  avons  l’impression que la prime va toujours à celui qui hurle le plus fort, qui dit la bêtise la plus \ngrosse, la prov ocation, la plus violente. J e veux plaider pour la nuance, pour un esprit au contraire de \ncompromi s. Nous trouvons  des accords entre nous, nous dialoguons et nous arrivons  au bout du compte \nà trouver des solutions qui soient satisfaisantes pour les élus locaux comme pour l’État.  \n \nIl n’y a pas l’État au -dessus et les élus locaux en -dessous. Il n’y a pa s l’État qui est mauvais en tout et \nles élus locaux qui sont excellents sur le reste. C’est des responsabilités partagées que nous exerçons . \nCe que nous arriverons à faire aujourd’hui, c’est justement travailler ensemble, partager nos \nresponsabilités, trav ailler en bonne intelligence. S i nous pouvions, nous tous ici, élus locaux comme \nreprésentants de l’État, montrer que les Français savent travailler en bonne intelligence, au sens le plus \nnoble du terme, je crois que nous aurons fait œuvre utile aujourd’hu i.  \n \nMerci à tous.  \n \n \n ", "published_date": "2020-09-30", "section": "Discours"}