{"id": 6291, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16595.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Déplacement à Avignon - Conférence de presse sur l'Espace Européen Unique de Paiement - Lundi 16 décembre 2013", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 16 décembre 2013 \nN° 994 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances \nDéplacement à Avignon \nConférence de presse sur l’Espace Européen Unique de Paiement \n- Lundi 16 décembre 2013 - \n \nMesdames et Messieurs, \n \nBonjour à tous et merci de votre présence. L’objet de mon déplacement aujourd’hui à Avignon est \nsimple : il s’agit de sensibiliser et de mobiliser les TPE et les PME, alors que nous sommes dans la \ndernière ligne droite de la mise en œuvre de l’Espace Européen Unique de Paiement, le SEPA. Je \nparticipe à une table ronde ce matin avec les banques, les chambres consulaires, les organisations \nprofessionnelles et de nombreux chefs d’entreprises précisément pour battre le rappel.  \n \nL’enjeu se résume en quelques mots. Le 1er février prochain, le SEPA entrera pleinement en vigueur. \nLe SEPA va modifier la manière dont tous les prélèvements et tous les virements sont faits, par toutes \nles entreprises, dans toute la France. Toutes les entreprises doivent prendre des mesures \nopérationnelles concrètes pour être capables de continuer à faire des virements et des prélèvements \naprès le 1er février. Si elles ne le font pas, cela représente pour elles un risque opérationnel majeur : \nleurs opérations de paiements quotidiennes – verser les salaires, encaisser le règlement d’un \nfournisseur, payer ses factures… – seront bloquées. Or si les grandes entreprises ont anticipé le \npassage au SEPA, les TPE et les PME n’ont pas encore pleinement conscience des modifications \nopérationnelles qu’elles doivent mettre en œuvre pour se mettre en conformité avec cette nouvelle \ndonne. Mon déplacement de ce jour a donc pour objectif de les sensibiliser et de les informer, alors que \nla date butoir du 1er février approche à grands pas. \n \nRevenons en quelques mots sur ce qu’est le SEPA. Je n’entre pas dans le détail, parce que je l’avais \nprésenté avec précision lors d’une conférence de presse conjointe, le 23 septembre, avec le gouverneur \nde la Banque de France. Pour le contexte, disons que le SEPA est la conséquence logique de la \n\n \nSeul le prononcé fait foi \n \n \n2 \ncréation de l’euro : à partir du moment où les européens partagent une monnaie unique, il est normal et \nbénéfique d’avoir un espace européen unique où il n’y a pas de différence entre les paiements d’un \npays à l’autre de l’Europe. En clair, le SEPA fait tomber des barrières qui sont encore, aujourd’hui, \nune source de complexité et de coûts pour les citoyens et les entreprises dans leur vie de tous les jours.  \n \nLe SEPA prévoit donc que les 18 pays de la zone euro utilisent à partir du 1er février le même \nformat pour deux moyens de paiement très courants, le prélèvement et le virement. Les chèques \net les paiements par carte bancaire ne sont pas concernés par le SEPA et continueront de fonctionner \nde la même manière. Mais pour les virements et les prélèvements, il y aura désormais un format \nunique, que tout le monde – je dis bien tout le monde, toutes les entreprises, toutes les TPE et les PME \n– devra utiliser.  \n \nCela implique que les entreprises se préparent à ce passage au SEPA, en prenant un certain \nnombre de mesures pratiques. Comme je le disais, les grosses entreprises ont bien progressé dans \ncette voie, mais les TPE et les PME sont encore à la traîne. Aujourd’hui, 60% des virements et 15% \ndes prélèvements sont conformes au modèle SEPA en France, ce qui veut dire que les entreprises sont \nloin d’être toutes prêtes, et qu’elles doivent rapidement se préoccuper de leur adaptation opérationnelle \ninterne pour ne pas se retrouver en difficulté le 1er février. C’est un sujet européen et technique donc \nles petites entreprises ont l’impression que cela n’a pas d’impact sur elles, mais c’est tout-à-fait \nincorrect : elles sont au premier rang du passage au SEPA. \n \nQuelques mots de ce que ce passage au SEPA implique concrètement pour elles. Elles ont des \nmesures internes pratiques à prendre : contacter leur banque pour obtenir un identifiant SEPA, \ncontacter leur fournisseur de logiciel ou leur expert comptable pour vérifier la compatibilité des outils \nde gestion après le passage au SEPA, vérifier qu’elles disposent des coordonnées bancaires des \nbénéficiaires de leur virement sous le bon format européen, fournir des informations supplémentaires à \nl’occasion d’un virement par rapport au virement domestique actuel. Ce n’est pas une liste exhaustive, \nmais c’est pour vous donner une idée du type de démarches que les TPE et les PME doivent \nentreprendre d’ici le 1er février 2014. C’est loin d’être insurmontable, mais il ne faut pas s’y prendre à \nla dernière minute. \n \n\n \nSeul le prononcé fait foi \n \n \n3 \nLa question que tout le monde se pose, c’est : que se passe-t-il si les TPE et les PME ne font pas \nces démarches dans les temps ? Eh bien elles s’exposent alors à d’importantes difficultés \nopérationnelles, puisqu’elles prennent alors le risque de voir leurs virements et prélèvements bloqués à \ncompter du 1er février. Cela veut dire concrètement ne plus être capable de verser les salaires, \nd’encaisser les règlements des clients, de régler les facteurs aux fournisseurs, par exemple. Pour une \nTPE et une PME, cela peut notamment créer de vrais problèmes de trésorerie, et on sait que les \ntensions sur ce point sont déjà importantes.  \n \nLes entreprises ne sont pas seules pour réussir leur passage au SEPA. Les TPE et les PME peuvent \nse tourner vers leurs interlocuteurs quotidiens pour obtenir des informations et mettre en œuvre les \nquelques mesures pratiques que j’évoquais : les banques, les experts-comptables, les fournisseurs de \nlogiciel de gestion, les organisations professionnelles et les chambres consulaires sont là pour les \nassister.  \n \nJe ne voudrais pas laisser s’installer l’idée que le SEPA, c’est de la paperasse et des coûts en plus. \nA l’origine, le SEPA est une demande du secteur privé, qui a bien compris qu’il y avait aussi là un \nenjeu de compétitivité. Il y a en effet de nombreux avantages au SEPA, que je veux brièvement \nrappeler ici : \n- \nUne entreprise ayant des clients et des fournisseurs dans plusieurs pays européens n’aura plus à \nouvrir plusieurs comptes bancaires en Europe, elle pourra utiliser un seul compte dans une seule \nbanque et effectuer facilement toutes ses opérations, comme payer un fournisseur à l’étranger. \nC’est donc une formidable opportunité pour les entreprises qui veulent se développer à l’export ; \n- \nLa centralisation des paiements va également permettre aux entreprises de réduire les coûts de \nformalités administratives et de frais bancaires ; \n- \nLe passage au SEPA sera aussi l’occasion de revoir le processus de traitement et de suivi internes \ndes factures, alors que les PME utilisent encore beaucoup le chèque : il y a là une opportunité de \nmodernisation, au travers de l’automatisation des traitements, avec des gains de productivité à la \nclé ; \n- \nEnfin, le passage au SEPA prévoit aussi que l’exécution des opérations de paiement soit plus \nrapide – attention, je ne parle pas des délais de paiement mais bien de l’exécution de l’ordre de \npaiement lui-même, une fois qu’il a été introduit par le donneur d’ordre. Ainsi le virement sera \nexécuté en un jour ouvrable, dans tous les pays européens du SEPA. Cette accélération des délais \n\n \nSeul le prononcé fait foi \n \n \n4 \nde règlement va contribuer à donner de l’air aux entreprises qui connaissent des tensions de \ntrésorerie. Vous le savez, c’est un point qui me mobilise beaucoup : je sais qu’il est critique pour \nde nombreuses TPE et PME. J’ai ainsi présenté en février dernier un « plan trésorerie » complet \npour apaiser les tensions, dont la mise en œuvre est très avancée. C’était le sens de la réforme de \nl’assurance-crédit, en juin dernier par exemple, de la mise en place dès le début 2013 d’aides à la \ntrésorerie, grâce à un dispositif géré par Bpifrance et permettant d’apporter 500M€ de crédits de \ntrésorerie aux PME et TPE en difficulté, ou des dispositions pour faire respecter les délais de \npaiement dans le projet de loi consommation.  \n \nJe rencontrerai d’ailleurs cet après-midi une entreprise local, Naturex, leader mondial des ingrédients \nnaturels de spécialité d’origine végétale, qui a un chiffre d’affaires de 300 millions d’euros, et qui a \njustement profité du passage au SEPA pour faire des gains de productivité, notamment en modernisant \nses outils de pilotage de la trésorerie.  \n \nDerrière ce chantier un peu technique, un peu austère qu’est le SEPA, il y a donc aussi à la clé des \nenjeux de productivité et de compétitivité pour nos entreprises, qui doivent les encourager à s’adapter \ndans les meilleurs délais à la nouvelle donne européenne pour les prélèvements et les virements. \nMerci.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Cabinet de Pierre MOSCOVICI  \nBarbara FRUGIER : 01.53.18.40.82 - barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \nBrieuc PONT : 01.53.18.40.67 - brieuc.pont@cabinets.finances.gouv.fr  \n", "published_date": "2013-12-16", "section": "Discours"}