{"id": 364, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5046&rub=1", "author": "Christine Lagarde", "title": "07 février 2011 - Christine LAGARDE - La France se dote d'une véritable tour de contrôle pour surveiller les risques financiers", "text": "Christine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie, a réuni pour la première fois ce jour les membres du nouveau Conseil de Régulation Financière et du Risque Systémique créé par la loi de régulation bancaire et financière du 22 octobre 2010. \nSous la présidence du Ministre, le Conseil réunit M. Christian NOYER, gouverneur de la Banque de France et président de l’Autorité de Contrôle Prudentiel, M. Jean-Philippe THIERRY, vice-président de l’Autorité de Contrôle Prudentiel, M. Jean-Pierre JOUYET, président de l’Autorité des Marchés Financiers, M. Jérôme HAAS, président de l’Autorité des Normes Comptables, ainsi que de trois personnalités qualifiées, Mme Florence LUSTMAN, MM. Jacques de LAROSIERE et Jean-François LEPETIT.\n\nAvec la loi de régulation bancaire et financière du 22 octobre 2010, la France est l’un des tout premiers pays européens à se doter de son propre organe de surveillance du risque systémique. Ce Conseil, à l’instar du Comité Européen du Risque Systémique, a pour objectif d’améliorer la coopération entre les différentes autorités de régulation et de renforcer l’efficacité du dispositif de surveillance de la stabilité financière.\n\n« Avec ce comité, la France est l’un des tout premiers pays européens à se doter d’une véritable tour de contrôle pour surveiller les risques financiers » a souligné Christine LAGARDE. \n\n\n\n\n\n\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/02/2011", "published_date": "2011-02-07", "section": "Discours"}