{"id": 48, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3541&rub=1", "author": "Christine Lagarde", "title": "27 octobre 2009 - Christine Lagarde confie à Fabrice Demarigny une mission de concertation et de proposition sur un « Small Business Act » du droit boursier européen", "text": "Christine LAGARDE confie à Fabrice DEMARIGNY une mission de concertation et  de proposition sur un « Small Business Act » du droit boursier européen\n\nChristine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi, a confié une mission à Fabrice DEMARIGNY, associé chez MAZARS et ancien secrétaire général du Comité européen des régulateurs de marchés de valeurs mobilières (CESR), pour concerter et proposer les mesures du « Small business act » du droit boursier européen que le Ministre proposera à la Commission européenne d’ici fin 2009.\n\nLa mission conduira un examen des dispositions des directives « Transparence », « Prospectus », « Cote officielle » et « Abus de marché » afin d’envisager des allègements destinés à réduire les coûts parfois prohibitifs que représentent pour les petites et moyennes valeurs la cotation sur les marchés financiers réglementés et organisés.\n\nElle s’attachera également à rechercher une définition européenne des ETI / PME qui serait commune aux textes concernés et qui reposerait sur des critères clairs, afin de définir le champ des allègements envisageables pour cette catégorie de sociétés.\n\nFabrice DEMARIGNY remettra ses conclusions à Christine LAGARDE avant la fin de l’année 2009. \n\nLe renforcement des fonds propres des entreprises de taille intermédiaire (ETI) et petites et moyennes entreprises (PME) est au cœur de la politique économique du Gouvernement français. C’est également un enjeu prioritaire pour permettre aux économies de l’Union européenne de sortir rapidement de la crise économique et financière. Les marchés financiers peuvent contribuer à cet objectif.\n\nDans ce contexte, Christine LAGARDE souhaite que l’accès des ETI et PME aux marchés financiers soit rendu plus aisé et moins coûteux au sein de l’Union européenne.\n\nCette mission s’inscrit dans le cadre du plan de relance des marchés de PME cotées décidé lors d’une réunion autour de Christine LAGARDE le 12 octobre dernier. Au sein de ce plan de relance, l’Autorité des marchés financiers, la Caisse des dépôts et consignations, OSEO et le groupe NYSE Euronext ont pris des engagements pour mettre en œuvre 15 mesures destinées à faciliter l’accès aux marchés des PME.\n\n\n  Accès à la lettre de mission\n\n\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nParis, le  12 octobre 2009\n \n15 mesures pour relancer les marchés de PME cotées\n\nUn objectif : relancer les marchés de PME cotées \n\n\tDans le cadre de la mobilisation collective, NYSE Euronext vise un doublement du nombre de sociétés cotées sur Alternext en 18 mois.\n\nAdapter le cadre législatif et réglementaire et les règles de marché aux spécificités des PME cotées\n \n\tChristine LAGARDE donne mission à Fabrice DEMARIGNY, associé chez MAZARS et ancien secrétaire général du Comité européen des valeurs mobilières, pour concerter et proposer les mesures du SBA du droit boursier européen que Christine LAGARDE proposera à la Commission européenne d’ici fin 2009.  \n\n\tChristine LAGARDE proposera d’insérer, dans la loi de régulation bancaire et financière que le Président de la République et le Premier ministre lui ont demandé de présenter d’ici la fin de l’année, des dispositions (i) d’OPA obligatoire et (ii) d’offre de retrait obligatoire applicables aux marchés de PME cotées. \n\n\tChristine LAGARDE se félicite des dispositions de la proposition de loi pour l’accès au crédit des PME qui permettront le transfert des PME cotées de l’Eurolist vers Alternext.\n\n\tLa Direction générale du Trésor et de la politique économique réunira dans les prochains jours le groupe de travail sur le développement de l’analyse financière indépendante sur les PME\n\n\tNYSE Euronext modifiera le seuil du placement privé sur Alternext qui passera de 5 à 2,5 M€. \n\n\tNYSE Euronext rassemblera les acteurs de l’écosystème boursier pour dégager des propositions destinées à améliorer la liquidité des marchés de PME cotées. \n\n\n\nRenforcer la présence d’investisseurs institutionnels sur les marchés de PME cotées\n \n\tLa CDC investira 100 M€ supplémentaires sur le marché des PME cotées. Ces investissements viendront s’ajouter à un portefeuille dédié à l’investissement dans les PME dont l’encours atteint déjà 700 M€\n\n\tLes PME pourront bénéficier de l’enveloppe de 300 M€ mise à disposition par le FSI pour les investissements directs dans les PME. Cette enveloppe de 300 M€ annoncée par le Président de la République le 5 octobre 2009 a vocation à renforcer les fonds propres des PME à fort potentiel.\n\n\tOSEO s’engage à promouvoir des émissions obligataires groupées entre plusieurs PME en ayant recours au fonds de garantie « financements structurés » créé en septembre 2008.\n\nInformer et accompagner les chefs d’entreprises de PME sur les possibilités qu’offrent les marchés de PME cotées\n\n\tNYSE Euronext lancera courant du mois de novembre une plateforme de communication permanente et interactive pour améliorer le dialogue et le service aux entreprises cotées notamment PME. \n\n\tOrienter les PME vers la bourse : en mobilisant le réseau des plateformes régionales du dispositif Appui-PME, CDC et OSEO s’engagent à informer et accompagner les chefs d’entreprises dont la PME a le profil requis dans les démarches à accomplir pour accéder aux marchés de PME cotées.\n\n\tCDC via CDC Entreprises mobilisera son réseau de fonds régionaux d’investissements pour promouvoir les marchés de PME cotées.  \n\n\nInformation à destination des investisseurs\n\n\tCréation d’un observatoire de place des PME cotées : CDC, OSEO, NYSE-Euronext, AMF et le médiateur du crédit s’engagent sur la création d’un observatoire de la santé financière des PME cotées. La CDC a proposé d’héberger cet observatoire.\n\n\tNYSE Euronext annonce la création de nouveaux indices dédiés à Alternext.\n\n\tMise en œuvre et suivi des engagements\n\n\tLes parties prenantes ont convenu de la création d’un comité de pilotage réunissant MM. GIAMI et LEFEVRE et l’Autorité des marchés financiers. Ce comité (i) fera rapport début 2010 sur la mise en œuvre des engagements et (ii) proposera, le cas échéant, des mesures complémentaires.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 27/10/2009", "published_date": "2009-10-27", "section": "Discours"}