{"id": 271, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4672&rub=1", "author": "Christine Lagarde", "title": "15 octobre 2010 - Christine LAGARDE : « L’action du Gouvernement et l’engagement des banques ont permis d’obtenir des résultats : après avoir bien résisté, le crédit a rebondi »", "text": "Christine LAGARDE a réuni les représentants des entreprises et des assureurs-crédit ainsi que les dirigeants des 5 principaux réseaux bancaires en présence de Christian NOYER, Gouverneur de la Banque de France, de Gérard RAMEIX, Médiateur du crédit et de François DROUIN, Président d’OSEO.\n\nLes représentants des entreprises et des banques ont dressé un constat partagé : le crédit à l’économie a rebondi. Tout au long de la crise, le Gouvernement a agi avec détermination pour soutenir le crédit aux ménages et aux entreprises notamment PME avec la mise en place de dispositifs innovants. La médiation du crédit, la démultiplication des moyens d’OSEO, le soutien à l’assurance-crédit (dispositifs CAP et CAP+), les engagements des banques et l’action de la SFEF et de la SPPE voulus par le Gouvernement ont permis de soutenir le crédit malgré la crise. Les banques ont joué leur rôle en continuant de distribuer du crédit aux ménages et aux entreprises notamment PME. \n\nL’action du Gouvernement et l’engagement des banques ont permis d’obtenir des résultats. La France fait mieux que la zone euro : les encours de crédits à l’économie ont augmenté de +3,2% en rythme annuel à fin août 2010 contre +1,2% pour la zone euro. Le crédit aux TPE et PME a rebondi : +4,0% en rythme annuel à fin août 2010 contre un point bas à +1,3% en octobre 2009. Cette situation favorable pour l’économie en période de reprise est renforcée par le niveau historiquement bas des taux d’intérêt. \n\nChristine LAGARDE reste totalement mobilisée pour que les ménages et les entreprises notamment PME trouvent les crédits nécessaires à leurs besoins dans le contexte actuel de reprise de l’activité :\n\nComme l’a voulu le Président de la République et à la demande de Christine LAGARDE, les représentants des entreprises et des banques ont donné leur accord pour prolonger de 2 ans la médiation du crédit.\n\nPour soutenir le crédit inter-entreprises qui sera fortement sollicité avec la reprise de l’activité, Christine LAGARDE a annoncé le prolongement du dispositif CAP de soutien à  l’assurance-crédit jusque mi-2011 dans des conditions permettant de passer le relais à l’offre privée. Le dispositif CAP devait s’achever initialement fin 2010. \n\nChristine LAGARDE a également annoncé le lancement d’une mission d’étude et de propositions pour renforcer l’efficacité et la connaissance par les entreprises, notamment PME, des mécanismes d’assurance du crédit interentreprises.  \n\nChristine LAGARDE s’est enfin félicitée de la création de la Sauvegarde financière accélérée par la loi de régulation bancaire et financière définitivement adoptée par l’Assemblée nationale lundi dernier et qui facilitera le rebond des entreprises en difficulté et évitera ainsi de la destruction d’emplois et d’activité. \n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n\nLien Fiches de presse : http://www.economie.gouv.fr/presse/dossiers_de_presse/101015financement_eco.pdf\n\nLien Présentation du Ministre : http://www.economie.gouv.fr/presse/dossiers_de_presse/101015financement_eco_pres.pdf\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 15/10/2010", "published_date": "2010-10-15", "section": "Discours"}