{"id": 80, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3773&rub=1", "author": "Christian Estrosi", "title": "06 janvier 2010 - Christian ESTROSI : Rapport d'étape pour une industrie compétitive et responsable", "text": "Christian Estrosi, ministre chargé de l’Industrie, s’est vu remettre le rapport d’étape qui vient clore la première phase des états généraux de l’Industrie consacrée au diagnostic et à l’identification des principaux enjeux. \n\nA l’issue de deux mois de travaux, plus de 120 réunions et ateliers dans toute la France ont permis, pour la première fois, à l’ensemble des acteurs de l’industrie (Industriels, partenaires sociaux, collectivités et élus, économistes, chercheurs, financiers …) de partager une vision commune sur les forces et faiblesses du secteur industriel et sur les enjeux et les défis d’une nouvelle politique industrielle pour la France. \n\nCe rapport d’étape confirme le recul de la position de l’industrie française en Europe: la part de la valeur ajoutée industrielle française dans celle de la zone Euro n’a cessé de chuter depuis plus de dix ans pour se situer aujourd’hui autour de 14%, alors que celle de l’Allemagne est restée stable à plus de 35%. \n\nIl recommande qu’à travers une véritable dynamique d’investissement et d’innovation, l’industrie française effectue sa mutation vers une industrie durable : durable sur le plan économique, social et environnemental. \n\nLa seconde phase des états généraux de l’industrie qui s’ouvre jusqu’à la mi-février prochain, sera consacrée à la définition de propositions d’action pour une nouvelle politique industrielle. L’emprunt national a notamment réservé 1 milliard d’euros au financement de ces mesures. Le rapport recommande par ailleurs de les assortir d’un certain nombre de dispositifs non budgétaires relevant par exemple de la politique de filières, de l’attractivité de l’emploi industriel ou encore de simplifications administratives. Les conclusions des états généraux de l’industrie contribueront également à orienter plus précisément une part des 17 milliards d’euros qui sont plus globalement consacrés à l’industrie dans le cadre de l’emprunt national. \n\nLe rapport d’étape et l’ensemble des travaux sont disponibles sur : http://www.etatsgeneraux.industrie.gouv.fr/ \n\n\nContacts Presse :Cabinet de Christian ESTROSI : \nGaëlle GICQUEL – 01 53 18 43 79 - Vincent PARRA – 01 53 18 42 80\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/01/2010", "published_date": "2010-01-06", "section": "Discours"}