{"id": 518, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=823&rub=500", "author": "Eric BESSON", "title": "21 avril 2011 - Intervention d'ric BESSON - Mise en place d'une « prime à la casse » des chaudières au fioul", "text": "Monsieur le Président de la Fédération Française des Combustibles, Carburants et Chauffage, Jean-Marie COMBET,\nMonsieur le Président de la Fédération Française des Pétroliers Indépendants, Pacifique LECLERE,\nMesdames et Messieurs les représentants des entreprises de la distribution de fioul domestique, \nMesdames, Messieurs,\n\n\nMerci Monsieur le Président pour votre accueil.\n\nJe tiens à saluer la mobilisation des entreprises que vous représentez pour contribuer de façon très concrète, en partenariat avec l’État, à la réduction de la facture énergétique des Français.\n\nNous avons annoncé ces dernières semaines plusieurs mesures importantes pour les Français chauffés au gaz. Nous avons ainsi revalorisé de 20% le rabais social sur le gaz au 1er avril. Nous avons décidé qu’il n’y aurait aucune hausse de prix du gaz pour les Français dans les douze mois qui viennent. Nous avons mis en place une prime à la casse des chaudières au gaz usagées.\n\nCes mesures sont importantes. Nous allons aujourd’hui aller plus loin.\n\n1. Il faut en effet apporter une  réponse à tous les Français qui se chauffent au fioul domestique.\n\nAujourd’hui, plus de 15% des résidences principales sont chauffées au fioul dans notre pays. Cela représente environ 900 000 appartements et 3,5 millions de maisons individuelles.\n\nCes logements sont situés majoritairement en zone rurale où c’est parfois le seul mode de chauffage disponible.\n\nOr, les foyers chauffés au fioul sont les premiers touchés par la hausse des cours du pétrole.\n\n2. Face à cette situation, la seule solution de long terme est d’aider les Français à réduire leur consommation.\n\nNous avions mis en place par le passé une prime à la cuve pour aider financièrement nos concitoyens modestes à remplir leur cuve de fioul pour l’hiver. Cette mesure a permis d’aider 900 000 foyers.\n\nUne telle mesure présente cependant l’inconvénient de ne pas inciter aux économies d’énergie.\n\nC’est pourquoi le gouvernement a décidé de privilégier des  mesures permettant de réduire sur la durée la facture des Français.\n\n3. Le gouvernement a déjà annoncé plusieurs mesures importantes pour aider à la rénovation thermique des logements.\n\nLe gouvernement a en effet mis en place un éco-prêt à taux zéro qui permet de financer jusqu’à 30 000 euros de travaux de rénovation thermique.\n\nDe plus, le gouvernement a créé un fonds national d’aide à la rénovation thermique des logements des foyers les plus modestes. Ce fonds permettra de rénover plus de 300 000 logements d’ici 2017. Comme l’a annoncé le Premier ministre, la dotation de ce fonds est portée à 1,35 milliards d’euros dont 1,1 milliards à charge de l’État et 250 millions à charge des grands fournisseurs d’énergie. \n\n4. Je me réjouis d’annoncer aujourd’hui que nous allons au-delà, avec une « prime à la casse » des chaudières au fioul usagées.\n\nComme pour l’automobile, l’objectif d’une telle « prime à la casse » est d’accélérer la modernisation du parc de chaudières et permettre à nos concitoyens de s’équiper d’appareils plus efficaces et moins polluants. L’enjeu est de taille puisqu’un million de logements sont équipés de chaudières au fioul de plus de 15 ans.\n\nLe principe est simple : il s’agit d’une prime donnée par un fournisseur de fioul à son client particulier pour changer sa chaudière ancienne contre un appareil moderne et performant.\n\nPlusieurs initiatives en ce sens ont déjà existé par le passé. Il est important aujourd’hui de généraliser au maximum une telle prime. C’est pourquoi, avec les adhérents de la FF3C et de la FFPI, nous lançons aujourd’hui une prime à la casse des chaudières au fioul, financée par les distributeurs de fioul et labellisée par l’État.\n\nCe label impose un certain nombre d’exigences minimales pour le fournisseur. Ce dernier doit offrir à tous ses clients, en remplacement d’une chaudière de plus de 15 ans, 100 euros au moins pour l’achat d’une chaudière basse température au fioul et 250 € au moins pour l’achat d’une chaudière à condensation au fioul. La prime à la casse doit être versée en une fois ou sous la forme d’un avoir sur au plus trois livraisons de fioul.\n\nLa liste des distributeurs de fioul signataires de cette charte et pouvant se prévaloir du label « prime à la casse des chaudières » sera détaillée sur le site du ministère de l’économie. Ce standard, lisible et transparent, est un minimum : chaque fournisseur sera libre de proposer des primes plus avantageuses s’il le souhaite.\n\nVous serez aujourd’hui une dizaine d’entreprises premières signataires de cette charte. Je compte sur la FF3C pour que nombre de ses membres s’associent à cette démarche dès les prochaines semaines. La grande distribution est elle aussi invitée à participer à cette démarche.\n\nAvec vos premières signatures, la « prime à la casse » des chaudières au fioul usagées sera effective d’ici 15 jours.\n\nCette mesure doit permettre d’enclencher une démarche vertueuse allant au-delà du seul remplacement de la chaudière. Le gouvernement, par le dispositif des certificats d’économie d’énergie, soutient la démarche des entreprises qui proposent à leurs clients des offres pour l’amélioration de l’isolation de leur logement ou des diagnostics énergétiques par exemple. \n\nLe succès de cette démarche sera déterminant pour réduire la facture énergétique des Français. Je tiens tout particulièrement à saluer le travail réalisé par les adhérents de la FF3C dans le cadre de la structure « Éco-fioul. »\n\nMesdames, Messieurs, merci d’avoir répondu présent.\n \nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/04/2011", "published_date": "2011-04-21", "section": "Discours"}