{"url": "https://presse.economie.gouv.fr/download?id=104033&pn=420%20-%20Discours%20de%20Bruno%20Le%20Maire%20à%20la%20centrale%20nucléaire%20de%20Penly-pdf", "author": "0", "title": "09/12/2022 - Discours de Bruno Le Maire à la centrale nucléaire de Penly", "text": "Seul le prononcé fait foi\n\nDiscours de Bruno Le Maire,\nministre de l’Economie, des Finances et de la Souveraineté industrielle\net numérique,\nsur la filière nucléaire française\nVendredi 9 décembre\nCentrale nucléaire de Penly (Seine-Maritime)\nContact presse :\nCabinet de Bruno Le Maire 01 53 18 41 20\nSeul le prononcé fait foi\n\nMonsieur le Président,\nMesdames et Messieurs les Députés,\nMessieurs les Maires,\nMesdames et messieurs les salariés,\nJe suis très heureux de revenir à Penly, site que je connais bien, pour lequel je me suis déjà\nrendu à deux reprises, pour vous exprimer en mon nom, au nom de la Première ministre et\ndu président de la République, notre soutien total à EDF et à la filière nucléaire d'EDF.\nIl n'y a qu'une seule question économique sérieuse pour le 21ème siècle : l'énergie. L’énergie\nest la condition de notre prospérité économique. Et l'énergie décarbonée dans un temps de\nchangement climatique est la condition de notre survie. Pour les grandes nations\ndéveloppées, le défi du 21ème siècle est désormais clairement posé : produire plus d'électricité\ndécarbonée dans les meilleurs délais possibles, dans des conditions optimales.\nEn France, quand on regarde ce défi, on peut s'interroger. Nous avons un atout maître :\nl'énergie nucléaire. Que diable sommes-nous allés critiquer cet atout maître ? Mais que diable\nsommes-nous allés remettre en cause, ce qui est notre atout décisif pour notre économie,\npour notre compétitivité, pour la lutte contre le changement climatique au 21ème siècle ?\nAvec le président de la République, nous avons donc fait un choix clair, un choix radical, un\nchoix stratégique, pas simplement soutenir la filière nucléaire, mais offrir des perspectives à\nla filière nucléaire. S'engager résolument pour la construction de 6 nouveaux EPR ; s'engager\nrésolument pour des formations, des qualifications ; s'engager résolument pour que la France\nreste un champion mondial en termes d'innovation sur les technologies nucléaires. Je veux\ndire plus simplement et avec pudeur, nous devons être fiers de notre filière nucléaire. Nous\ndevons être fiers de faire partie des quelques rares nations sur la planète qui maîtrisent\nl'intégralité du cycle nucléaire, de la production jusqu'au retraitement des combustibles.\nNous ne devons pas avoir honte d'être une grande nation nucléaire. Nous devons au\ncontraire faire en sorte de réaffirmer cette position et de le réaffirmer haut et fort en ayant\nune stratégie claire sur la base du discours que le président de la République a prononcé à\nBelfort il y a quelques mois.\nLe pilier majeur de cette stratégie, la pièce maîtresse, elle a un nom, 3 lettres : Electricité de\nFrance, EDF. Electricité de France, une entreprise qui a toujours été singulière dans la vie\néconomique de la France. Electricité de France qui rassemble les meilleurs ingénieurs, les\nmeilleurs techniciens, les meilleurs ouvriers, les meilleurs ouvriers qualifiés et spécialisés. \nSeul le prononcé fait foi\n\nElectricité de France a toujours été là dans les moments de gloire de la nation française, pour\naccompagner son développement économique, son rattrapage économique par rapport aux\nautres grandes puissances, pour développer ses réseaux de transport, pour soutenir sa\nmodernisation. Electricité de France qui a toujours été là aussi dans les moments difficiles,\nquand il a fallu rebâtir une grande partie de notre réseau électrique qui avait été abattu par\nla tempête de 1999, vous avez été là, vous avez sacrifié vos congés, vos jours de vacances,\nvos heures, vos nuits pour rebâtir dans des délais record l'intégralité du réseau électrique de\nla France. Merci.\nPendant la crise du Covid, c'est vous qui avez été en première ligne, vous les salariés d'EDF.\nMerci. À chaque fois qu'il y a eu une interruption, une panne, un défi à relever, vous êtes là.\nMerci. Et quand arrive sur nous, le problème de la corrosion sous contrainte, vous prenez le\nproblème à bras de corps, vous vous mobilisez. Vous êtes sur le pont nuit et jour, 7/7 jours\npour remettre en état les réacteurs. Merci à EDF. Merci à chacune et à chacun de ses salariés.\nJe veux dire à Luc Rémont, nouveau président d'EDF, qu'il est à la tête d'une maison\nexceptionnelle. Et je veux dire à tous les salariés d'EDF, avec Luc Rémont : nous avons choisi\nle meilleur. Nous voulions le meilleur pour EDF. Nous vous avons donné le meilleur. L'Etat\nfrançais, vous le savez, sera bientôt actionnaire à 100 % de l'entreprise EDF. Je pense que\ncette décision marque le rôle particulier d'EDF dans notre organisation économique. EDF est\nun service public, un grand service public. Et il n'y a pas que Sébastien Jumel qui est attaché\nà la notion de service public, notre majorité est attachée à la notion de service public. Servir,\nil n'y a rien de plus beau. Servir pour le public, il n'y a rien de plus noble. Et c'est bien pour\ncela qu’EDF est un grand service public qui appartiendra bientôt totalement à 100 % aux\nFrançais.\nVous pouvez comprendre aussi que les Français sont en droit d’attendre que les centrales\nd'EDF fonctionnent, produisent de l’électricité, et une électricité à bas coût, c’est l’objectif\npremier que nous nous sommes fixé. Comment avoir une EDF qui soit la plus forte possible\navec l’ensemble de ses salariés rassemblés avec la même ambition, la même détermination\nderrière son nouveau président Luc Rémont. Pour avoir une EDF forte, il faut d’abord,\npardonnez-moi cette évidence, une EDF qui produise plus d’électricité nucléaire. Il faut donc\nrétablir au plus vite la production du parc nucléaire français, je sais que vous vous y employer.\nJe veux rassurer tous nos compatriotes, grâce au travail des salariés d’EDF. Nous sommes dans\nla bonne direction. Arrêtons de nous expliquer que les réacteurs sont fermés, que c’est la\ncatastrophe, qu’on ne va pas s’en sortir, que l’hiver va être insupportable, ce n’est pas vrai et\nc’est faire injure à la mobilisation totale des salariés d'EDF pour remettre en route les\nréacteurs nucléaires qui étaient à l’arrêt, de ce point de vue là je veux saluer le retour dans le\ncircuit électrique de 3 nouveaux réacteurs cette nuit grâce au travail des salariés. \nSeul le prononcé fait foi\n\nNous sommes dans la bonne direction, nous avons 40 réacteurs opérationnels sur 56 pour\nune puissance de 39 gigawatts. Notre plan de charge est clair, il ne change pas, nous voulons\nune production de 45 gigawatts en janvier 2023 et nous devons tout faire pour tenir cet\nobjectif.\nPar ailleurs, la mobilisation des Français, que ce soit les ménages, les entreprises, les\nindustriels ou le secteur tertiaire, nous a également permis de réduire la consommation de\n10 % au cours du mois passé. Sobriété et production sont les deux choix stratégiques qui nous\npermettront de passer l’hiver sans difficulté, c'est-à-dire sans coupure. Et je veux vous redire\nà toutes et à tous que cet objectif est à notre portée parce que vous vous êtes mobilisés,\nparce que nos compatriotes se sont mobilisés et que cet alliage de la sobriété et de la\nproduction doit nous permettre de passer l’hiver sans coupure.\nUne EDF forte puisque vous êtes une entreprise, même si vous êtes un service public, c'est\négalement une EDF avec des finances saines. Cela suppose, je le redis, une production\nnucléaire plus importante. Maud Brégeon a été salariée d'EDF et elle me disait en venant à\nPenly qu'elle appartenait à ce qu'on appelait la génération 420, c'est à dire de la génération\nqui avait comme objectif de produire 420 térawattheures. Nous sommes à 280 cette année,\ndonc Maud Brégep, a raté sa génération. Il faut que nous revenions à une production\nélectrique nucléaire massive pour que nous puissions restaurer aussi les finances d'EDF.\nSur la durée que je viens d'indiquer, la production électrique d'EDF a chuté de 430\ntérawattheures à 280, 35 % de production nucléaire perdus, 65 milliards d'euros de manque\nà gagner, 65 milliards. C'est l'équivalent de 8 EPR2, c'est plus que la totalité de la dette de\nl'entreprise. La santé financière d'EDF, c'est donc d'abord de la production électrique de\nmasse. C'est également la restauration de la production électrique nucléaire. Plus il y aura de\nmégawatts, plus il y aura d'euros et mieux EDF se portera. Voilà donc la direction qui me\nparaît prioritaire.\nRétablir la situation financière de l'entreprise, cela suppose aussi de mieux prioriser les\ninvestissements. Il y a des besoins partout. Le grand carénage, les énergies renouvelables, les\nEPR2, le renforcement du réseau électrique. Il appartiendra à Luc Rémont de nous faire des\npropositions concrètes sur la manière de phaser et de prioriser ces investissements.\nEnfin, le rétablissement des finances d'EDF, je le sais, passe aussi par certaines décisions de\nl'Etat. J'ai rencontré vos organisations syndicales tout à l'heure et je mesure parfaitement les\nsentiments pour le moins mitigés qu'avait suscité notre décision d'avoir un volume d'ARENH\nde 120 térawattheures cette année de façon à accompagner un certain nombre\nd'entreprises. Nous avons fixé le nouveau seuil à 100 térawattheures. Nous sommes revenus\nà 100 térawattheures par souci de ménager les finances d'EDF, et tout simplement pour tenir\nla parole que j'avais donnée aux salariés d'EDF que nous avions demandé un volume de 120\ntérawattheures. \nSeul le prononcé fait foi\n\nNous avions dit que c'était une seule fois, que nous ne le referions pas une seconde fois. Nous\ntenons parole avec le président de la République et nous maintenons le volume d'ARENH à\n100 térawattheures. Je rappelle au passage que dès qu’EDF a eu des difficultés financières,\nl'Etat a toujours répondu présent en soutenant l'entreprise à hauteur de 15,6 milliards d'euros\ndepuis 2015. Mais, je voulais solder cette question de l’ARENH qui, je le sais, a suscité\nbeaucoup de réactions légitimes dans l'entreprise.\nEnfin, une EDF forte, c'est une EDF qui a des projets industriels et qui finalise ses projets\nindustriels dont les coûts, et dans les délais impartis. Je compte donc sur vous pour achever\nle plus rapidement possible les chantiers de Flamanville 3 et de Hinkley Point C, qui sont des\nchantiers de grande ampleur dont je mesure la complexité. Mais le respect des délais fait\npartie aussi de la crédibilité d'EDF.\nCette EDF forte, pilier d’autres stratégies nucléaires, est d’autant plus essentielle que nous\navons, et je veux vous le dire en face, de grandes ambitions pour EDF. EDF, je le redis, n’est\npas une entreprise comme les autres. Elle est un grand service public, mais elle doit aussi être\nun leader industriel mondial et c’est l’objectif que nous nous fixons avec le Président de la\nRépublique. Qu’EDF soit le leader mondial de la production, de la distribution et de la\nfourniture d'électricité décarbonée. Pas un leader européen, un leader mondial, le leader\nmondial de la production, de la distribution et de la fourniture d'électricité décarbonée.\nEDF est un champion du nucléaire. EDF est un champion des barrages hydro-électriques. EDF\ndoit devenir demain un champion des énergies renouvelables et je veux dire là aussi, avec\nbeaucoup de force, que ce n'est pas en produisant moins d'électricité nucléaire qu'on\nproduira plus d'électricité renouvelable. C'est parce qu'on réussira sur le chantier du\nnucléaire que nous réussirons tous collectivement à produire plus d'électricité nucléaire et\nque nous réussirons aussi sur les chantiers des énergies renouvelables. Parce que c'est une\nmême compétence, une même exigence, une même détermination, un même savoir-faire,\nune même mobilisation collective qui feront d'EDF ce que nous voulons qu'elle soit : le\nchampion mondial de l'énergie.\nÀ ce sujet, je veux écarter tout de suite quelques inquiétudes qui se manifestent encore ici\nou là sur nos intentions, celles de l'Etat, celle du président de la République à l'égard de\nl'entreprise EDF. Hercule est abandonné. Que les choses soient claires. Nous avons travaillé\ndessus. Nous avons vu que cela ne correspondait pas aux attentes de l'entreprise. Hercule\nest abandonné et nous ne reviendrons pas sur Hercule. Hercule n'est pas mon sujet.\nMon sujet aujourd'hui, c'est de vous aider à être le leader mondial de l'énergie et mon\ndeuxième sujet, c'est de transformer le marché européen de l'énergie, comme nous nous y\nemployons avec le président de la République, avec la Première ministre Élisabeth Borne,\navec la ministre chargée de l'Energie Agnès Pannier-Runacher pour avoir un marché européen \nSeul le prononcé fait foi\n\nde l'énergie qui soit plus performant et qui reconnaissent la valeur stratégique de l'énergie\nnucléaire.\nCroyez-moi, ça suffit largement à notre tâche pour que nous n’ayons pas besoin de revenir\nsur d'autres projets. Pour qu’EDF soit ce leader, elle doit réussir deux chantiers dans le\ndomaine nucléaire qui sont absolument essentiels.\nLe premier, c'est de construire dans les délais et dans les coûts impartis 6 nouveaux réacteurs\nnucléaires EPR 2 avec un premier réacteur qui doit être opérationnel au plus tard en 2035 et\nsi 2034, c'est mieux. Je mesure parfaitement le défi que cela représente. Je mesure que cela\nsuppose de simplifier nos règles pour raccourcir les délais, améliorer la performance dans\nl'ingénierie, dans la construction, apprendre de nos erreurs passées, mais nous le ferons. Et il\nne m'a pas échappé, même si je ne peux pas me prononcer aujourd'hui, que le site de Penly\nest candidat à l'accueil d'une paire de ces nouveaux réacteurs - lisez mon sourire - je n'en dis\npas plus.\nLe deuxième chantier, c'est le développement de ce qu'on appelle « les SMR », les réacteurs\nde petite et de moyenne puissances avec la construction d'un réacteur pilote que nous\nvoulons disponible en 2030. 2030, c'est demain. Mais nous voulons accélérer sur le SMR parce\nque nous sommes convaincus, avec le président de la République, que ce projet représente\ndes avantages stratégiques.\nEn premier lieu, ce sont des réacteurs qui sont moins coûteux parce qu'ils vont être produits\nen grande série.\nEn deuxième lieu, ils garantissent une production d'électricité proche du lieu de\nconsommation, proche de l'industrie, proche des sites industriels, proche des grandes\nagglomérations. Ce qui veut dire moins d'infrastructures, moins de lignes à très haute tension\net donc, en matière de respect de l'environnement, un avantage compétitif considérable.\nEnfin, troisième avantage, la taille réduite des SMR en font des alternatives pour les centrales\nà charbon dans le monde entier. Alors, je connais la tendance nationale qui s'est accentuée\ndepuis quelques mois, quelques années à la dévalorisation de nos talents. J'entends tous ceux\nqui, en général, n'ont jamais rien fait de leurs mains nous expliquer que le SMR, ça ne\nmarchera pas, que l’EPR, ça ne fonctionne pas, que nous n'en vendrons jamais à l'étranger\nparce qu'ils sont trop chers, trop complexes, trop beaux, trop techniques, trop coûteux.\nMais, étant désormais un responsable politique avec une certaine ancienneté, combien de\nfois j'ai entendu dire que le Rafale était un avion de combat trop coûteux, impossible à\nexporter, trop technique, qui ne correspondait pas aux besoins à l'exportation de nos\npartenaires. Et aujourd'hui, c'est le meilleur avion de combat du monde vendu à plus de 280\nexemplaires à l'export. \nSeul le prononcé fait foi\n\nIl se passera sur nos réacteurs nucléaires EPR comme SMR, la même chose que pour le Rafale.\nLes mêmes qui les critiquent aujourd'hui viendront s'extasier devant leurs performances,\ndevant vos performances demain. La politique industrielle est affaire de conviction et de\nvolonté. Je laisse le renoncement et la capitulation à d'autres.\nPour relever ce défi, nous avons décidé, avec le président de la République, de mettre tous\nles atouts de notre côté et avons donc fait un choix, celui de nommer Joël Barre, ancien\ndélégué général à l'armement, en tant que délégué interministériel au nouveau nucléaire. Je\nveux le remercier pour son engagement, je connais Joël depuis des années, je me porte garant\nde sa compétence, de sa solidité, de son enthousiasme au service de la filière nucléaire pour\ncoordonner les différents acteurs et garantir que nous tenions nos délais et nos objectifs.\nUn mot maintenant sur cette filière précisément parce que si nous voulons qu’EDF soit le\nchampion mondial de l'énergie, si nous voulons réussir sur la construction des nouveaux\nréacteurs, si nous voulons rester champions en matière de nucléaire de demain et\nd'innovation, il faut qu'à l'échelle de la filière, nous construisions une filière compétitive et\nefficace. Je rappelle à tous ceux qui auraient bien aimé torpiller cette filière nucléaire qu'elle\nest notre troisième filière industrielle après l'aéronautique et l'automobile.\nJe rappelle qu'ils représentent 220 000 emplois, des emplois qualifiés, des emplois bien\nrémunérés. Je rappelle qu'elle est composée de 3 000 entreprises, PME ou TPE, établies sur\nl'ensemble du territoire, et qui génèrent près de 50 milliards d'euros de chiffre d'affaires par\nan.\nComment est-ce que cette filière doit évoluer pour répondre aux défis du XXIème siècle et\ngarantir le plan de charge des prochaines décennies ? D'abord en recrutant. Nous avons\nbesoin de recruter de 10 000 à 15 000 personnes par an d'ici 2030. C'est donc un tournant\nhistorique. Il faut que les jeunes s’intéressent de nouveau à la filière nucléaire. Il faut que nous\nconvainquions, nos étudiants, nos lycéens, nos bac pros de revenir vers la filière nucléaire, et\nnous devons consacrer tous nos efforts à la formation de ces compétences.\nNous avons lancé les bourses de l'université des métiers du nucléaire. Je serais très fier de les\nremettre tout à l'heure à 14 étudiants issus de deux lycéens de Dieppe, qui bénéficieront\ndonc de bourses de 600 euros par mois.\nMais, au-delà de ces bourses, je veux dire à tous les jeunes qui cherchent aujourd'hui à\ns'orienter dans la vie active, tous ceux qui se demandent dans quel secteur aller, que c'est\nleur intérêt de se tourner vers l'industrie en général et l'industrie nucléaire en particulier, et\nque la réindustrialisation de notre pays passe par des compétences, des formations et\nl'engagement massif des jeunes vers les filières industrielles. Nous sommes prêts, de ce point\nde vue-là, à relever un certain nombre de défis majeurs. \nSeul le prononcé fait foi\n\nMieux adapter l'offre de qualification de la formation à la demande des entreprises dans\ntoutes les filières industrielles. Solliciter les jeunes collégiens dès la quatrième, sans attendre\nla troisième pour qu'ils puissent découvrir les métiers industriels. La troisième, c'est trop tard.\nJ'ai eu l'occasion d'en parler avec le ministre de l’Education nationale, Pap Ndiaye, au\nmoment des journées ouvertes sur l'industrie. Il faut que, dès la quatrième, nos jeunes\npuissent avoir accès à des métiers industriels.\nPar ailleurs, si nous voulons réussir cette formation aux métiers industriels, il faut réussir la\nféminisation. Un métier où il y a peu de femmes est un métier condamné. Plus il y aura de\nfemmes qui s'engageront dans le secteur industriel, dans l'ingénierie, plus l'industrie française\nsera forte. La féminisation de l'industrie est un des grands défis qui nous attend et qui fera\nde l'industrie un des vecteurs de notre puissance économique au XXIème siècle.\nAutre défi que nous devons relever, au-delà de la formation et de la qualification, c'est\nl'innovation. Pour être un vrai champion mondial, il faut rester en avant dans les technologies.\nCela concerne les réacteurs à sels fondus qui permettront peut-être de réduire demain le\nvolume de déchets nucléaires. Et je rappelle que le président de la République a ouvert la\nvoie à une coopération avec les Etats-Unis sur ce sujet lors de son déplacement à Washington.\nJe rappelle que nous avons également la maîtrise de l'intégralité du cycle et que l'innovation\ndoit porter aussi sur le retraitement des déchets, c'est un des domaines français d'excellence,\nqui nous permet d'avoir la maîtrise de tout le cycle nucléaire. Nous pouvons et nous devons,\nje pense, améliorer encore nos performances, en réfléchissant par exemple à des alternatives\nau stockage géologique profond, nous y travaillons et nous devons continuer à y travailler.\nPour conclure ces propos, pourquoi est-ce que nous faisons ce choix du nucléaire au-delà de\nl'intérêt d'EDF, au-delà de l'intérêt de la nation française ? Derrière ce choix énergétique, il y\na un choix économique. Celui que nous avons fait depuis près de 6 ans avec Emmanuel\nMacron, c'est la réindustrialisation à marche forcée de la France, qui a terriblement souffert\nde 30 années de délocalisations industrielles, de 30 années d'abandon des ouvriers, des\nouvriers qualifiés, des ingénieurs, des salariés à qui on a expliqué que l'industrie, c'était\nl'histoire économique d'hier, alors que nous sommes convaincus avec le président de la\nRépublique, que l'industrie, c'est l'histoire économique de demain. L'industrie nucléaire, c'est\nl'histoire économique de demain, et qu'il n'y a pas de nation française puissante sans\nindustrie puissante. Et que cette réindustrialisation doit s'engager à marche forcée en\naméliorant la compétitivité, en baissant les impôts de production comme nous l'avons fait,\nen multipliant les formations, les qualifications, en mobilisant les jeunes dès la quatrième, en\nféminiser les métiers, en engageant les ressources nécessaires sur l'innovation, sur la\nrecherche, sur les technologies de pointe, en montrant que oui, la France est, et restera, une\ngrande nation industrielle. \nSeul le prononcé fait foi\n\nCe choix du nucléaire est un choix industriel et les scénarios sont très clairs. Ils ont été définis\nde manière limpide par RTE. Réindustrialiser la France va demander de produire beaucoup\nplus d'électricité, 750 térawattheures en 2050 contre 450 térawattheures aujourd'hui. Là, il\nva falloir les trouver ces 750 térawattheures. Vous avez le choix entre abandonner l'industrie\net donc abandonner les objectifs en matière de production énergétique ou nous mobiliser\ntotalement pour une production énergétique décarbonée massive. Et donc réussir la\nréindustrialisation en doublant nos capacités de production, c'est le choix stratégique que\nnous faisons avec le président de la République.\nIl n'y a pas de grande nation industrielle sans énergie nucléaire. Ma conviction, c'est que\ntoutes les grandes nations industrielles dans le monde, toutes les grandes nations\nindustrielles en Europe, y compris celles qui ont fait un choix différent, reviendront un jour\nou l'autre proche ou lointain à l'énergie nucléaire. Car, lorsqu’elles auront un choix à faire\nentre abandonner leur industrie ou relancer le nucléaire, elles relanceront le nucléaire. C'est\nune affaire d'années, ça ne se fera pas tout de suite. Mais je suis convaincu qu'une grande\nnation industrielle, quelle qu'elle soit, reviendra à l'énergie nucléaire parce que ce sera la\ncondition pour la poursuite de son aventure industrielle.\nDerrière ce choix du nucléaire, il y a aussi le choix du climat. Les scientifiques ont reconnu les\nchoses avec là aussi beaucoup de clarté. Le nucléaire est une énergie propre, tout simplement\nparce qu'elle n’émet pas de CO2. Nous nous battons pour que cela soit reconnu à l'échelle\neuropéenne avec la taxonomie. Nous mènerons ce combat jusqu'au bout parce que c'est un\ncombat scientifique, un combat de raison contre tous les idéologues qui voudraient accabler\nle nucléaire de tous les maux et qui nous ont fait reculer dans les années passées sur nos\nambitions nucléaires. Nous voulons reprendre la main et réaffirmer, bases scientifiques à\nl'appui, que nous ne réussirons pas la lutte contre le réchauffement climatique sans l'appui\nde l'énergie décarbonée qu'est le nucléaire. Le choix du nucléaire est un choix pour le climat.\nLe choix du nucléaire est un choix pour l'accélération de la transition énergétique\nindispensable.\nDe ce point de vue, je le redis, nous ne laisserons jamais tomber le combat sur la taxonomie\neuropéenne. Les chiffres, là aussi, sont sans appel. C'est avec le nucléaire que nous avons une\ndes industries les plus décarbonées du monde par rapport à nos concurrents qui utilisent le\ncharbon et le gaz. Je vous donne les chiffres. 1 million d'euros de valeur ajoutée industrielle\nen France, c'est 150 tonnes de CO2 émise en France contre 250 tonnes en Allemagne, 600\ntonnes dans le monde et 1 000 tonnes en Chine. La palme de la décarbonation revient donc\nbien à l'industrie française et elle lui revient grâce au nucléaire.\nEnfin, derrière ce choix du nucléaire, il y a le choix de la compétitivité. Le prix bas de l'énergie\nnucléaire confère un avantage compétitif essentiel à nos industries, notamment celles qui\nconsomment beaucoup d'énergie et qui sont exposées à la concurrence internationale. Je\npense aux batteries, je pense aux semi-conducteurs, et à la métallurgie. \nSeul le prononcé fait foi\n\nBeaucoup de sites industriels ne pourraient pas fonctionner en France sans l'apport\ncompétitif de cette énergie nucléaire.\nVoilà les quelques messages que je voulais vous passer aujourd'hui sur le site de Penly, en\nprésence de votre nouveau président-directeur général, Luc Rémont, en présence de\nreprésentants des salariés d'EDF pour vous dire toute la confiance que nous avons en vous,\ntoute la confiance que nous avons dans l'entreprise EDF et toute la confiance que nous\nmettons dans l'énergie nucléaire.\nPour conclure, je voudrais vous dire aussi que, derrière ce débat sur le nucléaire, il y a celui\nsur l'énergie dont je redis qu’elle est le grand défi économique du XXIème siècle. Il y a la\nquestion de la France que nous voulons. France doit rimer avec puissance : la puissance\nénergétique, la puissance nucléaire, la puissance économique. Dans le monde qui vient,\naucune des autres grandes puissances ne nous fera de cadeau, ni les Etats-Unis, ni la Chine.\nN’allons donc pas chercher ailleurs des modèles qui seraient meilleurs que celui que nous\navons choisi depuis plusieurs décennies. Affirmons au contraire notre modèle de puissance\navec nos talents, avec nos technologies, avec notre culture. De ce point de vue, le combat\npour le nucléaire est aussi un combat culturel, un combat pour une certaine forme de\npuissance nationale, un combat pour une indépendance nationale qui nous a toujours animé\ndepuis plusieurs décennies.\nCroyez-moi, avec le président de la République, Emmanuel Macron, nous sommes prêts, et\navec vous, à livrer ce combat.\nJe vous remercie.", "published_date": "2022-12-09", "section": "Discours"}