{"id": 6195, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19856.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN - Discussion générale du projet de loi de finances 2016 à l'Assemblée nationale, le 13 octobre 2015", "text": " \nSeul le prononcé fait foi \n1\n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nDiscussion générale  \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \nAssemblée nationale \nMardi 13 octobre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n\n \nSeul le prononcé fait foi \n3\n \n \n \n \n \nMonsieur le Président, \n \nMadame la rapporteur générale, \n \nMesdames et messieurs les députés, \n \nL’examen et le vote du budget de la Nation sont un moment clé de notre démocratie \nparlementaire. Elle est l’occasion de faire le point sur la situation de la France, de tracer les grands \naxes de la politique économique du pays, et de prendre les décisions qui engageront notre avenir \ncollectif pour 2016, et au-delà. \n \nC’est donc peu dire qu’avec Christian ECKERT, nous y attachons une grande importance et que, \ncette année encore, nous nous présentons à vous avec le souci d’engager un vrai débat, d’écouter \ntous les points de vue et de tenir à tous un discours de vérité sur les enjeux auxquels notre pays \nest confronté.  \n \nL’année dernière déjà, c’est dans cet esprit que nous avions présenté le projet de loi de finances \net, devant vous, nous avions pris un certain nombre d’engagements précis et chiffrés : \nengagement de rétablissement de notre croissance ; engagement de financement de nos priorités, \nengagement de maîtrise des dépenses et surtout engagement de baisse des prélèvements des \nentreprises et des ménages. \n \nComme il est parfois d’usage dans les échanges entre majorité et opposition, ces engagements \navaient été mis en doute et parfois sévèrement critiqués. Certains étaient même allés jusqu'à des \nprévisions et des prophéties bien sombres sur l’aggravation de la crise, la surestimation de notre \nhypothèse de croissance, le dérapage des dépenses, la dérive inexorable des déficits et les \nsanctions qui en découleraient de la part de l’Union Européenne. Ces prophéties, je n’aurai pas la \nfaiblesse de les rappeler à leurs auteurs, mais permettez-moi simplement de vous dire que les \nengagements qui ont été pris devant vous l’année dernière ont été tenus et que la confiance que \nvous nous avez accordée, le mandat que vous nous avez confié, ont été respectés.  \n \n* * * \n \nEngagements tenus en premier lieu sur le redressement économique du pays.  \n \nPour la première fois depuis de nombreuses années, la prévision de croissance sur laquelle nous \navons construit le budget 2015, 1%, est déjà quasiment acquise au bout de deux trimestres : 2015 \nsera la première année de reprise effective et il est très vraisemblable que la croissance s’établira \nà +1,0%, peut-être même légèrement au-delà comme l’anticipent l’Insee ou le FMI.  \n \n1%, c’est exactement le niveau retenu il y a un an dans la loi de finances initiale de 2015, et nous \nn’en avons pas dévié depuis un an. \n \nCette prudence et ce réalisme ont de nouveau prévalu pour la construction du budget 2016. Nous \navons retenu cette fois une hypothèse de +1,5% de croissance pour l’an prochain. C’est la \nprévision du consensus des économistes, et le Haut Conseil des Finances Publiques la considère \n\"atteignable\", ce qui nous conforte dans cette hypothèse, quand 1% l’an passé lui semblait \noptimiste. Je pense donc qu’elle ne fera pas l’objet des traditionnelles contestations auxquelles la \nfixation de l’hypothèse de croissance de la France a pu donner lieu par le passé. \n \nNotez que j’emploie volontairement le terme d’\"hypothèse\". Chacun sait que les prévisions \néconomiques sont entachées d’incertitude : il s’agit là avant tout d’un choix réaliste pour construire \nsereinement notre budget et surtout éviter de devoir demander un effort supplémentaire aux \nFrançais en cours d’année. \n\n \nSeul le prononcé fait foi \n4\n \n \nLa reprise que nous observons cette année, c’est la conjugaison de l’effet des politiques que nous \navons menées – et notamment le CICE et le Pacte qui rendent les entreprises plus compétitives et \ndavantage à même de profiter de la demande extérieure, ainsi que la baisse d’impôt sur le revenu, \nqui vient conforter en 2015 le pouvoir d’achat des ménages à revenus modestes – et d’un \nenvironnement extérieur plus favorable : un prix du pétrole divisé par deux, un taux de change \neuro/dollar plus en ligne avec ses fondamentaux et des conditions de financement propices pour \nles entreprises et les ménages, avec des taux d’intérêt bas.  \n \nCe que nous montrent les derniers indicateurs, c’est que la reprise se diffuse dans l’économie. \nChacun commence à en ressentir les effets : \n \n- \nles ménages dont la confiance s’établit à son plus haut niveau depuis 2007 ! Ce n’est pas \nsans lien avec leur pouvoir d’achat qui progresse – de 1,5% cette année, après 1,1% en \n2014 –, avec des créations d’emploi qui ont redémarré (+24 000 emplois privés au 2ème \ntrimestre) ; \n \n- \nles entreprises qui gagnent également en optimisme : le climat des affaires est à son plus \nhaut niveau depuis 4 ans. Le redressement du taux de marge au premier semestre leur \napporte une bouffée d’air bienvenue : il a progressé de 2 points depuis un an, reprenant les \n2/3 du chemin perdu depuis la crise. \n \nNos exportations accélèrent fortement cette année (+ 6%), notamment grâce à nos industries de \npointe – l’aéronautique et l’aérospatial. Ainsi, le déficit commercial aura cette année été quasiment \ndivisé par deux depuis son record de 2011, retrouvant son niveau de 2007.  \n \nAvec la demande qui se renforce, et des capacités à investir, l’investissement des entreprises a \ncommencé à se redresser au premier semestre.  Et les permis de construire se stabilisent. \n \nCe sont là des signes forts et c’est ce qui nous permet de dire ici que les engagements que nous \nprenons pour 2016 seront cette année encore tenus. Notre hypothèse de 1,5% correspond \nd’ailleurs à la prévision de croissance du FMI pour notre pays, rendue publique il y a quelques \njours à Lima. \n \n*** \n \nEngagement tenu également s’agissant du redressement de la situation budgétaire. \n \nLoin des dérapages annoncés, le déficit public 2014 s’est finalement réduit à -3,9%, grâce à une \nprogression des dépenses, hors crédits d’impôt, contenue à +0,9%. Un record obtenu grâce à \nl’engagement de l’ensemble des administrations publiques : ministères, administrations de sécurité \nsociale  comme collectivités locales.  \n \nCette dynamique se poursuit cette année avec une dépense qui évoluera sensiblement au même \nrythme (+1%). Et les recettes rentrent sans difficulté. Je préfère le dire car certains ont pris \nl’habitude de s’en inquiéter. Nous conservons donc la prévision de déficit de l’ensemble des \nadministrations publiques à 3,8% cette année. \n \nNous poursuivrons l’effort l’an prochain, avec une diminution plus sensible du déficit, en lien avec \nles efforts réalisés et le retour à davantage de croissance. \n \nAvec 3,3% de déficit public l’an prochain, nous reviendrons au niveau de 2008 et nous nous \ndonnons les moyens de commencer à stabiliser la dette, passée de 65 % du PIB en 2007 à 90% \nen 2012 et 95,6% fin 2014. J’ajoute que, corrigé du cycle économique, le déficit dit \"structurel\", au \nplus bas depuis plusieurs décennies, sera ramené à 1,2%. \n\n \nSeul le prononcé fait foi \n5\n \n \nCette démarche sera rigoureusement poursuivie pour ramener le déficit sous 3% en 2017, \nsituation que nous n’avons plus connue depuis 2007. Ce retour sous 3% est nécessaire pour faire \nrefluer durablement la dette publique, lorsque la croissance et l’inflation ont retrouvé une \nprogression normale. Cet objectif sera donc maintenu et atteint.  \n \n* * * \n \nEngagements tenus sur les baisses d’impôts et de prélèvements, qui se poursuivent et se \npoursuivront.  \n \nBaisses d’impôts pour les ménages avec la confirmation de notre volonté de rendre aux Français \naux revenus moyens le produit de l’effort qu’ils ont consenti pour le redressement du pays. Non \nseulement, il n’y a plus de hausses d’impôts décidées depuis un an, mais nous concentrons nos \nefforts sur la baisse de l’impôt sur le revenu.  Pour la troisième année consécutive, l’impôt sur le \nrevenu sera allégé pour les ménages, à hauteur de plus de 2 Mds€. Depuis l’été 2014, ce sont \nainsi 5 Mds€ de baisses, comme annoncé, et 12 millions de foyers fiscaux qui auront bénéficié de \nla baisse de l’impôt sur le revenu, c’est-à-dire deux tiers des foyers fiscaux imposés.  \n \nIl n’y a donc pas lieu de dire que les classes moyennes sont oubliées de nos réformes : c’est bien \nle cœur des classes moyennes qui bénéficient des baisses d’impôt sur le revenu.  \n \nDe même qu’il n’y a pas lieu de dire que l’impôt sur le revenu se \"concentre\" sur les classes \nmoyennes supérieures. La part des foyers fiscaux imposés retrouve son niveau de 2010 et je vous \nrappelle que tous les ménages paient des impôts, avec la TVA. \n \nNous n’opposons pas les catégories sociales entre elles, nous n’avons pas deux politiques en \nfonction des uns et des autres. Nous avons un principe et un seul, c’est que l’impôt doit baisser et \nqu’il doit baisser en priorité pour le cœur des classes moyennes, le couple d’employés avec \nenfant, l’instituteur débutant, … ceux qui ont contribué à l’effort de redressement depuis 2011 alors \nque cela leur était plus difficile.  \n \nCette baisse d’impôt, mesdames et messieurs les députés, concerne donc les retraités, les \nsalariés, les familles, les ménages à revenus moyens, dont certains sont entrés dans l’impôt ces \ndernières années et qui sont les principaux bénéficiaires de nos mesures. Ce ne sont pas les seuls \nà avoir contribué au redressement de nos finances publiques, c’est vrai, mais ce sont aujourd’hui \neux qui sont en droit d’être les premiers à bénéficier de nos baisses d’impôts. C’est aussi cela la \njustice fiscale, c’est cela l’équité, c’est aussi cela le bon sens et nous l’assumons totalement ! \n \nOui, mesdames et messieurs les députés, une page est en train de se tourner en matière d’impôts, \net pas seulement à cause des baisses d’impôt sur le revenu. \n \n2016 sera l’année du lancement du chantier du prélèvement à la source, qui aboutira au 1er \njanvier 2018. Les travaux techniques progressent et nous ouvrons une période de concertation, qui \nse matérialisera par un livre blanc au printemps prochain et des choix inscrits \"en dur\" dans le \nprojet de loi de finances pour 2017, pour que le basculement ait lieu dans de bonnes conditions au \n1er janvier 2018. \n \n2016 sera l’année de la généralisation de la déclaration par internet, de manière souple et \nprogressive – en commençant par les plus hauts revenus et sans oublier le cas des personnes qui \nne pourraient pas y procéder. \n \nNous souhaitons que, comme dans d’autres pays, la télédéclaration devienne le principe, le droit \ncommun, tout en permettant à ceux qui n’ont pas la possibilité de le faire, parce qu’ils n’ont pas \nd’accès à internet à leur domicile ou qu’ils déclarent ne pas être en mesure d’y procéder, de \ncontinuer à utiliser le papier. Nous n’allons donc pas, comme j’entends parfois, faire payer 15 \neuros de plus à ceux qui ne pourraient pas déclarer par internet ! \n\n \nSeul le prononcé fait foi \n6\n \n \nLa justice fiscale, c’est aussi l’intensification de la lutte contre la fraude et contre l’optimisation \nfiscale abusive. \n \nGrâce au Service de Traitement des Déclarations Rectificatives (STDR), ce sont déjà 4,5 Mds€ de \nrecettes, provenant d’argent caché à l’étranger, qui auront été recouvrées en 2014 et 2015. Et \nnous prévoyons encore plus de 2 Mds€ l’an prochain, 2,4 Mds€ plus précisément. Cela ne \ns’arrêtera pas, car seuls 8 500 dossiers sur 44 000 ont été traités. Et nous avons renforcé les \nmoyens pour accélérer le traitement des dossiers. Voilà un résultat concret de l’action que nous \navons menée pour mettre fin au secret bancaire en Europe – je rappelle que l’échange \nautomatique d’informations fiscales en matière financière sera effectif avec 58 Etats en 2017 et 94 \nen 2018 - et nous pouvons en être fiers.  \n \nPermettez-moi aussi de me féliciter ici que la voix de la France sur l’optimisation fiscale abusive ait  \nenfin débouché sur des résultats concrets ! Trop de groupes internationaux ont aujourd’hui la \ncapacité d’échapper presque totalement à l’impôt. Cette situation n’était plus tenable. Grâce à la \nmobilisation de certains pays comme la France et grâce au travail de l’OCDE, nous sommes \ndésormais en mesure d’avancer – et nous avons dès la semaine dernière obtenu un accord \npolitique majeur sur la transparence des pratiques fiscales envers les multinationales (les \"rulings\") \nentre pays européens. Eh bien saluons ce pas décisif qui a été franchi ! \n \nEt ce n’est pas tenir un discours anti-entreprises que de dire cela. Bien au contraire ! Beaucoup \nd’entreprises sont aujourd’hui engagées dans une prise de conscience salutaire sur ces grands \nenjeux et réclament plus de protection et de règles au niveau international.  Nos mesures de lutte \ncontre la fraude en portent la marque, de même que les mesures de transparence de la vie \néconomique que j’ai été chargé de porter dans un projet de loi qui sera adopté prochainement en \nConseil des ministres.  \n \nNotre politique à l’égard des entreprises se construit dans un esprit de responsabilité. Nous tenons \nnos engagements et c’est parce que nous tenons nos engagements que nous pouvons nous \nmontrer exigeants. Je le redis ici devant vous cette année encore : c’est parce que nous tenons \nparole que nous créons les conditions pour que chacun s’engage à son tour au service de la \nreprise économique et de l’emploi. C’est notre stratégie depuis le début et nous nous y tenons.  \n \nJe m’adresse là évidemment aux entreprises, dont nous avons déjà baissé les prélèvements de \n24 Mds€ entre 2013 et 2015 grâce au CICE et au Pacte de responsabilité. Depuis le début du \nquinquennat, et contrairement à ce qu’a dit un ancien Président de la République, la fiscalité des \nentreprises a baissé. \n \nLe CICE est désormais arrivé à maturité, comme l’a signalé le Comité de suivi. Il représente à ce \njour  17. Mds \n \nLe Pacte continuera pour sa part d’être déployé comme prévu l’an prochain. Les baisses de \nprélèvement supplémentaires sur les entreprises atteindront bien 9 Mds€ en 2016, ce qui portera \nle niveau des allègements à 33 Mds€. Nous aurons en 2016 annulé les hausses des prélèvements \ndes années 2011 et 2012 votées sous la législature précédente, ainsi que nos hausses de \nprélèvements. \n \nLa contribution exceptionnelle à l’impôt sur les sociétés des grandes entreprises prendra fin \ncomme prévu. La suppression de la C3S se poursuivra, comme prévu à hauteur de 1 Md€, et \nbénéficiera à 80 000 entreprises de taille intermédiaire (ETI). Enfin, compte tenu du besoin de \nfinancer les mesures favorables aux entreprises des plans en faveur de l’investissement et des \nTPE/PME, à l’intérieur du Pacte, soit 1 Md€ de mesures nouvelles en faveur des entreprises, les \nallègements supplémentaires de cotisation sur les salaires jusqu’à 3,5 Smic s’appliqueront à \ncompter du 1er avril, décalant à hauteur de 1 Md€  le bénéfice de cette mesure sur 2017.  \n \n \n\n \nSeul le prononcé fait foi \n7\n \n \nSi le Gouvernement respecte ses engagements – de baisse de prélèvements mais aussi, par \nexemple, de non-rétroactivité des dispositions fiscales – il peut aussi se montrer plus exigeant. \n \nAinsi, les négociations sur le Pacte doivent se poursuivre dans les branches professionnelles. La \nministre du Travail a eu l’occasion de faire le point récemment. A ce jour, sur les 50 plus grandes \nbranches (recouvrant 11 millions de salariés), 40% des salariés sont couverts par un accord signé. \nLe total passe à 60% si l’on intègre les branches où un projet d’accord est soumis à la signature \ndes organisations professionnelles. Par ailleurs, les enquêtes de l’Insee auprès des entreprises \nmontrent que les ¾ d’entre elles déclarent qu’elles utilisent le CICE pour investir ou embaucher. \nCes annonces, il faut les concrétiser ! \n \n*** \n \nEngagements tenus, enfin, sur la dépense publique. \n \nNotre stratégie budgétaire est inchangée : maîtriser nos dépenses, sans renoncer à financer nos \npriorités et tout en sachant être réactifs pour répondre aux nouveaux besoins. \n \nNous n’avons ainsi rien cédé de nos priorités budgétaires. L’Education nationale d’abord, qui se \nvoit effectivement dotée de 60 000 postes supplémentaires sur le quinquennat pour accompagner \nplus efficacement nos jeunes générations. L’Intérieur, la Justice ou la Culture ensuite, dont les \nbudgets sont préservés. L’emploi également pour lutter contre le chômage et accompagner les \nactifs dans leurs transitions. J’ai d’ailleurs plaisir à voir que le Compte Personnel d’Activité que j’ai \nappelé de mes vœux quand j’étais ministre du Travail deviendra une réalité au 1er janvier 2017, \npour constituer une réelle sécurité sociale professionnelle.  \n \nNotre priorité, c’est également la lutte contre le réchauffement climatique, tout en soutenant le \ndéveloppement des pays du Sud. C’est l’initiative de la COP 21 pour laquelle tout le \nGouvernement est mobilisé. Dans cette perspective, le Président de la République a décidé que \nl’aide publique au développement national augmenterait de 2 Mds€ d’ici 2020, avec des moyens \nbudgétaires renforcés dès l’an prochain.  \n \nCertaines priorités sont établies depuis longtemps, d’autres se font jour en fonction des \névénements. Nous devons, avec Christian ECKERT, être réactifs pour financer ces nouveaux \nbesoins.  \n \nC’est bien sûr le cas des moyens accrus pour la sécurité intérieure et la défense nationale suite \naux événements de janvier dernier. Je rappelle à ceux d’entre vous qui fustigent la hausse des \neffectifs publics que si notre pays n’avait pas été victime d’attentats en janvier dernier, nous \naurions stabilisé comme prévu ces effectifs. Qui pense que nous avons trop renforcé les moyens \nhumains de nos forces armées et de la police ? \n \nC’est également la réponse européenne à l’arrivé des réfugiés syriens. Nous nous donnons les \nmoyens de les accueillir sans les sélectionner en fonction de leur appartenance religieuse voire \nd’une prétendue \"race\", contrairement  à ce qu’auraient souhaité certains candidats de \nl’opposition.  \n \nTenir cette ambition appelle en contrepartie une stricte maîtrise de nos dépenses. Celles-ci \nprogresseront cette année sensiblement au même rythme qu’en 2014 (+1%) et n’accélèreront que \nlégèrement l’an prochain (+1,3%), sous l’effet du retour de l’inflation et du redémarrage des \ninvestissements publics, en lien avec le cycle électoral au niveau communal. Je rappelle que, \nspontanément, la dépense progresse de l’ordre de 2,5% par an, tirée notamment par la demande \nsans cesse croissante en matière de santé. Et qu’entre 2007 et 2012, la dépense a progressé en \nmoyenne de 3,2% par an. \n \n \n\n \nSeul le prononcé fait foi \n8\n \n \nAvec les économies que nous réalisons, la part des dépenses  dans le PIB reculera : de 56,4% en \n2014 à 55,1% l’an prochain. Cet effort représente 50 Mds€ sur 3 ans. Les mesures nécessaires \nvous ont été présentées dès le printemps 2014. \n \nEn 2015, la faiblesse de l’inflation est venue en réduire les effets et d’autres mesures ont été \ndécidées en compensation. Vous le savez, nous avons dû prendre des mesures complémentaires, \nprésentées au printemps, pour assurer un effet sur le déficit conforme à ce qui avait été envisagé.  \n \nAu total, ce sont bien 21 Mds€ de mesures de redressement qui sont mises en œuvre en 2015.  \n \nEn 2016, les administrations publiques réaliseront 16 Mds€ d’économies (contre 14,5 Mds€ \ninitialement prévus).  \n \nLes dépenses des ministères et des opérateurs diminueront en euros ; les dotations aux \ncollectivités locales seront abaissées de 3,5 Mds€, mais également rénovées pour être plus \néquitables et rendre l’ajustement soutenable – ceci n’empêchera d’ailleurs pas une progression \ndes ressources et de la dépense locales ;  la dépense de santé ralentira à 1,75% – un effort \nextrêmement important, rendu possible par des choix structurants sur l’organisation des soins ; \nenfin les partenaires sociaux devront trouver les moyens de réaliser les économies qui sont \nnécessaires sur les champs de la dépense dont ils ont la responsabilité (les retraites \ncomplémentaires et l’assurance chômage). \n \nCet effort est logiquement réparti entre les administrations selon leur poids dans la dépense. Sur 3 \nans, l’effort de 50 Md€ représentera : \n \n• \n19 Mds€ sur l’Etat et ses opérateurs ; \n• \n10,7 Mds€ sur les collectivités locales ; \n• \n20,3 Mds€ sur la sécurité sociale, dont 10 Mds€ sur la santé. \n \nJ’attends avec impatience les propositions de l’opposition, que j’entends régulièrement dénoncer \nl’insuffisance de nos efforts d’économies tout en proposant de nouvelles niches fiscales ou de \nnouveaux moyens de dépenser plus ! \n \n*** \n \nUn mot sur l’Europe. Contrairement à ce que j’ai souvent entendu, le respect de nos engagements \nn’est pas nécessaire \"à cause de l’Europe\".  \n \nTenir nos engagements nous a permis de restaurer la voix de la France en Europe et de lui \npermettre d’être entendue. J’ai pu le constater cet été lorsqu’avec le Président de la République et \nnos partenaires, nous avons pu trouver une issue favorable à la crise grecque, construite sur les \ndeux piliers que sont la solidarité et la responsabilité.  \n \nC’est aussi cette crédibilité qui nous permet de contribuer à construire une union économique et \nmonétaire plus solide. J’y suis personnellement très attaché, ayant participé à sa construction en \ntant que ministre des Finances en 1992.  \n \nMais tenir nos engagements c’est d’abord et avant tout nécessaire \"pour les Français\". Là où \nl’Allemagne avait équilibré ses comptes en 2012, l’opposition nous a laissé un déficit qui allait \nfranchir 5% du PIB – et une compétitivité de nos entreprises en berne. \n \nCela a été notre devoir, et ce sera notre fierté, d’avoir permis à nos entreprises de retrouver les \nmoyens d’investir, d’embaucher, bref d’avoir contribué à assurer durablement plus de croissance \net d’emploi dans notre pays, tout en assainissant nos comptes publics pour garantir notre \nsouveraineté face à nos créanciers et pour contenir la dette publique que nous laisserons aux \nprochaines générations.  \n\n \nSeul le prononcé fait foi \n9\n \n*** \n \nRedresser le pays en lui permettant de renouer avec la croissance et de réduire les déficits \nabyssaux qui nous avaient été laissés. \n \nFinancer nos priorités tout en maîtrisant la dépense comme jamais cela n’avait été fait avant nous . \n \nMener à bien le programme de baisses d’impôts que nous nous sommes fixés ; pour les \nentreprises comme pour les ménages. \n \nVoilà Mesdames et Messieurs les députés la feuille de route dont nous sommes redevables avec \nChristian ECKERT, et qui continuera à guider notre action ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n", "published_date": "2015-10-13", "section": "Discours"}