{"id": 138, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4077&rub=1", "author": "Christine Lagarde", "title": "24 mars 2010 - Christine LAGARDE : « je veux protéger les consommateurs  sans décourager le crédit à la consommation »", "text": "A quelques heures du début de l’examen du projet de loi portant réforme du crédit à la consommation à l’Assemblée nationale, Christine LAGARDE, ministre de l’Economie, de l’Industrie et de l’Emploi,  a rappelé les principales avancées de la réforme :\nProtéger les consommateurs en supprimant les points noirs du crédit à la consommation\n•\tmettre fin aux publicités trop agressives : le projet de loi encadre la publicité \n\n•\tmettre fin aux crédits qui ne se remboursent jamais : le projet de loi impose un amortissement minimum du capital dans chaque mensualité sur un crédit renouvelable\n\n•\tmettre fin au « tout renouvelable » dans les magasins : le projet de loi prévoit que pour les achats importants, les magasins auront l’obligation d’offrir aux consommateurs le choix entre du crédit amortissable ou du crédit renouvelable\n\n•\tmettre fin aux crédits sans garde-fous : le projet de loi oblige les banques à vérifier la solvabilité des emprunteurs, à consulter le fichier FICP des incidents de remboursement et à réaliser un point budget avec le consommateur à l’entrée en crédit sur ses revenus et son niveau d’endettement.\n\nLe projet de loi responsabilise également les cartes de fidélité. Elles devront obligatoirement comprendre une fonction paiement au comptant qui sera activée en priorité. Le consommateur ne pourra plus entrer en crédit malgré lui comme aujourd’hui. L’entrée en crédit ne sera plus possible sans l’accord explicite du consommateur au moment du paiement.\nAccompagner les personnes qui connaissent des difficultés d’endettement\n•\tles regroupements de crédits peuvent aider les consommateurs à résoudre des difficultés d’endettement à la condition qu’ils soient responsables : le projet de loi encadre les rachats de crédits. Il prévoit que la banque qui regroupe des crédits a l’obligation de proposer au consommateur d’effectuer pour son compte toutes les démarches pour fermer les crédits renouvelables regroupés.\n\n•\tcontinuité des services bancaires pour les personnes surendettées : des normes professionnelles obligeront les banques à maintenir les services bancaires en cas de dépôt d’un dossier de surendettement. Les banques auront l’obligation de proposer des services adaptés à la situation de ces personnes.\n\n•\taccompagner les personnes surendettées : le projet de loi prévoit la suspension des procédures de saisie/exécution dès la recevabilité d’un dossier de surendettement.\n\n•\traccourcir la durée des procédures de surendettement : le projet de loi prévoit de diviser par trois la durée de 95% des procédures de rétablissement personnel. \n\n•\tfaciliter le rebond des personnes qui ont connu des difficultés d’endettement : le projet de loi prévoit de réduire de 10 à 5 ans les durées d’inscription au fichier FICP des incidents de remboursement sur les crédits des particuliers.\n\nL’ensemble des mesures du projet de loi sont détaillées dans le dossier consultable ici. \n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 24/03/2010", "published_date": "2010-03-24", "section": "Discours"}