{"id": 6311, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13612.pdf", "author": "Pierre Moscovici", "title": "Point presse de Pierre MOSCOVICI, Ministre de l'Economie et des Finances  suite à la décision de l'agence de notation  Moody's - Le Mardi 20 Novembre 2012 à 8h00 à Bercy", "text": " \n \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 20 Novembre 2012 \nN° 232 \n \n \nPoint presse de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nsuite à la décision de l’agence de notation  Moody’s \n- Le Mardi 20 Novembre 2012 à 8h00 à Bercy - \n \n \n \n \n \nMesdames et Messieurs,  \n \nJe vous ai réuni aujourd’hui pour vous faire part de ma réaction après l’annonce hier soir de la \ndécision de Moody’s d’abaisser d’un cran la notation de crédit à long terme de la République \nfrançaise, avec maintien d’un perspective négative. Elle fait suite à la mise sous perspective négative \nle 13 février 2012. \n \nPermettez-moi tout d’abord de replacer la décision de Moody’s dans son contexte et rappeler que ce \nchangement de notation ne remet en cause ni les fondamentaux économiques de notre pays, \nni les réformes engagées par le gouvernement, ni la qualité de notre signature : \n \n- \nla note de crédit à court terme de la France demeure au plus haut niveau. La note de \ncrédit à moyen et long terme a été abaissée d’un cran et se situe un cran derrière la note la \nplus élevée. La France demeure l’un des pays les mieux notés dans le monde et en Europe. \nConcrètement, la France est un cran en dessous de l’Allemagne, mais 7 crans au dessus de \nl’Italie et 8 crans au dessus de l’Espagne ; \n \n- \nla France est un pays solide. L’économie française dispose de nombreux atouts : sa \ntaille, sa productivité élevée, la qualité de ses services publics et de ses infrastructures, la \ndiversification de son appareil productif, l’importance de l’épargne privée (plus de 15% du \nrevenu disponible brut), l’endettement relativement modéré des agents économiques privés \n(ménages et entreprises) ; \n \n- \nCette force de l’économie française est reconnue par les investisseurs. Nous \nempruntons actuellement à des taux très bas. Le coût de financement à moyen et long terme \nest de 1,87% pour 2012 à ce jour, et de 1,02% toutes maturités confondues. Les précédents \nrecords au cours d’une année étaient de 2.53% en 2010 et 2,80% en 2011. \n \nJe voudrais également souligner que cette décision, dont nous prenons acte même si nous la \ndéplorons, sanctionne avant tout la situation dont nous avons hérité et qui n’a cessé de se \ndégrader depuis dix ans. Elle s’inscrit dans la continuité de l’abaissement de la note de la France \npar Standard & Poor’s le 13 janvier dernier et de la mise sous perspective négative de la note \nfrançaise, le 13 février 2012, et de celles d’autres grands pays européens, le 23 juillet 2012. \n\n \n \nSeul le prononcé fait foi \n \n \n2 \nL’analyse de Moody’s rejoint en partie celle du rapport Gallois, en mettant en avant les pertes de \ncompétitivité de l’économie française. A cet égard, elle jette à son tour une lumière critique sur les dix \nannées écoulées et l’héritage du précédent gouvernement.  \n \nMoody’s insiste en outre sur les risques qui pèsent sur la croissance des autres pays de la zone euro, \net donc indirectement sur la France, qui occupe une position centrale et se trouve donc très intégrée \ncommercialement avec eux.  \n \nEnsuite, je relève que Moody’s salue les décisions du gouvernement en matière de \nredressement des comptes publics et de compétitivité. Il est important de rappeler avec force, \naujourd’hui, que le gouvernement a déjà engagé et poursuit résolument son agenda de réformes : \n \n- \nla situation de la zone euro commence à se stabiliser et des efforts sans précédents ont \nété réalisés, que ce soit au niveau de l’Union européenne avec le Pacte de croissance de \njuin, les annonces de la BCE, la stabilisation de la situation en Espagne et en Italie et \nl’approfondissement de l’intégration, avec la supervision bancaire intégrée ; \n \n- \nle redressement de nos comptes publics a été engagé, avec pas moins de six textes \nfinanciers structurants présentés au Parlement en six mois (LFR de juillet, PLF pour 2013, \nPLFSS pour 2013, projet de loi de programmation pluriannuelle, projet de loi organique \nrelative à la gouvernance et la programmation des finances publiques, PLFR de novembre) et \nla réaffirmation de nos cibles budgétaires, en particulier l’objectif de 3% en 2013 ; \n \n- \nnotre potentiel de croissance sera amélioré par la mise en œuvre rapide du Pacte \nnational pour la croissance, la compétitivité et l’emploi annoncé par le Premier Ministre, \nmais aussi par la réforme du financement de l’économie, la négociation en cours sur la \nsécurisation de l’emploi et la modernisation de l’action publique. \n \nEnfin, je voudrais également souligner que le secteur bancaire français est plus solide qu’il y a \nun an : il a réduit sa dépendance au financement de marché, ainsi que son exposition à certains pays \net il a accru ses fonds propres par la mise en réserve de ses bénéfices pour atteindre un ratio de \nfonds propres durs de 9%.   \n \n \n*** \n \nJ’entends déjà les critiques des uns qui, oubliant leur responsabilité dans la situation actuelle, \nchercheront à instrumentaliser la décision de Moody’s pour dénigrer l’action du gouvernement, \ncomme des autres qui jugeront que nos efforts sont bien vains puisque le gouvernement n’aurait pas \nréussi à inverser le cours des choses.  \n \nAux uns comme aux autres et aussi aux investisseurs, je veux dire que le gouvernement est \npleinement engagé dans un programme de réformes sans précédent. Le Président de la \nRépublique a fixé le cap, le rythme et la méthode de ce programme.  \n \n \n \nLe cap est ambitieux – le redressement de la croissance et de l’emploi – et le rythme est soutenu \n– beaucoup a déjà été fait depuis six mois –, la méthode est sérieuse et inclusive – un pacte de \nconfiance qui doit concilier justice sociale et efficacité économique.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n3 \nNous nous y tiendrons : non pas parce qu’une agence de notation ou une organisation internationale \nle recommande mais parce que nous estimons que ce programme de réformes est nécessaire et utile \npour l’économie française, pour l’emploi et la justice. Nous demandons à être jugés sur nos \nrésultats. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-11-20", "section": "Discours"}