{"id": 115, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3931&rub=1", "author": "None", "title": "16 février 2010 - Régis Marcon a remis mardi 16 février à Laurent Wauquiez et Hervé Novelli son rapport : développer l'alternance dans le secteur de la restauration : pour une stratégie nationale", "text": "Régis Marcon a remis à Laurent  Wauquiez, secrétaire d’État chargé de l’Emploi et Hervé Novelli, secrétaire  d’État chargé du Commerce, de l’artisanat, des Petites et moyennes entreprises,  du tourisme, des services et de la consommation son rapport sur le  développement de l’alternance dans le secteur de la restauration.\nLancée  en septembre 2009, la mission confiée au restaurateur étoilé Régis Marcon se  place dans le prolongement du contrat d’avenir de la restauration, qui listait  les engagements de la profession en contrepartie de la baisse de la TVA. Parmi ces  engagements figure l’objectif chiffré de  créer 20 000 postes supplémentaires en alternance d’ici fin 2011. Le  développement de l’alternance s’inscrit comme une priorité stratégique à  l’heure où le secteur de la restauration compte encore 60 000 emplois  non-pourvus.\nRégis  Marcon s’est attaché à montrer :\n– La nécessité de « faire mieux pour faire  plus », à savoir d’axer les  efforts sur l’amélioration de la qualité de la formation en alternance, dans  les centres d’apprentissage comme dans les entreprises, afin de lutter contre  le fort « taux d’abandon » observé dans le secteur.\nLa nécessité de développer une approche partenariale  et cohérente entre l’ensemble des  parties prenantes : centres de formation d’apprentis, Éducation nationale,  professionnels, partenaires sociaux etc.\nLes  principales préconisations du « rapport Marcon » :\n\nEn matière de gouvernance : créer une instance nationale de pilotage des  formations en apprentissage dans le secteur de la restauration. Elle aurait  pour mission d’établir un document stratégique national partagé sur cinq ans,  de publier un bilan annuel et un tableau de bord, de mettre en place des  partenariats avec les principaux acteurs nationaux, d’identifier et de diffuser  les bonnes pratiques dans l’ensemble du secteur et enfin de communiquer  auprès des professionnels comme du grand public sur les enjeux et les  opportunités de la formation en alternance.\nEn matière d’orientation : intégrer dans le nouveau dispositif de  « parcours de découverte des métiers et des formations » en mettant  en place, dans chaque centre, des formations dédiées aux élèves de 3e ;\nEn matière de formation :\n\nCréer une  « charte de l’alternance », baptisée dans le rapport  « Engagement national », qui serait signée par les entreprises  employant des alternants.\nGénéraliser la  pratique du livret d’apprentissage électronique.\nAller vers une  formation obligatoire des maîtres d’apprentissage et des tuteurs.\n\n\nEn matière d’accompagnement, créer et généraliser des passerelles plus  nombreuses, notamment à l’attention des « décrocheurs » de  l’université ;\nEn matière de communication, valoriser les entreprises qui font le choix de la  qualité en publiant la liste des entreprises signataires de l’engagement  national.\n\nContacts presse :\nCabinet de Laurent Wauquiez : Nicolas DIAT  - nicolas.diat@cabinets.finances.gouv.fr - 01 53 18 43 89 \nCabinet d’Hervé Novelli : Aurore LONGUET - aurore.longuet@cabinets.finances.gouv.fr - 01 53 18 46 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 16/02/2010", "published_date": "2010-02-16", "section": "Discours"}