{"id": 6273, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17635.pdf", "author": "Christian Eckert", "title": "Discours de Christian ECKERT sur le projet de loi de finances rectificative à l'Assemblée nationale le 23 juin 2014", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT AU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nProjet de loi de finances rectificative \nPrésentation en séance publique \n \n \n \nIntervention de Christian ECKERT, \nSecrétaire d’Etat au Budget \n \n \nAssemblée nationale \n \nLundi 23 juin 2014 \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, \nMonsieur le Président de la commission des Finances, \nMadame la Rapporteure générale, \nMesdames et messieurs les Députés, \n \n \n \nDepuis le début de la législature, l’assainissement des finances publiques est l’objectif de \ntoutes les lois de finances que vous avez examinées. Je veux redire que cette politique porte ses \nfruits. Contre les critiques systématiques, qui perdent de vue l’essentiel et minent notre capacité \ncollective d’atteindre l’objectif – que, je pense, nous partageons tous - d’assurer la soutenabilité de \nlong terme de nos services publics et de notre modèle social, je veux redire aux Français que leurs \nefforts payent. Alors qu’une lecture rapide des déclarations de uns ou des autres pourrait laisser \npenser parfois le contraire, l’évidence est là : les déficits se réduisent. Les mesures des lois de \nfinances successives ont permis de réduire, dès la fin de l’année 2013, le déficit structurel à un \nniveau proche de son plus bas depuis 2002 : en 18 mois, les déséquilibres budgétaires accumulés \npendant une décennie ont été apurés. \nCe projet de loi de finances rectificative illustre notre volonté de poursuivre dans cette voie. \nLe déficit budgétaire, hors investissements d’avenir prévus dans le cadre du PIA 2, sera de 71,9 \nMds euros en 2014, en diminution de 2,9 Mds euros par rapport à l’exécution pour 2013. Comme \nle rappelle l’article liminaire, le déficit public atteindrait 3,8%, en baisse continue depuis 2012, et le \ndéficit structurel serait de 2,3%, son plus bas niveau depuis 2001. \nPour maintenir cette orientation, le Gouvernement a annoncé, lors de la présentation du \nprogramme de stabilité en avril dernier, la réalisation de 4 milliards d’euros d’économies \nsupplémentaires en 2014. Ces réductions de dépenses en cours de gestion sont une première \nréponse à la procédure de correction des écarts qui a été enclenchée à la suite du dépôt du projet \nde loi de règlement pour 2013. Le Gouvernement aurait pu se contenter de respecter la lettre de la \nloi organique du 17 décembre 2012 et attendre jusqu’au projet de loi de finances pour 2015 pour \nproposer des mesures de correction. Il vous propose, avec ce PLFR, de ne pas attendre pour \ncorriger les écarts constatés en 2013 et d’adopter dès maintenant des premières mesures de \ncorrection.  \n\n \nSeul le prononcé fait foi \n3\n \nLes 4 milliards d’euros d’économies supplémentaires concernent toutes les administrations, \nsauf les collectivités territoriales qui prendront une part importante aux économies prévues dans \nles trois ans à venir : \n- \nLe PLFR prévoit 1,6 milliard d’euros d’annulations de crédits sur le budget de l’Etat – j’y \nreviendrai dans un instant ; \n- \nLe PLFRSS prévoit une économie de 1,1 milliard d’euros sur les régimes obligatoires de \nbase ; \n- \nEnfin, un ensemble d’économies ne nécessite pas de traduction législative : \no Les moindres dépenses du Fonds national d’action sociale (financé par la branche \nFamille de la sécurité sociale) d’une part et de l’Unédic d’autre part, constatées en \nfin d’année 2013 sont pérennisées en 2014 pour un montant de 0,9 milliard d’euros \nau total, dont 0,6 milliard sur l’Unédic ; \no Enfin, les décaissements au titre du programme d’investissements d’avenir sont \nmoins importants que prévu, pour 0,4 milliard d’euros : ces moindres dépenses sont \nune bonne nouvelle, non pas tant pour leur impact budgétaire qui est finalement \nassez limité, mais pour ce qu’elles révèlent de l’action du CGI : le commissariat \ngénéral à l’investissement ne se précipite pas dans la sélection des projets qu’il \nfinance, il prend le temps nécessaire pour retenir les plus prometteurs : c’est une \ngarantie de bonne gestion pour des investissements qui mobiliseront les deniers \npublics sur plusieurs années. \n \nJe reviens aux annulations proposées par le PLFR : annuler un montant de 1,6 milliard d’euros en \ncours de gestion, dont 1 milliard d’euros sur des crédits « frais », c'est-à-dire au-delà de la réserve \nde précaution indisponible depuis le début de l'exercice, a rarement été vu dans notre histoire \nbudgétaire, c’est peut-être même sans précédent. C’est l’illustration de notre volonté, qui porte ses \nfruits, de tenir la dépense et d’engager sans tarder des économies ; \nMonsieur le Président de la commission des Finances, vous avez sans doute en tête les \nannulations de crédits qui avaient été prévues par la loi de finances rectificative de mars 2012. Ce \nprécédent est intéressant, et la comparaison souligne l’ambition des annulations proposées dans \nce collectif : \n- \nLe montant des annulations en LFR de mars 2012 était inférieur : 1,2 milliard contre 1,6 \nmilliard dans ce PLFR \n- \nCes annulations portaient uniquement sur des crédits gelés, alors que ce PLFR annule 1 \nmilliard d’euros de crédits situés hors réserve de précaution ; \n\n \nSeul le prononcé fait foi \n4\n \n- \nEnfin, le Gouvernement d’alors proposait en 2012 des annulations sans savoir s’il lui \nreviendrait de tenir la norme en fin d’année, alors qu’il diminuait nettement la réserve de \nprécaution… en réalité, il prenait le risque, dans le cadre d’un rabot, que les annulations \ns’avèrent insoutenables en fin d’année  : nous proposons, pour notre part, des annulations \nqui maintiennent la réserve de précaution à un niveau élevé (de l’ordre de 6,8 milliards \nd’euros) pour garantir la bonne exécution du budget en fin d’année. \n \nAu final, les dépenses de l'Etat sous norme en valeur seraient inférieures de 3,1 milliards \nd’euros à l’exécution 2013 à périmètre constant, compte tenu de la baisse intervenue en loi \nde finances initiale, et des annulations qui vous sont proposées. \nCe PLFR anticipe, par ailleurs, une charge de la dette inférieure de 1,8 milliard d’euros à la \nprévision de la loi de finances initiale. Les taux d’intérêt notamment sont plus bas qu’attendu : c’est \nle signe que la politique économique et budgétaire du Gouvernement inspire confiance aux \ncréanciers de l’Etat. Je remarque qu’en d’autres temps, certains Gouvernements auraient pu être \ntentés de présenter cette moindre dépense comme une économie supplémentaire qui viendrait \ndocumenter des mesures de redressement. Ce n’est pas le choix qui a été fait : cette économie \nn’est pas forcément pérenne car nous anticipons une remontée progressive des taux d’intérêt et \nde l’inflation. Par prudence, nous nous contentons de constater cette moindre dépense, sans en \ntirer de conséquences pour l’avenir.  \nCe projet de loi de finances rectificative révise également les recettes fiscales nettes de \nl’Etat de 5,3 milliards d’euros à la baisse. Cette réévaluation tire les conséquences de \nl’exécution 2013 : \n- \nL’effet base, c’est-à-dire les moindres recettes constatées en fin d’année 2013 par rapport \nà la prévision, vient minorer mécaniquement la prévision pour 2014 à hauteur de 4 milliards \nd’euros ; \n- \nCompte tenu de l’exécution 2013, nous proposons également de revoir à la baisse de 2 \nmilliards d’euros la croissance spontanée des recettes fiscales, en particulier celles l’impôt \nsur le revenu et de l’impôt sur les sociétés. \n \nLa prévision des recettes fiscales est un art difficile : prenons, par exemple, la prévision de TVA. \nEn fin d’année 2013, nous avons constaté une plus-value de 1,5 milliard d’euros en comptabilité \nnationale par rapport à la dernière prévision associée au collectif de fin d’année. Toutefois, les \nrecouvrements sur les premiers mois de l’année nous ont incité à la prudence et nous n’avons \nretenu qu’un tiers de l’effet base, avec une révision à la hausse de 500 millions d’euros de la TVA  \n\n \nSeul le prononcé fait foi \n5\n \nnette. Jusqu’à la fin de l’année, beaucoup d’incertitudes demeurent : la consommation des \nménages bien entendu mais également les comportements des consommateurs (ils peuvent \npréférer les produits taxés à taux réduit à ceux taxés au taux plein ou inversement), l’évolution du \nmarché immobilier qui représente une part non négligeable de l’assiette, les consommations des \norganismes publics et des banques… \nIl faut garder une certaine humilité quand on parle de prévisions et accepter le fait que \nl’exercice est difficile : il est possible que la taxe sur la valeur ajoutée ou l’impôt sur les sociétés \nsoient moindres qu’escompté mais il est également possible que l’impôt sur le revenu soit plus \nimportant que prévu ou que la charge de la dette soit inférieure à nos attentes. Les informations \nnouvelles qui apparaitront dans les mois à venir, en particulier les recouvrements et l’évolution de \nla situation économique, nous permettront d’affiner nos estimations au moment du dépôt du projet \nde loi de finances pour 2015 puis du projet de loi de finances rectificative de fin d’année.  \nAu final, compte tenu de ces mouvements en recettes et en dépenses, le solde de l’Etat est \nrevu à la baisse de 1,4 milliard d’euros par rapport à la prévision de la loi de finances \ninitiale.  \n* \n*  \n \n* \nMonsieur le Président, mesdames et messieurs les Députés, les mesures adoptées dans toutes \nles lois de finances depuis le début de la législature ont eu pour objet de réduire progressivement \nle déficit public.  \nCes mesures sont indispensables car nous avons trouvé, en 2012, une situation budgétaire \nhistoriquement dégradée :  \n- \nUne trajectoire de dette publique en forte augmentation et sur le point de dépasser 90 % du \nPIB ; \n- \nUn déficit structurel de 5 % du PIB, c’est-à-dire 100 milliards d’euros ; \n- \nTout cela dans un contexte macroéconomique particulièrement défavorable, avec une \ncroissance de l’activité quasiment nulle. \n \n \n \n \n\n \nSeul le prononcé fait foi \n6\n \n \nDès le début de la législature, nous avons fait le choix de l’assainissement des finances publiques \net nous le confirmons aujourd’hui : la réduction du déficit est indispensable : \n- \npour assurer la pérennité de notre modèle social qui ne peut être financé éternellement à \ncrédit \n- \npour redonner au service public des marges de manœuvre alors que la charge de la dette \nest la deuxième dépense du budget de l’Etat \n- \nenfin, pour éviter de reporter sur les générations à venir une dette trop importante qui les \nempêcherait de préparer leur avenir \nIl est vrai que des premières mesures de réduction du déficit ont été prises en 2011. Elles ont été \nutiles pour commencer à assainir les comptes. Mais leur nature était très différente des mesures \nproposées aujourd’hui par le Gouvernement.  \nJusqu’en 2012, un ensemble de mesures générales pesant de manière indifférenciée sur tous les \nménages (voire parfois simplement injustes) ont été prises, j’en rappellerai quelques-unes : \n- \nle gel du barème de l’impôt sur le revenu \n- \nla suppression de la demi-part des veuves \n- \nla hausse des taxes sur les contrats d’assurance-maladie solidaires et responsables \n \nDepuis le début de cette législature, les mesures adoptées ont certes mis chacun à contribution, \nsans passe-droit, mais l’effort demandé a été proportionné aux revenus de chacun : \n- \nnous avons rétabli l’ISF qui avait été vidé de sa substance par la réforme de 2011 \n- \nnous avons rétabli les droits de successions et de notations, que la loi TEPA avait \nfortement minorés \n- \nnous avons mis en place une tranche d’impôt sur le revenu à 45% \n- \nnous avons abaissé le plafond du quotient familial, qui profite très largement aux ménages \nles plus aisés quand les ménages les plus modestes n’en profitent pas du tout \n- \ndans le même temps, nous avons limité les effets pervers des mesures prises \nprécédemment, en particulier le gel du barème, avec le renforcement de la décote et avec \nmaintenant l’allègement d’impôt sur le revenu proposé par ce PLFR et l’allègement de \ncotisations salariales prévu par le PLFRSS, deux mesures qui profitent aux ménages \nmoyens et modestes \n \n \n \n\n \nSeul le prononcé fait foi \n7\n \n- \nenfin, pour que personne n’échappe à l’effort demandé à tous, nous avons renforcé les \nmoyens de la lutte contre la fraude fiscale, avec le succès que l’on peut aujourd’hui \nmesurer avec la prise de conscience, par nos compatriotes qui avaient jusqu’ici omis de \ndéclarer des comptes à l’étranger, que les temps avaient changé. Cette politique nous \npermet, en faisant payer l’impôt par tous, d’en répartir plus justement la charge, avec la \nmesure d’allégement dès 2014 présentée par Michel Sapin. \n \nLes mesures que nous avons adoptées depuis le début de la législature ont effacé les allègements \nconsentis aux plus aisés pendant une décennie. La meilleure preuve du rétablissement de la \nprogressivité du système fiscal est le rendement des impôts qui assurent la redistribution entre \nménages : l’impôt sur le revenu a retrouvé son niveau d’avant-2002 ; l’ISF, dont l’allégement était \ntotalement incompréhensible alors que des efforts étaient demandés à tous, atteindra cette année \nun rendement de 5,3 milliards d’euros.  \nNous avons augmenté les prélèvements obligatoires pour réduire le déficit, c’est vrai : mais \nces augmentations ont permis de renforcer la progressivité du système fiscal, de demander \nune plus grande contribution à ceux qui ont davantage de revenus et de patrimoine et, dans le \nmême temps, les augmentations sur les plus aisés s’accompagnent d’allègements pour les plus \nmodestes. Du début à la fin de la législature, notre politique fiscale restera conforme à notre \nobjectif : rétablir la progressivité du système fiscal pour réduire les inégalités.   \nPour l’avenir, le Gouvernement vous propose de poursuivre l’assainissement des finances \npubliques en le fondant sur des économies en dépenses. Ces économies seront réalisées \nselon les mêmes principes : chacun y prendra sa part, en fonction de sa capacité contributive, \nsans passe-droit. Chaque administration fera des économies en fonction de sa part dans la \ndépense publique totale, chaque bénéficiaire de la dépense publique sera mis à contribution.  \nToutefois, il y aura une exception à cette règle et elle concernera les ménages les plus \nmodestes qui seront préservés : \n- \nles petites retraites et les minima sociaux resteront indexés sur l’inflation ; \n- \nle RSA sera revalorisé de 2% au-delà de l’inflation. \n \nLa réduction de la dépense n’est pas forcément synonyme de retrait de l’Etat ou de réduction de \nnotre protection sociale : je le constate chaque jour, il existe d’importantes marges d’économies \ndans tous les champs d’action publique. Ces économies doivent être faites pour réduire le déficit \nmais également pour que chacun constate que l’argent public est employé au mieux, sans \ngaspillage.  \n\n \nSeul le prononcé fait foi \n8\n \nJ’ai entendu les craintes qui peuvent exister sur l’impact potentiel de ces économies sur la \ncroissance et l’emploi et je souhaiterais compléter la réponse que j’ai apportée lors de la \nprésentation du texte en commission des Finances. \nLa politique économique et budgétaire que propose le Gouvernement est un bloc, dont on ne peut \ndissocier les différentes composantes : le pacte de responsabilité et de solidarité, le CICE, les \nemplois d’avenir, le nouveau programme d’investissements d’avenir, le programme d’économies, \ntoutes ces mesures ne peuvent être prises de manière isolée, elles forment un ensemble cohérent. \nDans le contexte macroéconomique que nous anticipons, ces mesures doivent soutenir les \ncréations d’emploi : ces créations d’emplois, le programme de stabilité les évalue à 175 000 en \n2015 puis à plus de 200 000 par an à compter de 2016. \nIl est vrai que, en théorie, une réduction de la dépense publique a un impact sur la croissance. \nMais en pratique, tout dépend de la nature de la dépense sur laquelle on agit : \n- \nla dépense d’investissement est indispensable pour la croissance à court comme à long \nterme : c’est la raison pour laquelle le Gouvernement a mis en œuvre un programme \nd’investissements d’avenir de 12 milliards d’euros qui sera entièrement sanctuarisé dans \nles trois ans qui viennent ; \n- \ninversement, avec plus de 1 200 milliards d’euros de dépenses, on n peut nier qu’il existe \ncertaines dépenses qui ne sont pas utiles pour la croissance, voire même qui l’entravent \nparce qu’elles conduisent à gaspiller nos ressources : réduire de telles dépenses a un \nimpact très limité sur la croissance  \n \n \nMadame la Rapporteure générale, vous apportez, dans votre rapport, un soutien clair et explicite à \nla politique proposée par le Gouvernement et je vous en remercie.  \nVous notez également que le maintien du statu quo conduirait à une hausse brutale du déficit et \nemporterait des conséquences potentiellement désastreuses : il y a aurait le risque d’une perte de \nconfiance des créanciers de l’Etat dans sa signature, qui entraînerait une augmentation des coûts \nde financement supportés par l’Etat et donc de ceux des entreprises et des ménages. Cette \nsituation, notre pays l’a connue à l’automne 2011 : elle a conduit à une stagnation prolongée de la \ncroissance et à une hausse brutale du chômage.  \n \n\n \nSeul le prononcé fait foi \n9\n \nJe conclus du rapport de la Rapporteure générale que le principe du programme d’économies de \n50 milliards d’euros est pleinement soutenu par la commission des Finances et je m’en réjouis.  \n \n* \n*  \n \n* \n \nMonsieur le Président, mesdames et messieurs les Députés, nous faisons face, depuis 2012, à \nune situation budgétaire historiquement dégradée qui est le résultat des politiques menées \npendant dix ans. Notre responsabilité est de poursuivre l’assainissement des finances publiques : \nnous remplirons cette tâche et, comme depuis le début de la législature, nous le ferons dans la \njustice.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2014-06-23", "section": "Discours"}