{"id": 5964, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=824125F6-4CE2-4157-975E-E70C7A4F764A&filename=907%20-%20Discours%20inauguration%20ARCEP%20-%20prononc%C3%A9.pdf", "author": null, "title": "907 - Inauguration du nouveau siège de l'ARCEP Mardi 11 décembre 2018", "text": " \nSeul le prononcé fait foi \n1 \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \nInauguration du nouveau siège de l’ARCEP \nMardi 11 décembre 2018 \n \n \nMonsieur le président de l’ARCEP, Cher Sébastien Soriano, \nMonsieur le président de la Commission supérieure du numérique et des \npostes, Cher Yvon Collin, \nMesdames et messieurs les parlementaires,  \nMesdames et Messieurs, \n \nC’est un plaisir de venir vous voir ce matin pour inaugurer ces nouveaux \nlocaux de l’ARCEP. \n \nCe nouveau siège est exactement à l’image de ce que doit être votre \nadministration : une autorité ouverte, qui sait se réinventer, qui sait \nquestionner son organisation, qui sait s’adapter. \n \nPar vocation, l’ARCEP est un lieu de réflexion et d’innovation. Vous devez \nvous emparer de questions nouvelles. Vous devez être ouverts sur \nl’extérieur, que ce soit en France ou à l’international avec les nouveaux \nusages. Vous devez constamment vous interroger sur vos pratiques et savoir \nvous adapter. \n \n\n \nSeul le prononcé fait foi \n2 \nEt ce lieu – avec cette volonté de casser les silos, avec ces grands espaces \nde travail en commun, avec ces multiples lieux d’accueil, cette transparence \n– incarne toutes ces ambitions. \n \nJe veux donc vous dire bravo pour ce choix et pour la façon dont votre \nautorité a su réinventer son organisation : ce n’est pas la première qualité de \ntoutes les administrations.  \n \nIl y a une autre raison pour laquelle je tenais à m’adresser à vous ce matin : \nc’est pour vous redire combien vos missions sont importantes, surtout dans le \ncontexte actuel. Vous participez très directement de la réduction des \nfractures territoriales.  \n \nVous le savez, le président de la République s’est engagé dès l’été 2017 à \naccélérer le plan France Très Haut Débit (THD). Avec deux objectifs \nambitieux : un haut débit de qualité pour tous avant 2020 ; le très haut débit \npour tous avant 2022. \n \nLe déploiement des réseaux de communication est absolument fondamental \npour l’activité économique, partout sur tout notre territoire.  \n \nPour que la PME des Vosges ou des Ardennes puisse se numériser, pour \nque tous nos départements puissent attirer des projets industriels, pour que \ndes entreprises étrangères choisissent notre pays pour implanter de \nnouveaux sites – la qualité de nos réseaux est cruciale. \n \n \n \n\n \nSeul le prononcé fait foi \n3 \nLe THD est aussi primordial pour améliorer l’efficacité de l’action publique, en \nrapprochant les services publics des usagers. Haut débit et couverture mobile \nsont des arguments très concrets pour attirer des familles ou des \ntélétravailleurs dans nos petites villes et dans nos villages, et vous savez que \ncertaines entreprises peinent à y recruter. \n \nJe suis aussi heureuse de voir que vous vous rapprochez géographiquement \nde Bercy. Cette proximité physique est un vrai plus : des dossiers importants \nnous attendent en commun, et nous aurons à travailler ensemble de manière \nrégulière, efficace et en bonne intelligence pendant les mois et les années qui \nviennent. \n \nLe premier dossier essentiel qui nous attend en 2019, c’est évidemment \nl’attribution des bandes 5G. C’est une lourde responsabilité, et c’est un \nprocessus qui sera très regardé par les opérateurs. \n \nComme autorité, vous aurez à trouver, en lien avec la Direction générale des \nentreprises (DGE), l’équilibre le plus favorable à l’intérêt général, entre \nfinances publiques et qualité des services. \n \nD’un côté, il faut évidemment valoriser les infrastructures publiques – et cela \nveut dire fixer un prix suffisant pour les bandes 5G.  \n \nDe l’autre côté, et c’est très important, il faut aussi veiller à ce que le niveau \ndes enchères ne porte pas préjudice à la capacité des opérateurs à investir \npar la suite : car ces investissements sont les garants de la bonne couverture \nde nos territoires.  \n \n\n \nSeul le prononcé fait foi \n4 \nMais surtout, la 5G doit être un véritable moteur de la numérisation de notre \nindustrie. Il nous faut inventer ensemble les conditions d’attribution des \nfréquences qui permettront le meilleur usage, par les entreprises de tous les \nsecteurs, des innovations permises par cette technologie. \n \nJe souhaiterais également souligner l’importance de votre action, au côté de \nla DGCCRF, en faveur de la protection des consommateurs. Que ce soit \ndans le domaine de la portabilité des numéros, de la neutralité du net, de \nl’accessibilité des moyens de communications électroniques aux personnes \nen situation de handicap, du contrôle des obligations de service universel, \nvous avez pris des positions très nettes et je vous en remercie. Votre action \nest déterminante. Vous avez su développer de nouveaux outils pour \naméliorer \nl’information \ndes \nconsommateurs \nsur \nles \nréseaux \nde \ncommunication, afin de faciliter leurs choix d’opérateur ou de fournisseur \nd’accès. \n \nAutres dossier important : les Etats généraux des nouvelles régulations du \nnumérique. Je tiens à vous remercier pour le travail que vous avez déjà fourni \ndans le cadre de ces Etats généraux, et pour la participation de l’ARCEP au \nforum de la gouvernance de l’internet, qui s’est tenu il y a quelques \nsemaines. \n \nMais, il est essentiel que nous poursuivions notre réflexion commune – aussi \nbien à l’ARCEP qu’au ministère de l’Economie et des Finances – pour être \nforce de propositions à l’échelon européen, qui est souvent le bon échelon \npour la régulation des plateformes numériques. \n \n \n\n \nSeul le prononcé fait foi \n5 \nVoilà les quelques messages que je voulais vous transmettre ce matin.  \n \nJe suis vraiment impressionnée par l’énergie avec laquelle l’ARCEP exerce \nses missions et ne cesse de se réinventer. Je suis certaine que ces \nnouveaux locaux vous permettront de continuer à nourrir les réflexions, les \ninnovations et de remplir toujours mieux votre rôle. \n \nMerci à tous. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet d’Agnès PANNIER-RUNACHER \n01 53 18 44 38 – presse.semef@cabinets.finances.gouv.fr \n \n", "published_date": "2018-12-11", "section": "Discours"}