{"id": 415, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5340&rub=1", "author": "None", "title": "21 avril 2011 - Nathalie KOSCIUSKO-MORIZET et Eric BESSON reçoivent le rapport d'étape de la mission d'inspection sur les gaz et huiles de schistes", "text": "Nathalie KOSCIUSKO-MORIZET, ministre de l’Écologie, du Développement durable, des Transports et du Logement et Eric BESSON, ministre auprès de la ministre de l’Économie, des Finances et de l’Industrie, chargé de l’Industrie, de l’Énergie et de l’Économie numérique ont reçu le rapport d’étape de la mission conjointe du Conseil général de l’industrie, de l’énergie et des technologies (CGIET) et du Conseil général de l’environnement et du développement durable (CGEDD) afin d’éclairer le gouvernement sur les enjeux économiques, sociaux et environnementaux des hydrocarbures de roche-mère (gaz et huiles de schiste). \n\n\nLa mission a reçu le mandat d''étudier en priorité : \n\nle potentiel de développement des hydrocarbures de roche-mère ainsi que les opportunités économiques et les enjeux géopolitiques associés ; \n\nles techniques d’exploitation : leur efficacité, leur maîtrise par l’industrie française, leurs impacts, leur coût et leurs perspectives d’évolution ; \n\nles enjeux sociétaux et environnementaux pouvant avoir une incidence sur le développement d’une exploitation des hydrocarbures de roche-mère en France ; \n\nle cadre légal, fiscal et réglementaire applicable, ainsi que l’organisation et les moyens de l’administration en charge du dossier. \n\n\nLe gouvernement a pris acte de ce rapport d’étape. Le Premier ministre a déjà entériné certaines de ses recommandations en annonçant le soutien du gouvernement aux propositions de loi déposées par les Parlementaires. Il a également demandé à la mission CGIET-CGEDD de prolonger ses travaux afin que la recherche scientifique sur les possibilités d’exploiter demain ces gisements potentiels soit conduite jusqu’à son terme. \n\n\n\nLe rapport est consultable aux adresses : \n\nwww.developpement-durable.gouv.fr et www.economie.gouv.fr \n\n\n\n\nContacts Presse : \n\nCabinet de Nathalie KOSCIUSKO-MORIZET : Anne DORSEMAINE : 01 40 81 72 36 \n\nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE - 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/04/2011", "published_date": "2011-04-21", "section": "Discours"}