{"id": 5905, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CBBF0D9A-2F85-4A4D-A010-DF7AB588F725&filename=1457%20-%20Discours%20prononc%C3%A9%20par%20BLM%20-Visite%20lab%20IA%20Criteo%20-%203%20octobre%202019.pdf", "author": "Bruno Le Maire", "title": "1457 - Visite du Lab IA Criteo – Discours de Bruno Le Maire sur la stratégie nationale et européenne pour l’intelligence artificielle", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nVisite du lab IA Criteo  \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nJeudi 3 octobre 2019 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous. \n \nJe \nreprends, \ncher \nJean-Baptiste, \nles \nmots \nque \nvous \nvenez \nde \nprononcer :  \n« L'intelligence artificielle, c’est une question existentielle. » \n \nC’est une question existentielle pour nous nations, parce qu’au XXIe siècle, ceux qui pèseront  \ndans la vie internationale, ce sont les nations qui mettent devant l’intelligence artificielle. \nLes nations qui seront disqualifiées sur l’intelligence artificielle seront disqualifiées en termes de \npuissance. De la même façon que ceux qui avaient réussi la révolution industrielle au XIXe siècle \nont été de grandes nations du XXe siècle, les nations qui réussiront la révolution de l’intelligence \nartificielle seront les grandes nations du XXIe siècle. Les autres seront vassalisées. Elles n’auront \nplus de souveraineté. Et tous ceux qui ont constamment à la bouche les mots de souveraineté,  \nde patriotisme, de nationalisme, devraient savoir que notre souveraineté est dans les mains de \nl’intelligence artificielle. Si nous voulons conserver notre souveraineté, il faut que nous ayons la \nmaîtrise de l’intelligence artificielle. \n \nC’est une question existentielle parce que c’est le fonctionnement de nos sociétés qui est en jeu. \nVous avez des continents, le continent américain par exemple, qui estiment que les données de \nsanté, les données démocratiques, les données de vote peuvent être utilisées par l’intelligence \nartificielle, quitte à favoriser le communautarisme, quitte à orienter les comportements,  \nnon seulement des consommateurs, mais aussi des citoyens. Ce n’est pas notre vision de la \nsociété. Le jour où vos données de santé les plus sensibles et les plus personnelles seront en \naccès libre, et qu’on pourra faire la publicité sur des médicaments à partir de ces données,  \nvous aurez une société qui ne ressemblera pas à ce que nous estimons être la société \neuropéenne et la société française. Donc c’est bien une question existentielle. \n \nEt puis c’est une question existentielle, on l’a vu avec le scandale Cambridge Analytica, parce que \nles données peuvent orienter les choix politiques et aboutir à des choix politiques qui ne \ncorrespondent pas à ce que la liberté démocratique aurait voulu. \n \nOui, l’intelligence artificielle est au cœur de cette interrogation existentielle sur l’avenir de nos \nnations. Donc si nous voulons réussir, il faut que nous soyons souverains en matière d’intelligence \nartificielle. \n \nLa \npremière \ncondition \npour \ncela, \nc’est \nd’avoir \ndes \nentreprises \nqui \nréussissent.  \nCriteo est un immense succès. Probablement le plus gros succès de la French Tech des  \n15 dernières années. Et je voudrais en féliciter également Jean-Baptiste Rudelle et féliciter \nl’ensemble des salariés de Criteo, tous les chercheurs qui y travaillent, parce que nous avons \nbesoin de beaucoup de Criteo en France et en Europe pour garantir notre souveraineté en termes \nd’intelligence artificielle et de digital. \n \nNous, notre responsabilité, la responsabilité des politiques, ce n’est évidemment pas de diriger \nl’entreprise à votre place, c’est d’essayer de définir une stratégie de long terme qui vous permette \nde développer encore plus, de recruter encore plus et de gagner un temps d’avance en termes de \nrecherche sur toutes les nations concurrentes, en particulier la Chine et les États-Unis. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nNous avons donc défini, avec le président de la République, il y a maintenant deux ans,  \nune stratégie nationale visant à construire une offre française d’intelligence artificielle. \n \nMa première responsabilité dans cette stratégie, comme ministre des Finances, c’est de \nvous garantir l’accès au financement. Tout ce que vous faites coûte cher, très cher. Et si on \nveut garder un temps d’avance, il faut que vous ayez les financements disponibles. \n \nNous investirons donc 1,5 milliard d’euros dans l’intelligence artificielle d’ici 2022 : 650 millions \npour les projets de recherche, 800 millions d’euros pour l’amorçage et les premières \ncommercialisations de projets d’intelligence artificielle. \n \nNous allons utiliser le fonds pour l’innovation de rupture, fonds qui a été largement critiqué  \nmais dans lequel je crois profondément, parce qu’il a un énorme avantage : c’est qu’il n’est pas \nsoumis à la régulation budgétaire puisqu’il n'est pas dans le budget. C’est un fonds qui est \ntotalement indépendant, dans lequel 10 milliards d’euros sont placés et qui garantit un rendement \nde 250 à 300 millions d’euros par an, soit 2,5 à 3 milliards d’euros sur 10 ans uniquement pour \nfinancer la recherche dans les technologies dites de rupture. \n \nJe crois profondément que le rôle de l’État, c’est bien de fournir les moyens à la recherche pour \ninvestir, innover, y compris dans des technologies qui ne sont pas rentables immédiatement,  \nqui sont ces technologies de rupture qui nous garantiront de garder un temps d’avance dans les \nannées qui viennent. \n \nNous allons donc poursuivre les cessions d’actifs que nous avons engagées. Je céderai d’ici \nquelques semaines une partie de la participation de l’Etat dans la Française des Jeux, avec toutes \nles garanties nécessaires sur l’addiction aux jeux pour le consommateur, de façon à alimenter ce \nfonds pour que vous ayez, vous les entreprises, une recherche de qualité y compris sur \nl’innovation de rupture, sur le financement pour les années à venir. \n \nJe souhaite également que ce fonds pour l’innovation de rupture devienne le plus rapidement \npossible un fonds européen. J’ai rencontré hier la présidente de la Commission européenne  \nUrsula von der Leyen, et je lui ai rappelé qu’avec le président de la République nous souhaitons \nque ce fonds d’innovation de rupture puisse s’adosser rapidement sur un fonds européen \nd’innovation de rupture avec évidemment un montant beaucoup plus important qui permettrait de \nfinancer cette recherche sur les innovations de rupture dans les années à venir. \n \nJe donne juste quelques exemples des projets qui sont déjà financés par ce fond pour l’innovation \nde rupture. \n \nPremier exemple : l’amélioration des diagnostics médicaux par l’imagerie médicale. C’est un projet \nformidable qui va permettre de garantir la sécurité du diagnostic à partir de l’imagerie médicale. \nL’intelligence artificielle va travailler sur l’image et va permettre de poser un diagnostic parfois plus \nprécis que celui que pourrait poser le médecin ou complémentaire de celui que posera le médecin. \nOn voit immédiatement ce que cela peut apporter à notre vie quotidienne, à la vie des patients,  \net à quel point ça peut renforcer un secteur d’excellence française comme la santé. \n \nDeuxième exemple de projet qui va être financé par ce fonds pour l’innovation de rupture :  \nla cybersécurité. Elle est évidemment au cœur des défis contemporains. Nous sommes victimes \nde cyber-attaques constantes sur des installations critiques. Il vaut mieux nous protéger. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nTroisième projet qui est déjà financé : la certification de l’algorithme. C’est un sujet absolument \nmajeur aussi puisque derrière cette expression barbare de certification des algorithmes, il y a tout \nsimplement la certification, par exemple, des logiciels qui guideront une voiture autonome.  \nJe pense que quand on remet sa vie dans les mains d’une voiture autonome, on a envie de savoir \nque le logiciel a été certifié au préalable plutôt que de finir dans un platane. \n \nC’est le premier volet de financement qui nous paraît clé : un financement par le crédit apporté par \nle Fonds pour l’innovation de robotique. Le deuxième élément de financement stable que nous \nvoulons garantir, c’est le crédit impôt recherche. \n \nJe fais l’objet de démarches absolument innombrables depuis maintenant des mois pour réduire \nde 1 ou 2 milliards le crédit impôt recherche. On m’explique, preuves à l’appui, qu’il y aurait des \neffets d’aubaine absolument considérables, qu’il faudrait tailler dans le crédit impôt recherche,  \nque beaucoup d’entreprises en bénéficieraient alors qu’elles n’y ont pas droit. \n \nJe suis en désaccord complet avec cette idée. Le crédit impôt recherche a besoin de stabilité.  \nEt donc il n’est pas question de toucher au crédit impôt recherche. C’est vrai que c’est plus de \n6 milliards d’euros. C’est vrai que c’est une dépense publique importante. Mais je pense qu’elle est \nau cœur de votre succès, du succès de la French Tech et de l’attractivité de la France. Le jour où \non touche au crédit impôt recherche, vous aurez peut-être corrigé un petit effet d’aubaine, mais \nvous aurez surtout déclenché un séisme négatif pour notre pays qui perdra en attractivité, qui ne \nsera plus la grande nation de recherche qu’elle est aujourd’hui et vous fragiliserez nos propres \nentreprises de la Tech, c’est-à-dire toutes celles qui nous ont permis de créer des emplois  \net d’investir dans l’avenir. \n \nJe veux bien corriger, suivant les recommandations de la Cour des comptes, le taux du forfait de \nfonctionnement qui n’a rien à voir avec la recherche elle-même et concerne des questions \npurement matérielles : combien coûte un chercheur pour son logement, sa nourriture,  \nson accompagnement ? Si on me dit que le forfait est trop élevé à 50 %, je suis prêt à l’abaisser  \nà 43 %, parce que c’est une toute petite économie. \n \nEn revanche, toucher au cœur du crédit impôt recherche serait une erreur politique stratégique. \nNous ne ferons pas cette erreur. Au contraire, nous sanctuariserons le crédit impôt recherche.  \n \nLe deuxième élément pour bâtir une offre française compétitive d’intelligence artificielle, \nc’est la formation. \n \nEt j’ai encore vu ce matin avec les démonstrations qui m’ont été faites, avec des jeunes \nchercheurs que j’ai rencontrés, avec les explications qui m’ont été apportées, avec la discussion \ntrès enrichissante que nous avons eue, que notre atout numéro un, il est là. Nous sommes un \npays d'intelligence. Nous sommes un pays de recherche. Nous sommes un pays d’innovation,  \nde créativité. La recherche est au cœur du succès français. \n \nIl est donc indispensable que nous formions mieux et que nous formions davantage pour réussir \nen termes d’intelligence artificielle. \n \nJe vois aujourd’hui trois défis supplémentaires que nous allons introduire dans le Pacte productif, \nqui est ce fameux projet que m’a confié le président de la République et qui est très important \nparce qu’il vise à réfléchir à ce que doit être la production française à échéance de 2025 ou 2030. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nLe premier défi, c’est l’anticipation de nos besoins de chercheurs en intelligence artificielle  \nà horizon 2025. Combien de chercheurs faut-il ? Dans quelles spécialités ? Dans quels \ndomaines ? Quelles sont les formations initiales supplémentaires qui sont nécessaires ? Faut-il \nadapter les formations continues ? Comment faire pour requalifier les emplois de façon à ce que \nles salariés qui seront victimes de l’intelligence artificielle puissent retrouver d’autres emplois dans \nd’autres domaines ? C’est le premier enjeu. Et nous mènerons ce travail d’anticipation dans le \ncadre du Pacte productif. \n \nLe deuxième enjeu n’est pas simple parce qu’il se heurte à une tradition et une culture française \nque je crois mauvaise pour notre pays. Cette tradition, c’est d’avoir adressé une espèce de \nfirewall, pardonnez-moi pour le français, entre le monde de la recherche qui serait noble, \nrespectable, positif, indifférent aux contingences matérielles et le monde de l’entreprise qui, lui,  \npar définition, serait cupide, négatif, intéressé. Cette vision-là a été peut-être juste du temps de \nMarx, au XIXe siècle. Je pense qu’elle est totalement dépassée au XXIe siècle. Donc on doit faire \ntomber le mur entre le monde de la recherche et le monde de l’entreprise.  \n \nOn a commencé à le faire dans pacte. Il y a une disposition à laquelle je crois beaucoup  \nqui autorise désormais les chercheurs à passer non plus 20 % de leur temps mais 50 % de leur \ntemps dans une entreprise et qui les autorise aussi, quand ils ont créé une entreprise, à garder les \nparts de leur entreprise quand ils reviennent dans la recherche publique. Je le rappelle, ce n’était \npas possible avant. C’est un vrai changement de philosophie et un vrai changement de \ncomportement. \n \nMais il faut aller plus loin, il faut établir des liens plus étroits entre la recherche et le développement \nindustriel de cette recherche. La faiblesse française est là : dans la cloison étanche qui sépare \nencore trop le monde de la recherche du développement industriel et de l’entreprise.  \nEt croyez-moi, je veux rassurer les chercheurs – j’ai été chercheur moi-même : je ne pense pas du \ntout que cela conduira à une aliénation des chercheurs. Il ne s’agit pas de dire aux chercheurs \nd’aller chercher uniquement sur tel ou tel sujet. \n \nIl s’agit juste d’avoir une recherche qui sera orientée davantage vers nos atouts industriels et  \nles atouts entrepreneuriaux dont nous disposons pour qu’il y ait des débouchés à cette recherche. \nPour qu’il y ait des réalisations concrètes au service de l’intérêt général. La recherche publique \nétant financée par l’argent public, donc par les citoyens français, il me paraît pas illégitime de \ndemander que cette recherche débouche sur de la création de richesse, sur la prospérité, sur des \nemplois pour les Français, sur du développement territorial pour la France et pour les Français.  \n \nC’est un défi considérable et qui sera au cœur de ce pacte productif : faire tomber la cloison entre \nle monde de la recherche et l’entreprise, et créer des ponts entre la recherche et le développement \nindustriel. \n \nTroisième enjeu, il va peut-être vous surprendre mais je le crois très important : développer l’accès \ndes femmes au monde de la tech, au monde des ingénieurs, aux grandes écoles d’ingénieurs. \nParce que même si dans cette salle heureusement ce n’est pas le cas, trop souvent lorsque  \nje parle de French Tech, je me retrouve devant des salles exclusivement masculines. Ce n’est pas \nbon quand dans un secteur il n’y a pas la parité. Je pense que ça ne mène nulle part et que c’est \nun élément de faiblesse. Je sais qu’il y a ici un certain nombre de femmes qui livrent le combat \npour que plus de femmes aient accès aux métiers d’ingénieurs, pour que plus de femmes aient \naccès aux écoles d’ingénieurs, pour que dès le collège, lorsqu’il y a certaines barrières intérieures \nqui se mettent en place, on fasse tomber ces barrières et qu’on ait plus de femmes dans la  \nFrench Tech. C’est un enjeu qui compte à mes yeux. \n \n\n \nSeul le prononcé fait foi \n6 \n \nEnfin, le troisième élément de cette stratégie après le financement et la formation, ce sont \nles données, qui sont le carburant de l’intelligence artificielle. Chacun l’a compris, même moi : \nc’est vous dire. \n \nIl faut que ces données obéissent à un certain nombre de règles auxquelles nous sommes \nattachés. Le premier point, c’est qu’il y ait un meilleur partage des données entre nos \nadministrations et nos entreprises. C’est le plan open data que nous avons lancé à l’automne 2018 \nqui est très important parce qu’une de nos forces – autant partir sur nos forces – c’est que nous \navons des données administratives de grande qualité, solides, fiables qui peuvent alimenter \nl’intelligence artificielle. Donc cette question de la mutualisation des données est absolument \nstratégique. Nous sélectionnerons les premiers projets dans les semaines à venir, puis en janvier \n2020, pour que les industriels puissent avoir davantage accès aux données publiques et mieux \npartager également les données entre eux. \n \nLe deuxième élément sur les données, c’est de rappeler que contrairement aux États-Unis, qui ont \nune vision différente de l’intelligence artificielle et du digital. Nous ne souhaitons pas que certaines \ndonnées deviennent accessibles au grand public et puissent être utilisées par des entreprises \nprivées. L’exemple caractéristique, ce sont les données de politique ou les données de santé.  \nCes données-là appartiennent à notre vie privée. Elles relèvent de nos choix privés fondamentaux. \nIl est hors de question qu’elles soient divulguées. Et nous ne voulons pas d’une société dans \nlaquelle les données de santé seraient accessibles à tous, avec l’injustice fondamentale que cela \npourrait créer, de mettre des données de santé privée sur la place publique de l’intelligence \nartificielle. Nous voulons rester en matière de données sur un modèle qui est un modèle français, \nun modèle européen qui protège tout simplement la vie privée. \n \nEnfin le troisième point clé sur lequel nous avons déjà beaucoup réfléchi depuis plusieurs mois, \nc’est celui de la protection des données et du stockage de ces données. Je crois là-dessus  \nqu’il faut regarder les choses avec beaucoup de précision : ne mélangeons pas tous les types de \ndonnées. Certaines données ne sont pas stratégiques. Elles peuvent être stockées n’importe où, \nen libre accès : cela ne pose pas de difficulté. \n \nD’autres données sont plus sensibles et vont être stockées notamment chez les opérateurs \naméricains parce que les opérateurs américains garantissent la valorisation de ces données que \nnous n’arrivons pas nécessairement à faire. \n \nTout le problème que nous avons aujourd’hui, c’est le Cloud Act américain, c’est-à-dire la capacité \nqu’a l’administration américaine d’aller rechercher des données qui peuvent être stockées,  \npar exemple chez Microsoft ou chez Facebook, sans avoir à demander d’autorisation préalable  \nà l’entreprise qui a stocké ces données. C’est totalement inacceptable. Et de manière générale, \nnous combattons les mesures d’extra-territorialité américaines parce que nous estimons que les \nÉtats-Unis n’ont pas à être le gendarme de la planète sur les données comme sur quelque autre \nactivité que ce soit. \n \nIl est donc urgent de trouver une solution entre l’Union européenne et les États-Unis sur ce \nfonctionnement du Cloud Act. Je souhaite que l’Union européenne avec la Commission trouve,  \nle plus rapidement possible un accord avec les États-Unis sur le fonctionnement du Cloud Act. \nNous ne pouvons pas accepter que sans aucun contrôle judiciaire, sans aucune possibilité de \nrecours, n’importe quelle administration américaine, je le redis sans contrôle du juge, puisse aller \nrechercher des données dans un opérateur de stockage américain sans que l’entreprise française, \nallemande, italienne ou espagnole qui a stocké ces données ne puisse avoir de possibilités de \nrecours, ne puisse être informée. \n \n\n \nSeul le prononcé fait foi \n7 \n \nLe troisième type de données, ce sont les données les plus sensibles, celles qui sont au cœur du \nfonctionnement de l’entreprise et qui sont absolument stratégiques pour le fonctionnement de \nl’entreprise. Eh bien, pour le stockage de ces données, nous voulons mettre en place un cloud de \nconfiance. Nous avons demandé notamment à Dassault Systèmes mais aussi à OVH de travailler \nsur ce sujet. Nous aurons les premiers résultats en décembre 2019. Et nous voulons qu’à partir de \nces résultats, nous puissions en 2020 bâtir ce cloud de confiance pour le stockage des données \nles plus sensibles de nos entreprises. \n \nNous voulons également, à la suite de l’entretien que j’ai eu avec mon homologue allemand  \nPeter Altmaier, que ce travail pour le stockage de données sensibles se fasse à l’échelle  \nfranco-allemande et peut-être que demain à l’échelle européenne, ce qui suppose que les \nentreprises françaises et les entreprises allemandes – c’est l’accord que nous avons conclu avec \nPeter Altmaier – travaillent ensemble sur cette question du stockage des données les plus \nsensibles. Ce n’est pas un accord gouvernemental parce que ce ne sont pas les gouvernements \nqui vont faire cela. Ce sont des entreprises qui doivent technologiquement travailler ensemble sur \nune proposition franco-allemande de stockage des données les plus sensibles. \n \nEnfin, la dernière orientation à laquelle nous croyons, c’est de développer une demande \nd’intelligence artificielle, parce que chacun voit bien qu’il y a des craintes du côté des employés, \ndes craintes du côté des entrepreneurs. \n \nIl faut que nos entrepreneurs comprennent que l’intelligence artificielle n’est pas réservée à Criteo \net à quelques très grandes entreprises. L’intelligence artificielle sera au cœur du fonctionnement \nde chaque entreprise au XXIe siècle. \n \n*** \n \nCette stratégie nationale qui a été présentée par le président de la République  \ndoit s’appuyer –c’est l’exemple que je viens de donner avec le stockage de données –  \nsur une stratégie européenne. \n \nCette stratégie européenne doit obéir aux mêmes valeurs, à la même conception de la société,  \nau même respect de la liberté individuelle, mais qui doit reposer également sur un pilier offensif  \net un pilier défensif. \n \nLe premier volet est donc offensif. \n \nJe commence par là parce que, très souvent, on dit que l’Europe ne sait que se défendre, qu’elle \nne sait pas prendre l’initiative. Je pense qu’elle peut être offensive sur ce sujet pour répondre à la \nquestion qu’a posée Jean-Baptiste Rudelle et que se pose tout le monde : « est-ce qu’il est trop \ntard ? » Non, il n’est trop tard ni pour l’intelligence artificielle, ni pour les batteries électriques,  \nni pour un certain nombre de grands enjeux technologiques à venir. Ce n’est pas parce que nous \navons raté le train du digital que nous manquerons le train de l’intelligence artificielle. \n \nLe premier volet de cet aspect offensif, c’est l’investissement. Nous devons avoir des \ninvestissements européens sur l’intelligence artificielle beaucoup plus importants que ceux qui \nexistent aujourd’hui. Nous devons mettre en place rapidement ce fonds pour l’innovation de \nrupture européen dont je vous parlais précédemment, qui permettra de financer la recherche en \ntechnologies de rupture. Nous devons impérativement mettre en place l’Union des marchés  \nde capitaux dans les mois qui viennent car l’une des raisons principales pour lesquelles nous \nn’avons hélas qu’un seul Criteo, c’est que lorsque des entreprises veulent grandir et atteindre une \ntaille critique, elles ne trouvent pas les financements nécessaires. \n\n \nSeul le prononcé fait foi \n8 \n \nQuand j’entends le président d’une très belle entreprise d’acoustique française qui cherche un \nticket à 100 millions d’euros et qui, faute de le trouver en Europe, est obligé d’aller le chercher \ndans un fonds américain parce qu’il n’y a pas d'union des marchés de capitaux, je trouve cela \nabsolument désolant. Nous n’avons pas vocation à financer, avec l’argent public via la BPI, toutes \nles startups de France et de Navarre pour qu’ensuite elles se fassent racheter par des géants \naméricains. Ce n’est pas le rôle du contribuable français de payer l’émergence de startups qui sont \nun immense succès en France pour qu’elles soient ensuite rachetées par une entreprise \naméricaine. La France n’est pas l’incubateur des géants digitaux américains et le contribuable \nfrançais n’est pas celui qui doit financer à terme le développement des géants du digital américain, \npuisque si on pousse le raisonnement, dans le fond, nous employons parfois nos impôts pour \nfinancer le développement des géants digitaux américains qui rachètent nos startups financées par \nnos crédits. On ne peut pas continuer comme ça. \n \nNous devons avoir les moyens de financer nos startups pour qu’elles deviennent des entreprises \nde taille intermédiaire, puis de très grandes entreprises, puis des Criteo, c’est-à-dire des \nchampions mondiaux. Cela suppose une union des marchés de capitaux, il est temps maintenant \nde la mettre en place. \n \nLe deuxième élément de cette stratégie offensive, c’est le financement de la recherche. Il faut que \nnous ayons une stratégie européenne, notamment franco-allemande, de développement des \nlaboratoires de recherche conjoints et de liens entre ces laboratoires de recherche en matière \nd’intelligence artificielle. \n \nLe troisième volet, c’est le stockage des données sensibles. Nous avons lancé cette initiative avec \nl’Allemagne et je pense que nous pourrons la développer dans les mois à venir. \n \nCette stratégie offensive n’a de sens que si nous sommes capables aussi de nous défendre \net de résister quand nous sommes attaqués, et de nous donner les moyens de nous \nprotéger face à des géants digitaux qui ne respectent pas nécessairement les mêmes règles \nque nous. \n \nJe veux saluer de ce point de vue-là le travail qui a été fait par la commissaire européenne \nMargrethe Vestager, qui n’a pas hésité à infliger des amendes à Google pour abus de position \ndominante. Je pense qu’elle a raison et qu’il faut être capable, par moments, de poser des actes \nforts quand nous estimons que nos intérêts sont menacés. \n \nMais je pense qu’il faut aller encore plus loin et ouvrir trois champs de réflexion. Le premier, dans \nle volet défensif de cette stratégie européenne sur l’intelligence artificielle, c’est de réfléchir au \nrenforcement de la procédure anti-trust. Ne reproduisons pas les mêmes erreurs que dans le \npassé. Les États-Unis n’ont pas hésité à subventionner très largement les entreprises privées,  \npar exemple dans le spatial, en estimant que le soutien public était indispensable pour que ces \nentreprises réussissent. C’est comme ça que les États-Unis ont développé le lanceur \nrenouvelable. Ils ont offert des tarifs publics d’achat de ces lancements très favorables pour les \nentreprises privées. Ils ont mis à disposition les laboratoires et les installations de la NASA pour \nque des entreprises privées puissent développer le lanceur renouvelable. Résultat des courses : \nles États-Unis ont des lanceurs renouvelables et nous n’en avons pas. Même chose du côté des \npanneaux solaires. La Chine a largement subventionné ces panneaux solaires ; nous, en Europe, \nnous avons interdit toute subvention, moyennant quoi les panneaux solaires chinois ont tué \nl’industrie du panneau solaire européen. Ne reproduisons pas ces erreurs. \n \n \n \n\n \nSeul le prononcé fait foi \n9 \n \nSoyons capables d’apporter les soutiens publics nécessaires, et soyons capables de regarder ce \nqui se passe aujourd’hui aux États-Unis. Je suis quand même très surpris que tout le débat sur \nl’anti-trust ait lieu aux États-Unis et pas en Europe. Il est stupéfiant que ce soient des procureurs \naméricains qui posent la question de l’abus de position dominante et que l’Europe qui, pourtant,  \nen est la première victime, ne se pose pas cette question. N’ayons pas peur de notre ombre ;  \nque l’Europe n’ait pas peur de sa puissance. Nous sommes le premier marché au monde.  \nEst-ce que vous pensez que les 450 millions de consommateurs européens qui sont les plus \nriches de la planète, les géants du numérique peuvent s’en passer ? Non. Donc soyons capables \nde mettre les points sur les « i » et de dire : « Nous devons renforcer la législation anti-trust.  \nNous devons disposer de mesures de rétorsion qui soient beaucoup plus rapides, beaucoup plus \nefficaces et beaucoup plus dissuasives. » Ne laissons pas le monopole de la réflexion sur l’anti-\ntrust aux États-Unis alors que l’Europe est la première concernée. \n \nDeuxième orientation que je propose, c’est de regarder si on ne peut pas séparer dans ces géants \ndu numérique les activités qui sont les activités grand public de commercialisation, des activités de \nmonétisation des données. Il y a une confusion complète des genres chez ces géants du \nnumérique qui à la fois ont les données, la monétisation de ces données et les activités grand \npublic directement avec vous, les consommateurs. On aboutit à un mélange des genres complet. \nNous devons poser cette réflexion : ne faut-il pas à un moment ou à un autre séparer les activités \ngrand public de ces géants du numérique de la monétisation des données qu’opèrent ces mêmes \ngéants du numérique ? \n \nEnfin, la troisième orientation que je propose, c’est que nous refusions l’extension à de nouveaux \nchamps d’activités qui pourraient menacer la souveraineté des États. Exemple typique :  \nla monnaie. Je ne souhaite pas que les géants du numérique aient accès à ce champ d’activités \nqui relève de la souveraineté des États. Qu’il puisse y avoir des possibilités de transactions,  \ntrès bien. Mais la création d’une monnaie digitale dans la main d’une entreprise qui a plus de \n2,4 milliards de consommateurs me paraît dangereuse. \n \nEt je redis mes réserves sur le projet Libra, qui n’a pas sa place en Europe. Nous en avons reparlé \navec nos homologues allemands il y a quelques jours. Nous prendrons de nouvelles initiatives à \nl’occasion des réunions de Washington dans quelques semaines, ainsi qu’au niveau européen, \nparce qu’il ne faut pas simplement dire que ce n’est pas une bonne idée d’avoir des géants du \nnumérique qui s’intéressent à la monnaie et de voir Facebook qui crée Libra. Il faut également que \nnous apportions des réponses aux consommateurs sur les questions de coût des transactions et \nde lenteur des transactions. Et que ces réponses soient à la fois privées, dans le domaine \nbancaire, et publiques, avec le projet de monnaie digitale publique sur lequel nous devons \ntravailler plus activement. \n \n*** \n \nVoilà les quelques éléments que je voulais présenter ce matin. Vous voyez que la Tech est une \nquestion qui me passionne parce que c’est une question politique, au sens le plus noble du terme. \nLa politique, c’est s’occuper de ce qui transforme une nation et la société. \n \nVous, ici à Criteo, vous transformez la société française, vous transformez la nation française, \nvous nous offrez des perspectives absolument formidables pour le XXIe siècle. Pour dire les \nchoses simplement, vous êtes pour nous un motif de fierté considérable.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n10 \n \nCe que je vous demande simplement, c’est de porter ce message de fierté auprès des autres \nFrançais, c’est de montrer que cette fierté peut être accessible à tous, qu’il n’y a pas d'un côté \nceux qui réussissent, ceux qui sont chez Criteo, ceux qui sont chercheurs, ingénieurs,  \nqui travaillent sur l’intelligence artificielle et qui connaissent des succès immenses et puis, l’autre \npartie de Français qui n’auraient pas accès à ce succès. \n \nJe pense que le défi le plus important que nous avons devant nous, au-delà des défis \ntechnologiques dont je viens de parler, c’est ce défi politique d’inclure tous les Français dans le \nsuccès digital, dans le succès technologique que vous connaissez, que ce succès soit ouvert à \ntous, accessible à tous et que le succès magistral de Criteo soit un succès national demain et un \nsuccès européen après-demain. \n \nMerci à tous. \n \n", "published_date": "2019-10-03", "section": "Discours"}