{"id": 6065, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21765.pdf", "author": "Martine Pinville", "title": " Martine PINVILLE - Discours à l'occasion de la signature des deux premiers contrats à impact social en présence du Président de la République", "text": " \n \nSeul le prononcé fait foi \n \n \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 24 novembre 2016 \n \n \nConférence sur l’investissement à impact social \n \nIntervention de Martine PINVILLE,  \nSecrétaire d’Etat chargée du Commerce, de l’Artisanat, de la \nConsommation et de l’Economie sociale et solidaire \n \nBercy \nJeudi 24 novembre 2016 \n \n \n \n \n \nContact presse :  \n \nCabinet de Martine PINVILLE : 01 53 18 44 13 -sec.secacesspresse@cabinets.finances.gouv.fr \n \n \n\n \n \nSeul le prononcé fait foi \n \n \n \nMonsieur le Ministre, \nMonsieur Mohed Altrad, Président de l’Agence France Entrepreneur, \nMesdames et Messieurs,  \nJe vous remercie pour votre présence si nombreuse qui démontre l’importance de la \nsignature des deux premiers contrats à impact social. Cela témoigne aussi d’un chemin \nparcouru pour les politiques en faveur de l’économie sociale et solidaire et je m’en réjouis. \nDepuis 2012, face aux enjeux économiques que nous traversons, face aux besoins du \nsecteur de l’ESS, et face aux attentes de nos concitoyens pour plus de justice sociale, nous \navons mené une feuille de route pour le moins ambitieuse. \nLa loi de 2014 sur l’ESS a reconnu et organisé pour la première fois tout un pan de notre \néconomie, ses organisations et ses instances représentatives.  \nJamais un gouvernement ne s’était impliqué de cette façon aux côtés des, coopératives, \nassociations, mutuelles, fondations et entrepreneurs sociaux. Nous avons reconnu leur \nrichesse immense, tant économique qu’humaine, et nous les avons accompagnés vers un \ndéveloppement pérenne et une croissance inclusive.  \nCe pari sur les entreprises de l’ESS n’est pas idéologique. Il est pragmatique. Car les \nentreprises de l’ESS jouent un rôle essentiel de proximité et de cohésion social et cela suffit \nà  leur donner une dimension plus importante.  \nDepuis 4 ans dans l’organisation gouvernementale, et depuis bientôt 1 an avec \nl’administration de l’ESS placée au sein de la Direction générale du Trésor, l’économie \nsociale et solidaire a trouvé sa place en toute logique au sein du Ministère de l’Economie et \ndes Finances.  \nNous mettons ici les politiques économiques et les politiques de financement de l’économie \nau service de la justice sociale, et cela passe notamment par encourager les potentiels \nd’emploi et de croissance des entreprises de l’ESS. \nNous l’avons fait depuis 2012 en modernisant les instruments de financement, en adaptant \nles cadres juridiques, en mettant en place des fonds dédiés, et nous continuons aujourd’hui \n\n \n \nSeul le prononcé fait foi \n \n \nce mouvement en allant plus loin, puisque l’Etat innove lui-même en faisant appel aux \nprojets des acteurs de terrain, et en remettant en question ses modalités d’intervention. \nCe cadre favorable aux entreprises de l’ESS n’aurait pas été possible sans un \nenvironnement propice qui découle de mesures solides. Michel Sapin l’a rappelé à \nl’occasion du projet de loi de Finances pour 2017, ce cadre s’inscrit dans celui du pacte de \nresponsabilité, au travers notamment de l’abattement de taxe sur les salaires, puis du crédit \nd’impôt à partir de 2017. C’est un acte fort, qui reconnaît le potentiel économique de l’ESS, \ndes emplois en devenir, et un enjeu de compétitivité pour le secteur. \nConjuguer croissance, emploi et compétitivité, avec l’impact social, est donc notre défi \ncollectif. Le rôle de l’Etat est bien sûr très important pour ouvrir ces nouvelles perspectives \néconomiques et sociales, et permettre aux acteurs d’être audacieux et ambitieux.  \nCette ambition se traduit également par le souhait, que je ressens à chacun de mes \ndéplacements, d’innover. \nL’innovation sociale est en effet un terrain de rencontre fertile et prometteur entre les \ninvestisseurs et les entreprises sociales. \nC’est même tout un champ d’intervention jusqu’à maintenant peu exploité que nous avons \nsaisi, et dans lequel nous soutenons financièrement tous ceux qui souhaitent développer \ndes projets aux bénéfices à la fois sociaux et économiques.  \nCette démarche est inédite en France. C’est d’ailleurs l’innovation sociale qui nous distingue \nde nos voisins européens et des Social Impact Bonds qu’ils ont mis en place.  \nSoyons clairs : il ne s’agit pas, pour le modèle français que nous avons créé, d’agir en \nsubstitution des services publics mais de répondre à des besoins sociaux aujourd’hui non \ncouverts et en perpétuelle évolution : je veux parler par exemple de l’autonomie des \npersonnes âgées, la formation et l’éducation, l’insertion professionnelle, la protection de \nl’enfance, le soutien aux familles fragilisées.  \nCar notre objectif n’est pas de compter les bénéfices que l’Etat pourrait retirer des contrats à \nimpact social. Le but de cet outil est d’encourager des résultats concrets en faveur d’une \nsociété plus solidaire. Je vais oser la comparaison : l’innovation sociale est à l’Etat ce que la \nrecherche est à l’entreprise : un outil au service d’un produit ou d’un service de meilleure \nqualité, innovant et toujours mieux approprié au besoin à couvrir.  \n\n \n \nSeul le prononcé fait foi \n \n \nL’économie sociale et solidaire est un modèle économique exigeant qui intègre la \nsatisfaction des besoins sociaux. Or, les outils pour accompagner les entrepreneurs sociaux \ndans leurs projets ne permettaient pas de réaliser des expérimentations à grande échelle. \nLes contrats à impact social sont un outil qui permet la prise de risque, et offrent à l’Etat un \nrôle nouveau. Car je suis intimement convaincue que l’Etat doit jouer ce rôle de catalyseur \nde l’innovation sociale.  \nNous avons déjà mis en place avec Bpifrance un fonds d’innovation sociale, doté de 40 \nmillions d’euros et qui intervient sous forme d’avance remboursable.  \nCe fonds a réalisé ses premiers investissements à la fin de l’année dernière à la suite de la \npublication des appels à projets. \nMais soutenir l’innovation implique aussi d’adopter des méthodes nouvelles, expérimentales, \ncomme celle de l’évaluation de l’impact social qui est au cœur de l’appel à projets.  \nVous l’aurez compris, l’approche des contrats à impact social est résolument disruptive : elle \npropose un changement de paradigme qui met l’impact social au cœur de l’investissement \net les acteurs sociaux au cœur du contrat.  \nLes acteurs de terrain sont notre inspiration. Ils connaissent et partagent les diagnostics. Ils \nobservent chaque jour au plus près la nécessité d’un accompagnement par la puissance \npublique et la complémentarité de leur intervention avec celle de l’Etat. \nCela nous a donc obligé à innover dans notre méthode de travail. En gardant bien sûr des \nprincipes simples et qui nous sont chers : travailler ensemble pour plus d’efficacité. Et c’est \npeut-être là que se situe la plus grande innovation : fédérer des parties prenantes qui \njusque-là ne travaillaient pas ensemble, pour mener un projet commun pour une société plus \nsolidaire. \nConcrètement, comment cela va se passer ?  \nD’abord, les opérateurs sociaux se présentent avec un besoin identifié et une proposition \nd’action pour y répondre. Ils trouvent ensuite des financeurs privés qui souhaitent participer \nau financement de cette expérimentation et seraient donc prêts à en supporter le risque. \nL’Etat sélectionne et instruit les dossiers qui pourront être déposées jusqu’en mars 2017. \nPuis un contrat est conclu, et, à l’issu du contrat, un expert externe et indépendant évalue \n\n \n \nSeul le prononcé fait foi \n \n \nles résultats. S’ils correspondent aux objectifs fixés, alors l’Etat s’engage à rembourser et à \nverser une prime de réussite aux financeurs.  \nVous l’aurez compris, dans ce schéma, le rôle du Ministère de l’Economie et des Finances \net des différents ministères concernés par le champ de l’expérimentation reste central et \nprend une forme inédite en devenant « payeur au résultat ». \nLa mesure de l’impact social est au cœur des Contrats à Impact social. Cette logique \nd’évaluation que nous proposons transforme l’action sociale qui était inquantifiable, que l’on \nqualifie souvent d’« externalités positives » mais que l’on ne sait pas très bien définir. Ici, \nnous mesurerons des résultats face à des objectifs chiffrés.  \n \nC’est une nouvelle responsabilité dans laquelle nous nous engageons car nous croyons que \nc’est une mesure de progrès qui permettra d’expérimenter des solutions toujours plus \npertinentes à des besoins sociaux mal satisfaits, que ce soit dans les conditions actuelles du \nmarché ou dans le cadre des politiques publiques. Je pense là aux besoins des familles \nisolées, des jeunes décrocheurs, ou bien de jeunes diplômés n’accédant pas à l’emploi.  \nPermettez-moi d’ailleurs d’insister à nouveau sur le fait qu’à aucun moment il ne s’agit de \nsubstituer les Contrats à Impact Social à la solidarité nationale, à l’action sociale ou au \nsoutien public sur lesquels nous travaillons par ailleurs. Si ces expérimentations \nfonctionnent, elles permettront d’amorcer de nouvelles politiques à suivre. \nMesdames et Messieurs, \nJe ne néglige pas toute la difficulté de cet exercice. C’est la raison pour laquelle, je vous \navoue même ma surprise de pouvoir présenter dès aujourd’hui 3 projets en cours \nd’instruction et 2 signatures. \nLa première signature concerne l’Association pour le Droit à l’Initiative Economique. Elle a \nfait le pari de promouvoir l’insertion des publics éloignés de l’emploi dans les territoires \nruraux fragiles, grâce au financement et à l’accompagnement de projets de création \nd’entreprise et de retour à l’emploi salarié.  \n\n \n \nSeul le prononcé fait foi \n \n \nLe deuxième projet est porté par l’association Impact Académie et vise à prévenir les \nrisques sociaux dans les quartiers défavorisés en formant des primo-entrepreneurs à la \ngestion de commerces franchisés et en les accompagnant dans un projet d’installation.  \nQuant aux 3 projets en cours d’instruction portés par Sauvegarde du Nord, Passeport Avenir \net les Apprentis d’Auteuils, ils répondent également à cette volonté de sortir des individus de \nsituation précaires ou d’un environnement a priori défavorable à l’emploi ou à l’éducation.  \nPour conclure mon propos, laissez-moi de vous dire une chose : la mobilisation de chacun \nd’entre vous autour de cet appel à projets a été exceptionnelle, et votre présence le confirme \nencore aujourd’hui.  \nVous êtes près d’une centaine, porteurs de projets ou financeurs, à vous être manifestés. 20 \ndossiers ont été officiellement transmis et se trouvent à différents stades d’instruction ou de  \n \ndiscussions. J’y vois la preuve que nous avons là un dispositif pertinent, et de votre part, une \nappétence impressionnante pour innover.  \nC’est aussi la confirmation qu’ensemble, nous sommes prêts à fédérer toutes nos énergies \npour trouver de nouvelles façons de rendre notre société plus juste.  \nLe chemin n’était pourtant pas si évident. Il était admis par les acteurs sociaux comme les \ninvestisseurs privés, que l’action sociale et la logique financière n’étaient pas compatibles ; \nque bénéfices sociaux et retour sur investissement étaient irréconciliables. Au fond, \nqu’aucune combinaison gagnant-gagnant n’était possible entre deux mondes qui s’ignorent. \nAujourd’hui, nous faisons la preuve du contraire. \nAvec les contrats à impact social, l’occasion est unique et bien réelle d’offrir à l’innovation \nsociale une nouvelle dimension au sein de notre économie et de la société française. \nJe vous remercie.   \n \n", "published_date": "2016-11-24", "section": "Discours"}