{"id": 6225, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18922.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Lutte contre le financement du terrorisme - Conférence de presse du 18 mars 2015", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLutte contre le financement du terrorisme \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 18 mars 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n\n \nSeul le prononcé fait foi \n3\n \n \n \nLes attentats de Paris ont mis en lumière la capacité de certains réseaux terroristes à se \nfinancer de façon souterraine, souvent grâce à des montants modestes.  \n \nIl s’agit bien d’une forme nouvelle de terrorisme, \"un terrorisme à bas coût\" qui se nourrit \nde fraude, de blanchiment et de petits trafics, que ce soit pour financer un premier voyage \nen Syrie, en Afghanistan ou, de retour sur le territoire, pour réunir les moyens nécessaires à \nune action sur le sol français.  \n \nFace à cette menace, nous avons un devoir, qui est de renforcer les capacités de contrôle de \nla puissance publique. Nul ne peut dire que les mesures que nous prenons rendent impossible \ntout acte terroriste : le risque zéro n’existe pas. Mais il faut bien comprendre que notre \néconomie offre trop de possibilités d’anonymat et de contournements, et que ce \ncontexte est une fragilité fondamentale dans la lutte contre le terrorisme.  \n \nVoilà pourquoi le Gouvernement a pris plusieurs décisions : \n \n- \nd’abord l’augmentation des moyens financiers et humains des services concernés, \nparmi lesquels la Direction générale des Douanes et Tracfin ; \n \n- \nensuite le renforcement des liens au sein de la communauté du renseignement afin \nde cibler plus spécifiquement les trafics et les mouvements financiers susceptibles de \nfinancer des actions terroristes ; \n \n- \net enfin, le renforcement de notre cadre réglementaire national.  \n \nC’est l’objet des décisions que je vous présente aujourd’hui et qui recouvre trois priorités : \nIDENTIFIER, SURVEILLER, AGIR. \n \n \n1.  Le recul du cash et de l’anonymat dans l’économie \n \nNous avons besoin de pouvoir tracer les opérations suspectes très en amont. Et pour cela, \nnous devons faire en sorte que les opérations financières soient mieux renseignées, qu’elles \nlaissent plus de traces, car ce sont ces traces qui aident à repérer les individus tentés par une \naction terroriste et les réseaux qui les soutiennent.  \n \nEn d’autres termes, les mailles du filet sont aujourd’hui trop lâches : il faut les resserrer.  \n \nC’est le sens d’un certain nombre de décisions très concrètes : \n \n- \ntrop de paiements peuvent s’effectuer en espèces sans laisser de trace : c’est \npourquoi nous allons abaisser le plafond des paiements en espèces de 3000 à 1000 euros \nau 1er septembre 2015 (Mesure n°1) ; \n \n- \ntrop de dépôts et de retraits d’espèces échappent aux signalements : nous publions \ndonc dans quelques jours un décret instaurant un signalement automatique à TRACFIN \nau-dessus de 10.000 euros (Mesure n°2) ; \n \n- \ntrop de capitaux physiques passent nos frontières en provenance d’un autre Etat-\nmembre par voie de fret et sans contrôle (lingots, chèques, cash, cartes prépayées) : \nc’est pourquoi nous créons une obligation déclarative à partir de 10.000 euros également \n(Mesure n°3) ; \n\n \nSeul le prononcé fait foi \n4\n \n \n \n- \nenfin, il est des moyens de paiement très particuliers qui, sans être des espèces, \nn’en sont pas moins totalement anonymes : c’est le cas des cartes prépayées, que \nl’on peut actuellement acheter, transmettre et recharger avec un minimum de contraintes : \nlà encore, nous abaissons les seuils de façon beaucoup drastique (Mesure n°4). \n \n \n*** \n \n \nCes mesures sont indispensables pour assurer plus de transparence et de \ntraçabilité dans notre économie, mais ce n’est pas le tout de faire émerger \nl’information, il faut encore s’assurer que les circuits d’information sont bien \ndirigés vers les bons services et que les acteurs financiers jouent leur rôle de \nsurveillance.  \n \nC’est le sens du deuxième axe de ce plan d’action : \n \n2. La mobilisation des acteurs financiers dans la lutte contre le terrorisme \n \nDans la plupart des cas, il s’agit d’assurer une bonne circulation de l’information et un \nsignalement efficace : \n \n- \nd’où l’obligation de présenter une pièce d’identité chez les changeurs manuels dès \n1000€ de transaction et non plus 8000 (Mesure n°5) ; \n \n- \nd’où la mise en place de seuils de vigilance renforcée pout toutes les opérations \nfinancières, y compris les crédits à la consommation et les transferts internationaux en \nespèces (Mesure n°6) ; \n \n- \nd’où enfin l’inscription des comptes de paiement, de type Nickel, dans le fichier \ncentral FICOBA afin d’assurer un contrôle efficace de l’identité de chacun (Mesure n°7) ; \n \n- \navec une troisième dimension qui consiste à renforcer les capacités de gel des \navoirs terroristes, en l’élargissant aux biens mobiliers immobiliers, là où ces mesures \nsont aujourd’hui restreintes aux avoirs financiers (Mesure n° 8). \n \n \n*** \n \n \nToutes ces mesures vous sont présentées dans le dossier de presse, mais j’insiste sur le fait \nqu’elles doivent impérativement trouver un prolongement au niveau européen et \ninternational.  \n \nCette dimension n’est pas au cœur des annonces de ce matin, qui sont essentiellement \nnationales, mais il va de soi que, si nous voulons être vraiment efficaces, c’est aussi au niveau \nde l’Union européenne, du G20 et du GAFI que nous devons agir.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nDès janvier, nous en avons fait une priorité et j’ai demandé à mes collègues de l’ECOFIN \nleur soutien :  \n \n- \nsur le nécessaire renforcement des pouvoirs d’enquête des homologues de Tracfin \nen Europe, afin de constituer un maillage efficace partout dans l’Union ; \n \n- \nsur la régulation des monnaies virtuelles ; \n \n- \nsur la constitution de fichiers de comptes bancaires et de paiement chez nos \npartenaires, car tous ne disposent pas d’un tel fichier à ce jour ;  \n \n- \net enfin, sur la constitution de capacités de gel européennes, car il n’est plus possible \nque l’on puisse geler un compte à Nice et pas à Vintimille, à quelques kilomètres de là.  \n \nLà encore, je vous renvoie aux conclusions des différentes instances européennes et \ninternationales auxquelles j’ai participé depuis janvier et qui laissent entrevoir des avancées \nsignificatives dans les mois qui viennent.  \n \n", "published_date": "2015-03-18", "section": "Discours"}