{"id": 5989, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AFD8DE71-1BCE-4F24-B70F-66EAB9C9A239&filename=582%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Rencontres%20%C3%A9conomiques%20d%27Aix-en-Provence.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours prononcé lors des Rencontres économiques d'Aix-en-Provence \"Les métamorphoses du monde\"", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nRencontres économiques d'Aix-en-Provence \n\"Les métamorphoses du monde\" \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAix-en-Provence \n \nDimanche 8 juillet 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nLa France a tous les atouts pour réussir, dans le monde de rupture où nous vivons. Une condition \npour cela, néanmoins : être lucides sur les métamorphoses mondiales auxquelles nous sommes \nconfrontés. \n \nJ’en vois trois principales. \n \nLa première, c’est que nous sommes passés d’une mondialisation ouverte à une mondialisation \nnationaliste. Nous voyons des Etats reprendre la main sur la mondialisation, avec des \ncomportements parfois agressifs, avec une fermeté totale pour défendre leurs intérêts. On le voit \nsur la question du commerce. La question n’est pas de savoir s’il y aura ou non guerre \ncommerciale : la guerre commerciale a déjà commencé. On le voit sur la question de la fiscalité, \navec les transformations fiscales américaines qui visent à rapatrier aux Etats-Unis les actifs que \nles entreprises américaines détenaient dans d’autres pays. Face à cette mondialisation \nnationaliste, les Européens doivent être parfaitement lucides : il faut que les Etats européens \nfassent bloc, parce que ce que veulent nos partenaires ou nos adversaires, c'est nous diviser. Ce \nque veulent les Etats-Unis, c’est diviser la France et l’Allemagne sur la question du commerce. Ce \nque veut la Chine, c’est diviser l’Europe non pas entre Nord et Sud, car ce n’est plus la division \npertinente, mais entre l’Est et l’Ouest. Une seule réponse possible : faire preuve d’unité, agir \ncomme un continent cohérent. \n \nLa deuxième rupture, c’est le glissement d’une innovation ouverte vers une innovation \nconfiscatoire. Oui, l’innovation est aujourd’hui confisquée par les géants du numérique, qui ont \ndésormais la taille, la puissance des Etats. Prenez l’exemple de Google : une capitalisation \nboursière de 840 milliards de dollars, une capacité d’investissement dans tous les domaines, une \nforce d’innovation dans tous les secteurs, y compris dans le séquençage du génome, une capacité \ndemain à avoir leur propre monnaie distincte de la monnaie des Etats. Face à ce phénomène, il \nest temps que la France et l’Europe prennent les mesures nécessaires pour défendre leur propre \ncapacité d’innovation. \n \nEnfin la troisième rupture – je serai bref sur ce point, qui s’éloigne des questions économiques – \nce sont évidemment les flux migratoires sans précédent qui imposent de redéfinir et de défendre \nles frontières extérieures de l’Union européenne.  \n \nFace à ces défis, il est indispensable que la France retrouve son rôle, qui n’est pas de suivre, mais \nde montrer la voie. \n \nPour cela, nous devons renouveler le modèle français. C’est ce que nous faisons depuis un an, \navec le président de la République et le Premier ministre : nous redonnons à la France un cap et \nnous redonnons à notre politique économique et financière une cohérence qu’elle avait perdue. \n \nCela nous amène à engager trois métamorphoses profondes dans le modèle économique et social \nfrançais. \n \nNous sommes au cœur de ces métamorphoses et comme toujours, c’est au milieu du gué que les \ncourants sont les plus difficiles et les plus violents, mais c’est aussi là qu’il faut persévérer dans \nson cap et persévérer dans sa cohérence. \n \nLa première métamorphose, c’est notre volonté de traiter les problèmes à la racine. \n \nNous refusons la solution de facilité qui consiste à se reposer uniquement sur une politique de \nredistribution. Retirez tous les revenus de redistribution et regardez la situation de la France : nous \nsommes un des pays les plus inégalitaires de l’OCDE.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nNous arrivons à rétablir l’égalité uniquement parce que nous redistribuons massivement des \nrichesses. Notre volonté, c’est de traiter les problèmes en amont, de rétablir l’égalité des chances \ndès le début et pas uniquement par de la redistribution. \n \nCela suppose de s’attaquer aux problèmes de l’éducation, comme le fait Jean-Michel Blanquer, \navec une politique très volontariste dès le primaire. Cela suppose de mettre en place une politique \nde formation plus efficace, pour que les Français puissent acquérir les compétences qui les feront \naccéder à l’emploi et dont nos entreprises ont tant besoin. Dans un pays qui compte plus de \n3 millions de chômeurs, comment accepter que des industriels et des entrepreneurs cherchent \ndésespérément des chauffeurs routiers, des conducteurs, des soudeurs, des chaudronniers ? \nMieux éduquer et mieux former, voilà le combat à mener pour traiter les problèmes à la racine. \n \nNous voulons transformer le modèle français parce qu’il ne marche pas : 3 millions de chômeurs \ndepuis 30 ans, des millions de pauvres depuis des années, l’incapacité à réduire les inégalités à la \nracine parce qu’on n’a pas transformé le modèle éducatif français. \n \nJe refuse que notre pays ne soit pas un pays d’égalité ; et je refuse que l’égalité soit construite \nuniquement par la redistribution alors qu’elle doit être construite par une politique éducative, de \nformation et de qualification qui donne réellement sa chance à chacun et qui réduise vraiment les \ninégalités de naissance. \n \nLa deuxième métamorphose, c’est celle qui consiste à transformer notre outil économique en \nprofondeur avec un objectif clair : nous devons être la grande nation d’innovation en Europe. \n \nTout ce que nous avons fait sur la fiscalité fin 2017 avec le projet de loi de finances a été la \npremière étape de cette politique cohérente pour faire de la nation française une terre d’innovation. \nSi vous voulez innover, il faut du capital. Et si le capital est trop cher, vous ne pouvez pas innover. \nJe sais les réactions qu’ont pu susciter la suppression de l’ISF, la mise en place du prélèvement \nforfaitaire unique, la baisse de l’imposition sur les sociétés. Ces mesures répondent cependant à \nun besoin simple : un capital moins cher pour que nos entreprises innovent davantage. \n \nUne PME qui veut se digitaliser a besoin d’argent. Une PME qui veut se robotiser a besoin \nd’acheter ses robots : ils coûtent cher, on a besoin de capital. Les chiffres sont sans appel. Nous \ndevons rattraper notre retard dans ce domaine. Il y a aujourd’hui 182 robots pour 10 000 salariés \nde l’industrie manufacturière en France. Il y en a 340 en Allemagne. Il est temps que nous \ndonnions à nos PME les moyens d’avoir le capital dont elles ont besoin pour investir, innover, \ngrandir, réussir et exporter.  \n \nLa deuxième étape porte un nom : c’est la loi PACTE qui doit permettre aux PME de se \ndévelopper et d’innover davantage. En réglant le problème des seuils sociaux qui empêchent nos \nPME d’embaucher. En développant une épargne salariale et une épargne retraite qui vont donner \ndes outils de financement à nos PME. En mettant en place un fonds pour l’innovation de rupture, \n10 milliards d’euros, grâce à des cessions d’actifs dans ADP, dans ENGIE, dans la Française des \njeux. \n \nPourquoi céder des actifs dans ces entreprises ? Parce que ce sont 10 milliards aujourd’hui \nimmobilisés, qui pourraient être mis au service de l’innovation et du financement de l’innovation de \nrupture, en finançant la recherche sur l’intelligence artificielle, sur les batteries, sur l’énergie \nrenouvelable, sur le stockage de l’énergie renouvelable. Nous voulons préparer l’avenir des \nFrançais. Pour cela, il faut nous donner les moyens de financer ces innovations, comme tous les \nautres continents ont commencé à le faire. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLa troisième métamorphose, c’est celle qui doit nous permettre de retrouver notre place en \nEurope : la place d’une nation qui propose, d’une nation qui avance, d’une nation qui fait bouger \nles choses dans une Europe menacée par la montée des populismes. \n \nFace à la montée des populismes, la responsabilité de la France, du gouvernement français, de \ncette majorité, c'est d’être sans cesse une force de proposition qui montre à tous les peuples \neuropéens que nous sommes capables de changer les choses et de prendre des décisions devant \nlesquelles nous avons reculé depuis des années. \n \nC’est vrai sur le commerce. Je vous le disais : la guerre commerciale a déjà démarré. Comment \nvoulons-nous réagir ? Allons-nous défendre chacun nos intérêts personnels ou sommes-nous \ncapables, nous Européens, de faire face à Donald Trump et à son administration en leur disant : \n\"Vous nous attaquez ; nous réagissons. Nous ne pouvons pas comprendre qu’une guerre \ncommerciale soit ainsi déclarée entre alliés. Ce n’est l’intérêt ni des Etats-Unis, ni de l’Europe. Et \nsachez-le, si nous sommes attaqués, nous réagirons collectivement et nous réagirons fermement.\" \nSi j’ai bien un motif de fierté, c’est de voir qu’à la suite des décisions de l’administration \naméricaine, l’Europe a réagi de manière forte et unie. Et si demain il devait y avoir à nouveau une \naugmentation de tarifs dans d’autres secteurs économiques, comme par exemple l’industrie \nautomobile, notre réaction devra à nouveau être unie, forte pour faire comprendre que l’Europe est \naussi une puissance économique souveraine. \n \nMême chose sur la question de la zone euro. Nous avons réussi à sortir la Grèce de la situation \ndans laquelle elle était depuis des années. Le problème de la dette grecque est derrière nous et la \nFrance a joué toute sa part pour permettre à la Grèce de revenir sur les marchés. Pour autant, \ntous les problèmes ne sont pas résolus dans la zone euro : nous savons tous que la zone euro est \nencore trop fragile ; nous savons tous qu’on ne peut pas avoir une zone monétaire unique et dix-\nneuf politiques économiques différentes. Nous avons besoin d’un budget de la zone euro. Et si \naujourd’hui cette proposition du budget de la zone euro que le président de la République avait \nfaite en septembre dernier est débattue, c’est parce que nous avons trouvé un accord avec \nl’Allemagne. Si le budget de la zone euro est une réalité négociée entre les dix-neuf Etats \nmembres de la zone euro, vous le devez à la place que la France a retrouvée en Europe. \n \nDernier sujet : les géants du digital. Combien de temps allons-nous encore accepter que nos \nentreprises payent 14 points d’impôts de plus que les GAFA, en Europe ? Combien de temps pour \nenfin nous réveiller ? C’est la France qui a pris le leadership sur la taxation des GAFA et croyez-\nmoi : nous parviendrons à taxer les géants du numérique d’ici la fin de l’année 2018, au plus tard \ndébut 2019, parce que c’est non seulement une question de justice mais une question de \nsouveraineté, de respect de la vie privée et de conception de ce que doit être demain l’Europe. \n \nSur tous ces sujets, nous pouvons être fiers que la France ait retrouvé sa place : une place de \nleader. Nous avons besoin de leadership en France, en Europe. Si le populisme a autant monté en \nEurope, c’est tout simplement parce que nous avons été incapables de prendre les décisions \nqu’attendaient les peuples européens, à la fois sur l’économie et sur la protection de nos \nfrontières.  \n \nSoyons-en fiers. Soyons fiers de cette France qui se transforme, qui se métamorphose, qui \nretrouve sa puissance économique et qui est capable désormais de retrouver sa crédibilité sur la \nscène européenne. \n \n \n", "published_date": "2018-07-11", "section": "Discours"}