{"id": 5887, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=AD1F81AA-2861-4208-9D85-1E97B0400577&filename=1934%20-%20Discours%20voeux%20Bruno%20Le%20Maire.pdf", "author": "Bruno Le Maire", "title": "1934 - Vœux aux acteurs économiques : Discours de Bruno Le Maire, ministre de l'Economie et des Finances, mardi 7 janvier 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nVœux aux acteurs économiques \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nBercy \n \nMardi 7 janvier 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMesdames, Messieurs, \n \nJe suis heureux de vous retrouver pour cette troisième cérémonie de vœux comme ministre de \nl’Économie et des Finances. \n \nQue je sois heureux de vous retrouver est normal. \n \nQue ce soit ma troisième cérémonie de vœux est plus original. \n \nDans ce ministère qui a vu passer les ministres à la vitesse du TGV dans des conditions de \ncirculation normale, durer est une singularité. \n \nOn dit souvent que faire est plus important que durer.  \n \nJe crois surtout que durer est la condition pour faire.   \n \nJe voudrais donc placer ces vœux pour 2020 sous le signe de la durée et du temps long, le seul \nqui nous permettra de transformer en profondeur la France pour lui permettre de jouer tout son \nrôle au XXIème siècle. \n \n* \n \nNotre politique économique donne des résultats. \n \nElle donne des résultats sur la croissance : avec 1,3% pour 2019 et 2020, elle est plus élevée que \nla moyenne de la zone Euro. \n \nElle donne des résultats sur le chômage, qui reste pour moi le premier défi économique et social \nde la France : l’économie française a créé 700 000 emplois nets depuis 2017, des emplois de plus \nen plus stables, des emplois pour les jeunes et pour les plus de 50 ans. La question de l’emploi \npour les plus de 50 ans est essentielle. Arrêtons de mettre au rebut l’expérience et l’engagement, \nvalorisons-les. \n \nDes emplois industriels aussi. Pour la première fois depuis des années, la France ne ferme pas \ndes usines, elle en ouvre. Elle ne détruit pas des emplois industriels, elle en crée. Vous \nconnaissez ma conviction : la France a tout pour rester une grande nation industrielle. \n \nNotre politique donne des résultats sur la prospérité de nos compatriotes : le pouvoir d’achat a \naugmenté de + 3% en 3 ans pour 60% des ménages, parmi les plus modestes. Nous ne faisons \npas une politique pour quelques-uns, nous faisons une politique pour toute la Nation. \n \nNotre politique enfin donne des résultats pour les entreprises : le nombre de création d’entreprises \na atteint les records, leurs marges se restaurent, leur investissement progresse. \n \n2019 a donc été une année majeure de transformation économique. Nous avons transformé la \nSNCF, nous avons réformé l’assurance chômage, l’apprentissage et la formation. Nous avons mis \nen place avec la loi PACTE une simplification décisive des seuils sociaux et fiscaux, nous avons \ntenu nos engagements de baisse des impôts et des cotisations pour toutes les entreprises.  \n \nLa croissance ne tombe pas du ciel, elle vient aussi de nos décisions.  \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nQuelle conclusion est-ce que je tire de ces premiers résultats ? \n \nNous devons persévérer, faire preuve de constance et de détermination pour aller plus loin dans la \ntransformation économique de la France.  \n \n* \n \nLa constance paiera dans un environnement international instable, qui menace la croissance \nmondiale dans son ensemble. \n \nJe ne m’étendrai pas sur les événements récents au Moyen-Orient. Chacun en mesure la gravité \net les conséquences possibles dans sa vie quotidienne, notamment sur les prix des carburants. \nContre les risques d’escalade, le Président de la République a rappelé la nécessité de la stabilité \net de la lutte contre le terrorisme islamiste. \n \nJe voudrais insister en revanche sur trois enjeux qui demandent notre attention collective. \n \nPremier enjeu : le commerce mondial. \n \nLa réponse aux excès de la mondialisation ne peut pas être la fin du multilatéralisme dans le \ncommerce international, mais sa réorganisation.  \n \nLa réponse aux mauvaises pratiques ne peut pas être la sanction unilatérale, mais la redéfinition \nmultilatérale de ces pratiques.  \n \nSi nous ne traitons pas ce problème stratégique du commerce mondial, nous risquons un \nralentissement structurel de nos économies. Dans un contexte de ralentissement économique \ndurable en Chine, ce serait une faute économique.  \n \nRegardons où nous en sommes. \n \nLes tensions commerciales persistent entre la Chine et les États-Unis.  \n \nL’accord prévu pour le 15 janvier prochain entre Washington et Pékin va dans la bonne direction. \nMais cet accord sera partiel, bilatéral et fragile. Il ne règle pas les problèmes de fond dans les \nrelations commerciales avec la Chine, en particulier le respect de la propriété intellectuelle, les \nsubventions industrielles et l’ouverture des marchés. Il n’offre donc pas le cadre global dont nous \navons besoin pour redéfinir les règles du commerce mondial, régler nos différends commerciaux et \nfaire respecter les règles. La refondation de l’OMC reste un projet nécessaire sur la base de la \nréciprocité.  \n \nLes tensions commerciales persistent aussi entre les États-Unis et l’Europe et risquent de \ns’aggraver.  \n \nTensions sur la Russie : à la suite de mon déplacement à Moscou, nous voulons relancer nos \néchanges économiques avec la Russie, dans le respect du droit international, sans être entravés \npar des sanctions financières extraterritoriales.  \n \nJe me donne 6 mois pour parvenir à trouver des solutions opérationnelles dans le domaine \nfinancier.  \n \nLes sanctions extraterritoriales sont une atteinte inacceptable à la souveraineté des nations.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nTensions sur le cas Airbus / Boeing : nous voulons parvenir à un règlement de ce différend dans \nles meilleurs délais, plutôt que de nous engager dans une logique de sanctions et de ripostes qui \nne fera que des perdants.  \n \nTensions enfin sur la question de la taxation du numérique. \n \nNous contestons le caractère discriminatoire de notre taxe nationale, qui touche des entreprises du \nmonde entier. Nous regrettons le projet de sanctions américaines, dont le caractère dissuasif est \ninefficace : deux États européens, l’Autriche et l’Italie, viennent de mettre en place une taxation \nsimilaire. Le Royaume-Uni le fera prochainement. Chacun reconnaît que la juste taxation des \nentreprises qui font des profits considérables dans des territoires où elles n’ont pas de présence \nphysique est un enjeu stratégique pour la fiscalité du XXIème siècle.  \n \nNous déplorons enfin ce règlement d’un différend entre alliés par la force. Je dis par conséquent à \nmes amis américains : rangeons les colts, mettons-nous autour de la table de négociation et \ntraitons ce problème au bon niveau. Accélérons les travaux pour une solution à l’OCDE dans les \nsemaines qui viennent. Avec mon homologue américain Steven Mnuchin nous sommes convenus \nhier de nous donner 15 jours pour parvenir à un compromis sur la base du texte de l’OCDE. Nous \nferons un nouveau point lors de l’entretien que nous aurons à Davos fin janvier. Bien entendu, \nnous souhaitons qu’aucune sanction ne soit prononcée par l’administration américaine durant ces \n15 jours.  \n \nPour autant, nous devons nous préparer à toutes les options. Si jamais des sanctions américaines \ndevaient malgré tout tomber, nous savons que nous pouvons compter sur le soutien de la \nCommission européenne, qui m’a été rappelé ce matin par le commissaire européen Phil Hogan. \nNous devons aussi nous tenir prêts à relancer un projet de taxation digitale européenne, comme le \npropose Paolo Gentiloni.  \n \nLa taxation des géants du numérique se fera, tôt ou tard, partiellement ou globalement. Je me suis \nbattu et je continuerai de me battre pour une solution globale et rapide. \n \nDeuxième enjeu : l’endettement mondial. \n \nL’endettement mondial atteint des niveaux préoccupants.  \n \nIl peut devenir une menace.  \n \nIl fait peser un risque sur la souveraineté des États en développement, suivant la logique : prêts \nfaciles, remboursement difficile, prise de contrôle des actifs stratégiques.  \n \nLa France s’est mobilisée sur ce sujet l’année dernière en organisant une conférence sur le \nsurendettement. Elle le fera à nouveau en 2020, en appelant chacun à respecter des règles \ncommunes en matière de prêts. \n \nLa France sera d’autant plus crédible pour porter ce message qu’elle aura elle-même maîtrisé son \nendettement public. La dette publique reste le point noir de nos finances publiques. Nous avons \nhérité d’une dette qui avait augmenté de 30 points en 10 ans. Mais il y a des héritages qu’il faut \nsavoir ne pas faire fructifier. Nous devrons donc dans les deux dernières années du quinquennat \ntout faire pour maîtriser la dette publique et amorcer sa réduction.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nTroisième enjeu : la croissance dans la zone euro. \n \nA pleine plus de 1 point : c’est la moyenne de la croissance dans la zone euro. \n \nPersonne ne peut se satisfaire de ce niveau de croissance. \n \nPourquoi ? \n \nParce que cette croissance faible, cela veut dire moins de prospérité pour les Européens, un \ndécrochage de leur niveau de vie, du retard dans les technologies nouvelles, des infrastructures \nqui se dégradent. \n \nCette croissance faible, cela veut dire le déclassement européen au XXIème siècle. \n \nIl est donc temps de fixer une nouvelle ambition pour la croissance européenne, avec une politique \net des outils. \n \nL’ambition, elle a été définie par la Présidente de la Commission européenne Ursula Von Der \nLeyen et j’y souscris totalement : le Pacte Vert ou le Green New Deal.  \n \nLa croissance européenne sera verte ou elle ne sera pas. La course à la croissance pour la \ncroissance est finie. Elle appartient à une époque révolue, celle de la consommation excessive, du \ngaspillage, de l’exploitation sans limite des ressources de la planète. Le temps de la croissance \ndurable commence. Une croissance qui doit conjuguer prospérité économique et respect de notre \nenvironnement, succès individuel et projet collectif de lutte contre le réchauffement climatique.  \n \nPour atteindre cette ambition, la politique économique doit tirer parti de la politique monétaire \naccommodante que la nouvelle présidente de la BCE Christine Lagarde a confirmée.  \n \nLes taux sont bas et soutiennent la croissance. Mais les taux bas ne suffisent pas. La croissance \net l’inflation restent trop faibles. Une politique budgétaire plus expansionniste doit donc prendre le \nrelais dans les États qui en ont la capacité. Je plaide et je continuerai inlassablement de plaider, à \nParis comme à Berlin, pour que notre partenaire allemand accélère ses investissements publics. Il \na déjà fait un peu. Il peut faire plus. Nous ne pouvons pas avoir la politique de réformes ambitieuse \nque nous menons avec le Président de la République et le Premier ministre en France et le \nSchwarze Null comme seule réponse en Allemagne.  \n \nTrouvons donc la voie d’une coordination plus étroite des politiques économiques dans la zone \neuro, qui sera seule à même de donner des résultats durables. La zone euro est une zone \nfinancière. Elle est une zone économique. Elle doit aussi être une zone politique qui propose, \ndiscute, assume des décisions de politique économique. \n \nEnfin, pour définir les perspectives financières et économiques européennes, nous avons des \noutils : utilisons-les.  \n \nUtilisons la BEI, que nous avons transformée en Banque européenne du climat. La France \npropose une augmentation du capital de la BEI, pour démultiplier sa capacité à financer les projets \nverts.  \n \nNous souhaitons que cette augmentation de capital de 10 milliards d’euros soit réalisée en 2020. \n \nUtilisons la politique de concurrence, que la commissaire européenne Margrethe Vestager \nsouhaite refonder.  \n \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nLa France participera activement à cette refondation de la politique de concurrence, pour défendre \nnos intérêts économiques et pour faire émerger de nouveaux champions européens. Nous avons \nfait des propositions sur ce sujet avec mon homologue Peter Altmaier. Je me félicite que de \nnombreux autres gouvernements fassent à leur tour des propositions pour rétablir un équilibre \nconcurrentiel entre le marché européen et ses concurrents. Je salue en particulier les propositions \nnéerlandaises dans ce domaine. \n \nNous voulons aussi refonder notre politique de concurrence pour lutter contre les monopoles \nillégitimes que les géants du numérique sont en train de constituer. Nous avons su dire « non » à \nLibra, le projet de monnaie digitale privé de Facebook. Nous avons proposé une monnaie digitale \npublique et nous nous réjouissons que la BCE ait décidé d’accélérer des travaux dans ce domaine. \n \nLes géants du numérique ont leur place dans notre économie, mais les États aussi, pour réguler et \nprotéger. Nous refusons catégoriquement que les uns prennent la place des autres. Nous refusons \ncatégoriquement que les uns puissent contester les règles édictées en toute légitimité et au nom \ndes peuples par les autres. Personne n’est au-dessus des lois. Nous entendons donc faire \nrespecter les droits voisins et nous sommes prêts avec le ministre de la Culture Franck Riester à \nrenforcer la législation dans ce domaine.  \n \nUtilisons enfin les projets d’intérêt collectif européen : grâce à ce dispositif, une usine pilote de \nfabrication de batteries électriques sera inaugurée à Nersac, en Nouvelle-Aquitaine. En 2022, une \npremière usine de batteries verra le jour en France, une deuxième en 2024 en Allemagne. Le \nretraitement sera assuré par notre partenaire polonais.  \n \nDes batteries électriques plus propres, plus avancées, plus européennes, pour accompagner la \nmontée en puissance rapide des véhicules électriques en Europe, cela prouve une chose : quand \nles Européens veulent, ils peuvent.  \n \nNous ne sommes pas condamnés à être les consommateurs de technologies que nous ne \nmaîtrisons plus. Nous pouvons inventer de nouvelles aventures industrielles, dans les batteries, \ndans la santé connectée, dans l’intelligence artificielle, dans les nouvelles technologies.  \n \n* \n \nLa constance paiera aussi dans nos choix de politique économique.  \n \nPour 2020, nous souhaitons nous fixer ici au ministère de l’Économie et des Finances un défi, trois \nprojets concrets et une méthode. \n \nLe défi : le nouveau capitalisme. \n \nVous m’avez entendu à plusieurs reprises défendre un nouveau capitalisme.  \n \nAu regard des insurrections ou des mouvements de colère qui éclatent sur de nombreux \ncontinents, je le crois plus que jamais nécessaire. \n \nC’est quoi, ce nouveau capitalisme ? \n \nUn capitalisme qui réduise les inégalités et qui garantisse à chacun un niveau de salaires décent \npar son travail.  \n \nOui : la question salariale est une des questions fondamentales du nouveau capitalisme.  \n \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nComment défendre un modèle économique qui ne permet pas à chacun de vivre dignement de \nson travail ?  De se payer un logement ? De se nourrir correctement ? D’offrir des loisirs à ses \nenfants ?  \n \nIl y a un an, nous avons décidé une augmentation de la prime d’activité qui permet à chaque \nsalarié au niveau du SMIC de gagner 100 euros de plus par mois. Nous avons également décidé \nque les heures supplémentaires seraient défiscalisées et que l’impôt sur le revenu baisserait de 5 \nmilliards, en particulier pour les ménages aux revenus modestes. \n \nLes pouvoirs publics ont fait leur part du chemin. \n \nJe souhaite que les entreprises prennent également leurs responsabilités dans ce domaine, \ncomme elles l’ont fait en 2019 avec la prime exceptionnelle défiscalisée. Les entreprises doivent \ngarantir un meilleur partage de la valeur, quand leurs résultats économiques sont au rendez-vous. \nElles doivent ouvrir des perspectives à leurs salariés. Car le problème est moins d’être au SMIC \nque d’y rester. Le défi est moins l’augmentation du SMIC, qui serait une facilité couteuse pour \nl’emploi, que la dynamique des salaires.  \n \nLes entreprises peuvent le faire directement par les négociations salariales, notamment dans les \nbranches qui connaissent des difficultés de recrutement. \n \nElles peuvent le faire aussi par la mise en place d’accords d’intéressement.  \n \nDésormais, ces accords sont simples. Ils peuvent être signés pour 1 an seulement. Ils pourront \nêtre conclus de manière unilatérale par l’employeur qui se lance pour la première fois dans les \nentreprises de moins de 11 salariés.  \n \nToutes les conditions sont réunies pour que les accords d’intéressement se multiplient dans les \nmois à venir, en particulier dans les PME et les TPE.  \n \nA ceux qui me disent : « vous auriez dû reconduire la prime défiscalisée de 2019 sans condition \nd’intéressement », je réponds que l’exceptionnel ne peut pas devenir la norme et que l’intérêt de \nlong terme des salariés comme des entrepreneurs est de lier résultats et rémunération. \n \nLe nouveau capitalisme cela suppose aussi de la décence dans les salaires de dirigeants. La loi \nPACTE a accru des exigences de transparence sur les écarts de rémunérations dans les grandes \nentreprises. Nous serons vigilants sur son application.  \n \nLe nouveau capitalisme est aussi un capitalisme durable. \n \n \nJe vous ai beaucoup parlé de constance. \n \nJe veux aussi vous parler de rupture : la rupture environnementale dans nos politiques \néconomiques. Elle est indispensable. Sans quoi nous risquons de faire trop peu, trop tard en \nmatière de lutte contre le changement climatique.  \n \nDans les deux prochaines années de quinquennat du Président Macron, je propose par \nconséquent que le ministère de l’Économie et des Finances fasse de la transition écologique la clé \nde voûte de toutes ses décisions de politique publique.  \n \nSortons de cette alternative : soit le climat, soit les emplois.  \n \n \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nIl ne s’agit pas de détruire les emplois pour sauver le climat. Il s’agit de sauver le climat en créant \nde nouveaux emplois.  Nous organiserons à Bercy une conférence européenne sur l’économie \nverte au mois de février, pour faire avancer tous les projets européens de croissance verte.  \n \nCe défi du nouveau capitalisme me conduit à mettre en avant trois projets concrets pour 2020 : \n \nPremier projet : le Pacte productif \n \nLe Président de la République présentera dans quelques semaines les premières orientations de \nce Pacte productif, sur lequel nous travaillons avec tous les autres ministres concernés depuis 6 \nmois. \n \nLa démarche est inédite : définir les secteurs d’activité sur lesquels nous estimons nécessaires \nd’investir massivement dans les prochaines années pour préserver les atouts productifs de la \nFrance et en développer de nouveaux. \n \nLe Pacte productif a un objectif clair : le plein emploi en 2025. \n \nIl répond à une nécessité : conjuguer production et décarbonation de notre économie. \n \nTous les leviers seront utilisés à cette fin : la fiscalité, avec la baisse des impôts de production \nsuivant une trajectoire qui devrait démarrer en 2021 ; la formation et la qualification dans les \nmétiers en tension ; le financement plus cohérent de l’innovation ; la mobilisation des acteurs \npublics, en particulier les entreprises dans lesquelles l’État a une participation et les garanties du \nTrésor.  \n \nCe Pacte productif ne pourra réussir qu’à deux conditions. \n \nLa première est nationale : c’est un meilleur financement de l’économie. Nous avons fait beaucoup \navec la loi PACTE qui développe l’épargne salariale et l’épargne-retraite, avec l’orientation de \nl’assurance-vie vers le meilleur financement de l’entreprise, avec le développement de la finance \nverte.  \n \nA vous maintenant de vous saisir de ces instruments pour mieux financer l’investissement dans la \ncroissance durable. J’en appelle en particulier aux assureurs : je compte sur eux pour utiliser les \nmarges de manœuvre que nous leur avons données, pour mieux financer l’investissement et le \ndéveloppement d’entreprises technologiques.  \n \nLa deuxième condition est européenne : rien ne sert de réduire notre empreinte carbone en France \nou en Europe si nous importons des produits carbonés de l’étranger. Nous devons mettre en place \ndans les meilleurs délais un mécanisme d’inclusion carbone aux frontières européennes.  \n \nDeuxième projet : l’égalité femmes / hommes. \n \nRéduire les inégalités dans le capitalisme, cela demande de combattre les inégalités inacceptables \ndans le travail entre les femmes et les hommes. \n \nMarianne est notre étendard politique, elle doit aussi devenir notre étendard économique. \n \nAvec Marlène Schiappa, nous sommes déterminés à aller loin dans ce domaine, en nous \nconcentrant sur quelques problèmes clés : la représentation dans les COMEX, l’accès aux \nfinancements, les choix de formation ou le congé paternité. \n \n \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nNous nous réjouissons que la plateforme que nous avons mise en place ait déjà reçu des milliers \nde remarques ou de suggestions : 60 000 personnes ont déjà consulté cette plateforme et exprimé \nplus de 400 000 votes.  Nos compatriotes veulent des changements concrets dans ce domaine. \nNous ne pouvons pas les décevoir.  \n \nTroisième projet : le projet européen. \n \nJe ne reviens pas sur notre détermination en matière de réforme de la politique de la concurrence, \nde taxation des géants du numérique, de création de nouvelles filières industrielles ou de travaux \nsur la monnaie digitale publique.  \n \nCe sont des éléments décisifs du nouveau capitalisme, qui doit être un capitalisme européen.  \n \nDeux projets complémentaires me tiennent à cœur : le budget de la zone euro et l’achèvement de \nl’Union bancaire et de l’Union des marchés de capitaux. Ce sont des réalisations indispensables \npour garantir la stabilité de la monnaie unique et le meilleur financement de notre économie. Ne \nnous plaignons pas de Black Rock, faisons plutôt le nécessaire pour avoir les meilleurs outils \nfinanciers en Europe, capables de faire concurrence aux géants américains et de financer dans les \nmeilleures conditions notre économie. \n \nUne méthode enfin : la concertation et le dialogue \n \nQuand je regarde tout ce que nous avons accompli ensemble depuis près de 3 ans, je me dis que \nles succès ont toujours été le fruit de la concertation et du dialogue, en liaison étroite avec les \nparlementaires de la majorité que je remercie pour leur soutien vigilant mais constant.  \n \nConcertation avec nos compatriotes sur la loi PACTE par exemple, qui a été ouverte à la \nconsultation pendant 3 mois. \n \nConcertation et dialogue avec les organisations professionnelles, par exemple sur le GNR.  \n \nAvec les responsables consulaires, sur la réforme des CCI.  \n \nAvec les buralistes et les associations des Anciens Combattants sur la privatisation de la FDJ. \n \nConcertation et dialogue avec les représentants syndicaux pour tous les dossiers industriels \ndifficiles comme Ascoval ou GE – Belfort. Je veux rendre hommage au sens des responsabilités \nde ces représentants syndicaux, qui ont su construire des solutions, convaincre leurs collègues, \ntrouver des compromis.  \n \nLa voie du compromis est toujours la plus difficile. Elle est aussi la meilleure pour la Nation. Car \nelle rassemble au lieu de diviser. Elle unit au lieu de déchirer.  \n \nElle fait avancer une France qui a tous les atouts pour réussir au XXIème siècle.  \n \nLe Premier ministre a indiqué ce matin que la conférence sur le financement des retraites était une \nbonne idée. Il a ouvert la voie à un compromis. Je souhaite que toutes les organisations syndicales \nsaisissent la main tendue par le Premier ministre. \n \n* \n \nJe voudrais conclure par un remerciement à vous tous. Je sais que la période est dure, que vous \nexercez votre travail dans des conditions particulièrement difficiles depuis plus d’un mois.  \n \n\n \nSeul le prononcé fait foi \n10 \n \n \n \nJe pense aux commerçants, artisans, aux hôteliers, restaurateurs, à tous les salariés franciliens \nqui dépensent du temps et de l’énergie considérables, et de l’argent pour rejoindre leur lieu de \ntravail. Je veux leur dire que nous sommes à leurs côtés.  \n \nJe suis prêt à étudier des dispositifs de dégrèvement au cas par cas pour tous les commerçants \nparisiens dont la survie serait menacée par les grèves. Aucun commerce ne doit mettre la clé sous \nla porte en raison des grèves.   \n \nJe veux leur dire aussi que les transformations que nous menons, en particulier la refondation de \nnotre système de retraite par répartition sont indispensables pour garantir plus de justice dans \nnotre modèle social, plus d’efficacité pour notre économie et plus de souveraineté pour notre \ncontinent européen.  \n \nNous comptons sur votre talent, sur votre mobilisation, sur votre créativité et sur votre esprit \nd’entreprise pour faire gagner la France. Vous pouvez compter sur moi.  \n \nMeilleurs vœux 2020 à tous ! \n", "published_date": "2020-01-07", "section": "Discours"}