{"id": 6204, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19763.pdf", "author": "Christian Eckert", "title": "Présentation du projet de loi de finances 2016 - Discours de Christian ECKERT - Mercredi 30 septembre 2015", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nConférence de presse  \nIntervention de Christian ECKERT, \nSecrétaire d’Etat chargé du Budget \n \nBercy \nMercredi 30 septembre 2015 \n \n \n\nSeul le prononcé fait foi \n2 \n \nJe souhaiterais, pour ma part, apporter quelques compléments sur les mesures \nd’économies et les mesures fiscales de ce projet de loi.  \nNous engageons en 2016 la deuxième tranche du plan à 50 milliards d’euros et ce \nprojet de loi de finances propose donc de nouvelles économies.  \nS'agissant de l'Etat, les dépenses des ministères et les ressources affectées aux \nopérateurs baisseront par rapport à 2015, de 1 milliard d’euros à périmètre \nconstant :  \n- les dépenses de personnel de l'Etat resteront maîtrisées, même si notre effort de \nsécurité conduit à revoir à la hausse la trajectoire des effectifs de la défense et du \nministère de l'intérieur ; \n- nous poursuivrons l'effort de réduction des dépenses de fonctionnement des \nministères mais aussi des opérateurs, avec une nouvelle baisse des ressources \naffectées et une extension de plus de 50 % du champ de leur plafonnement – ce \nqui correspond à une quasi-généralisation de cet excellent principe de \ngouvernance ;  \n- le projet de loi de finances comporte aussi des réformes structurelles qui, soit \npermettent des économies directes, soit assurent la soutenabilité de l'intervention \npublique. Pour citer quelques exemples :  \n- Sur la politique du logement, ce sont des évolutions des modalités \nd'attribution et de calcul des aides personnelles au logement, inspirées du \nrapport de François Puponni et qui iront dans le sens d'une plus grande \néquité entre bénéficiaires ; c'est également la réforme du financement des \naides à la pierre, avec la création d'un fonds autonome, dont la gouvernance \net le financement seront partagés entre l'Etat et les bailleurs sociaux ;    \n- c'est aussi la réforme des modalités d'indexation des prestations sociales, \nqui fait l'objet de deux dispositions en PLF et en PLFSS, celle du \nfinancement de l'aide juridictionnelle, ou encore l'affectation d'une nouvelle \nressource fiscale pour garantir le financement de l'audiovisuel public et son \nindépendance.  \nS'agissant des collectivités territoriales, la baisse des dotations sera poursuivie et \naccompagnée, comme le Premier ministre s'y était engagé, par la création d'un \nfonds d'aide à l'investissement local, doté d'une capacité d'engagement de 1 \nmilliard d’euros – c'est l'objet d'un article du projet de loi. Ainsi, le gouvernement \nsouhaite assurer que les économies mises en œuvre par les collectivités locales \nportent en priorité sur les dépenses de fonctionnement et ne remettent pas en \ncause l’investissement local. Ces évolutions seront accompagnées d'une réforme \nde la dotation globale de fonctionnement du bloc communal, inspirée par le rapport \nde Christine Pirès-Beaune : une réforme pour une DGF plus juste et plus \ntransparente, qui permettra de résorber progressivement les écarts entre \ncollectivités, excessifs et souvent injustifiés, et de développer la péréquation.  \nAu total, l’ensemble des économies proposées permettent de réaliser un effort \ncomplémentaire de 1,3 milliard d’euros par rapport à la loi de programmation de \ndécembre 2014, qui constitue notre référence.  \n\nSeul le prononcé fait foi \n3 \n \nCe budget traduit donc le cadrage présenté au moment du débat d’orientation des \nfinances publiques en juillet dernier : le respect de ce cadrage est la condition de la \ncrédibilité de notre politique et de la poursuite des baisses d’impôts.  \nCar les impôts baissent : \n- \nIls baissent grâce à l’allègement de deux milliards d’euros d’impôt sur le \nrevenu que contient ce projet de loi de finances ; cette mesure a été \nprésentée il y a deux semaines, je n’y reviens pas.  \n- \nIls baissent aussi du fait de mesures qui ne relèvent pas de ce projet de loi : \nle volet « entreprises » du pacte de responsabilité et de solidarité est mis en \nœuvre par le projet de loi de financement de la sécurité sociale ; et la \ndisparition de la contribution exceptionnelle d’impôt sur les sociétés sera \nautomatique en 2016. \nAu-delà de la mise en œuvre des 2 volets du Pacte (ménages et entreprises), nous \nnous sommes engagés à la stabilité fiscale. Cet engagement de stabilité ne signifie \npas inaction, au contraire.  \nNous avons ainsi organisé le volet fiscal du PLF autour d’un triptyque :  \n- \nmodernisation et simplification du système fiscal ; \n- \nlutte contre la fraude et l’optimisation fiscales ; \n- \net mobilisation de l’outil fiscal pour soutenir la transition énergétique. \nAu titre de la modernisation et de la simplification, c’est d’abord le lancement de la \nréforme du prélèvement à la source et la généralisation de la télé-déclaration : j’y \nreviendrai dans quelques instants car je veux expliquer précisément notre projet \npour ne pas alimenter certains phantasmes dont j’ai eu l’écho.  \nMais c’est aussi la poursuite, pour les entreprises, de la dématérialisation des \nrelations avec l’administration fiscale. Cela sera le cas pour le suivi des alcools sur \nle territoire ou encore pour la charte des droits et obligations du contribuable vérifié. \nEn matière de simplification, pour une meilleure lisibilité de notre système fiscal, \nnous poursuivons notre démarche de suppression de niches fiscales et de taxes à \nfaible rendement. Ces dispositifs sont redondants avec d’autres dispositifs d’aide \npublique, ils ont une efficacité limitée ou des coûts de gestion et de recouvrement \nimportants.  \nLa lutte contre la fraude et l’optimisation fiscales est le deuxième axe du volet fiscal \ndu PLF : elle est une de nos priorités et, depuis 2012, plus de 70 dispositions ont \nété votées pour renforcer notre capacité à agir.  \nLe projet de loi de finances pour 2016 poursuit sur cet élan.  \nLes logiciels de caisse devront être sécurisés d’ici 2 ans : ils ne doivent pas \npermettre d’effacer une transaction pour la faire échapper à tout impôt, notamment \nà la TVA.  \nLe renforcement des obligations déclaratives des entreprises en matière de prix de \ntransfert permettra également de mieux lutter contre l’optimisation fiscale agressive \npratiquée par certaines grandes entreprises. \n\nSeul le prononcé fait foi \n4 \n \nLes efforts menés pour lutter contre la fraude portent leurs fruits : j’en veux pour \npreuve l’action du STDR, c’est-à-dire la régularisation de certains avoirs non \ndéclarés à l’étranger ; après 1,9 milliard d’euros en 2014, il devrait enregistrer une \nrecette de 2,6 milliards d’euros en 2015 et de 2,4 milliards d’euros en 2016.  \nC’est la traduction concrète de notre action : les avoirs dissimulés à l’étranger sont \ndéclarés à l’administration fiscale et les impôts auxquels ces contribuables \nvoulaient échapper rentrent finalement dans les caisses de l’Etat. \nEnfin, comme à chaque PLF depuis 2012, nous mobilisons l’outil fiscal pour \nsoutenir la transition énergétique.  \nLa France accueillera bientôt la COP 21 et la transition énergétique est plus que \njamais une priorité.  \nPlusieurs mesures sont proposées pour faciliter l’adaptation des logements aux \nenjeux climatiques : le crédit d’impôt pour la transition énergétique a parfaitement \ntenu les objectifs que nous avions fixés : il sera prorogé, comme l’éco-PTZ qui \npermet de financer ce type de travaux.  \nDans le même sens, le soutien à la méthanisation agricole sera étendu aux \n« pionniers ».  \nLe PTZ sera également étendu pour la réhabilitation dans la zone C. \nEnfin, la contribution climat énergie poursuivra sa montée en charge en 2016. Vous \nsavez que le Gouvernement étudie une possible évolution de la trajectoire de \nfiscalité écologique : le travail est en cours et nous ne pourrons vous en dire \ndavantage, si ce n’est que le projet de loi de finances rectificative de fin d’année \ndevrait proposer des évolutions sur ce sujet.  \nAvant de conclure, je voudrais, comme je vous l’ai dit, détailler la mise en place du \nprélèvement à la source de l’impôt sur le revenu. Cette réforme sera la plus grande \nmodernisation de l’impôt sur le revenu depuis des décennies. Elle représentera un \nvrai gain pour les contribuables, en particulier ceux qui traversent des épisodes \ndifficiles et qui voient leur revenu baisser. Elle ne remettra en cause ni la \nprogressivité, ni la conjugalisation ni la familialisation de l’impôt. \nComme nous l’avons annoncé, elle sera effective au 1er janvier 2018. Cela paraît \nloin, mais étant donnée l’ampleur du chantier, le calendrier est très serré.  \nNous nous engageons à donner un an à l’ensemble des acteurs pour s’adapter aux \nnouvelles démarches et obligations, qui doivent encore être précisées, car il ne faut \nprendre personne par surprise. \nC’est pourquoi nous présenterons au Parlement avant le 1er octobre 2016 les \nmodalités de mise en œuvre de la réforme. Cela permettra d’avoir un large débat \npublic, tout au long de l’année 2016, sur la base des travaux techniques qui ont \ndéjà commencé dans l’administration. \nUne première étape est amorcée dès aujourd’hui dans ce projet de loi de finances \navec la généralisation progressive de la télé-déclaration et du télépaiement. Elle se \nfera dans le respect des contraintes de chacun, en particulier de ceux qui n’ont pas \ninternet à leur domicile ou qui ne peuvent pas ou ne savent pas s’en servir, quelle \nqu’en soit la raison. \n\nSeul le prononcé fait foi \n5 \n \nVoilà les principales mesures fiscales et budgétaires que contient ce projet de loi de \nfinances pour 2016. \nAu-delà de ces mesures, notre politique budgétaire respecte un principe central : \npas de dépense nouvelle sans une économie pour la financer.  \nLe respect de ce principe ne nous empêche pas d’agir, au contraire : au cours des \nderniers mois, le Gouvernement a dû faire face à de nombreux événements \nimprévus, souvent tragiques ; des évènements qui appelaient une réponse de la \npuissance publique et la mobilisation de ressources nouvelles.  \nEt à chaque fois, nous avons engagé les dépenses nécessaires et, dans le même \ntemps, nous avons dégagé les économies qu’il fallait pour les financer.  \nCela a été le cas à la suite des événements de janvier, quand nous avons dégagé \nde nouveaux moyens pour la sécurité et que nous les avons financés par des \néconomies.  \nC’est le cas aujourd’hui alors que nous engageons des dépenses nouvelles pour \nfaire face à la crise agricole et pour l’accueil des migrants : ces dépenses seront \nentièrement financées par des économies qui seront inscrites soit dans le projet de \nloi de finances rectificative de fin d’année soit par amendement au projet de loi de \nfinances pour 2016. \nEt toute dépense nouvelle qui pourrait être votée dans le débat parlementaire sera \nfinancée par une économie.  \nNotre politique budgétaire est à la fois stable et réactive. \nElle est stable parce que les engagements de baisse du déficit et de baisse des \nimpôts sont tenus.  \nElle est réactive parce nous pouvons mobiliser rapidement nos ressources pour \nfaire face à l’urgence.  \nEt ces deux qualités, elle les doit aux économies que nous réalisons dans ce \nbudget pour 2016.   \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2015-09-30", "section": "Discours"}