{"id": 6265, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17698.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA - Conclusion des 1ères Rencontres Nationales Culture Alimentation - Culturalia - Jeudi 26 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 30 juin 2014 \nN° 185 \nDiscours de conclusion des 1eres Rencontres Nationales Culture \nAlimentation - Culturalia \n- Jeudi 26 Juin 2014 - \n \nMesdames et Messieurs, \n \nLa culture, c’est un patrimoine immatériel dont nous n’héritons pas des générations \nprécédentes, mais que nous empruntons à nos enfants. La culture a donc une valeur humaine \net une valeur sociale ; elle est aussi un formidable levier économique, dont il est de notre devoir de \nrévéler tout le potentiel.  \n \nDiversum a imaginé le concept coloré d’ « économie mauve » pour qualifier cette dimension \nde l’économie ; on pourrait même parler d’« or mauve », pour désigner toute cette richesse \nhumaine et culturelle tellement diverse.  \n \n*** \n \nJe n’ai malheureusement pas pu assister aux débats des tables rondes qui se sont \nsuccédés durant cette journée d’échanges. Mais je tiens à féliciter Diversum pour avoir pris \nl’initiative de cette journée, et plus globalement, pour son engagement et son implication dans la \nreconnaissance et le développement d’une meilleure valorisation de la culture dans l’économie.  \n \nLes thèmes des tables rondes sont intéressants parce qu’ils sont très concrets. Ici, nous ne \nsommes pas dans les grands discours, ni dans les châteaux en Espagne, mais dans des actions \nquotidiennes tangibles, qui peuvent vraiment changer la vie quotidienne de chacun, et qui \npermettent de valoriser la dimension culturelle de nos biens et de nos services. \n \nAu-delà du concept global de l’économie mauve, qui entend intégrer la dimension culturelle \ndans la valorisation des biens et des services, je vois 3 opportunités, pour la France, qu’il \nfaut continuer à développer. \n \n*** \n \n1) Premièrement, associer culture et économie, c’est rétablir une certaine confiance dans le \nfonctionnement global des choses : les marchés locaux, les marchés nationaux, les \nmarchés mondiaux. \n\n \n \n \n \nSeul le prononcé fait foi \n \nLa confiance, c’est le moteur de l’économie. Et lorsque l’on est méfiant, on revient vers des \nrepères intangibles : le local, le connu, le culturel. C’est typiquement l’affaire de la viande de \ncheval, dont tout le monde a entendu parler.  \n \nAu départ, il s’agissait d’une fraude organisée par quelques personnes. Et cette fraude s’est  \ntransformée en crise de confiance des consommateurs à l’égard des plats préparés, et à l’égard \ndes viandes. Que s’est-il passé ensuite ? Les consommateurs ont moins consommé, mais ils se \nsont tournés vers des produits de qualité. Et les professionnels ont saisi cette opportunité, en \ndéveloppant des marques et des labels, qui permettent au consommateur d’identifier la \nprovenance du produit. \n \nLe concept de « marque territoriale », c’est un repère de confiance pour tous les acteurs. \nD’ailleurs, ce concept peut renvoyer à quelque chose de très petit, comme pour les indications \ngéographiques, ou pour les marques qui utilisent le nom d’une commune [si vous voyez ce que je \nveux dire]. Ce concept de « marque territoriale » peut aussi désigner une origine nationale, ou le \n« made in » pour les produits manufacturés. Pour certains produits industriels, cela pourrait même \nêtre continental. \n \nC’est d’ailleurs pour cela que les indications géographiques pour les produits \nmanufacturés, - votées dans la loi Consommation et dont nous sommes en train de prendre \nles décrets -, sont plébiscitées par les professionnels et les consommateurs. On vient de \nreconnaître la gastronomie française au patrimoine mondial de l’UNESCO ; il faut valoriser ce \npatrimoine exceptionnel dans nos restaurants et c’est pourquoi la mention du « fait maison » va \napparaître sur les menus. \n \nNous avons dans notre héritage national de très nombreux ancrages et savoir-faire locaux \nqui se sont développés tout au long de notre histoire, notamment dans le secteur \nalimentaire. Nous avons la chance que cet ancrage soit perçu comme un facteur de confiance. \nNotre économie en a besoin, alors ne nous en privons pas ! \n \n*** \n \n2) Deuxièmement, la culture est l’un des rares leviers de croissance dans une économie \nmature comme la nôtre. \n \nLa culture dans l’économie, c’est un facteur de confiance du point de vue du \nconsommateur, mais c’est aussi un levier pour faire progresser nos industries et créer de la \nvaleur et de la croissance. \n \nVous n’ignorez pas que la consommation alimentaire [en euros] des Français a plutôt \ntendance à décroître sur le long terme, et qu’il y a aujourd’hui une concurrence très rude \nsur les prix. Sans revenir sur le débat des relations industrie-commerce en France, je trouve le \nconcept de l’économie mauve intéressant, dans la mesure où il donne des leviers de création de \nvaleur et de croissance au secteur alimentaire. \nAujourd’hui, on ne peut pas espérer une augmentation massive de la consommation des \nFrançais en produits alimentaires. Le seul moyen de mieux répondre à leurs attentes, et donc \nde créer un surplus qui profitera à tous, c’est la qualité. Avec les critères scientifiques de qualité, - \nla normalisation, l’approche nutritionnelle -, c’est le territorial et le culturel qui arrivent en tête des \ncritères qui peuvent développer ce potentiel. \n\n \n \n \n \nSeul le prononcé fait foi \n \nJe crois que l’on a déjà amorcé, d’un certain point de vue, le changement de nos modes de \nproduction et de commercialisation. Aujourd’hui, tous les distributeurs ont développé des filières \nlocales, ou traditionnelles, ou de qualité. La seule difficulté, c’est la lisibilité pour le consommateur, \nsans tomber dans la standardisation. \n \nIl faut encourager toutes les initiatives qui remettent, - au cœur de nos choix quotidiens et \nde notre vie -, le local, l’écologie, et plus généralement la qualité, pour qu’il y ait de la \ndiversité dans notre consommation. \n \nSi nous réussissons à créer du bien-être économique, les industriels et les commerçants en \nprofiteront. Et globalement, toute notre économie en bénéficiera. \n \n*** \n \n3) Mon troisième point, c’est la dimension mondiale. Associer notre culture à nos \nproductions, c’est faire rayonner la France bien au-delà de ses frontières. J’ai bien noté qu’à \nl’origine des travaux de Diversum, il y avait une donnée préalable majeure. Cette donnée, c’est \nl’émergence économique de certaines zones du monde, et donc des émergences culturelles, \ndiverses, différentes des nôtres. \n \nNous devons donc être confiants dans notre culture et faire en sorte qu’elle soit connue et \nappréciée de tous, à travers nos produits. Nous devons nous appuyer sur elle pour attirer de \nnouveaux consommateurs. A ce titre, nous pouvons aussi être confiants dans nos labels, dans nos \nproduits bios, - qui ne sont pas forcément rattachés au local, mais qui sont forcément appréciés -, \nparce que la France a des standards élevés dans ce domaine. \n \nConquérir des parts de marché en Chine, en Inde, au Brésil, pour ne citer que les plus \ngrands émergents, c’est un enjeu vital pour nos entreprises. D’ailleurs, vous noterez que cet \nenjeu est le même pour les touristes de ces pays qui viennent visiter la France. Il ne faut \ncertainement pas se contenter de leur présence en France ; il faut leur faire aimer la « marque \nFrance », il faut leur faire aimer nos produits locaux, et leur montrer qu’il s’agit d’une expérience \nunique. \n \n*** \n \nNe soyons pas chauvin, mais soyons simplement lucides à l’égard de nos forces et de nos \nfaiblesses. Notre culture, c’est une force. Utilisons-la en économie, chez nous et à l’autre bout du \nmonde. Que ce soit avec les produits alimentaires pour lesquels les productions françaises sont \nreconnues, comme avec toutes les autres productions. L’encyclopédiste Jean d’Alembert au XVIIIe \nsiècle disait d’ailleurs que « l'Allemagne est faite pour y voyager, l'Italie pour y séjourner, \nl'Angleterre pour y penser, la France pour y vivre », montrons qu’aujourd’hui encore, cette idée est \nvraie ! Je vous remercie de votre attention. \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2014-06-30", "section": "Discours"}