{"url": "https://presse.economie.gouv.fr/download?id=56033&pn=534-Intervention-de-Bruno-Le-Maire-lors-du-point-presse-sur-les-engagements-de-la-filiere-BTP-dans-le-cadre-de-France-Relance.pdf", "author": "0", "title": "534 - Intervention de Bruno Le Maire lors du point presse sur les engagements de la filière BTP dans le cadre de France Relance – Mardi 5 janvier 2021", "text": " \n \n \n \n \n \n \n \nPoint presse sur l es engagements de la filière BTP  \ndans le cadre de France Relance  \n \n \nIntervention  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMardi 5 janvier 2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/3  \nBonjour à tous,  \n \nJe voudrais d’abord profiter de cette première réunion de travail pour vous adresser à tous mes meilleurs \nvœux pour 2021, mes vœux pour vous, mes vœux pour vos proches, pour vos familles, en vous \nsouhaitant le meilleur pour 2021 et, bien entendu, en vo us souhaitant une bonne santé. J e pense que \nc’est de circonstance et que chacun mesure à quel point c’est le bien le plus précieux dont nous \ndispo sions chacun d’entre nous.  \n \nJe suis, je ne le cache pas, extrêmement heureux de commencer cette réunion avec les fédérations qui \nreprésentent les acteurs du bâtiment, des travaux publics, des très grandes entreprises, des PME, des \nTPE, des artisans, des indépendants, pour une raison qui est simple, c’est qu’ils sont le symbole de la \nrelance économique que nous voulons pour 2021 avec le président de la République et le Premier \nministre. L’adage dit  : quand le  bâtiment va, tout va.  Je pense que quand la rela nce économique va \ndans le bâtiment, tout va pour la relance économique, qui est ma priorité absolue pour 2021.  \n \nLa relance a commencé, la relance fonctionne. Elle donne déjà des résultats dans beaucoup de \nsecteurs sur la relocalisation industrielle  ou enc ore sur la digitalisation des PME . Nous avons des \nrésultats qui sont très positifs, des crédits qui sont déjà décaissés et qu'il faudra réabonder dans les \nsemaines qui viennent.  \n \nNous avons, Elisabeth B orne en parlera mieux que moi, en termes de formation  des jeunes, d'emploi \ndes jeunes, des chiffres qui son t aussi très satisfaisants. S ur le logement et la rénovation des bâ timents, \nlà aussi, Emmanuelle Wargon en parlera mieux que moi, nous avons aussi de bons résultats.  \n \nLa relance a commencé, la relance fonctionne et nous voulons accélérer dans les semaines et dans les \nmois qui viennent pour avoir en 2021 un chiffre de croissance qui doit être le plus important en France \ndepuis les 50 dernières années. C'est notre objectif.  C'est un objectif stratégique pour le pays, c'est un \nobjectif stratégique pour chacun des Français, pour leurs emplois, pour leur prospérité et pour leur \nniveau de vie.  \n \nPuisque c'est la première fois que je m'exprime devant vous, je veux vous dire à que l point il est \nessentiel, à mes yeux, de conjuguer relance économique et protection des secteurs économiques les \nplus touchés par la crise.  \n \nQuand vous regardez l'agenda de ma journée, je pense que lui aussi est sym boliqu e. Ce matin, je reçois \nles fédérat ions professionnelles des bâtiments et d es travaux publics, qui ont eu des résultats \nspectaculaires en 2020 avec un emploi qui a été maintenu, avec un nombre d'apprentis qui a augmenté \nde 12 % par rapport à 2019, c'est un exploit, et avec des leçons qui on t été tirées du premier confinement  \npuisqu’au deuxième confinement. N ous avons  réussi à relancer l'activité alors qu'au premier \nconfinement, les choses avaient été beaucoup plus difficiles.  \n \nCet après -midi, je recevrai aussi tous les représentants du sect eur de l'hôtellerie, des cafés, de la \nrestauration, qui continuent à être lourdement pénalisés par les conséquences de la crise sanitaire.  \n \nJe veux que les choses soient très claires. Nous conjuguerons relance économique et maintien aussi \nlongtemps que cela sera nécessaire de la protection des secteurs les plus fragilisés par la crise.  \n \n \n \n \n  \n \nSeul le prononcé fait foi  \n3/3  \n \nC'est très dur pour les restaurateurs, c'est très dur pour tous ceux qui travaillent dans l'hôtellerie et dans \nla restauration. C'est très dur pour les patrons de bar. C'est très dur pour tous ceux qui possèdent un \ncinéma, un théâtre, qui travaillent dans la culture. C'est très dur pour tout le secteur de  l'événementiel, \nqui ne peut pas se projeter parce qu'il n'y a pas d'événements dans les semaines ou dans les mois qui \nviennent qui puissent être prévus et organisés. Ils ont, depuis le premier jour, droit au soutien total du \nGouvernement, et ils continuer ont à avoir droit au soutien total, massif, constant de l'Etat.  \n \nLa troisième chose sur laquelle je veux insister, c'est à quel point la méthode que nous représentons ici \nest la seule bonne méthode en période de crise de la solidarité, de la coordination,  de la coopération \nentre nous. C'est la solidarité qui permettra aussi à la France de surmo nter cette crise économique.  \n \nQuand nous sommes  ensemble avec les autres membres du Gouvernement avec lesquels nous \ntravaillons remarquablement bien, je le dis en p articulier pour Elisabeth B orne parce qu’avoir la  ministre \ndu Travail et le ministre de l'Economie qui travaillent main dans la main depuis le premier jour, je pense \nque c'est extraordinairement précieux, avec les fédérations professionnelles, que ce soit une fois encore \nles petits ou les gros, les très grandes entreprises ou les indépendants et artisans, depuis le premier \njour, nous travaillons ensemble.  \n \nVous faites des remarques, vous faites des critiques. Elles sont bienvenues. Nous en tenons compte, \nnous simplifions, nous ajustons les dispositifs. C’est comme cela que nous  sommes  efficace s, c’est \ncomme ça qu’on crée de l’emploi. Vous avez besoin du soutien de l’État ? Nous vous le donnons. Vous \navez besoin de simplifications ? Nous les accordons. C’est  vrai par exemple pour le seuil des appels \nd’offres levés à 100 000 euros.  \n \nVous, de votre côté, vous prenez vos engagements et vous tenez vos engagements. J e tiens à saluer \nla manière dont les acteurs du bâtiment et des travaux publics ont tenu leurs eng agements en matière \nd’emploi. C’est cette France solidaire, entre l'État, les pouvoirs publics et les entreprises, entre les \nreprésentants de la puissance publique et les indépendants, les artisans ou les commerçants qui pourra \nsortir plus forte de la cris e. Il n’y a aucune issue dans une attitude individualiste. En revanche, notre \nsalut viendra de cette capacité à faire preuve de solidarité en matière économique et en matière \nd'emplois.  \n \nUne fois encore, merci à vous de votre engagement. Merci de vos résu ltats, merci de votre \ndétermination dans cette période qui est si difficile. Je pense que vous êtes un exemple pour le reste \nde la N ation et c'est pour cela qu'avec les autres membres du Gouvernement, nous étions aussi heureux \nde vous recevoir aujourd'hui et de signer ces quatre chartes avec les représentants du bâtiment et des \ntravaux publics.  \n \nMerci à  tous et je laisse la parole à madam e la ministre du Travail.  ", "published_date": "2021-01-05", "section": "Discours"}