{"url": "https://presse.economie.gouv.fr/download?id=71427&pn=1082%20-%20Financer%20la%20IV%20revolution%20industrielle%20-%20Discours%20de%20Bruno%20Le%20Maire-pdf", "author": "0", "title": "1082 - Discours de Bruno Le Maire : Financer la IVème révolution industrielle", "text": " \n \n \n \n \n \n \n \nFinancer la IVème révolution industrielle \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie, des Finances et de la Relan ce \n \n \n \nBercy \n \nLundi 7 juin 2021 \n \n \n \n \nContact presse :   \nCabinet de Bruno Le Maire   01 53 18 41 13 \n  \n \nSeul le prononcé fait foi \n2/5  \n \nBonjour à tous.  \n \n \nBienvenue au ministère de l'Economie et des Finance s à Bercy. Merci à tous de votre présence. Merci \nsurtout à tous de votre engagement, en faveur du fi nancement des entreprises technologiques.  \n \nL'enjeu est absolument majeur. Ce qui, en dépend, c 'est la capacité de la France à continuer à jouer \ndans la cour des grands au XXI ème  siècle. C'est aussi essentiel que cela.  \n \nLa puissance d'une nation dépendra de plus en plus de sa capacité à maîtriser de manière indépendante \net souveraine les technologies de pointe et les tec hnologies de rupture.  \n \nLa France a vocation à faire partie des nations qui  écrivent le XXI ème  siècle et qui ne se contentent pas \nde le lire ou de le traduire.  \n \nVous savez que les derniers chiffres de l'attractiv ité du pays viennent de tomber. Nous avons réussi \nl'exploit de maintenir notre première place. Dans c ette pandémie, cela n'était pas simple. Je rappelle  \nqu'il y a quelques années, la Grande-Bretagne était  loin devant nous. Nous avons réussi à conserver \nnotre première place avec 985 projets d'investissem ents sur notre territoire.  \n \nJe veux en remercier tous les entrepreneurs qui ont  décidé d'investir en France et saluer ce que cela \nreprésente en matière de politique économique et de  choix que nous avons porté avec le président de \nla République et le Premier ministre avec beaucoup de constance depuis quatre ans.  \n \nJe sais que dans cette période agitée, beaucoup nou s invitait à augmenter les impôts, à relever le niv eau \nfiscal dans notre pays, à revenir sur un certain no mbre de choix qui avaient été faits en 2017. Je pen se \nque cela aurait tout simplement tué l'attractivité de notre pays et ruiné les espoirs de garder notre \npremière place.  \n \nNous avons gardé notre première place. J'y vois la validation de la politique économique et fiscale qu e \nnous avons conduite avec beaucoup de détermination et beaucoup de constance avec le président de \nla République depuis 2017.  \n \n985 projets d’investissement sur tous les territoir es, pour la deuxième année consécutive, nous \nsommes, je le redis, devant le Royaume-Uni et l’All emagne. Mais il faut aussi savoir lire intégralemen t \net avec honnêteté un résultat.  \n \nDans ce résultat, il y a un point noir, c’est l’ins tallation de centres de recherche et de développeme nt, \ndonc la capacité à attirer ceux qui vont créer ces innovations, qui vont développer ces nouvelles \ntechnologies. Je crois vraiment que dans la décenni e qui s’ouvre, cela doit être un des enjeux et un d es \nengagements majeurs de notre pays que de nous focal iser sur les nouvelles technologies, la recherche, \nl’innovation, les universités. Nous sommes un pays d’intelligence et de création, et nous devons le \nrester. Pour cela, nous avons évidemment besoin des  financements français ou étrangers, pour financer \nles entreprises technologiques.  \n \nIl y a un an et demi, nous avions déjà fait ce cons tat. Nous avions donc décidé qu'il fallait passer à  autre \nchose en matière de financement des entreprises tec hnologiques. Il fallait davantage de financements, \net il fallait arrêter de voir un certain nombre de start-ups se développer en France, puis grandir à \nl'étranger.  \n \n  \n \nSeul le prononcé fait foi \n3/5  \nAucun de nos compatriotes ne peut accepter que nous  dépensions de l'argent public pour faire naître, \némerger, développer une startup qui ensuite va pour suivre sa vie dans un pays étranger, très souvent \nles États-Unis, où elle trouve des financements plu s favorables.  \n \nNous avons voulu rompre avec cette situation-là et passer à un financement autonome de nos \nentreprises technologiques. C'est ce que nous vouli ons, mais nous ne le pouvons qu'avec votre aide, \navec celles des investisseurs institutionnels franç ais.  \n \nNous avons donc travaillé et le 13 janvier 2020, da ns cette même pièce, 21 investisseurs institutionne ls \nse sont engagés à investir 6 milliards d'euros d'ic i la fin de l'année 2022, dans des fonds français d e \ncapital investissement et d'actions dotés Global te ch, c'est-à-dire investis principalement dans les \nvaleurs technologiques.  \n \nLe pari que nous avions fait à l'époque, c'était de  lever cette somme là pour atteindre au bout du com pte \nune levée totale avec un effet de levier de 20 mill iards d'euros. Je me souviens très bien qu'en \njanvier 2020, cela paraissait un objectif très ambi tieux, voire un objectif irréaliste.  \n \nPourtant, cette initiative a donné plus que les rés ultats attendus. Nous avons 3,5 milliards d’euros q ui \nont été engagés par les investisseurs partenaires d e l’initiative notamment sur le segment du capital \ninvestissement et je veux remercier tous les acteur s qui sont présents ici et que je vois dans cette s alle.  \n \nÉvidemment, ces investissements en ont attiré d’aut res, et si nous prenons en compte les souscriptions  \nde tous les investisseurs dans les fonds labélisés « Tibi », puisqu’ils portent votre nom, l’ensemble des \nressources mobilisées représente plus de 18 milliar ds d’euros. Je dis à Philippe Tibi que c’est le déb ut \nde la gloire quand des fonds commencent à porter vo tre nom. C’est comme en politique, quand une loi \nporte votre nom, c’est le début de la gloire. En ma tière financière, quand un fonds porte votre nom, c ela \narrive rarement, c’est le début de la gloire et c’e st surtout le début de la reconnaissance des acteur s \npublics pour le travail que vous avez fait.  \n \nJe veux profiter de cette réunion, ce matin, pour a dresser mes plus profonds remerciements à \nPhilippe Tibi pour ce résultat. Je connais votre en gagement, je connais votre détermination, je sais l a \nmanière dont vous avez animé le comité des investis seurs, je sais comment vous avez animé le \nprocessus pour sélectionner les fonds bénéficiaires . Je veux donc, vous remercier pour votre \nexpérience, pour votre persévérance, pour votre pro fessionnalisme. J'aimerais que vous applaudissiez \ntous Philippe Tibi pour son engagement.  \n \nJe voudrais que nous mesurions aussi quels sont les  enjeux qui sont derrière. Les enjeux, je le redis,  \nc'est notre capacité à rester une grande nation inn ovante. Les enjeux, c'est d'avoir des start-ups qui  \ngrandissent et nous sommes en train de réussir ce p ari. Nous étions une nation start-up. Nous allons \ndevenir prochainement une nation de grandes entrepr ises technologiques, parce que ces start-ups vont \ngrandir, vont devenir des entreprises plus importan tes, vont dégager des bénéfices et vont devenir ces  \nfameuses licornes qui étaient une poignée il y a se ulement quelques années, qui sont désormais 14 et \nqui doivent être 25 d'ici 2025.  \n \n2025, c’est très proche et 25 pour moi, c'est le ch iffre bas de la fourchette. Je suis persuadé que no us \npouvons faire mieux en matière de licornes. J'aurai  l'occasion de vous expliquer pourquoi. En tout cas , \nnous devons être plus ambitieux.  \n \nA partir du moment où les résultats sont là et qu’i ls ont dépassé nos espérances, le message que je \nvoulais vous faire passer ce matin, c'est que nous devons être plus ambitieux.  \n  \n \nSeul le prononcé fait foi \n4/5  \nNous nous étions fixés 20 milliards d’euros investi s dans les fonds technologiques français d’ici la \nfin 2022. Je vous propose comme nouvel objectif 30 milliards d’euros, et non plus 20 milliards, invest is \ndans les fonds technologiques français, d’ici la fi n 2022. Cela veut dire nous mobiliser tous, mais ce la \nveut dire aussi mobiliser de nouveaux investisseurs . Je pense en particulier aux investisseurs étrange rs, \ngrâce à la participation, et je remercie là encore Philippe Tibi, de 11 nouveaux partenaires, banques \nd'investissement, intermédiaires en levée de fonds,  qui vont aller mobiliser ces investisseurs partout  \ndans le monde.  \n \nCe nouvel objectif, il va également nous permettre d'augmenter le nombre d'investisseurs partenaires, \nd'augmenter le fonds de capital engagé au profit de s fonds établis en France et de favoriser aussi, c’ est \nbien un de nos objectifs, une implantation durable des meilleurs fonds étrangers dans notre pays.  \n \nVous me permettrez de terminer avec des réflexions peut-être plus générales sur ce que peut la nation \nfrançaise.  \n \nJe suis toujours très surpris quand je regarde les sondages d'opinion de voir à quel point les Françai s \nont confiance en eux personnellement, mais ont peu confiance dans la nation française. Dans le fond, \nles Français croient encore dans leurs vies familia les, dans leurs vies personnelles, dans leurs succè s \npersonnels, dans leurs entreprises, dans leur artis anat, dans leurs PME, dans leurs TPE, mais ils ne \ncroient plus dans la nation française.  \n \nIl y a une espèce de défiance à l'égard de ce que p eut faire, ce que peut réaliser, ce que peut deveni r \nla nation française que nous devons combattre.  \n \nLes résultats que vous obtenez aujourd'hui, tous ce ux que j'ai cités aujourd'hui, montrent que la Fran ce \npeut encore beaucoup plus que ce qu'elle croit. Bea ucoup plus. Le tout c'est d'ouvrir un horizon, de \nmontrer à quel point l'innovation doit être effecti vement la ligne d'horizon de notre pays, à quel poi nt \nnous sommes une grande nation de recherche, de savo ir, de sciences, que personne ne peut se \nrésigner à voir, par exemple, l'école de mathématiq ue française, qui est une des plus excellentes au \nmonde, être menacée de déclassement parce que le ni veau de mathématiques au primaire baisserait ; \nà quel point nous sommes capables de changer la don ne aussi au niveau international.  \n \nLa presse s'est fait largement l'écho de l'accord q ue nous avons obtenu à Londres ce week-end avec \nmes partenaires du G7. Le président des États-Unis d’Amérique a fait pivoter la négociation. Je tiens \nquand même à rappeler que la France l’a portée depu is le premier jour. Si la France n’avait pas eu cet te \nidée, ne l’avait pas portée depuis 2017, à l’initia tive du président de la République en disant « Les géants \ndu digital font des profits absolument considérable s. Ils ne peuvent pas échapper à l'impôt » .  \n \nLe dumping fiscal dans laquelle se sont engagés un certain nombre d'États européens, l'Irlande en tête , \nle Luxembourg et d'autres, c'est une impasse pour l 'Europe, parce qu'il faut bien financer les service s \npublics, il faut bien financer les écoles, les crèc hes, les hôpitaux et que nous ne pouvons pas augmen ter \nles impôts de nos concitoyens. Il faut donc aller t axer ceux qui font de l'évasion fiscale ou l'optimi sation \nfiscale. À l'époque, ce discours, je tiens à le rap peler, était irrecevable.  \n \nNous avons pendant quatre ans labouré, essayé de co nvaincre, ramené à nous un certain nombre de \npartenaires européens. Si les choses ont basculé à Londres, cela doit beaucoup au président des             \nÉtats-Unis d'Amérique, Joe Biden, cela doit beaucou p aussi à l'engagement sans faille de la nation \nfrançaise et du président de la République depuis q uatre ans sur ce sujet à l'Organisation de coopérat ion \net de développement économiques (OCDE), au G7, au G 20, à l'Union européenne, en Eurogroupe, en \nEcofin, nous n'avons cessé de porter ce projet.  \n  \n \nSeul le prononcé fait foi \n5/5  \nLe fait que nous restions la nation la plus attract ive pour les investissements étrangers, le fait que  nous \nayons des perspectives de croissance devant nous fo rtes pour 2021 et 2022, tout cela doit nous \npermettre de retrouver foi dans notre pays et la na tion française.  \n \nLe rôle que vous avez à jouer est un rôle absolumen t décisif. Il est très loin le temps où la Républiq ue \npouvait dire « La finance, c'est l'ennemi ».  Cela fait plus de quatre ans que j'occupe les fonc tions de \nministre des Finances, j'ai toujours considéré que la finance faisait la puissance d'un État, la force  d'une \nnation. Il faut vraiment avoir un mépris complet de  notre histoire nationale pour ne pas savoir que da ns \nles heures les plus glorieuses de l'histoire de Fra nce, la France avait des finances bien tenues et de s \nsoutiens financiers forts et que dans les heures pl us difficiles de notre histoire, c'était exactement  \nl'inverse.  \n \nJe crois donc au partenariat entre la finance et l' entrepreneuriat. Je crois au rôle fondamental que v ous \njouez pour le développement de la nation. Je crois au rôle fondamental que vous jouez pour l'attractiv ité \nde la nation française. Je remercie Philippe Tibi d e porter haut et fort ce projet et je compte bien s ur \nvous pour que nous atteignions notre objectif des 3 0 milliards d'euros.  \n \nMerci à tous, et très bons travaux ici au ministère  de l'Économie et des Finances. \n ", "published_date": "2021-06-07", "section": "Discours"}