{"id": 5912, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=D2FF68BA-3F3B-4A41-AC5C-75956CA5C75D&filename=1405%20-%20Conf%C3%A9rence%20annuelle%20%20PRI%20in%20Person%20%20d%C3%A9di%C3%A9e%20%C3%A0%20la%20finance%20durable.pdf", "author": "Bruno Le Maire", "title": "1405 - Discours de Bruno Le Maire prononcé lors de la conférence annuelle « PRI in Person » dédiée à la finance durable – Mardi 10 septembre 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence annuelle « PRI in Person » dédiée à la finance durable \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nPalais des Congrès, Paris \n \nMardi 10 septembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nIt is my honour and pleasure to welcome you in Paris today for this year’s “PRI in person” \nevent. It is a great honor for Paris to host the largest responsible investment conference in the \nworld. \n \n \n1/ As President Emmanuel Macron recently said regarding the fires devastating the \nAmazonian rainforest: “our house is burning, literally”. \n \nFor too long, the International Panel on Climate Change (IPCC) has been warning us about the \nconsequences of human activity on the environment. According to the IPCC latest report, the rise \nof sea levels in the southern hemisphere alone will cause more than 280 million refugees.  \nThis is one among many examples showing to what extent climate change, inequality and conflicts \nwill become more and more intricate. \n \nThis issue calls for bold public policy responses and it should drive the action of all decision \nmakers. We may well be the last generation with an opportunity to act.  \n \nThe world economy is at a crossroads. While climate risk becomes obvious, and populism is \ngaining traction in many jurisdictions, the involvement of all stakeholders is crucial to shift to an \neconomy more responsible from an environmental and social perspective. \n \nThere is indeed a growing awareness that we need to radically transform our economic \nsystem. I see a glimmer of hope in various signals showing that many decision makers now \nperceive the need for a dramatic change. \n \nA few weeks ago, the Business Roundtable, which gathers CEOs of some of the biggest US \ncompanies, acknowledged that companies should put social responsibility above profit in a first-of-\nits-kind common statement.  \n \nIn France we went further. We decided earlier this year to enshrine in our legislation the social and \nenvironmental responsibility in the management of all companies. \n \n \n \n2/ The financial sector plays a central role to bring our economic model to a more \nsustainable pathway. \n \nThe financial sector is channelling capital and fostering investment decisions. Without a strong \nsignal from investors, insurers, bankers, no significant change in our economic system will be \npossible.  \n \nResponsible investing is crucially needed to reduce the support of economic activities that \nseriously harm the environment – such as coal mining; and redirect capital flows towards more \nsustainable activities. \n \nAnd it is in the interest of financial firms to engage in the transition, as climate risk or stranded \nassets may suddenly disrupt their business models. \n \nResponsible investing is also necessary to promote socially inclusive businesses, which \nfavour worker’s participation and social cohesiveness.  \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n3/ That’s why beyond fine word and wishful thinking, we need concrete policy tools to \nencourage the development of a responsible finance \n \nWe have built such a tool box in France. \n \n- \nFirst, with clear common targets. For instance, on climate, the National Low-Carbon \nStrategy sets an objective to curb CO2 emissions by 75% by 2050. Last July, French \nfinancial institutions committed to set up individual strategies to completely shift away from \ncoal – starting in 2020. \n \n- \nSecond, effective ESG disclosure of large public and private companies, into force \nsince 2001. Without proper information from companies, investors won’t be able to allocate \ninvestment on ESG criteria. \n \n- \nThird, we have an ambitious climate risk management and disclosure framework for \ninstitutional investors and asset managers, since 2015. Following PRI recommendation, \nthis framework will be enhanced this year through the Energy Transition Bill currently in \nParliament. \n \n- \nFourth, we need responsible financial products. For wholesale financial markets, we \nlaunched sovereign green bonds in 2017. The outstanding amount of the French green \nsovereign bond now reaches 19 billion euros. It is key to build green asset classes and \nportfolios.  \nWe also created responsible retail savings products. We actually have three main \nlabels for retail savings: one on ESG investment, on green investment and socially inclusive \ninvestment. These labels allow any citizen to invest in dedicated responsible saving \nproducts. It is key to enhance the involvement of the general public. It will push companies \nto be more committed. \n \n- \nLast but not least, we need effective supervision to make sure behaviours are \nchanging. French supervision authorities are now in charge of monitoring the \nimplementation of these tools among financial players. \n \n \n4/ Now, we need to move faster and build such a toolbox at European and global level. \n \nI believe the European Union has a special duty to build a fairer capitalism coherent with its \nfounding values. Europe should push for the highest possible standard for sustainable and \nsocially inclusive finance. \n \nAt the European level, France fully supports the European Commission’s Action plan on \nsustainable finance.  \n \n- \nFrance will push for the Green New Deal to be implemented as soon as possible. \n \n- \nWe are working intensively on the Taxonomy proposal which aims to classify sustainable \neconomic activities.  \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n- \nWe should go further. This is why we are working on the creation of an EU green bond \nstandard; to “greenwashing” concerns. \n \n- \nWe will also push for a European social and environmental reporting framework for \nlarge companies. Indeed a substantial improvement in the quality and the comparability of \nnon-financial data at the international level is essential. \n \nThese initiatives will put the EU at the forefront of the development of sustainable finance. Yet we \nneed a global mobilisation.  \n \nSustainable growth was at the heart of the G7 summit’s discussions in Biarritz at the end of \nAugust.  \n \nDuring the G7, various business coalitions decided to take very concrete steps; such as the \n« Business for inclusive Growth » initiative spearheaded by Emmanuel Faber – CEO of Danone \n–gathering 34 companies with 3.5 million employees worldwide; or the “Fashion pacts” signed by \n30 fashion companies to reduce the carbon footprint of their industry. We also launched a coalition \nto fight against HFC gas which are highly detrimental to global climate. \n \nBut more than ever, the UN is the legitimate forum to call for action.  \n \nAt the request of the UN Secretary General, the French President Emmanuel Macron will report on \nthe implementation of the Climate finance Action Plan, together with Qatar and Jamaica, during the \nClimate Action Summit on September 23rd in New York.  \n \nWe should see this UN Climate Action summit at a landmark to collectively enhance our level \nof ambition. \n \n \n*** \n \nTo conclude, let me say this: the difficulties we are facing are a tremendous challenge. The \nstakes are high. What we need is an urgent transition. Hence the need for coordinated, \ncollective action. \n \nI would like to thank the PRI teams, and all PRI signatories for their commitment to the Principles \nof Responsible Investment. It is a great initiative which clearly leads the financial system into the \nright direction. I’m looking forward to seeing many more PRI signatories after this Paris meeting.  \n \nYou can be sure France will always be supportive to encourage the development of \nsustainable finance.  \nYou can count on us to be a leading force in Europe and at the global level in the coming \nyears. \n \nThank you. \n", "published_date": "2019-09-10", "section": "Discours"}