{"id": 5982, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5077D1FF-0861-4212-BA55-62C80F7052A9&filename=Discours%20de%20G%C3%A9rald%20DARMANIN%20-%20Lutter%20contre%20la%20fraude%20la%20fin%20des%20tabous%20-%20Jeudi%2013%20septembre%202018.pdf", "author": null, "title": "391 - DISCOURS - Lutter contre la fraude : la fin des tabous Discours de Gérald DARMANIN, Ministre de l'Action et des Comptes publics", "text": " \nSeul le prononcé fait foi \n1\n \nGERALD DARMANIN \nMINISTRE DE L’ACTION ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nSeul le prononcé fait foi \n \nLutter contre la fraude : la fin des tabous \n \nDiscours de Gérald DARMANIN, \nMinistre de l’Action et des Comptes publics \n \n \n \n \n \nBercy \nJeudi 13 septembre 2018 \n \n \n \n \n \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMesdames et messieurs les parlementaires, \nMesdames et messieurs les Directrices et Directeurs d’Administration, \nMesdames et messieurs, \n \nVous le savez, le Gouvernement croit dans les baisses d’impôt. Notre fiscalité française, trop \nlourde, n’est que le côté pile d’une pièce, dont la dépense publique est le côté face. Et c’est parce \nque nous voulons redonner du sens à l’initiative individuelle, à la rémunération du travail, à \nl’investissement, que nous avons, dans le budget de l’an dernier, pris des orientations historiques \nen matière de baisses de notre fiscalité. Le mouvement que nous avons engagé est sans \nprécédent dans l’histoire récente : à la fin du quinquennat, les ménages auront vu leur facture \nfiscale diminuer de 22 Md€ avec la suppression complète de la taxe d’habitation, et les entreprises \nl’auront allégée de près de 12 Md€ avec l’impôt sur les sociétés à 25%. \nMais cette politique a son corollaire : l’impôt qui demeure est dû, et toute manœuvre d’évitement \nest une trahison envers la collectivité, un coup porté à notre pacte républicain. Car à l’heure où \nnous assumons des mesures d’économies parfois difficiles pour redresser nos finances publiques, \nà l’heure où nous entreprenons une transformation de nos services publics, notre pays a plus que \njamais besoin de ses recettes fiscales. La fraude a naturellement toujours été insupportable, \nmoralement scandaleuse, financièrement dommageable. Mais d’une certaine façon, notre politique \nbudgétaire et fiscale re-légitime l’impôt et rend cette fraude d’autant plus inacceptable. \nC’est pourquoi je souhaite qu’elle soit combattue sans tabou. Les tables rondes qui viennent de se \nconclure et qui vous ont retenus dans cette chaleureuse salle de Bercy pendant toute une après-\nmidi interviennent alors que le projet de loi de lutte contre la fraude, que je porte depuis plusieurs \nmois, arrive à partir de lundi en discussion publique à l’Assemblée nationale. \nCe projet de loi, nous avons commencé à y travailler à la fin de l’an dernier, alors que le processus \ndu vote du budget 2018 touchait à sa fin. Nous avons voulu un texte ramassé, avec quelques \nmesures fortes. Emilie Cariou a déjà largement rappelé le contenu et les avancées de ce texte, je \nne reviens pas dessus. \n \n\n \nSeul le prononcé fait foi \n3\n \nLe débat parlementaire est venu l’enrichir, et je m’en réjouis, nous allons avoir l’occasion d’y \nrevenir. Le Parlement a d’ailleurs souhaité que notre politique de lutte contre la fraude soit décrite \ndans un document dédié, annexé chaque année au projet de loi de finances, et que son contenu \nsoit considérablement enrichi par rapport à la pratique habituelle. Je ne peux qu’y souscrire car \ndans cette matière qui passionne nos concitoyens – votre présence ici, en nombre, en témoigne – \non trouve beaucoup de rumeurs et de fantasmes et rien de tel pour les combattre que l’arme de la \ntransparence. \n**** \nC’est cet esprit de transparence qui m’a conduit à indiquer publiquement, d’abord en commission \nau Sénat puis encore récemment lors des travaux de la commission des finances à l’Assemblée, \nque j’étais favorable à ce que soit produite une évaluation publique de la fraude. La situation \nactuelle est ubuesque : tout le monde demande au Ministre que je suis, à longueur de journée, \nquel est le montant de l’argent qui n’entre pas dans les caisses de la nation alors qu’il le devrait. \nAussi étrange que cela puisse vous paraître, je n’en ai aucune idée car je ne dispose d’aucun \nchiffre, pas plus officieux qu’officiel. Dans cette grande maison qu’est Bercy, l’évaluation de la \nfraude constitue depuis des temps immémoriaux un vrai tabou.  \nSans doute parce que les hauts fonctionnaires de ce ministère savent pertinemment qu’évaluer ce \nqui nous échappe est par définition une science hasardeuse : les débats de la première table-\nronde l'ont bien montré, il existe toutes sortes de méthodes pour produire ces chiffrages, et elles \nont toutes leurs limites. Mais cette pudeur provenait sans doute aussi du fait qu’évaluer ce qui \nn’entrait pas dans les caisses, c’était constater l’échec de ceux qui sont chargés de les remplir. \nMais comme la nature a horreur du vide, la question du chiffre de la fraude est dans tous les \nesprits et certains ont tenté leur propre estimation. Parfois partielle, sur un seul impôt ou un sous-\nensemble de notre système de prélèvements obligatoires. Parfois aussi avec des méthodes qui \ngagneraient à être auditées et fiabilisées. Parfois enfin avec des arrière-pensées politiques à peine \nvoilées, qui reviennent généralement à expliquer que si l’on réduisait à 0 notre manque à gagner \nfiscal et social, nous pourrions remettre nos finances publiques à l’équilibre sans faire le moindre \neffort d’économie.  \n \n\n \nSeul le prononcé fait foi \n4\n \nPour éclairer ce débat d’un jour nouveau, j’ai souhaité briser ce premier tabou qu’est l’évaluation \nde la fraude, et plus largement du manque à gagner fiscal et social. Nous allons donc nous atteler \nà produire cette estimation. Et nous allons le faire de la façon la plus scientifique et transparente \npossible, par la création d'un observatoire. Un énième me direz-vous, mais s’il en existe sans \ndoute beaucoup dont nous pourrions sans doute nous passer, en voilà un qui nous manque \nvraiment ! Il garantira la rigueur et la pertinence des méthodes de calcul, et assurera leur \ntransparence.  \nL’évaluation de la fraude est bien sûr un sujet d’experts et l’observatoire comprendra donc des \nspécialistes de la statistique, venus de nos diverses administrations et du monde académique. \nMais c’est aussi un sujet sociétal, et je souhaite que la société civile y soit représentée, d’autant \nqu’on y trouve également d’excellents experts, comme en témoigne la présence aujourd’hui d’un \ncertain nombre d’ONG, dont Oxfam que je remercie d’avoir participé à notre table ronde. \nL’observatoire couvrira un champ large : il s’intéressera à la fiscalité mais aussi aux prélèvements \nsociaux, et ses travaux porteront non seulement sur la fraude, mais aussi sur le manque à gagner \nfiscal et social au sens plus large, c’est-à-dire la perte de recettes liée aux erreurs. Je prends \nl’engagement qu’à la même date l’an prochain, nous serons en mesure d’annoncer un chiffre, qui \nsera le fruit de ces travaux. \nQue fera-t-on d’un tel chiffre, me dit-on ? N’est-ce pas prêter le flanc à la critique que d’admettre \nofficiellement l’existence de sommes importantes échappant à la vigilance de nos percepteurs ? Je \nne le crois pas. Tout le monde sait que la fraude existe, et l’absence de chiffre ne conduit pas à \nminimiser le phénomène dans l’esprit des Français. Disposer de chiffres permettra de donner une \nréalité quantitative au phénomène, certainement inexacte à l’euro près, mais sans doute correcte \ndans l’ordre de grandeur. \nAutre vertu que je vois : ce chiffre, ou ces chiffres, pourront constituer un instrument de mesure de \nl’efficacité de nos administrations en charge des prélèvements obligatoires, sans doute plus utiles \net plus sains que ne le sont aujourd’hui les totémiques résultats du contrôle. \n \n \n\n \nSeul le prononcé fait foi \n5\n \nEn effet, faute de mieux, toute l’attention se focalise aujourd’hui sur le montant des redressements \nnotifiés. Mais s’ils augmentent, est-ce parce que nous sommes plus efficaces ou parce que la \nfraude augmente ? Et quelle portion de ces redressements sera effectivement recouvrée, une fois \nces chiffres expurgés des redressements abandonnés en cours de procédure, des contentieux \nperdus, des rectifications purement comptables qui ne se traduisent par aucune rentrée effective \nd’argent, et des sommes que l’on ne récupère jamais car le contribuable a disparu ou n’est pas \nsolvable ? \nA l’heure où nous souhaitons repositionner l’administration dans un rôle de prévention et \nd’accompagnement, comment prendre en compte l’efficacité de l’amont de la chaîne, qui vise à \nfavoriser le paiement spontané du juste impôt, si l’on se focalise sur le contrôle ? Et de même, \ncomment prendre en compte l’aval, c’est-à-dire la gestion des contentieux et l’action en \nrecouvrement, qui sont des étapes aussi importantes que celle de la notification ? \nPeut-être le manque à gagner fiscal et social constitue-t-il un indicateur plus global contribuant à \napprécier l’efficacité de la chaîne qui, de la réception des déclarations des contribuables jusqu’à la \nmise en œuvre des moyens du recouvrement forcé, concourt dans son entièreté à faire entrer \nl’impôt dans les caisses, en déployant une palette de méthodes et de procédures, de la plus \namiable à la plus coercitive.   \n*** \nBien évidemment, disposer de « macro-chiffres » sur le manque à gagner fiscal et social ne nous \navancera guère si nous ne savons pas bien détecter la fraude. Les experts de la lutte contre la \nfraude savent que le moment de la détection est l’étape clé. Preuve en est : 90% des montants \nredressés en contrôle fiscal portent sur des sujets identifiés dès l’amont du contrôle, et seulement \n10% portent sur des sujets nouveaux, détectés en cours de contrôle.  \nPourtant, nous pouvons faire beaucoup mieux dans nos processus de détection. Dans le contrôle \nfiscal toujours, 25% des dossiers se concluent par une absence de redressement ou des \nredressements de très faibles montants. C’est non seulement un gâchis de ressources pour \nl’administration, mais un dérangement inutile pour des contribuables de bonne foi.  \n \n\n \nSeul le prononcé fait foi \n6\n \nOr, nos données fiscales et sociales constituent une mine d’or que nous n’exploitons pas encore \nsuffisamment, et qui, si nous savons les utiliser à bon escient, doivent nous permettre de ramener \nce 25% le plus proche de 0 possible d’ici quelques années. \nLa prise de conscience du potentiel que représentent ces données pour les métiers de lutte contre \nla fraude est assez récente, à vrai dire. Elle s’est heurtée, et se heurte encore sans doute çà et là, \nà des réticences culturelles auxquelles sont confrontées toutes les grandes organisations qui se \ntransforment : une défiance face à ces nouvelles techniques dans lesquelles l’algorithme tend à \nremplacer le flair et l’expérience, une crainte sans doute d’une partie des équipes de terrain de \nperdre la main dans la sélection des dossiers. C’est ce second tabou qu’il nous faut briser. \nCar la réalité est que les services de contrôle peinaient de plus en plus à programmer leur activité \navec des propositions de qualité. Ils étaient les premiers à le dénoncer, et ils avaient raison. Le \ndatamining apporte une réponse parfaitement adaptée à ce problème. Bien sûr, nos services en la \nmatière n’ont pas encore achevé leur montée en puissance, loin de là. Mais ils sont sur la bonne \nvoie, car nous avons compris désormais que la réussite réside dans le mélange d’hommes de la \ntechnique, informaticiens et statisticiens, et d’hommes du métier, fiscalistes. \nEt nous avons l’intention d’accélérer la cadence en nous ouvrant davantage au monde extérieur. \nLà aussi, c’est un petit tabou qui tombe. Au cours des prochaines semaines et des prochains \nmoins, nous allons multiplier les initiatives, en expérimentant des solutions avec des acteurs privés \nsur quelques thématiques prioritaires :  \n• \nla première sera conduite en commun par la douane et l’administration fiscale, sur la TVA à \nl'importation. Actuellement, environ 8 000 opérateurs utilisent le régime dit d’auto-\nliquidation, destiné à monter rapidement en puissance. L'objectif est de développer, par \ndes méthodes d'apprentissage automatique, un dispositif de détection des opérateurs \ninternationaux potentiellement frauduleux. C’est sans doute un chantier sur lequel nous \npouvons avancer rapidement car nous disposons déjà d’un accord cadre nous permettant \nde faire appel à des prestataires dans ce domaine ; \n \n \n \n\n \nSeul le prononcé fait foi \n7\n \n• \nla seconde vise à équiper nos administrations des outils technologiques nécessaires pour \ntraiter les données dites « non structurées » contenues dans la masse des documents \nnumérisés dont nous disposons, mais qui ne sont disponibles que sous forme de texte ou \nd’image. Ces technologies dites de « text-mining » permettront par exemple d’analyser les \nactes notariés ou sous-seing privés retraçant des opérations patrimoniales, qui figurent \ndans les bases documentaires de la DGFIP, ou des formulaires de douane. Nous \nrecourrons sans doute d’abord à une assistance à maîtrise d’ouvrage pour appuyer les \nadministrations dans l’expression de leur besoin. L’objectif ensuite est de lancer une \nprocédure de concours, qui permettra aux prestataires candidats de nous remettre leurs \npropositions, de les tester et de retenir les plus prometteuses dans les différents champs \nd’application que nous avons identifiés ; \n \n• \nmais nous sommes prêts à aller encore plus loin, en assumant d’exploiter aussi la masse \ndes données ouvertes, disponibles publiquement, et que les administrations ne se sont pas \nencore risquées à traiter jusqu’à ce jour, à la fois car il s’agit de données sensibles, \nprotégées juridiquement, et parce que leur traitement requiert des outils particulièrement \navancés. Or ces données, notamment celles que l’on trouve sur les réseaux sociaux, \npeuvent nous révéler beaucoup de choses sur ce qu’on appelle la « fraude à la résidence » \nou sur des transactions économiques illicites ou frauduleuses. La base juridique existe, \npuisque la lutte contre la fraude est reconnue par le Conseil constitutionnel comme une \nfinalité légitime. Mais le cadre juridique reste à consolider, et des travaux seront engagés \navec la CNIL sur le sujet. Nos initiatives devront naturellement respecter les principes de \nproportionnalité, de transparence et de loyauté du règlement général sur la protection des \ndonnées (RGPD). Il nous faudra sans doute aussi prévoir des modalités d’information des \nusagers. \n \n• \nenfin, je souhaite que nous puissions mobiliser la sagacité de nos jeunes data-scientists en \nformation dans nos écoles, par exemple par l’organisation d’un challenge dans lequel \nl’administration accueillerait les plus mobilisés et volontaires d’entre eux à Bercy pour \nquelques jours, leur soumettrait une thématique sur laquelle exercer leur créativité en leur \nouvrant un accès aux données pertinentes, à charge pour ces têtes bien faites de \nconstruire les algorithmes les plus affûtés. \n \n\n \nSeul le prononcé fait foi \n8\n \nToutes ces initiatives concourent à une seule et même finalité : démultiplier notre force de frappe \npour accroître rapidement nos capacités et notre pertinence, en construisant un écosystème sur \nlequel s’appuyer, fait d’écoles ou d’universités – nous avons le plaisir d’en avoir parmi nous \naujourd’hui – au sein desquelles recruter nos spécialistes, et d’entreprises, notamment des start-\nups, auxquelles recourir pour nous accompagner.  \n*** \nEvidemment, une fois la fraude détectée, il faut pouvoir la sanctionner. C’est tout l’enjeu de la \ncoopération entre nos administrations financières et l’autorité judiciaire, qui a animé les débats de \nla dernière table ronde qui s’est achevée il y a quelques minutes. \nLà encore, nous avons brisé des tabous. Celui de pouvoir conduire des enquêtes fiscales avec des \nmoyens judiciaires au sein même de ce ministère. C’est tout l’objet de la police fiscale que nous \ncréons dans le projet de loi dont nous débattrons lundi, et qui va considérablement renforcer notre \ncapacité à lutter contre la grande fraude fiscale, qui parvient à déjouer les outils du contrôle fiscal \nclassique. L’accord trouvé avec le Ministère de l’Intérieur et le Ministère de la Justice est \nhistorique, et je souhaite à cette occasion remercier Gérard Collomb et Nicolas Belloubet pour leur \nsoutien sur ce dossier. \nDans ce domaine comme dans les autres, nous souhaitons aller vite car il n’y pas de temps à \nperdre. La création de la nouvelle police fiscale va très prochainement se concrétiser, avec le \nlancement d’un appel à candidature dès demain. Le processus de sélection va se dérouler durant \nl'automne et les agents sélectionnés partiront pour leur formation à l'école nationale des douanes \nde Tourcoing dès janvier prochain. Ils y suivront une formation de 6 mois, au sein de laquelle nous \nassocierons naturellement des fonctionnaires du Ministère de l’Intérieur. La police fiscale pourra \nainsi être opérationnelle au 1er juillet 2019. \nAutre tabou, qui a fait couler beaucoup d’encre, celui du verrou de Bercy. Nous nous apprêtons à \nmettre fin à ce système vieux d’un siècle. Là encore, il ne faut pas sous-estimer la rupture \nhistorique que cela représente. Aucun Gouvernement de droite ou de gauche n’était jusqu’à ce \njour allé aussi loin, et jamais le Parlement n’avait autant creusé le sujet que ne l’a fait la mission \nd’information de l’Assemblée nationale, sous la houlette d’Eric Diard et d’Emilie Cariou, que je \nremercie pour la qualité de leur travail. \n\n \nSeul le prononcé fait foi \n9\n \nL’article 13 du projet de loi de lutte contre la fraude, introduit dans le texte à l’initiative du Sénat et \nlargement amendé à l’Assemblée, ouvre une page nouvelle de la coopération entre le fisc et la \njustice. Il constitue, je crois, un vrai point d’équilibre entre la garantie des droits des contribuables, \nl’efficacité de la répression des fraudes les plus graves, et la transparence des critères de \ntransmission des dossiers fiscaux au parquet.  \nNous allons nous empresser d’en décliner l’esprit à travers une circulaire conjointe que je signerai \nprochainement avec Madame la Garde des Sceaux, à laquelle mes services apportent en ce \nmoment même la dernière touche, comme M. Parent et M. Heitz ont pu vous l’indiquer.  \nAvec tous les amendements apportés au cours du débat parlementaire, le paquet « judiciaire » du \nprojet de loi forme désormais un ensemble dense et extrêmement cohérent : \n• \nle mode d’emploi de la judiciarisation des dossiers y est clairement décrit, contrairement au \nflou du système du verrou qui prévalait jusque-là alimentant tous les fantasmes ; \n• \nla police fiscale donne des moyens d’enquête spécialisés en plus au juge ; \n• \nle plaider-coupable va permettre d’accroître l’efficacité des procédures judiciaires ; \n• \net parce que tous les fiscalistes savent bien que la fiscalité est une matière faite de blanc et \nde noir mais aussi de beaucoup de gris, nous donnons à la justice et à l’administration le \npouvoir de régler à l’amiable les dossiers, par la convention judiciaire d’intérêt public d’une \npart, par la transaction de l’autre. \n*** \nMesdames, messieurs, il est temps pour moi de conclure et voudrais terminer par un clin d’œil qui \nrésume assez bien la politique que nous conduisons. Je clôture aujourd’hui un colloque sur la lutte \ncontre la fraude, et j’annonçais hier le lancement des travaux du groupe d’experts que je réunis \nautour de moi pour préparer la future ordonnance sur la relation de confiance, que prévoit la loi \npour un Etat au service d’une société de confiance (ESSOC). \n \n \n\n \nSeul le prononcé fait foi \n10\n \nIl n’y a aucune schizophrénie à cela, bien au contraire : la politique que nous conduisons marche \nsur deux jambes, repose sur deux piliers d’égale valeur. D’une part, conseiller et accompagner les \ncontribuables de bonne foi dont on reconnaît bien volontiers les difficultés à naviguer dans les \nméandres tortueux de notre système fiscal, de l’autre sanctionner encore plus efficacement et \nencore plus durement ceux qui se soustraient sciemment à leurs obligations de contribution aux \ncharges publiques. Finalement, le « en même temps » trouve beaucoup de déclinaisons possibles, \njusqu’en matière fiscale ! \nJe vous remercie pour votre attention et suis prêt à répondre à quelques questions avant de vous \nquitter pour Strasbourg. \n \n \n \n \n \nContact presse :  \nCabinet de Gérald DARMANIN : 01 53 18 45 03 - presse.macp@cabinets.finances.gouv.fr \n \n", "published_date": "2018-09-13", "section": "Discours"}