{"id": 520, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=829&rub=500", "author": "Christine Lagarde", "title": "28 avril 2011 - Intervention de Christine LAGARDE - Conférence G20-OCDE : « Ensemble contre la corruption : entreprises et pouvoirs publics du G20 »", "text": "Monsieur le Secrétaire général de l’OCDE, cher Angel GURRIA \nMadame la présidente du MEDEF, chère Laurence PARISOT \nMesdames et Messieurs les Ambassadeurs, \nMesdames, Messieurs les dirigeants d''entreprises, représentants d''Organisations Non Gouvernementales, \nMesdames, Messieurs, \n\n\nPuisque c''est la seconde fois en quelques jours que j''ai le plaisir de m''exprimer au Château de la Muette, je voudrais reprendre l''histoire de ce bâtiment prestigieux là où je l''avais laissée. La semaine dernière, c''est au souvenir du premier gardien de ces lieux –un barbier, que j''avais fait appel. Aujourd''hui, j''aimerais rappeler que c''est ici que François 1er fit construire son pavillon de chasse, lui donnant le nom de la Meute qui devint ensuite la Muette. \n\nChasser en meute, c''est le devoir des Etats, des entreprises et des ONG pour lutter efficacement contre la corruption. Diderot ne disait-il pas qu''« une des caractéristiques des siècles de corruption est que la vertu et les talents isolés ne conduisent à rien ». \n\nPar son coût élevé, environ 5% du PIB mondial annuel selon la Banque mondial, par les perturbations sociales et démocratiques qu''elle entraine, en particulier dans les pays en développement, il est évident que la corruption n''est pas un enjeu exclusivement économique; elle pose aussi autant de questions politiques. En cette année de présidence française du G20, je voudrais rappeler que lutter contre la corruption c’est :\n\nfaire respecter les règles de l’Etat de droit, et savoir les adapter aux réalités politiques, économiques, sociales et technologiques de notre temps. Plusieurs responsables d’entreprises ou des organisations professionnelles s’en sont fait l’écho en soulignant que les gouvernements doivent agir fermement contre les sollicitations et les extorsions dont font l’objet les entreprises. \nimposer la transparence des transactions, préalable nécessaire au fonctionnement normal de la vie des affaires et d’une économie moderne ; \npréserver les conditions de concurrence entre entreprises mais également entre Etats –en créant les conditions d’un level playing field, qui ne soit pas un nivellement vers les bas, mais vers les pratiques et les standards les plus élevés. C’est le sens des efforts considérables qui sont fournis pour coordonner nos actions, comme on peut le voir dans la révision en cours des standards de lutte anti-blanchiment au GAFI, avec l’élargissement à venir du régime de surveillance approfondi.\n\nLa corruption est un cancer qui mérite qu''on la combatte avec la plus grande détermination. Elle a toute sa place au niveau du G20; et s''adresse directement aux entreprises et n''aura d''efficacité que dans le cadre d''un partenariat public-privé. \n\nAu cours de l''année 2011, la France a choisi de placer au cœur des discussions, et entre autres priorités, la lutte contre la corruption, et de mobiliser ses partenaires. Je sais que dans ce domaine, plus qu''ailleurs, des résultats concrets sont attendus. C’est l’ambition du plan d’action anti-corruption adopté par les chefs d’Etats et de gouvernements du G20 lors du sommet de Séoul en novembre dernier et dont la mise en œuvre est pilotée par le groupe de travail co-présidé par la France et l’Indonésie. Rapprochement avec les travaux liés aux conventions internationales, encouragement des partenariats public-privé approfondi, renforcement de la coopération internationale, coordination dans le recouvrement des avoirs, ou partage de bonnes pratiques pour la protection des donneurs d’alerte : aussi technique soit-il, ce plan n’en demeure pas moins exhaustif. Les ONG ne s''y sont pas trompées et je les remercie du soutien qu''elles nous apportent dans la mise en place du plan d''action. \n\nA Washington il y a deux semaines, les pays du G20 ont rappelé leur engagement à le mettre en œuvre. Il vient aussi compléter les actions engagées dès les premières réunions du G20 à l’automne 2008 : en luttant contre les juridictions non coopératives, en matière prudentielle, fiscale ou de blanchiment d’argent nous avons permis de ralentir la circulation des capitaux liés à la corruption et leur recyclage. Et cette année, la France a le souci particulier de garantir le respect des engagements pris, avec la publication d’un rapport d’étape au Sommet de Cannes au mois de novembre. \n\nPour la France, en cette année de présidence exceptionnelle, nous avons le devoir d’être exemplaire et je me réjouis, en matière de lutte contre le blanchiment et le financement du terrorisme, de l’excellent résultat obtenu par notre pays en février dernier à l’occasion de son évaluation par le GAFI, le dispositif français se classant aujourd’hui –selon les termes du Président du GAFI, parmi les trois plus efficaces au monde et constituant selon lui un « modèle à suivre ». \n\nVous l’avez compris, la lutte contre la corruption n’est pas uniquement l’affaire des gouvernements et des Etats. Elle exige nécessairement un engagement très ferme des entreprises et un soutien marqué aux initiatives positives que le secteur privé prend dans ce domaine. Pourquoi ? Simplement parce que les entreprises, leurs dirigeants comme leurs salariés, sont les premières victimes de la corruption où qu''elle se trouve. Cette conférence a ainsi mis en évidence une convergence autour de quelques principes clés :\n\nla nécessité d’un message au plus haut niveau de l’entreprise ainsi qu’au sein de chaque échelon impliqué ;\nle développement de dispositifs de contrôles internes et externes ; \nune attention particulière dans les relations avec les sous-traitants ce qui inclut lesetites et moyennes entreprises ;\nun système d’alerte efficace;\nune sensibilisation régulière de l’ensemble des collaborateurs de l’entreprise ;\nun dialogue régulier avec les organismes publics sur les moyens de prévenir la corruption.\n\nJe sais que je peux compter sur le soutien de Laurence PARISOT pour porter ce message dans le cadre du B20. Dans la perspective du sommet de Cannes, j’encourage ainsi vivement les entreprises et les organisations professionnelles à soumettre des engagements clairs aux chefs d’Etat et de gouvernement, lesquels –ils l’ont affirmé à de multiples reprises– sont prêts à prendre leurs responsabilités dans la lutte contre la corruption. C’est de cette manière que nous joindrons nos forces dans un partenariat public-privé efficace. \n\nToutes les initiatives de bonne volonté sont les bienvenues pour faire front commun contre la corruption. C’est tout le sens des recommandations que les pays adhérents à la Convention contre la corruption transnationale de l’OCDE ont adressé à leurs entreprises en 2009, avec des progrès importants à noter en matière de protection des donneurs d’alerte ou encore de développement de normes d’éthique et de programmes de conformité pour les entreprises. C’est à nouveau ce message positif et encourageant que les Etats entendent renouveler dans les principes directeurs de l’OCDE à l’intention des entreprises multinationales dont la révision est proche d’être finalisée. Pour ma part, j''en vois trois particulièrement notable du point de vue des entreprises. \n\nLa première priorité est d''encourager les entreprises à mettre en commun les stratégies et les outils qu’elles ont développés ces dernières années pour se mettre en conformité avec les standards nationaux et internationaux. Certaines sont déjà en avance et pourquoi ne pas aller au-delà, en anticipant les risques de fraudes pour lutter de manière plus proactive contre la corruption, notamment via leurs actions au sein des initiatives existantes à la chambre de commerce internationale (ICC), au World Economic Forum (PACI) ou avec Global Compact. \n\nLe second axe de ce partenariat public/privé est de promouvoir des initiatives sectorielles visant à améliorer la gouvernance, l’intégrité et la transparence dans les transactions économiques. Plusieurs initiatives ont été mentionnées, à commencer par celle qui existe depuis 2003 dans les industries extractives et qui est à saluer : l’initiative pour la transparence dans les industries extractives, the Extractive Industries Transparency Initiative, dont la 5ème conférence mondiale s’est tenue à Paris au mois de mars dernier, comme dans d''autres secteurs à l''instar de l’aéronautique et de la défense, ou encore de la construction. D’autres doivent encore se développer et j’espère que cette conférence encouragera les entreprises, avec l’appui des organisations professionnelles, à aller de l’avant. \n\nPour avancer sur plan normatif, le Président de la République a proposé que l’Union Européenne adopte dans les meilleurs délais une législation imposant aux entreprises du secteur extractif de publier ce qu’elles paient aux pays dans lesquels elles sont installées. Une plus grande transparence dans ce secteur-clé favoriserait une meilleure gouvernance relative à l’emploi de ces ressources qui peuvent représenter une part substantielle des recettes de certains pays en développement. Un pays comme le Gabon, qui est candidat à EITI, voit ses recettes budgétaires être constituées à bien plus des 2/3 par des revenus issus des industries extractives. Cette initiative serait complémentaire à l’approche d’EITI, qui regroupe de manière volontaire les Etats, les entreprises et les ONG. Ces deux initiatives partagent le même objectif de lutte contre la corruption, tout en étant favorables au développement des pays riches en ressources grâce à une plus grande transparence sur les régimes fiscaux et les divers paiements au sein de la filière. \n\nJe me félicite qu’une telle disposition soit désormais envisagée à l’automne dans les travaux préparatoires à la révision de la directive transparence. Mise en œuvre prochainement aux Etats-Unis et au sein de l’Union européenne, l’adoption d’une telle réglementation a également toute sa place au niveau international ; elle assurerait de surcroît une meilleure harmonisation des conditions de concurrence dans le secteur extractif. \n\nLe troisième axe est bien sûr la mise en œuvre des dispositifs de lutte contre la corruption. J’ai assisté la semaine dernière à la présentation par Angel GURRIA du bilan du groupe du travail de l’OCDE contre la corruption transnationale. Il montre l’importance de la mise en œuvre sur le plan judiciaire de cette convention, ainsi que de celle des Nations-Unies contre la corruption. J’espère que nos travaux au sein du G20 permettront également de larges progrès dans ce cadre. \n\nMerci Monsieur le Secrétaire général, d’avoir accueilli à l’OCDE et organisé cette conférence avec le soutien de l’Office des Nations-Unies contre la drogue et le crime (ONUDC). C’est un événement qui compte dans la Présidence française du G20 et je me réjouis de la qualité et de la richesse des débats qui ont eu lieu. \n\nLa lutte conte la corruption est un combat de longue haleine qui ne s’arrêtera pas cette année. La Présidence mexicaine du G20, comme vous l’a indiqué le secrétaire d’Etat à la Fonction Publique, Vega CASTILAS, aura l’occasion de prolonger également ce message l''année prochaine. \n\nJe vous remercie.\nSeul le prononcé fait foi\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 28/04/2011", "published_date": "2011-04-28", "section": "Discours"}