{"id": 312, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4835", "author": "Christine Lagarde", "title": "10 décembre 2010 - N. KOSCIUSKO-MORIZET, C. LAGARDE, E. BESSON - Decret Photovolta¿que", "text": "Nathalie KOSCIUSKO-MORIZET, ministre de l’Écologie, du Développement durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Économie, des Finances, et de l’Industrie, et Éric BESSON, ministre chargé de l’Industrie, de l’Énergie, et de l’Économie numérique, ont pris connaissance de l’avis du Conseil supérieur de l’énergie rendu hier au sujet du projet de décret suspendant temporairement l’obligation d’achat d’électricité photovoltaïque, annoncé le 2 décembre.\nUn décret tenant compte de l’avis du Conseil supérieur de l’énergie a été publié ce jour au Journal Officiel.\nCe décret suspend pendant 3 mois l’obligation pour EDF et les distributeurs non nationalisés de conclure un contrat d’achat de l’électricité photovoltaïque aux conditions tarifaires actuellement applicables. Il prévoit que cette suspension ne s’applique pas :\n- aux installations dont la puissance crête est inférieure à 3 kW.\n- aux installations pour lesquelles le porteur de projet a accepté la proposition de raccordement faite par le gestionnaire de réseau avant le 2 décembre 2010. Le bénéfice de l’obligation d’achat est alors conditionné à la réalisation de l’installation dans les 18 mois à compter en vigueur du décret lorsque la proposition de raccordement a été acceptée il y a plus de 9 mois.\nExcepté ces deux cas, à l’issue de la période de suspension, les demandes déposées avant la date d’entrée en vigueur du décret devront faire l’objet d’une nouvelle demande de raccordement. Elles bénéficieront du cadre tarifaire qui sera décidé à la suite de la concertation actuellement en cours.\nLes ministres rappellent que cette concertation est engagée sur le nouveau cadre de régulation tarifaire ainsi que sur l’avenir de la filière photovoltaïque. Le pilotage de cette mission a été confié à Jean-Michel CHARPIN, Inspecteur général des Finances, et Claude TRINK, Ingénieur général des Mines. Une première réunion est d’ores et déjà programmée le 20 décembre prochain.\nContacts Presse :\nCabinet de Nathalie KOSCIUSKO-MORIZET : Anne DORSEMAINE et Aurore LONGUET - 01 40 81 72 36\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet d’Eric BESSON : Nicolas BOUDOT et Clotilde LARROSE - 01 53 18 45 13\n© Copyright ministère du Budget, des comptes publics, de la fonction publique et de la réforme de l'État, 10/12/2010", "published_date": "2010-12-10", "section": "Discours"}