{"id": 6247, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18016.pdf", "author": null, "title": "Intervention d'Axelle LEMAIRE lors de ICT4ALL à Hammamet, Tunisie, le 23 septembre 2014", "text": " \n \n \nSeul le prononcé fait foi \n \nAXELLE LEMAIRE \n \nSECRETAIRE D’ETAT AU NUMERIQUE, \nAUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 25 septembre 2014 \n \nIntervention d’Axelle LEMAIRE \nSecrétaire d’Etat au Numérique, \nLors de ICT4ALL à Hammamet, Tunisie  \n \n −  Mardi 23 septembre 2014   − \nMonsieur Le  Ministre, cher confrère et ami Tawfik JELASSI, \n \nMesdames et  Messieurs les Ministres, \n \nMesdames et Messieurs les Ambassadeurs, \n \nMesdames et Messieurs les Directeurs Généraux et  Représentants des Organisations Internationales \n \nMesdames et Messieurs, chers ami-e-s, \n \n \nJe suis particulièrement heureuse d’être à vos côtés, ce matin, pour cette 8ème édition d’ICT4ALL qui a  \nchoisi de faire de la France son invitée d’honneur. ET je vous remercie, c’est un honneur. \n \nJe le suis d’autant plus que cet évènement s’inscrit dans une dynamique très positive, initiée le 8 septembre  \ndernier par la Conférence « Investir pour la Tunisie, start-up démocratie », que le Premier Ministre français \nManuel Valls a co-présidée avec Mehdi Jomaa, en présence des Premiers Ministres algérien et marocain,  \nmais aussi des représentants d’une soixantaine de pays et institutions partenaires. La Tunisie, start-up  \ndémocratie, invite donc la France, République numérique. Et ces mots ont un sens : démocratie, République, \nil s’agit de renouveler nos logiciels, de renforcer nos valeurs et nos principes à l’heure du numérique \n \nJe suis également heureuse car, même si je suis née dans la froidure canadienne, j’ai aussi vécu dans le Sud  \nde la France, dans le Languedoc-Roussillon, un pays de vin, de soleil et de rocaille. Une région du Sud,  \nprofondément attachée à la Méditerranée. \n \nOr l’Euroméditerranée, c’est notre espace « naturel » d’évolution, notre cadre de référence culturelle, notre  \ncommunauté de valeurs partagée. Nos deux rives sont indissociablement liées par des passerelles humaines, \nhistoriques, culturelles et économiques, forgées par les années. \nNous sommes les enfants d’une même histoire. \n\n \n \nSeul le prononcé fait foi \n- 2 - \n \nMais, ce destin commun ne se transformera en un espace de solidarité, de coopération et de progrès que si  \nnous relevons ensemble plusieurs défis : défis démocratiques, défis humains, défis économiques. \nEt, pour relever tous ces défis, le numérique peut constituer un outil puissant. \nLes défis démocratiques, tout d’abord. \n \nA l’heure où sévissent, tant sur le continent européen que sur le continent africain, les tensions, les guerres  \nciviles, les fanatismes et les extrémismes, le numérique, par sa capacité mobilisatrice et émancipatrice,  \nconstitue un levier formidable de vigueur démocratique. De cette vigueur, la Tunisie a été le théâtre, les  \nTunisiens les acteurs. Il faut désormais qu’après les peuples, les gouvernements s’engagent dans cette voie.  \nC’est tout le sens des engagements pris tant en France qu’en Tunisie en faveur de l’ouverture des données  \npubliques, de  la transparence et des démarches de gouvernement ouvert. \n \nLa France vient de rejoindre le comité directeur de l’OGP, l’Open Government Partnership, notamment grâce\ns au soutien de la Tunisie et je vous en remercie. En marge de l’Assemblée générale de l’ONU, cet  \naprès-midi, le Président de la République française participera à une rencontre sur le sujet de la bonne  \ngouvernance et de la transparence. \n \nNous devons aller encore plus loin en la matière, je sais que le gouvernement tunisien y est lui aussi attaché. \nRelever ces défis démocratiques, c’est également défendre un modèle ouvert de l’Internet, d’un Internet  \nneutre, véritablement multipartite et dégagé de l’omnipotence de quelques grandes plateformes numériques  \nqui tentent de dicter leur loi par des clauses contractuelles. \n \nCe modèle ouvert, il vaut également pour les relations qui lient nos pays. Je rappelle que le gouvernement  \nauquel j’appartiens a effacé la sinistre trace laissé par la circulaire Guéant qui stigmatisait les étudiants  \nétrangers. En cette rentrée universitaire, ce sont 30.000 étudiants de plus, venus d’ailleurs qui viendront  \nenrichir le monde universitaire français. La libre circulation des idées, des contenus ne peut pas se construire \nsans une libre circulation des personnes. \n \nLe numérique est aussi un outil pour relever les défis humains, ensuite, un outil fabuleux de résorption des  \ninégalités géographiques ou territoriales, ces mêmes inégalités qui ont joué un rôle déclencheur dans la  \nRévolution de jasmin, en particulier dans les régions trop souvent oubliées de l’intérieur du pays. A ce titre,  \nle déploiement des réseaux mobiles et des infrastructures haut et très haut débit est une priorité pour nos  \ndeux gouvernements. Oui, l’aménagement du territoire, oui, la cohésion et l’égalité territoriale passent par le \nnumérique ! Oui, vous avez raison, le très haut débit, c’est un chantier d’infrastructures et les centres de  \ndonnées, les datacenters, ce sont les usines du XXIème siècle. A défaut, la fracture numérique peut être  \naggravée et le récent rapport de l’Union internationale des télécommunications indique à quel point le monde\n, avec ses 3 milliards d’individus connectés, est divisé et inégal dans l’accès à Internet. \n \nOr, soyons lucides, la jeunesse ne supporterait pas, ne supportera pas ce fossé, et elle aura raison. Car le  \nnumérique pour elle est un espoir, une porte ouverte sur le monde et l’avenir, vers la liberté. \nIl faut donc que le numérique soit aussi un formidable accélérateur social. Et nous devons faire l’effort,  \ntoujours et encore, de ne pas nous enfermer dans une vision technicienne ou purement technologique du  \ndigital. La tentation est forte de résumer le numérique à ses infrastructures, ses réseaux ou ses systèmes. \n \nOr l’inclusion par le numérique, l’éducation par le numérique, la e-santé, la silver économie nécessitent de  \nremettre l’humain au coeur de notre démarche, de notre action. \n \n \n\n \n \nSeul le prononcé fait foi \n- 3 - \n \nC’est pourquoi j’ai fortement milité, en France, pour l’apprentissage dès le plus jeune du code informatique, \npour l’obligation de penser aux usages, notamment pour les personnes les plus éloignées du numérique, à  \nchaque fois que l’on pensait infrastructures. Pour aussi faire en sorte que l’innovation soit entendue sous tout\nes ces formes : innovation technologique, certes, mais aussi innovation sociale, innovation d’usage et de  \nservices, innovation écologique, innovation de design ou de process, etc. dans des domaines comme l’énergie\n, la culture, les médias, les loisirs, le tourisme et le commerce électronique. \n \nMême là où la technique paraît secondaire, là où l’urgence répond à l’horreur, par exemple, lorsque qu’une  \ncatastrophe naturelle, une crise sanitaire ou humanitaire, s’abat sur une région du monde, alors au-delà des  \ninterventions des ONG ou des organisations internationales, le numérique peut constituer un levier d’action. \nComme ce fut le cas à Haïti, comme c’est le cas en Sierra-Leone ou au Nigéria, où la géolocalisation des  \nfoyers d’infection du virus Ebola, des centres médicaux et des dispensaires outillent les bénévoles et les  \nprofessionnels engagés contre ce fléau. \n \nVous aurez compris mon mantra : le numérique doit être partout, pour tous, par tous. Ce mantra peut aussi  \nêtre le vôtre. \n \nLes défis économiques, enfin. \nLe numérique est un moteur pour nos économies, il contribue à 5% du PIB en France et à 7% en Tunisie, soit \nautant que le tourisme. Je salue d’ailleurs tout le travail effectué par la Tunisie qui a mis en place une  \nvéritable stratégie industrielle  et servicielle pour devenir cette plate-forme régionale numérique, tournée vers \nle reste de l’Afrique, vers l’Europe et le Moyen-Orient. \n \nEn France, nous portons fièrement la bannière de la French Tech, ce mot-clé qui rassemble tous les  \nécosystèmes, tous les acteurs du numérique, les start-ups et les grands groupes, les écoles d’ingénieurs  \ncomme les centres de recherche, une baguette magique qui est un levier d’attractivité, un vecteur aussi de  \ncohésion et de collaboration. Cette French Tech qui rappelle au monde entier que le mot « entrepreneur » est \nun mot français. \n \nAvec le numérique, nos deux pays ont fait le choix d’écrire une nouvelle page des relations qui les unissent, \nde poser les jalons d’un partenariat d’un genre nouveau, un partenariat d’égal à égal, un partenariat  \npeer-to-peer, mutuellement bénéfique. C’est toute l’ambition de l’Alliance franco-tunisienne pour le  \nnumérique lancée par le Président de la République française lors de la visite d’Etat qu’il a effectuée en  \nTunisie en juillet 2013. \n \nCette initiative part d’un constat simple et pragmatique, la France manque d’ingénieurs et de techniciens  \ndans le secteur numérique et nos entreprises restent trop peu présentes à l’international. En revanche, la  \nTunisie dispose de compétences et d’une solide culture internationale dans ce secteur avec ses 13.000  \ndiplômés par an, issus de 200 filières universitaires réputées pour leur excellence. Quoi de plus naturel alors \nque les entreprises et les écoles de nos deux pays se rapprochent pour proposer  ensemble des offres plus  \ncompétitives sur des marchés voisins ? \n \nNous allons ce soir accueillir deux nouveaux binômes dans cette Alliance ; le premier entre Discovery  \nInformatique et Softway Medical, le second entre le CNRS, Tunisie Telecom et Qos Design qui vont joindre \nleurs efforts et leurs compétences pour œuvrer à la mise en place d’un centre de recherche commun à  \nl’échelle du continent.  \n \nDe même, demain, des partenaires français et tunisiens participeront ensemble au salon GITEX de Dubai. \n\n \n \nSeul le prononcé fait foi \n- 4 - \n \nSous l’angle financier, le fonds d’investissement commun entre les Caisses des Dépôts française et  \ntunisienne est aujourd’hui opérationnel : avec près de 30 millions d’euros, il vise aujourd’hui à appuyer les  \nPME françaises et tunisiennes dans leurs projets de co-localisation. Je ne peux que vous invitez à soumettre  \naux fonds d’investissements gestionnaires, Tuninvest côté tunisien et Siparex côté français, des projets  \naudacieux dans le secteur du numérique. \nAprès les citoyens, nos Etats ont pris la route du numérique. Il est essentiel que l’ensemble des acteurs du  \nsecteur privé - et pas uniquement les start-ups, mais aussi les grands groupes et les investisseurs - continuent \nde faire preuve de la même audace pour embrasser tout le potentiel économique du numérique. \n \nVous savez, le numérique, ce n’est pas pour les geeks, ce n’est pas non plus un gadget, moins encore une fin \nen soi, mais bien un outil au service de l’inclusion, de la croissance et, oserais-je dire, de la tolérance. \n \nMes chers amis, \nVous l’aurez compris, nos destins sont liés. Et de la qualité, de la profondeur, de la sincérité de notre  \ncoopération dépendra notre réussite commune. \n \nJe forme donc le vœu que grâce au numérique, grâce à la fructueuse coopération de nos pays et de nos  \ncontinents dans ce domaine, l’avenir rime avec croissance, prospérité et démocratie. \nLe vœu que le numérique, et sa nature même nous y encourage car il est un possible affranchissement de la  \nfatalité, nous aide à dépasser nos frontières pour regarder vers de nouveaux horizons. \nJe vous remercie de votre accueil. \n \nChoukrane. \n", "published_date": "2014-09-25", "section": "Discours"}