{"id": 5977, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=62DD8D2E-BC49-4A79-B1E6-32542DE8F689&filename=809%20-%2023%20octobre%202018%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Parlement%20europ%C3%A9en.pdf", "author": "Bruno Le Maire", "title": "809 - Discours prononcé par Bruno Le Maire à Strasbourg mardi 23 octobre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nParlement Européen \n \nAudition de Bruno Le Maire, \nministre de l'Economie et des Finances \n\"Pour une juste taxation des géants du numérique\" \n \nStrasbourg \n \nMardi 23 octobre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, \nMesdames et Messieurs les Députés européens, \n \nJe suis très heureux de vous retrouver aujourd’hui pour vous parler de la taxation des géants \ndu numérique. \n \nIl est temps de décider. Voilà le message simple que je suis venu passer aujourd’hui aux \nparlementaires européens. Il est temps de décider face à l’injustice fiscale qui fait \nqu’aujourd’hui nos entreprises en Europe, à Paris, Rome, Berlin, Londres, Madrid, payent \n14 points d’impôts de plus que les entreprises du numérique. 23 %, c’est le taux de taxation \nmoyen des entreprises européennes. 9 %, c’est le taux de taxation moyen des entreprises \nqui sont les géants du numérique. Plus vous faites de profits, moins vous êtes taxé : cela ne \npeut pas être la règle européenne, cela ne peut pas être notre conception de la justice \nfiscale européenne. \n \nL’enjeu derrière tout cela, c’est d’abord un enjeu de justice : que toutes les entreprises qui \nbénéficient des 450 millions de consommateurs européens soient taxées au même niveau. \nMais c’est aussi un enjeu d’efficacité. Comment financerons-nous demain nos services \npublics si nous faisons reposer des impôts sur les entreprises qui font le moins de marge et \nsi celles qui font le plus de bénéfices payent moins d’impôts que les autres ? \n \nJe vous appelle donc ici, tous les parlementaires européens, à soutenir l’ambition française, \nl’ambition d’un nombre de plus en plus important d’Etats européens à aller vers une juste \ntaxation des géants du numérique. \n \nOù en sommes-nous ? Depuis plus d’un an, nous avons beaucoup progressé. On nous disait \nqu’il était impossible d’obtenir le soutien des Etats européens sur la taxation des \nnumériques. \n \nA l’été 2017, nous avons lancé, avec le président de la République, une initiative pour aller \nvers cette justice fiscale. Nous avons eu dès le départ le soutien du ministre des Finances \nallemand, Wolfgang SCHÄUBLE, de l’Italie, de l’Espagne, de la Grande-Bretagne. \nPhil HAMMOND, le chancelier de l’Echiquier, a été précieux dans cette première étape. \n \nEn septembre 2017, au Conseil informel de Tallin, nous avons réussi à rassembler 19 Etats \nmembres sur 27 autour de ce projet de taxation du numérique et nous avons depuis \nenregistré de nouveaux soutiens. D’abord à Tatras avec les quatre membres du groupe \nVisegrád que je tiens à remercier du soutien qu’ils m’ont apporté il y a quelques jours – la \nHongrie, la Pologne, la République tchèque, la Slovaquie. Et nous avons également obtenu \nle soutien des Pays-Bas, du Luxembourg, des pays baltes en introduisant ce que nous \nappelons une sunset clause et en garantissant à ces Etats que dès qu’il y aura une solution \nau niveau de l’OCDE, bien entendu, la solution européenne sera remplacée par une solution \ninternationale plus robuste et plus générale. \n \nIl y a encore quelques Etats qui hésitent, vous allez m’aider à les convaincre. Il y a encore \nquelques Etats qui hésitent à décider, vous allez m’aider à ce que ces Etats décident parce \nque l’Europe, aujourd’hui, n’a plus besoin de discussions, de palabres, d’échanges sur des \nsujets qui ont déjà été creusés en long, en large et en travers ; elle a besoin d’une décision \nclaire, nette, forte. Laissons de côté l’Europe de la discussion et de la palabre, mettons en \navant, face à la montée des extrêmes, l’Europe de la décision qui affirme sa souveraineté \néconomique et qui se montre capable de défendre ses intérêts économiques propres de \nmanière libre et de manière souveraine. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nJ’entends les critiques qui peuvent être faites ici ou là. On me dit que cette taxe de 3 % n’est \npas suffisamment ciblée. C’est faux : elle est ciblée sur les activités numériques où \nl’utilisateur crée de la valeur ajoutée en fournissant ses données. Comment peut-on accepter \nque des millions de consommateurs européens donnent gratuitement leurs données sans \nqu’il y ait au passage une taxe ? Vous savez tous ici aussi bien que moi que la donnée est la \nvaleur du XXIe siècle, que c’est la valeur la plus précieuse. Et comment peut-on accepter que \ncette valeur la plus précieuse ne soit pas taxée alors que des valeurs moins précieuses, \nelles, sont taxées ? \n \nOn me dit que 5 milliards d’euros, ce n’est pas assez et que c’est un rendement insuffisant, \nque, dans le fond, on peut se passer de 5 milliards d’euros. Le ministre des Finances que je \nsuis vous dit qu’un euro est un euro et qu’un euro est toujours bon à prendre. Et quand ce \nsont 5 milliards, c’est encore mieux parce qu’avec 5 milliards, on peut financer 3 millions \nd’échanges ERASMUS chaque année. Si nous pouvions dire tous ensemble à tous les \nétudiants européens que nous avons trouvé les moyens de financer 3 millions d’échanges \nERASMUS supplémentaires chaque année, je pense que nous aurions fait œuvre utile. \n \nOn me dit : \"mais l’OCDE va trouver une solution\". Tant mieux ! Mais je vais vous dire ma \nconviction après des mois et des mois de négociations : nous aurons d’autant plus vite une \nsolution à l’OCDE que l’Europe aura été capable d’affirmer sa décision et de créer cette taxe \nsur le numérique, car du jour où il y aura une taxe européenne sur les géants du numérique, \ncomme par enchantement, vous verrez les travaux de l’OCDE s’accélérer.  \n \nDonc, tous ceux qui croient aux travaux de l’OCDE et tous ceux qui veulent une solution \ninternationale, je les invite à soutenir cette taxation au niveau européen parce qu’elle \naccélérera les travaux de l’OCDE et que tout d’un coup, ces travaux prendront un nouvel \nélan. \n \nJ’entends également certaines interrogations qui m’ont été posées ici ou là. Pour certaines, \nje peux les comprendre et je pense qu’il faut y répondre parce que ces critiques sont \njustifiées. En revanche, d’autres ne sont que des prétextes à l’inaction et ces prétextes, je \nveux les lever. \n \nEst-ce que nous allons remettre en cause le principe de taxation sur le lieu de production ? \nNon, ce n’est pas le sujet. Nous ne remettrons pas en cause le principe de taxation sur le \nlieu de production et s’il faut l’écrire noir sur blanc, nous l’écrirons noir sur blanc. Nous ne \nsouhaitons pas une révolution générale du système fiscal qui pourrait engendrer des \ndéplacements de valeurs très importants et remettre en cause certains équilibres \néconomiques dans les nations européennes. \n \nOn me dit : \"vous ciblez les Etats-Unis, c’est une attaque directe contre les Etats-Unis\". \nAbsolument pas ! Les Etats-Unis sont nos alliés, les Etats-Unis sont nos partenaires \néconomiques. Vous me permettrez juste de faire deux observations sur ce sujet. La \npremière, c’est que j’ai eu l’occasion de discuter à plusieurs reprises avec le Secrétaire \naméricain au Trésor de ce projet de taxation du digital, je sais que le Sénat américain a écrit \nà la Commission européenne sur ce sujet mais croyez-moi, cela ne me semble pas \naujourd’hui la préoccupation première de l’administration américaine vis-à-vis de l’Europe, il \ny en a d’autres que je serai heureux de vous citer si vous le souhaitez.  \n\n \nSeul le prononcé fait foi \n4 \n \n \nMa deuxième remarque, c’est que lorsque l’administration Trump a voulu mettre en place un \nnouveau système fiscal qui pose un problème de double taxation et qui pose un problème de \ncompétition fiscale majeur pour l’Union européenne, pour les entreprises américaines qui \nsont implantées en Europe et qui, aujourd’hui, risquent de rapatrier leur production aux \nEtats-Unis, croyez-vous que Monsieur Trump a demandé l’autorisation à l’Union \neuropéenne ? \n \nMa conception de l’Union européenne, c’est qu’elle ne va pas demander de son côté \nl’autorisation à Monsieur Trump lorsqu’elle décide de créer une justice fiscale à la hauteur de \nnos valeurs et de nos intérêts. \n \nOn me dit : \"vous allez bouleverser les modèles économiques de certains pays européens.\" \nAbsolument pas ! Je suis respectueux de tous les pays européens. Il n’y a jamais eu dans \nma conception de l’Europe de petites et de grandes nations, il y a un ensemble de nations \nqui ont décidé de souder leur avenir en commun et nous apporterons des solutions à tous \nceux qui ont des préoccupations. L’Irlande a des préoccupations, je peux la comprendre : \nelle doit affronter le « Brexit », elle a un modèle économique qui est fondé sur la présence \nmassive de géants du numérique sur son territoire. Nous tiendrons compte des \npréoccupations de l’Irlande parce qu’on n’impose pas en Europe, on convainc ; on ne force \npas, on argumente et c’est ce que je fais devant vous aujourd’hui. \n \nEst-ce que d’autres solutions plus vastes sont envisageables, comme celle qu’a proposée \nmon ami et partenaire, le vice-chancelier allemand, Olaf SCHOLZ, sur une imposition \nminimale ? Bien sûr, et je suis ouvert à cette proposition ! Comme on dit en France, qui peut \nle plus peut le moins. Donc, si nous sommes capables d’avoir une taxation des géants du \nnumérique décidée à la fin de l’année 2018, cela doit nous servir à élargir ensuite à cette très \nbonne proposition d’Olaf SCHOLZ d’avoir une vraie réflexion sur l’imposition minimale qui \névitera l’évasion fiscale, qui heurte tous nos compatriotes et nos concitoyens européens. \n \nToute dernière remarque sur les arguments plus faibles que j’entends ici ou là. D’abord sur \nla double taxation : il n’a jamais été question de double taxation. Certains nous disent aussi \nqu’il suffira d’avoir un site de vente en ligne ou de revendre des données techniques pour \nêtre taxé : c’est faux. Tous ces arguments techniques ne tiennent pas la route. Je le redis : \nce sont des prétextes à l’indécision, qui font le lit des extrêmes. \n \nJe voudrais conclure sans être plus long sur les arguments techniques que je viens \nd’avancer. La question que nous devons nous poser aujourd’hui, c’est de savoir si l’Europe \nest devant ou si elle est derrière, si elle invente ou si elle subit, si elle défend ses valeurs ou \nsi elle accepte celles des autres, si elle protège ses intérêts économiques ou si elle est un \nvaste espace de libre-échange qui subit les transformations économiques mais qui n’est pas \ncapable d’en tirer le moindre bénéfice. La question que nous devons nous poser, c’est si \nl’Europe est capable de comprendre que, désormais, la valeur du XXIe siècle, c’est la \ndonnée et que par conséquent, nous devons être le premier continent entre la Chine et les \nEtats-Unis à proposer une juste taxation de cette nouvelle valeur ou si nous continuons à \nsubir ce que d’autres continents et d’autres puissances veulent nous imposer. \n \nMoi, je crois à une Europe du XXIe siècle qui est capable d’imposer ses valeurs, de défendre \nses intérêts, d’affirmer sa souveraineté. Cela dépend de vous, vous parlementaires ; cela \ndépend de nous, Gouvernements ; et dans quelques mois, cela dépendra des peuples qui \nnous jugeront. \n \nJe vous remercie. \n \n", "published_date": "2018-10-25", "section": "Discours"}