{"id": 6058, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21889.pdf", "author": null, "title": "Conférence numérique franco-allemande : Accélérer ensemble la transformation numérique de nos économies Berlin, le 13 décembre 2016", "text": "Conférence numérique franco-allemande \nAccélérer ensemble la transformation numérique de nos économies \nBerlin, le 13 décembre 2016 \nL’Allemagne et la France souhaitent que l’Europe saisisse les opportunités offertes par la \ntransformation numérique mondiale. Il revient à l’Europe de relever ce défi et d’exploiter ses talents et \nson grand potentiel industriel, afin de devenir le leader dans l’économie innovante et en particulier \ndans l’industrie. En tant que pays ayant une longue tradition dans le domaine industriel, l'Allemagne et \nla France considèrent la numérisation comme une opportunité extraordinaire pour accroître leur \ncompétitivité, et garantir ainsi emplois et prospérité - ce sans ignorer les nombreux défis soulevés par \ncette transformation numérique. \n \nL'Allemagne et la France, les deux plus grandes économies européennes, entretiennent des relations \néconomiques étroites. Leur coopération dans le domaine de la numérisation est donc indispensable. \nLes deux gouvernements se sont mis d’accord pour initier un dialogue sur les défis essentiels de \nl'avenir de l'industrie et de développer une coopération entre les deux plateformes Industrie 4.0 et \nAlliance Industrie du Futur. L'objectif de cette coopération est d'améliorer la position de l'Allemagne \net de la France dans le secteur secondaire à l'échelle internationale.  \nUn an après le premier sommet numérique franco-allemand, nous souhaitons poursuivre cette \ncoopération bilatérale fructueuse, qui doit donner une forte impulsion à la création et la croissance de \nstart-ups et d'entreprises innovantes, à la numérisation de l’industrie,  au développement de \nmécanismes de financement et d’écosystèmes franco-allemands favorables à l’innovation, au rôle des \npôles de compétitivité innovants, au développement du Big Data, de l'Internet des objets, des réseaux \nintelligents et de la facturation électronique (e-Invoicing), à l'Université franco-allemande et à une \ndémarche commune concernant le marché unique numérique européen.  \nLes ministres de l'économie des deux pays ont convenu de ce qui suit: \nI. \nLa transformation numérique de l'économie \n1. \nLes initiatives « Alliance Industrie du Futur » et « Plateforme Industrie 4.0 » ont commencé \nà élaborer des scénarios complets décrivant l'avenir de la production, en se plaçant du point \nde vue des consommateurs. Cette coopération a abouti à plusieurs scénarios d'application, \nafin d'expliquer de façon claire et compréhensible la complexité du processus de \nnumérisation du secteur industriel. Ils vont permettre de définir les synergies entre les \nindustries des deux pays et améliorer les possibilités de développement de nouveaux \nmodèles d'affaires. \n2. \nLes deux parties doivent promouvoir l'interopérabilité et la normalisation à l'échelle \ninternationale. Un autre objectif de la coopération franco-allemande est donc d'accélérer la \nnormalisation à l'échelle internationale. Les deux pays ont convenu de l'élaboration d'une \narchitecture de référence commune pour les normes et ont déjà commencé le travail visant \nun cadre commun sur la base de RAMI 4.0 (le modèle d'architecture de référence allemande \nde l'Industrie 4.0) et Big Picture (Le modèle d'architecture de référence français).   \n3. \nEn ce qui concerne l'échange d’information sur les développements technologiques dans les \ndeux pays, l'Alliance Industrie du Futur et la Plateforme Industrie 4.0 organisent des \nutilisations communes des infrastructures de tests déployées dans les deux pays. Cela permet \n\nla mise en œuvre concrète des solutions numériques innovantes et/ou des solutions Industrie \n4.0. Les centres correspondants vont en particulier aider les petites et moyennes entreprises à \ndévelopper leurs projets et stratégies. Plusieurs initiatives sont prévues dans les deux pays, \ncomme par exemple entre les Instituts Carnot et le Labs Network Industrie 4.0 e.V. \n4. \nLes deux initiatives ont permis de collecter un nombre important de données sur les \nexemples d'application (use cases) de technologies de production numériques et avancées \ndans l'industrie. Celles-ci seront accessibles en 2017 sur une carte géographique en ligne \ninterconnectée. \n5. \nLa numérisation est un concept structurant pour l'industrie du futur. Avec elle s’ouvre un \nlarge éventail de possibilités pour les sciences et pour la formation, par exemple dans les \ndomaines du design, de la production, des chaînes d'approvisionnement, de l’intégration des \nservices et produits et pour les facteurs humains. L'Académie franco-allemande pour \nl'industrie du futur, fondée officiellement pendant la conférence numérique franco-\nallemande le 27 octobre 2015 à Paris, se concentre sur la numérisation de l'économie et les \nprocessus industriels. Les premiers programmes de recherche communs et les Summer \nSchools de l'Institut Mines-Télécom et de l'Université technique de Munich ainsi qu'une \ncoopération étroite visant la création d'un diplôme commun, seront lancés en 2017. En 2017, \nle partenariat entre Arts et Métiers Paris Tech et l'Institut de technologie de Karlsruhe (KIT) \nva être également renforcé par des thèmes de recherche communs. \n6. \nUn autre domaine prioritaire de la coopération est le changement concernant les exigences de \nqualifications et l'organisation du travail et ses conséquences sur la formation. L'Allemagne \net la France vont poursuivre leurs efforts pour le renforcement des compétences numériques \net réfléchir, en se basant sur un retour d’expérience de la Grande École du Numérique \nfrançaise, au développement de partenariats franco-allemands axés sur l'intégration de \npersonnes éloignées au marché du travail. \nII. \nStart-ups et nouveaux modèles d'affaires \n1. \nLa valeur ajoutée des start-ups comme moteurs de l'innovation est essentielle pour la \ncroissance économique et la création d'emplois en Europe.  L'Allemagne et la France \ntravaillent donc ensemble à intégrer leurs écosystèmes de start-ups, améliorer leur visibilité \ninternationale, augmenter leur attractivité en matière de capital-risque international et \naméliorer l'accès au marché de l'autre pays. \n2. L'objectif de l'initiative est d'inciter les entrepreneurs allemands et français à favoriser la \ncirculation des talents et des start-ups entre les deux pays et de mieux intégrer les \nécosystèmes de financement. L’Allemagne et la France vont explorer de nouvelles voies de \ncoopération visant le financement de nos écosystèmes numériques et start-ups, à travers un \néchange d’information régulier entre les initiatives idoines et à l’aide de manifestations \ncommunes , ainsi que le renforcement de la promotion internationale d’un écosystème de \nstart-ups commun. \n3. \nL'entreprenariat doit activement être soutenu, en modifiant le programme d'échange \n« Erasmus pour les jeunes entrepreneurs », de telle sorte qu'il soit ouvert à toutes les start-ups \ndans les États membres. Les deux pays invitent l'UE à améliorer l'accès des start-ups aux \ninstruments de financement de l'UE,  s’atteler à la suppression des retards et obstacles \nbureaucratiques existants. \n\n4. \nAfin de stimuler et renforcer la croissance fructueuse des start-ups en Europe, un meilleur \nfinancement par le marché du capital-risque est nécessaire. Les banques de développement \nnationales allemande et française ont l’intention d’intensifier leur coopération dans les fonds \nd'investissement transfrontaliers, comme cela a été le cas pour la première fois l'année \ndernière avec l'investissement commun dans Partech Growth. Cet exemple montre que les \nefforts transfrontaliers fournis peuvent être intensifiés, en utilisant plus largement les \ninstruments existants dans le cadre du plan d'investissement pour l'Europe.  \n5. \nLes banques de développement nationales allemande et française vont coopérer afin de \npormouvoir le financement de la transformation numérique dans les petites et moyennes \nentreprises, grâce à des mesures nationales mais aussi en saisissant les opportunités offertes \npar le plan d'investissement pour l'Europe. \nIII. \nInnovations et nouvelles technologies \n1. \nLes deux gouvernements se félicitent de la coopération étroite entre les clusters allemands et \nfrançais liés au Big Data et à la numérisation de L'industrie. Il convient de renforcer les \npartenariats innovants entre les entreprises et les instituts de recherche organisés en clusters. \nLa France et l’Allemagne soutiennent l' « innovation ouverte » entre les grandes entreprises, \nles PME et les instituts de recherche, et attendent des clusters des deux parties qu'ils \ndéveloppent une coopération à ce sujet, en lançant par exemple des « défis numériques » \ncommuns. \n2. \nSuite au sommet de l'année dernière, le « point de contact franco-allemand pour la \ncoopération transfrontalière des pôles de compétitivité » a été créé récemment et est situé \ndans les locaux parisiens de GTAI (Germany Trade & Invest). Ce bureau sert d'antenne \ncentrale pour les pôles de compétitivité et d'innovations français et les soutient dans leur \nrecherche de clusters allemands appropriés pour des projets transfrontaliers. \n3. \nPar ailleurs, les deux pays soutiennent aussi la coopération des acteurs économiques dans les \nsecteurs de la nanoélectronique et le calcul haute performance (HPC). Ils saluent la \nnouvelle coopération entre les acteurs économiques et soutiennent cette coopération, \nnotamment en mettant en place deux « projets importants d'intérêt européen commun » \n(IPCEI). La nanotechnologie et le calcul haute performance sont des technologies clés pour \nun large éventail d'applications, en particulier dans le secteur des technologies mobiles et de \nl'industrie automobile et sont donc absolument décisives pour la compétitivité de l'Europe. \n4. \nL'Allemagne et la France estiment que la microélectronique est une technologie clé pour les \ninnovations industrielles dans les deux pays et en Europe. Ils ont donc décidé avec d'autres \nÉtats membres de développer un autre « projet important d'intérêt européen commun » \nambitieux, afin de soutenir l'ensemble de l'industrie européenne et l’aider à conserver et \ndévelopper son avantage compétitif face à la concurrence internationale. L'Allemagne et la \nFrance ont prévu d'allouer plusieurs centaines de millions [d'euros] provenant de fonds \npublics à ce secteur pendant la période 2017-2020. Le projet européen va être notifié auprès \nde la Commission européenne et débutera début 2017. \n5. \nCompte tenu de la transformation numérique en cours dans l’économie, et afin d’améliorer la \ncompétitivité des industries allemandes et européennes, l’utilisation systématique de services \nCloud est de grande importance, en particulier pour les PME. Ces entreprises peuvent \ncependant encore avoir des doutes concernant la sécurité juridique, la sécurité, la perte de \n\ncontrôle et le manque de transparence de ces services. L'Allemagne et la France vont ainsi \nappliquer ensemble des mesures de promotion visant l'utilisation des technologies Cloud \ndans les PME. L’Allemagne et la France doivent également être les forces motrices du \ndéveloppement d’une démarche européenne sur la certification de la protection des données. \nLes deux pays doivent développer en parallèle des normes de certification cohérentes et des \nprocédures adaptées pour la protection des données des services CloudLe label franco-\nallemand « ESCloud » (European Secure Cloud) pour la sécurité du Cloud Computing \ncontribue à la réalisation de l’objectif franco-allemand de poser la base d’une autonomie \nstratégique européenne du numérique et est donc est excellent exemple de coopération \nfructueuse dans ce domaine. Une déclaration d’intention correspondante a été signée \naujourd’hui même entre la BSI (Agence fédérale pour la sécurité des systèmes \nd’information) et l’ANSSI (Agence nationale de la sécurité des systèmes d’information). \n6. \nL'Allemagne et la France reconnaissent l'importance des réseaux intelligents aussi bien pour \nla création de valeur dans les deux économies que pour l'amélioration de la vie publique. \nAfin d'exploiter le potentiel des réseaux intelligents, les deux gouvernements s'engagent en \nfaveur d'une numérisation progressive dans les domaines importants tels que l'éducation, la \nsanté, l'énergie, les transports et l'administration publique et soutiennent les travaux de \nrecherche et de développement industriel dans le domaine de l'intelligence artificielle. \n7. \nDans le cadre de leurs efforts communs visant le développement de la facturation \nélectronique, l'Allemagne et la France unissent leurs efforts pour développer une norme \ntechnique qui repose sur le format européen et tient compte en particulier des besoins des \nPME. La nouvelle norme, qui a obtenu le nom « Factur-X » lors du dernier atelier commun \ndes deux forums, qui s'est tenu en novembre 2016, repose sur le format allemand \n« ZUGFeRD » ainsi que les travaux français sur les factures hybrides. Elle va permettre à \ntoutes les entreprises et aux administrations publiques de recevoir des factures électroniques, \nce qui contribue à renforcer la compétitivité, à accélérer les paiements et à améliorer la \nsituation économique et financière des entreprises.  \n8. \nLe logiciel libre est un moteur puissant en faveur de l’innovation. L'Allemagne et la France \nveilleront à ce que leurs industries tirent le plus grand bénéfice possible du logiciel libre. \n9. \nLa confiance et la sécurité sont décisives pour exploiter au mieux le potentiel de l’économie \nnumérique et pour la numérisation réussie du secteur industriel. En Allemagne comme en \nFrance, la prise en compte de la sécurité dès la conception ou « Security by Design » est jugé \ndécisif dans le processus de numérisation et d’innovation. Le succès des nouvelles \ntechnologies en dépendra largement. \n \n \nIV. \nMarché unique numérique et cadre juridique \n1. \nL'Allemagne et la France saluent le programme de travail de la Commission Européenne \npour 2017, dans lequel sont citées les initiatives restantes visant l'accomplissement du \nmarché unique du numérique: les contrats numériques, le géoblocage, la portabilité, \nl'acheminement des colis, les télécommunications, l'utilisation de la bande de fréquence des \n700MHz pour les services mobiles, l’initiative récente « Wifi4EU » ainsi que la suppression \n\ndes frais d'itinérance mobile d'ici le 15 juin 2017. L’Allemagne et la France appellent à un \naccomplissement rapide du marché unique numérique, au plus tard d’ici 2018. \n2. \nL'Allemagne et la France se félicitent des objectifs de connectivité de l'Union Européenne \npour 2025 et partagent des objectifs communs pour la révision du cadre juridique des \ntélécommunications. En Europe, le défi pour les prochaines années va constituer à assurer \nle développement des réseaux très haut débit (fixes ou mobiles) et à garantir des connexions \nà des prix abordables pour tous les citoyens de l’UE. Les deux pays conviennent \nd'encourager les investissements dans les réseaux très haut débit et les infrastructures. Par \nailleurs, ils reconnaissent l'importance d'une réglementation flexible de l'accès aux réseaux, \nqui permette aux États membres de tenir compte, comme il se doit, des particularités \nnationales.  L’Allemagne et la France soutiennent l’adoption d’une proposition d’une \ndirective pour l’instauration d’un code européen sur les communications électroniques d’ici \nfin 2017. \n3. \nConcernant l'initiative de la Commission européenne au sujet de l’économie des données, \nl'Allemagne et la France souhaitent centrer le processus de dialogue avec la Commission sur \nles nouveaux défis que sont l'accès aux données privées et industrielles. Il existe de \nnombreuses branches industrielles et de services (transports, industrie automobile, \nénergie,...), dans lesquelles de nouvelles chaînes de production numérisées sont créées et \npour lesquelles les données sont un actif clé. L'Allemagne et la France estiment que l'objectif \nd'un libre mouvement des données au sein du marché unique numérique devrait contribuer \npositivement à la définition des  premières étapes pour promouvoir dans l’Union européenne \nun cadre favorisant l’accès ouvert ou, si nécessaire, réglementé, à des données privées et \nindustrielles. \n4. \nL'Allemagne et la France saluent l'agenda de la Commission au sujet de l'économie \ncollaborative, celui-ci promouvant ces modèles d'affaires innovants. Conformément à son \nengagement lors de la communication de Mai 2016 de la Commission, une analyse de fond \nrelative aux positions dominantes de marché des plateformes numériques doit être réalisée \nd’ici mars 2017. \n5. \nLes normes jouent un rôle décisif dans la formation des marchés et l'accomplissement du \nmarché unique numérique. L'Allemagne et la France estiment que le système de \nnormalisation européen doit être renforcé et que les intérêts européens, en particulier ceux de \nl'industrie européenne, doivent y être pris en compte. \n6. \nLe 22 novembre, la Commission Européenne a adopté une communication relative à \nl’environnement des PME et des Start-ups. L'Allemagne et la France saluent cette initiative \nde la Commission européenne sur les start-ups et leur développement, dont l’objectif est \nd’améliorer les conditions pour les start-ups en Europe. Les deux pays trouvent qu'il est \nimportant d'insister sur des mesures visant la mise en place d'écosystèmes mieux \ninterconnectés, en encourageant les partenariats entre les incubateurs de start-ups, les \naccélérateurs et les autres structures d'accompagnement issus de différents États membres, à \ntravers par exemple un soutien financier et une assistance aux entreprises sélectionnées, dans \nle but de viser les efforts de soutien publics. \nL'Allemagne et la France vont travailler ensemble pour accélérer la transformation numérique de leurs \néconomies ainsi que celles de l'Union européenne. L'Allemagne et la France réaffirment qu'elles vont \npoursuivre leur coopération étroite dans le cadre du G7 et du G20, tous deux présidés au cours des \n\ndouze prochains mois par des pays européens (Italie et Allemagne). Les économies internationales et \nles sociétés ne peuvent que profiter de la transformation numérique si nous parvenons à créer un cadre \nopérationnel et à convenir à l'échelle internationale de règles pérennes et fiables. \n \n", "published_date": "2016-12-13", "section": "Discours"}