{"id": 5963, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=BB3C74D2-D7C5-4446-A3E5-C4580B8F354F&filename=914%20-%20Discours%20d%27Agn%C3%A8s%20Pannier-Runacher%20-%20Grand%20Prix%20FAS.pdf", "author": null, "title": "914 - Discours d'Agnès Pannier-Runacher lors de la Cérémonie de remise du 14ème Grand Prix FAS de l'actionnariat salarié, le 12 décembre 2018", "text": " \nSeul le prononcé fait foi \n1\n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nDiscours d’Agnès Pannier-Runacher,  \nSecrétaire d’Etat auprès du ministre de l’Economie et des Finances \n \n \n \nCérémonie de remise du 14ème Grand Prix FAS de l’actionnariat salarié \n \n \n \n \nParis \nMardi 12 décembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Agnès PANNIER-RUNACHER \n \n \n01 53 18 44 38 \n \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \nMesdames, Messieurs, \n \nJe suis heureuse d’être avec vous ce soir pour ce Grand Prix de la Fédération Française des \nassociations d’actionnaires salariés et anciens salariés et de fêter par la même occasion le \n25ème anniversaire de votre fédération – une fédération attachée, comme c’est notre cas, à un \nmeilleur partage de la valeur dans les entreprises. \n \nCela n’aura échappé à personne : la question du partage des richesses est au cœur de l’actualité. \nC’est une revendication majeure et légitime des Français, qui veulent que leur travail paie \ndavantage. C’est également une orientation majeure de notre action gouvernementale depuis \n18 mois. \n \nLe président de la République a annoncé lundi des mesures considérables pour répondre à cette \ndemande : revalorisation de la prime d’activité à hauteur de 100 euros au niveau du SMIC ; prime \ndéfiscalisée pour les entreprises volontaires ; défiscalisation des heures supplémentaires dès le \n1er janvier ; annulation de la hausse de la CSG pour les petites et moyennes retraites, qui sont la \nrécompense du travail d’une vie.  \n \nLe sens de ces mesures est clair : sans un réel partage de la valeur, sans participation des \nfrançais aux fruits de la croissance, il ne sera pas possible de créer un consensus sur notre \nmodèle de croissance. \n \nCes mesures répondent à une seule et même philosophie : faire que le travail paie. C’est la \nphilosophie qui a guidé nos décisions : suppression des cotisations pour l’assurance chômage et \nmaladie ; revalorisation de la prime d’activité ; et surtout, la loi PACTE (le Plan d’action pour la \ncroissance et la transformation des entreprises), qui contient des mesures fortes pour encourager \nun meilleur partage de la valeur dans nos entreprises, incluant le développement de l’actionnariat \nsalarié, je vais y revenir. \n \nJe rappelle à cet égard le souhait sans ambiguïté formulé par le président de la République : \npermettre que « les salariés puissent avoir leur part de réussite » quand leur entreprise se porte \nbien.  \n \nC’est une question de justice : quand une entreprise va bien, c’est grâce au travail et à \nl’engagement de ses salariés. Les salariés sont prêts à des efforts pour protéger leurs entreprises \npar gros temps, il est important qu’ils soient associés à sa réussite par beau temps. \n \nC’est aussi une question d’efficacité économique. Sur ce point, nul n’est besoin de rappeler ici les \nvertus de l’actionnariat salarié. Tout le monde y trouve son compte. Pour les salariés, c’est un outil \nde motivation majeur. Pour les entreprises, c’est un formidable levier de motivation des \ncollaborateurs, de stabilisation du capital, de développement à long terme.  \n \nDu point de vue des pouvoirs publics, c’est une façon d’aligner les intérêts de tous les acteurs \néconomiques, c’est une façon de réconcilier les Français avec l’entreprise. Et tout cela est bon \npour la vie économique de notre pays. \n \nVoilà la conviction politique et économique sur laquelle repose depuis le départ le projet PACTE. \n \nC’est bien pour transformer les relations entre les entreprises et leurs salariés que nous avons \naccordé une place importante au développement de l’actionnariat salarié dans le projet de loi \nPACTE, qui a été adopté en première lecture à l’Assemblée nationale et sera prochainement \nexaminé au Sénat.  \n\n \nSeul le prononcé fait foi \n3\n \n \n \nCertes, la France faisait déjà figure de leader européen sur ce sujet. Pour rappel : les trois-quarts \ndes entreprises françaises ont mis en place un dispositif d’actionnariat salarié, contre moins de la \nmoitié en Europe, et plus d’un tiers des salariés français sont actionnaires, contre moins d’un quart \nen Europe. \n \nMais nous pouvons aller encore plus loin. Car ces dispositifs d’épargne salariale concernent \nsurtout les grosses entreprises. En revanche, seuls 35 % des salariés dans les entreprises de \nmoins de 250 personnes et 16 % en-dessous de 50 salariés sont concernés. \n \nVous me l’accorderez : il est grand temps que l’actionnariat salarié concerne tous les Français, y \ncompris ceux qui travaillent dans une petite entreprise.  \n \nLa FAS a à cet égard proposé un objectif simple et ambitieux : que l’actionnariat salarié représente \n10% du capital des entreprises françaises. C’est un défi de long terme, auquel le Gouvernement \nsouhaite apporter sa contribution. \n \nLe projet de loi PACTE prévoit ainsi plusieurs mesures d’ampleur à cet effet : \n \n- \nla suppression du forfait social sur la participation, l’intéressement ou l’abondement \npour les entreprises de moins de 50 salariés, qui sera accompagnée de mesures visant \nà simplifier drastiquement la mise en œuvre d’accords d’intéressement ou de participation, \npar exemple par la mise à disposition d’accords types ; \n \n- \nla suppression du forfait social sur l’intéressement pour toutes les entreprises de moins \nde 250 salariés ; \n \n- \nla baisse du forfait social de 20 % à 10 % dans toutes les entreprises pour \nl’abondement de l’employeur lorsque le salarié verse son épargne sur un support \nd’actionnariat salarié ; ou la possibilité de mettre en place un abondement unilatéral de \nl’employeur sur ces mêmes supports ; \n \n- \nla disposition prévoyant que, pour toute cession significative de titres de sociétés cotées ou \nnon cotées détenus par l’Etat, 10 % des titres cédés soient proposés aux salariés \néligibles de l’entreprise. En cas de privatisation, l’État prendra à sa charge une décote de \nprix en faveur des salariés jusqu’à 20 % du prix de cession. \n \nLa mobilisation des pouvoirs publics en faveur du développement de l’épargne salariale et de \nl’actionnariat salarié est donc totale.  \n \nNous demandons en retour, à vous acteurs, entreprises, sociétés de gestion de l’épargne \nsalariale, représentants des salariés, une mobilisation sans faille pour que ces droits nouveaux \ndeviennent une réalité. \n \nJe forme le vœu que toutes les petites entreprises mettent en œuvre, dès 2019, un accord \nd’intéressement et de participation au bénéfice de leurs salariés. \n \nJe forme le vœu que les entreprises qui disposent déjà d’un dispositif de partage de la valeur \npuissent amplifier ce mouvement dès 2019, notamment pour développer l’actionnariat salarié. \n \n \n \n \n\n \nSeul le prononcé fait foi \n4\n \n \nJe forme le vœu que toutes les entreprises se saisissent de la proposition formulée par le \nprésident de la République, d’accorder dans les prochaines semaines une prime \nexceptionnelle défiscalisée et exonérée de cotisations sociales. \n \nCes outils ne sont pas seulement de formidables leviers pour améliorer l’adhésion de chaque \ncollaborateur au projet de l’entreprise. Ils constituent une urgence pour répondre aux inquiétudes \nactuelles des français et redonner sens à notre projet économique et social. \n \nJe sais que ces vœux ne seront pas des vœux pieux. L’engagement de nombreuses entreprises \nen faveur du partage de la valeur et de l’actionnariat salarié, à commencer par les six entreprises \nque nous allons récompenser dans un instant, constitue un exemple et un encouragement pour \ntoutes les entreprises. \n \nJe compte donc sur chacune et chacun d’entre vous pour aller plus loin, plus vite et de faire encore \nmieux et pour être à la hauteur de notre ambition partagée sur ce sujet. \n \nJe vous remercie.  \n \n \n \n \n \n", "published_date": "2018-12-12", "section": "Discours"}