{"id": 6251, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17968.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention à l'issue de la séance plénière du Dialogue économique et financier franco-chinois, le 15 septembre 1014", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDialogue économique et financier franco-chinois \n \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \n \nBercy \n \nLundi 15 septembre 2014 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN : 01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nJe voudrais commencer par saluer la visite à Paris du Vice-Premier ministre chinois MA Kai. Nous \nvenons de présider ensemble la deuxième édition du \"Dialogue économique et financier de haut \nniveau entre la France et la Chine\", qui se tenait pour la première fois à Paris et qui constitue un \ncadre privilégié de discussions entre nos deux pays sur l’ensemble des questions économiques et \nfinancières. \n \nVous le savez, la relation franco-chinoise est une priorité pour le Gouvernement français.  \n \nLa mise en place du dialogue économique et financier franco-chinois résulte de la volonté des \nprésidents XI Jinping et François HOLLANDE de donner une nouvelle impulsion aux relations \nbilatérales, volonté réaffirmée lors de la visite d’Etat du président XI en France en mars dernier, \ndans le cadre de la célébration du cinquantenaire des relations diplomatiques entre la République \nfrançaise et la République populaire de Chine.  \n \nTout d’abord, laissez-moi vous rappeler l’importance et le dynamisme de la relation économique \nfranco-chinoise. \n \nLe commerce entre nos deux pays est considérable et progresse à un rythme annuel moyen de \n10 % depuis 10 ans, et ce dans les deux sens : la Chine est ainsi aujourd’hui le deuxième pays \nfournisseur de la France derrière l’Allemagne, avec 40 Md€ d’exportations, tandis que la France \nexporte pour 15 Md€ de biens et services vers la Chine. \n \nLe nombre d’entreprises françaises exportatrices vers la Chine a plus que doublé en 10 ans et \ns’élève aujourd’hui à environ 11 500 entreprises.  \n \nLa croissance des investissements est également très marquée entre nos deux pays. Mon \nmessage à l’attention des investisseurs chinois est clair : la France accueille très favorablement les \ninvestissements chinois, qui sont créateurs d’emplois et de croissance dans notre pays. \n \nIl existe déjà plusieurs expériences réussies d’investissements chinois en France et nous devons \ndésormais capitaliser sur ces expériences. \n \nParmi ces partenariats exemplaires, je pense bien sûr à la très symbolique entrée du chinois \nDongfeng au capital de Peugeot PSA pour 800 millions d’euros, à parité avec l’Etat français. \n \nJe voudrais aussi citer la prise de participation de [2,5 Md€] de China Investment Corporation dans \nune filiale de GDF Suez, qui constitue l’un des plus gros investissements directs chinois en Europe \nà ce jour. \n \nMais les investissements chinois en France, ce ne sont pas seulement les investissements dans \nles grands groupes. Je salue par exemple l’investissement de 100 millions d’euros de SYNUTRA \nen Bretagne, aux côtés du groupe français SODIAAL, pour créer une usine de séchage de lait en \nBretagne, qui permettra la création de près de 200 emplois. \n \nNotre dialogue a permis de faire le point sur notre relation économique et commerciale, ainsi que \nsur les \"partenariats structurants\" qui ont porté son développement. Il s’agit notamment du \nnucléaire, secteur historique de coopération, et de l’aéronautique, domaine dans lequel notre \npartenariat s’approfondit, avec le renouvellement par Airbus d’un accord sur l’usine d’assemblage \nd’A320 à Tianjin (Chine).  \n \nPar ailleurs, notre dialogue économique a été l’occasion ce matin d’échanger sur le rôle de \nréférence de la Place financière de Paris sur l’internationalisation de la monnaie chinoise, le \nRenminbi. Paris occupe une place de premier plan sur ce marché, qui est en pleine expansion. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nJe voudrais vous donner un chiffre : de 20 % en 2012, la part des transactions entre la France et la \nChine en Renminbi dans le total des transactions franco-chinoises est passée à 44 % aujourd’hui. \nLa France occupe ainsi la première place en Europe pour la part de ses échanges avec la Chine \nlibellés en RMB, devant le Royaume-Uni, le Luxembourg et l’Allemagne. \n \nLa France occupe aussi le deuxième rang européen, derrière le Luxembourg, en termes de dépôts \nbancaires en RMB.  \n \nLors de notre dialogue, la Banque centrale chinoise nous a informés de la désignation de Bank of \nChina en tant que banque de règlement en Renminbi à Paris. C’est une excellente nouvelle que je \nsalue. \n \nAutre signe de la qualité de nos échanges financiers : Paris, qui avait obtenu l’autorisation pour \nses investisseurs institutionnels d’investir en Chine en RMB, bénéficiera d’un quota plus élevé \nqu’initialement prévu. BNP Paribas et Carmignac viennent justement d’obtenir cet agrément leur \npermettant d’investir directement en RMB sur le marché chinois. Ce sont, pour la France, les deux \npremières entités à obtenir cet agrément, il y en aura d’autres. \n \nEnfin, notre dialogue a été l’occasion de faire le constat des positions convergentes entre nos deux \npays sur de grands sujets économiques et financiers internationaux, notamment les engagements \npris dans le cadre du G20, la gouvernance du FMI, la conférence Paris Climat 2015 ou encore la \ncoopération fiscale. \n \nVous l’aurez compris, ce dialogue économique et financier franco-chinois est dense et revêt une \nimportance stratégique pour nos deux pays.  \n \nAvec le Vice-Premier ministre MA Kai, nous avons donné aujourd’hui un nouvel élan à notre \nrelation bilatérale dans les domaines économique, financier et commercial. \n \nCet élan, nous avons voulu l’inscrire dans la durée, dans la confiance et autour d’un agenda \ncommun et bâti ensemble.  \n \nJe vous remercie de votre attention. \n \n", "published_date": "2014-09-18", "section": "Discours"}