{"id": 6180, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20068.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - Discussion générale du PLF 2016 au Sénat, le 19 novembre 2015", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nDiscussion générale  \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \nSénat \nJeudi 19 novembre 2015 \n \n \n\nSeul le prononcé fait foi \n2 \n \n \n \n\n \nSeul le prononcé fait foi \n1\nMonsieur/Madame le/la Président(e), \nMadame la présidente de la Commission des Finances, \nMonsieur le rapporteur général, \nMesdames et messieurs les sénateurs, \nDans les circonstances douloureuses des attentats de vendredi dernier, la vie parlementaire \nreprend son cours, mais elle prend bien sûr pleinement en compte le contexte dans lequel nous \nsommes.  \nTel est le cas pour la matière budgétaire, qui n’est pas une doctrine froide mais bien un outil au \nservice de l’action et des priorités publiques.  \nLe principe de responsabilité budgétaire que nous défendons depuis bientôt deux ans avec \nChristian ECKERT n’est en aucune manière antagoniste avec la responsabilité politique face aux \névénements, il est au contraire la condition nécessaire pour pouvoir financer nos priorités et les \ntraduire en actes.  \nLe contexte actuel appelle un renforcement d’une ampleur exceptionnelle des moyens de sécurité \net de défense. Le Président de la République l’a annoncé lundi dernier, 8 500 postes \nsupplémentaires seront créés dans la police, la gendarmerie, la justice et les douanes dans les \ndeux prochaines années.  \nDès la semaine prochaine, à l’occasion de la discussion sur la seconde partie de cette loi de \nfinances, le Gouvernement proposera de rajouter les crédits nécessaires à ces postes ainsi que \nles crédits de fonctionnement qui doivent les accompagner. J’y reviendrai plus en détail. \nComme le Président de la République l’a exprimé, il ne peut être question d’augmenter les impôts \ndes Français ou de réduire les crédits des autres ministères, qui chacun concourent également \ndans leur périmètre respectif à l’action de l’Etat – et souvent d’une manière ou d’une autre à la \nlutte contre le terrorisme. C’est pourquoi nous assumons, à ce stade de la discussion budgétaire, \nune dégradation du déficit.  \nNos partenaires européens ont très bien compris que la protection de nos concitoyens est une \npriorité absolue en ces moments et que les règles européennes, qui ne sont \"ni rigides, ni \nstupides\" pour reprendre les mots du Commissaire, offrent les marges de manœuvres adéquates. \nC’est dans ce contexte très particulier que nous débutons cette année l’examen du budget de la \nNation.  \n* * * \nCet examen, c’est aussi l’occasion de faire le point sur la situation de la France, de tracer les \ngrands axes de la politique économique du pays, et de prendre les décisions qui engageront notre \navenir collectif pour 2016, et au-delà. \nC’est donc peu dire qu’avec Christian ECKERT, nous y attachons une grande importance et que, \ncette année encore, nous nous présentons à vous avec le souci d’engager un vrai débat, d’écouter \ntous les points de vue et de tenir à tous un discours de vérité sur les enjeux auxquels notre pays \nest confronté.  \nL’année dernière déjà, c’est dans cet esprit que nous avions présenté le projet de loi de finances \net, devant vous, nous avions pris un certain nombre d’engagements précis et chiffrés : \n\n \nSeul le prononcé fait foi \n2\nengagements de retour de la croissance ; engagement de financement de nos priorités, \nengagements de maîtrise des dépenses et surtout engagements de baisse des prélèvements sur \nles entreprises et les ménages. \nComme il est parfois d’usage dans les échanges entre majorité et opposition, ces engagements \navaient été mis en doute et parfois sévèrement critiqués. Certains s’étaient même laissés aller à \ndes prévisions et des prophéties bien sombres sur l’aggravation de la crise, la surestimation de \nnotre hypothèse de croissance, le dérapage des dépenses, la dérive inexorable des déficits et les \nsanctions qui en découleraient de la part de l’Union Européenne. Ces prophéties, je n’aurai pas la \nfaiblesse de les rappeler à leurs auteurs, mais permettez-moi simplement de vous dire que les \nengagements qui ont été pris devant vous l’année dernière ont été tenus et que la confiance que le \nParlement nous a accordée, le mandat qu’il nous a confié, ont été respectés.  \n* * * \nEngagements tenus en premier lieu sur le redressement économique du pays.  \nPour la première fois depuis de nombreuses années, la prévision de croissance sur laquelle nous \navons construit le budget 2015, 1%, est déjà atteinte au bout de trois trimestres : 2015 sera la \npremière année de reprise effective et il semble acquis que la croissance dépassera +1,0%, \ncomme l’anticipent l’Insee ou le FMI. Cette prudence et ce réalisme ont de nouveau prévalu pour \nla construction du budget 2016. Nous avons retenu cette fois une hypothèse de +1,5% de \ncroissance pour l’an prochain. C’est la prévision du consensus des économistes, et le Haut \nConseil des Finances Publiques la considère \"atteignable\", quand 1% l’an passé lui semblait \noptimiste. Ceci nous conforte donc dans cette hypothèse. Je pense donc qu’elle ne fera pas l’objet \ndes traditionnelles contestations auxquelles la fixation de l’hypothèse de croissance de la France a \npu par le passé donner lieu.   \nNotez que j’emploie volontairement le terme d’\"hypothèse\". Chacun sait que les prévisions \néconomiques sont entachées d’incertitude : il s’agit là avant tout d’un choix réaliste pour construire \nnotre budget et éviter de devoir demander un effort supplémentaire aux Français en cours \nd’année. \nLa reprise que nous observons cette année, c’est la conjugaison de l’effet des politiques que nous \navons menées – et notamment le CICE et le Pacte qui rendent les entreprises plus compétitives et \ndavantage à même de profiter de la demande extérieure, ainsi que la baisse d’impôt sur le revenu \nqui vient conforter en 2015 le pouvoir d’achat des ménages à revenus modestes et d’un \nenvironnement extérieur plus favorable : un prix du pétrole divisé par deux, un taux de change \neuro/dollar plus en ligne avec ses fondamentaux et des conditions de financement propices pour \nles entreprises et les ménages, avec des taux d’intérêt bas.  \nCe que nous montrent les derniers indicateurs, c’est que la reprise se diffuse dans l’économie. \nChacun commence à en ressentir les effets. \nLe pouvoir d’achat des ménages devrait progresser de 1,5% en 2015, avec des créations d’emploi \nqui ont redémarré (+50 000 emplois privés depuis un an).  \nLe climat des affaires dépasse sa moyenne de long terme pour la 1ère fois depuis 2011. Le \nredressement du taux de marge au premier semestre apporte aux entreprises une bouffée d’air \nbienvenue : il a progressé de 2 points depuis un an, reprenant les 2/3 du chemin perdu depuis la \ncrise. \nAvec la demande qui se renforce, et des capacités à investir, l’investissement des entreprises a \nredémarré puisqu’il a déjà progressé de +2,1% sur un an.   \n\n \nSeul le prononcé fait foi \n3\n*** \nEngagement tenu également s’agissant du redressement de la situation budgétaire. \nLoin des dérapages annoncés, le déficit public 2014 s’est finalement réduit à -3,9%, grâce à une \nprogression des dépenses, hors crédits d’impôt, contenue à +0,9%. Un record obtenu grâce à \nl’engagement de l’ensemble des administrations publiques : ministères, administrations de sécurité \nsociale  comme collectivités locales.  \nCette dynamique se poursuit cette année avec une dépense qui évoluera sensiblement au même \nrythme (+1%). Et les recettes rentrent sans difficulté. Je préfère le dire car certains ont pris \nl’habitude de s’en inquiéter. Nous conservons donc la prévision de déficit de l’ensemble des \nadministrations publiques à 3,8% cette année. \nNous poursuivrons l’effort l’an prochain, avec une diminution plus sensible du déficit en lien avec \nles efforts réalisés et le retour à davantage de croissance. \nLa Commission européenne vient d’ailleurs de constater que nous avions une trajectoire \nbudgétaire, en 2015 et 2016, globalement conforme à ce qui nous avait été recommandé.  \n* * * \nEngagements tenus sur les baisses d’impôts et de prélèvements, qui se poursuivent et se \npoursuivront.  \nBaisses d’impôts pour les ménages avec la confirmation de notre volonté de rendre aux Français \naux revenus moyens le produit de l’effort qu’ils ont consenti pour le redressement du pays. Non \nseulement il n’y a plus de hausses d’impôts décidées depuis un an, mais nous concentrons nos \nefforts sur la baisse de l’impôt sur le revenu.  Pour la troisième année consécutive, l’impôt sur le \nrevenu sera allégé pour les ménages, à hauteur de plus de 2 Md€. Depuis l’été 2014, ce sont ainsi \n5  Md€. de baisses, comme annoncé, et 12 millions de foyers fiscaux qui auront bénéficié de la \nbaisse de l’impôt sur le revenu, c’est-à-dire deux tiers des foyers fiscaux imposés.  \nIl n’y a donc pas lieu de dire que les classes moyennes sont les oubliées de nos réformes : c’est \nbien le cœur des classes moyennes qui bénéficient des baisses d’impôts sur le revenu.  \nDe même qu’il n’y a pas lieu de dire que l’impôt sur le revenu se \"concentre\" sur les classes \nmoyennes supérieures. La part des foyers fiscaux imposés retrouve son niveau de 2010 et je nous \nrappelle que tous les ménages paient des impôts, avec la TVA, ou la CSG. \nNous n’opposons pas les catégories sociales entre elles, nous n’avons pas deux politiques en \nfonction des uns et des autres. Nous avons un principe et un seul, c’est que l’impôt doit baisser et \nqu’il doit baisser en priorité pour le cœur des classes moyennes, le couple d’employés avec \nenfant, l’instituteur débutant, … ceux qui ont contribué à l’effort de redressement depuis 2011 alors \nque cela leur était plus difficile.  \nCette baisse d’impôt, mesdames et messieurs les sénateurs, concerne donc les retraités, les \nsalariés, les familles, les ménages à revenus moyens, dont certains sont entrés dans l’impôt ces \ndernières années et qui sont les principaux bénéficiaires de nos mesures. Ce ne sont pas les seuls \nà avoir contribué au redressement de nos finances publiques, c’est vrai, mais ce sont aujourd’hui \neux qui sont en droit d’être les premiers à bénéficier de nos baisses d’impôts. C’est aussi cela \njustice fiscale, c’est cela l’équité, c’est aussi cela le bon sens et nous l’assumons totalement ! \nOui, mesdames et messieurs les sénateurs, une page est en train de se tourner en matière \nd’impôts, et pas seulement à cause des baisses d’impôt sur le revenu. \n\n \nSeul le prononcé fait foi \n4\n* * * \n2016 sera l’année du lancement du chantier du prélèvement à la source, qui aboutira au \n1er janvier 2018. Les travaux techniques progressent et nous ouvrons une période de concertation, \nqui se matérialisera par un livre blanc au printemps prochain et des choix inscrits \"en dur\" dans le \nprojet de loi de finances pour 2017, pour que le basculement ait lieu dans de bonnes conditions au \n1er janvier 2018. \n2016 sera également l’année de la généralisation de la déclaration par internet, de manière souple \net progressive – en commençant par les plus hauts revenus et sans oublier le cas des personnes \nqui ne pourraient pas y procéder. \nNous souhaitons que, comme dans d’autres pays, la télédéclaration devienne le principe, le droit \ncommun, tout en permettant à ceux qui n’ont pas la possibilité de le faire, parce qu’ils n’ont pas \nd’accès à internet à leur domicile ou qu’ils déclarent ne pas être en mesure d’y procéder, de \ncontinuer à utiliser le papier. Nous n’allons donc pas, comme j’entends parfois, faire payer \n15 euros de plus à ceux qui ne pourraient pas déclarer par internet ! \n* * * \nLa justice fiscale, c’est aussi l’intensification de la lutte contre la fraude et contre l’optimisation \nfiscale abusive. \nGrâce au service de traitement des déclarations rectificatives (STDR), ce sont déjà 4,5 Md€ de \nrecettes, provenant d’argent caché à l’étranger, qui auront été recouvrées en 2014 et 2015. Et \nnous prévoyons plus de 2 Md€ l’an prochain, 2,4 Md€ plus précisément. Cela ne s’arrêtera pas car \nseuls 9 800 dossiers sur 44 600 ont été traités. Et nous avons renforcé les moyens pour accélérer \nle traitement des dossiers. Voilà un résultat concret de l’action que nous avons menée pour mettre \nfin au secret bancaire en Europe – je rappelle que l’échange automatique d’informations fiscales \nen matière financière sera effectif avec 58 Etats en 2017 et 94 en 2018 - et nous pouvons en être \nfiers.  \nPermettez-moi aussi de me féliciter ici que la voix de la France sur l’optimisation fiscale abusive ait \nporté et que nous ayons débouché sur des résultats concrets ! Trop de groupes internationaux ont \naujourd’hui la capacité d’échapper presque totalement à l’impôt. Cette situation n’était plus \ntenable. Grâce à la mobilisation de certains pays comme la France et grâce au travail de l’OCDE, \nnous sommes désormais en mesure d’avancer. Le G20 a adopté une série d’actions communes, \ndites BEPS, le week-end dernier et l’Assemblée nationale avait voté quelques jours avant une \ndisposition sur le \"reporting\" pays par pays. C’est un réel progrès ! Saluons ce pas décisif qui a été \nfranchi ! \nEt ce n’est pas tenir un discours anti-entreprises que de dire cela. Bien au contraire ! Les règles \ncommunes sont aussi une manière d’assurer l’égalité des règles du jeu entre entreprises et \nbeaucoup d’entre elles sont engagées dans une prise de conscience salutaire sur ces grands \nenjeux.  Cette attitude responsable, nos mesures de lutte contre l’optimisation abusive et la fraude \nen portent la marque, de même que les mesures de transparence de la vie économique que j’ai \nété chargé de porter dans un projet de loi qui sera adopté prochainement en Conseil des ministres.  \nNotre politique à l’égard des entreprises se construit dans un esprit de responsabilité. Nous tenons \nnos engagements et c’est parce que nous tenons nos engagements que nous pouvons nous \nmontrer exigeants. Je le redis ici devant vous cette année encore : c’est parce que nous tenons \nparole que nous créons les conditions pour que chacun s’engage à son tour au service de la \nreprise économique et de l’emploi. C’est notre stratégie depuis le début et nous nous y tenons.  \n\n \nSeul le prononcé fait foi \n5\nJe m’adresse là évidemment aux entreprises, dont nous avons déjà baissé les prélèvements de \n24 Md€ entre 2013 et 2015 grâce au CICE et au Pacte de responsabilité. Depuis le début du \nquinquennat, la fiscalité des entreprises a baissé. \nLe CICE est désormais arrivé à maturité comme l’a signalé le comité de suivi. Il représente cette \nannée 17 Md€. \nLe Pacte continuera pour sa part d’être déployé comme prévu l’an prochain. Les baisses de \nprélèvement supplémentaires sur les entreprises atteindront bien 9 Md€. en 2016, ce qui portera le \nniveau des allègements à 33 Md€.. Nous aurons en 2016 annulé les hausses des prélèvements \ndes années 2011 et 2012 votées sous la législature précédente ainsi que les hausses de \nprélèvements votées entre 2012 et 2014. \nLa contribution exceptionnelle à l’impôt sur les sociétés des grandes entreprises prendra fin \ncomme prévu. La suppression de la C3S se poursuivra, comme prévu à hauteur de 1 Md€, et \nbénéficiera à 80 000 entreprises de taille intermédiaire (ETI). Enfin, compte tenu du besoin de \nfinancer les mesures favorables aux entreprises des plans en faveur de l’investissement et des \nTPE/PME, à l’intérieur du Pacte, soit 1 Md€ de mesures nouvelles en faveur des entreprises, les \nallègements supplémentaires de cotisation sur les salaires jusqu’à 3,5 Smic s’appliqueront à \ncompter du 1er avril, décalant à hauteur de 1 Md€  le bénéfice de cette mesure sur 2017.  \nSi le Gouvernement respecte ses engagements – de baisse de prélèvement, mais aussi par \nexemple de non rétroactivité des dispositions fiscales – il peut aussi se montrer plus exigeant. \nLes enquêtes de l’Insee auprès des entreprises montrent que les ¾ d’entre elles déclarent qu’elles \nutilisent le CICE pour investir ou embaucher. Ces annonces, il faut les concrétiser, et les \nnégociations sur le Pacte dans les branches professionnelles doivent se poursuivre.  \n*** \nEngagements tenus, enfin, sur la dépense publique. \nNotre stratégie budgétaire est inchangée : maîtriser nos dépenses, sans renoncer à financer nos \npriorités et tout en sachant être réactifs pour répondre aux nouveaux besoins. Nous le démontrons \nencore cette semaine. \nNous n’avons ainsi rien cédé de nos priorités budgétaires. \nL’Education nationale d’abord, qui se voit effectivement dotée de 60 000 postes supplémentaires \nsur le quinquennat pour accompagner plus efficacement nos jeunes générations. L’Intérieur, la \nJustice ensuite, dont les budgets étaient jusqu’ici préservés et seront désormais augmentés. \nL’Emploi également pour lutter contre le chômage et accompagner les actifs dans leurs transitions. \nJ’ai d’ailleurs plaisir à voir que le Compte Personnel d’Activité que j’ai appelé de mes vœux quand \nj’étais ministre du Travail deviendra une réalité au 1er janvier 2017 pour constituer une réelle \nsécurité sociale professionnelle.  \nNotre priorité, c’est également la lutte contre le réchauffement climatique, tout en soutenant le \ndéveloppement des pays du Sud. C’est l’initiative de la COP 21. Dans cette perspective, le \nPrésident de la République a décidé que l’aide publique au développement nationale augmenterait \nde 2 Md€ d’ici 2020, avec des moyens budgétaires renforcés dès l’an prochain.  \nCertaines priorités sont établies depuis longtemps, d’autres se font jour en fonction des \névénements. Nous devons, avec Christian ECKERT, être réactifs pour financer ces nouveaux \nbesoins.  \n\n \nSeul le prononcé fait foi \n6\nC’est bien sûr le cas des moyens accrus pour la sécurité intérieure et la défense nationale suite \naux événements de janvier dernier et à ceux de la semaine dernière. \nParce que la sécurité des Français est la condition de leur liberté, le Président de la République a \nannoncé un ensemble de mesures pour lutter contre le terrorisme et certaines conduiront à \nmobiliser de nouvelles ressources pour renforcer l’action de l’Etat. Le Gouvernement vous \nproposera donc par amendement d’amplifier, dès 2016, les créations de postes dans trois \nministères : \n- \nau ministère de l’Intérieur, dans la police et la gendarmerie, ce sont 5 000 postes \nsupplémentaires sur deux ans qui seront créés. Ces créations s’ajouteront à celles que \nnous avons décidées depuis 2012 et notamment aux créations déjà annoncées au \nprintemps dans le cadre du plan de lutte contre le terrorisme. Au total, nous reviendrons, en \n2017, au niveau de postes de 2007; \n \n- \nau ministère de la Justice, ce sont 2 500 postes qui seront créés sur deux ans ; ils \ns’ajouteront aux 4 744 créations de  postes réalisées et prévues sur le quinquennat ; \n \n- \nenfin, dans les services de la Douane, 1 000 postes seront créés dans les deux ans qui \nviennent.  \nAu ministère de la Défense enfin, les 2 300 créations de postes annoncées pour 2016 seront \nréalisées comme prévu. Et à partir de 2017, les effectifs seront stabilisés et ce jusqu’en 2019. \nAu total, la mobilisation de ces nouveaux moyens conduira à une dépense supplémentaire sur le \nbudget de l’Etat de l’ordre de 600 M€ en 2016, pour financer à la fois ces nouveaux postes et les \nbesoins en équipement qui les accompagnent.  \nNotre effort d’économies restera conséquent, avec une dépense publique qui progresse de 1% en \n2015, et un peu plus en 2016 – à comparer à des rythmes de plus de 3% entre 2007 et 2012, et à \nune tendance à +2,5% par an.  \nLe paquet à 50 Md€ d’économies, dont nous avons souvent parlé, ne sera amputé que pour faire \nla place aux dépenses de sécurité que j’ai mentionnées.  \n*** \nUn mot sur l’Europe.  \nContrairement à ce que j’ai souvent entendu, les efforts de redressement de nos finances \npubliques ne sont pas nécessaires \"à cause de l’Europe\".  \nRedresser nos finances publiques nous a permis de restaurer la voix de la France en Europe et de \nlui permettre d’être entendue. J’ai pu le constater cet été lorsqu’avec le Président de la République \net nos partenaires, nous avons pu trouver une issue favorable à la crise grecque, construite sur les \ndeux piliers que sont la solidarité et la responsabilité. C’est aussi cette confiance retrouvée qui \nnous permet de mobiliser des moyens supplémentaires pour notre sécurité, avec l’aval de la \nCommission européenne. \nMais redresser nos finances publiques, c’est d’abord et avant tout nécessaire \"pour les Français\". \nLà où l’Allemagne avait équilibré ses comptes en 2012, l’opposition nous a laissé un déficit qui \nallait franchir 5% du PIB – et une compétitivité de nos entreprises en berne. \nCela a été notre devoir, et ce sera notre fierté, d’avoir permis à nos entreprises de retrouver les \nmoyens d’investir, d’embaucher, bref d’avoir contribué à assurer durablement plus de croissance \n\n \nSeul le prononcé fait foi \n7\net d’emploi dans notre pays, tout en assainissant progressivement nos comptes publics pour \ngarantir notre souveraineté face à nos créanciers, et pour contenir la dette publique que nous \nlaisserons aux prochaines générations.  \n*** \nRedresser le pays en lui permettant de renouer avec la croissance et de réduire les déficits \nabyssaux qui nous avaient été laissés. \nFinancer nos priorités, et tout spécialement la sécurité, tout en maîtrisant la dépense comme \njamais cela n’avait été fait avant nous. \nMener à bien le programme de baisses d’impôts que nous nous sommes fixés ; pour les \nentreprises comme pour les ménages. \nVoilà, mesdames et messieurs les sénateurs, la feuille de route dont nous sommes redevables \navec Christian ECKERT, et qui continuera à guider notre action ! \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n \n", "published_date": "2015-11-19", "section": "Discours"}