{"id": 6121, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20828.pdf", "author": "Martine Pinville", "title": "Ouverture par M. PINVILLE du séminaire de promotion et de valorisation des groupements d'employeurs, jeudi 21 avril 2016-", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SO\nCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 21 avril 2016 \n \nOuverture par Martine PINVILLE du séminaire de promotion et de \nvalorisation des groupements d’employeurs \nJeudi 21 avril 2016- \n \nMesdames, Messieurs, les parlementaires, \nMesdames, Messieurs, les élus, \nMesdames, Messieurs, \n \nJe voudrais tout d’abord vous exprimer ma profonde satisfaction d’accueillir à Bercy la 1ère \nmanifestation organisée par les pouvoirs publics en faveur des groupements d’employeurs.  \n \nOutils de la sécurité pour le salarié et de la flexibilité pour les entreprises, les groupements \nd’employeurs sont un dispositif utile pour la collectivité. Ils permettent le développement de \nl’emploi, notamment dans des phases de démarrage ou d’accélération de l’activité. Pourtant, ce \ndispositif reste insuffisamment utilisé : c’est pour mettre en valeur ses atouts que nous sommes \nréunis aujourd’hui.   \n \nLes groupements d’employeurs soutiennent la flexibilité, l’économie locale et la \ncompétitivité \n \nNous le constatons tous, certaines entreprises hésitent à embaucher faute de visibilité. Cette \nhésitation peut être levée grâce à la solution, sécurisée pour le salarié comme pour l’entreprise, \ndu groupement d’employeurs. \n \n1 - Le groupement d’employeurs peut intervenir à tous les stades de la vie de l’entreprise : au \nmoment de son démarrage, lorsque son besoin de certaines compétences est réel mais limité, \nou bien qu’elle n’a pas encore les moyens de recruter à temps plein ; lorsqu’elle prend son \nessor, et que pour grandir, elle doit pouvoir attirer des profils qu’elle ne peut recruter à temps \ncomplet ; dans les temps difficiles, quand elle ne peut plus avancer seule et que, pour lever les \nobstacles, la réponse ne peut être que collective. \n\n \n \n \n \nSeul le prononcé fait foi \n \n2 - Le principe du groupement d’employeurs est d’être au service du territoire et de répondre \nau plus près aux besoins locaux : le groupement d’employeurs fait du sur-mesure pour les \nTPE/PME. Un groupement d’employeurs possède donc une identité propre, relative aux \nconditions de montage, à la nature des entreprises et au territoire dans lequel il s'inscrit. \nGrâce à lui, le tissu économique, le lien social et la qualité de vie du territoire concerné sont \nrenforcés. Alors qu’on évoque la désertification rurale, réjouissons-nous que le groupement \nd’employeurs puisse contribuer à éviter le départ de nombreuses personnes vers les centres \nurbains pour trouver un emploi. Par ailleurs, la présence d'un groupement d'employeurs \npermet de susciter le développement et la création de nouvelles entreprises sur le territoire, \nassurées de trouver la main d'œuvre ponctuelle (ou durable) dont elles ont besoin. \n \n3 - Le groupement d’employeurs peut donner une impulsion décisive à la compétitivité des \nentreprises : les plus petites, celles qui n’ont pas de service RH peuvent, grâce au groupement, \nréduire leurs coûts de personnel et devenir ainsi plus compétitives ; les entreprises de taille plus \nimportante partagent avec les entreprises sous-traitantes les compétences de salariés qui \ndéveloppent ainsi leur employabilité et peuvent contribuer à améliorer les processus de \nfabrication de part et d’autre. Le soutien apporté par le groupement d’employeurs est essentiel \npour recruter, notamment, dans les métiers en tension, bien identifiés par les filières : soudeurs, \nchaudronniers, techniciens de l’électricité, autant d’exemples de métiers pouvant parfaitement \nêtre exercés dans le cadre d’un groupement d’employeurs.  \n \na) Un premier événement national, prévu dans le plan « Tout pour l’emploi dans les \nTPE et les PME » du 9 juin 2015 \n \nLe séminaire d’aujourd’hui a pour ambition de prolonger la dynamique engagée l’année \ndernière pour les 30 ans de la loi de 1985. Je voudrais le souligner, les premiers groupements \nd’employeurs sont nés dans l’agriculture à cette époque sous le gouvernement de Laurent \nFabius. \n \nCe mode d’organisation s’est depuis élargi notamment dans le secteur de l’industrie, du \nbâtiment mais aussi dans le secteur non marchand, et en particulier dans l’insertion par l’activité \néconomique avec les groupements d’employeurs d’insertion et de qualification (les GEIQ). \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nCe séminaire s’inscrit ainsi dans le cadre du plan « Tout pour l’emploi dans les TPE et les PME \n» du 9 juin 2015, qui a fourni un premier ensemble de mesures en faveur des Groupements \nd’employeurs, conçues dans la concertation avec les acteurs du secteur, afin de mieux les faire \nconnaître et d’améliorer leur fonctionnement. L’occasion nous est donnée ici de parler des \nGroupements d’employeurs d’une seule voix, en associant les pouvoirs publics et la société \ncivile, afin de mieux faire connaître leur potentiel sur tout le territoire français.  \n \nEn prenant connaissance des résultats intermédiaires de l’étude GESTE, vous avez peut-être, \nvous aussi, été surpris de constater le faible nombre de groupements d’employeurs actifs dans \nnotre pays, en dehors du monde agricole. Pourtant, le dispositif rend gagnants entreprises et \nsalariés : il développe l’emploi et permet à l’activité de démarrer ou de se renforcer. Il est donc \nimportant de mieux diffuser l’information le concernant. \n \nL’accompagnement des TPE/PME : mettre en place les relais nécessaires au bon \ndéveloppement des groupements d’employeurs \n \nPour faire bénéficier davantage de TPE et PME de ces atouts de flexibilité, de proximité et de \ncompétitivité, il apparaît nécessaire de communiquer davantage sur les groupements \nd’employeurs, et d’accompagner les porteurs de projets, TPE et PME qui souhaitent se \nregrouper.  \n \nBien souvent, TPE et PME se concentrent sur leur cœur de métier et n’ont pas accès à \nl’information. Plusieurs d’entre elles ignorent même l’existence des groupements d’employeurs \nvers qui elles pourraient se tourner si leur offre correspond à leur besoin. Or, différents acteurs \ndéjà présents sur le territoire dans l’accompagnement des TPE et PME – et dont je connais la \nqualité des interventions dans le domaine – pourraient promouvoir et accompagner la \ndémarche auprès des entreprises, des salariés, des demandeurs d’emploi et employeurs qui \noffrent des postes à temps partiel. Je pense notamment aux DIRECCTE, qui représentent l’Etat \nen région, aux Chambres de commerce et d’Industrie, ou encore aux Conseils régionaux. Je \nsais pouvoir compter sur leur aide et leur soutien pour relayer ce message.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nConclusion \n \nDepuis plusieurs années, les différents ministères soutiennent la mutualisation des emplois \n(ministère de l’économie, ministère de l’emploi, ministère de l’agriculture, ministère de la ville, \nde la Jeunesse et des sports). Malgré ce soutien cette démarche reste peu connue dans le \nmonde des entreprises. Nous poursuivrons les efforts. \n \nMais il vous appartient aussi de mobiliser vos forces sur le terrain pour promouvoir les \ngroupements d’employeurs et appuyer leurs actions. \n \nDe nombreux exemples seront évoqués, toute cette journée, à l’occasion des tables rondes. Je \nme félicite ainsi que soient abordés des sujets comme la flexisécurité, les nouveaux rythmes \nd’activité, la transition numérique, la montée en gamme, sans oublier les difficultés liées aux \nphases de restructuration et de réindustrialisation, pour lesquels les groupements d’employeurs \npeuvent constituer une solution. \n \nJe vous invite donc à vous en servir pour mettre en lumière le potentiel des groupements \nd’employeurs pour l’activité et pour l’emploi. \n \nJe vous remercie. \n \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-21", "section": "Discours"}