{"id": 6002, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=52E37DEF-432F-472E-898F-CA31E130A35A&filename=DISCOURS%20DGS%20-%20180308%20Bercy%20Financements%20Export.pdf", "author": null, "title": "374 - Discours de Delphine Geny-Stéphann - Bercy financement export - jeudi 8 mars 2018", "text": " \n \nSeul le prononcé fait foi \nMINISTERE DE L’ECONOMIE ET DES FINANCES \n \nParis, le 8 mars 2018 \n \nDISCOURS DE DELPHINE GENY-STEPHANN, \nSECRETAIRE D’ETAT AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES, \nBERCY FINANCEMENT EXPORT \n \n \nUn chiffre : 63. \n \n63 milliards : c’est notre déficit commercial en 2017. Une donnée que la bonne dynamique \néconomique actuelle ne doit pas nous faire oublier. Surtout que je ne crois pas à la fatalité \nsur ce point : si nous étions capables d’avoir une balance commerciale positive il y a 14 ans, \nnous pourrons la retrouver. \n \nAlors, comment comprendre notre fragilité actuelle ? \n \n1 Le manque de compétitivité sur les coûts, qui a longtemps handicapé nos \nentreprises. Et qui s’est dégradé depuis 2000 par rapport à la zone euro malgré la \ndisparition des fluctuations de change. Or c’est aussi la compétitivité-coût qui donne \nles moyens aux entreprises d’investir dans le hors coût. Et notamment dans \nl’innovation. \n \n2 Un mauvais positionnement des produits français, y compris sur le marché \ndomestique. Soyons clair, notre point de mire porte un nom : la montée en gamme. \nCe n’est pas sur le bas ou le milieu de gamme que nous pourrons affronter la main-\nd’œuvre des économies émergentes. Nos atouts sont dans les compétences de notre \nrecherche, dans la qualité de nos travailleurs, dans notre capacité à créer des \nproduits d’excellence. \n \n3 Une base trop réduite d’entreprises exportatrices. Surtout des ETI beaucoup moins \nde PME que nos voisins allemands. L’export est une aventure qui paraît lourde, \ncompliquée, très risquée – surtout quand on n’est pas un « poids lourd ». \n \n\n \n \nSeul le prononcé fait foi \nCet accès illimité aux marchés internationaux prive nos entreprises de bénéfices indéniables. \n \n \nL’export est un facteur de développement, avec un mouvement qui se nourrit : la \ncroissance aide à exporter ; mais exporter aide aussi à grandir. Exporter, c’est \naussi pour les PME ! \n \n \nC’est un levier considérable de modernisation : car l’export demande aux \nentreprises d’adapter toutes leurs activités – production, vente, gestion financière \net comptable, recrutement. \n \n \nEnfin, c’est un facteur d’innovation : car pour vendre à l’étranger, face à une \nconcurrence accrue, il faut proposer des produits différenciés qui permettent de \nse distinguer aux yeux des acheteurs. \n \nAlors, comment accentuer cette pratique de l’export ? \n \nCela réclame un plan cohérent et une action à de multiples niveaux. \n \nElle s’inscrit dans la droite ligne des efforts que le gouvernement déploie depuis le premier \njour du quinquennat pour créer le meilleur cadre possible et permettre à notre économie \nd’exprimer tout son potentiel : sur la réforme du marché du travail ; sur l’allègement de la \nfiscalité des entreprises ; sur la fiscalité du capital ; sur la formation professionnelle ; etc. \n \nVous savez que le PACTE place la croissance des entreprises et leur développement \ninternational au cœur de ses ambitions. Richard Yung et Eric Kayser ont déjà eu l’occasion \nde partager avec vous les conclusions de la mission « conquête de l’internationale » qu’ils \nont menée dans le cadre des consultations PACTE cet automne. \n \nLe Premier ministre a dévoilé les grandes lignes de notre plan d’action le 23 février à \nRoubaix : en particulier les mesures visant à mieux accompagner nos entreprises – avec \nnotamment la création de guichets uniques dans les régions et dans les pays d’implantation ; \net le combat culturel qui reste à mener dans notre pays – notamment à travers une meilleure \nformation des dirigeants sur le commerce international. \n \nCes décisions s’inspirent fortement des recommandations de Richard Yung et Eric Kayser. \n\n \n \nSeul le prononcé fait foi \n \nJe vais me concentrer sur ce qui nous réunit aujourd’hui : les outils de financement à \nl’export. \n \nDe quoi ont besoin nos entreprises pour tenter de se lancer à l’export ? Comme toujours : de \nmoins d’incertitude dans une aventure qui leur paraît risquée ! Et comme les partenaires \nfinanciers traditionnels ne sont pas toujours disposés à partager ce risque, il est important \nque l’Etat soit là : avec des prêts, avec des garanties. \n \nLa France offre déjà une gamme d’outils assez étendue : couverture des premières \ndémarches de prospection ; garantie des financements pour les acheteurs ; ou encore \nassurance sur les investissements des entreprises françaises dans le cadre de leur \nimplantation à l’étranger. \n \nC’est une belle palette. Mais elle mérite encore d’être complétée. Parce qu’il faut répondre à \nde nouveaux besoins. Mais aussi parce qu’il faut prendre la mesure de la compétition qui \nrègne aujourd’hui entre les pays sur l’accompagnement financier à l’export. Nous devons \nadapter nos outils pour les élever aux meilleurs standards mondiaux. \nAlors, rentrons un peu dans le détail de trois mesures qui me paraissent particulièrement \nporteuses. \n \n1. D’abord, un coup de pouce financier supplémentaire. \n \nCela passe notamment par de nouvelles garanties. \n \nNous créons une garantie aux filiales étrangères des exportateurs français par exemple ou à \ncelle des sous-traitants des filières industrielles exportatrices françaises. \n \nNous créons aussi une garantie export déliée pour des projets stratégiques dont la \nréalisation fait appel à l’expertise et au savoir-faire français. \n \nCet effort accru passe également par un doublement de l’enveloppe des prêts du Trésor. \n \n2. Ensuite, une réforme ambitieuse de l’assurance-prospection \n \n\n \n \nSeul le prononcé fait foi \nLa popularité de cet outil n’est plus à démontrer : il est déjà plébiscité par les entreprises. \n \nAlors, pourquoi ne pas encore l’améliorer et simplifier son fonctionnement ? La \ntransformation de l’assurance-prospection que nous proposons permettra (i) de réduire \nconsidérablement le nombre de procédures imposées à l’exportateur ; (ii) et de lui donner \nplus de visibilité et de souplesse, puisqu’il bénéficiera en amont d’une avance de trésorerie \nsur ses dépenses de prospection. \n \nAu-delà des aspects techniques, cette réforme témoigne surtout d’un nouvel esprit : \nl’établissement d’un partenariat gagnant-gagnant qui bénéficiera aux entreprises comme à \nl’économie française. Avec plus de confiance, avec plus de fluidité. \n \n3. Ce nouvel état d’esprit se manifeste très concrètement dans la mise en place \nd’un « Pass Export » \n \nL’objectif est de conclure un accord proactif, qui tient compte des retombées économiques \nnationales de l’entreprise et qui s’inscrit dans la durée. L’exportateur qui dispose de ce \n« Pass Export » bénéficie du maximum de garanties publiques permis par nos engagements \nmultilatéraux. C’est pour ainsi dire un « dispositif premium » qui lui apporte prévisibilité, \nflexibilité et simplification des démarches. \n \n \nPrévisibilité : car les contrats éligibles imputés sur le « Pass Export » bénéficient \nsystématiquement de la couverture maximale permise par les engagements \nmultilatéraux de la France (OCDE). \n \n \nFlexibilité : car les entreprises pourront déposer des demandes de garantie avec une \npart française variable d’un contrat à un autre, pour autant qu’une moyenne agréée \nsoit respectée à l’issue du « Pass Export ». Flexibilité aussi car chaque Pass Export \nsera particulier. \n \n \nSimplification, enfin : car le Pass Export allège les procédures. On passe d’un \ncontrôle préalable contrat par contrat du contenu français, à une analyse globale de \nl’intérêt industriel que représente l’exportateur pour l’économie française. \n \n\n \n \nSeul le prononcé fait foi \nEn contrepartie, l’entreprise s’engage à respecter un niveau minimum de part française en \nmoyenne sur l’ensemble des contrats soutenus financièrement par l’État pendant la durée du \npasseport. \n \nL’entreprise peut également s’engager sur une augmentation de sa part française mesurable \nsur la durée du passeport, dans une perspective dynamique si les caractéristiques de sa \nfilière industrielle le justifient. \n \nComme je le disais : tous nos grands pays partenaires ont des outils de soutien financier à \nl’export pour leurs entreprises ; la concurrence internationale se joue aussi sur ce soutien \nfinancier. Eh bien, le Pass Export est une réponse forte à cette réalité. Ce sera le premier \ndispositif du genre. Il matérialisera de façon forte le soutien de la France à ses exportateurs.  \nJ’ai eu le plaisir de signer le premier « Pass Export » avec l’entreprise Piriou le mois dernier, \nlors d’un déplacement avec le Premier ministre. Et j’espère que nos entreprises seront les \nplus nombreuses possibles à se saisir de cet outil. \n \n*** \n \nVoilà les messages que je tenais à vous adresser pour conclure cette matinée. \n \nJe sais que vous êtes comme moi convaincus que la présence de nos entreprises petites ou \ngrandes à l’export, sera à la fois un moteur et un marqueur du résultat des transformations. \n \nVous le voyez, Bercy est pleinement mobilisé pour accompagner nos entreprises à l’export. \nPas simplement avec quelques mesures : toute notre action est destinée à mettre les \nentreprises en situation d’exporter. Nous faisons le nécessaire pour accompagner nos \nentreprises dans toutes les étapes de la croissance. \n \nLes outils sont là. L’équipe France possède maintenant des armes solides pour partir à la \nconquête des marchés extérieurs. Elle peut compter sur nous pour la soutenir dans tous les \naspects de ce combat. \n", "published_date": "2018-03-08", "section": "Discours"}