{"id": 6160, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20342.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE à l'occasion de la cérémonie d'annonce des lauréats des PTCE - Jeudi 14 janvier 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 14 janvier 2016 \n \nDiscours prononcé à l’occasion de la  \nCérémonie d’annonce des lauréats des pôles territoriaux de \ncoopération économique (PTCE) \n- jeudi 14 janvier 2016 - \n \nMesdames et Messieurs les Ministres,  \nMesdames et Messieurs,  \nEn tant que secrétaire d’État en charge de l’Economie sociale et solidaire, cette cérémonie a \npour moi une résonnance particulière.  \nElle fait écho aux nombreux déplacements que j’ai pu réaliser auprès des acteurs qui font vivre \nles pôles de coopération à travers le pays.  \nC’est avec eux - avec vous chers lauréats - que j’ai pu constater toute la pertinence du modèle \néconomique de nous encourageons aujourd’hui. C’est au sein de cette communauté, sur le \nterrain, que j’ai vu toute la force de l’idée que nous célébrons. Cette idée, c’est celle de la \ncoopération.  \nAu travers des 14 très belles initiatives qui ont été retenues à l’occasion de ce deuxième appel \nà projets, nous disons qu’une autre approche de l’économie est envisageable.  \nNous disons qu’il est possible, au sein de nos économies marquées par une concurrence \ntoujours plus exacerbée ; il est possible que des structures aux cultures, aux fonctionnements et \naux objectifs différents, puissent librement se trouver un intérêt commun, travailler et construire \nensemble, en alliant efficacité économique et impact social positif.  \nPartager cette idée était déjà une victoire – et il faut saluer ici ceux qui l’ont portée dès l’origine, \nje pense notamment au Labo de l’ESS –, en faire un moteur au service de projets concrets et \ndurables, est une véritable réussite.  \nCe défi de la coopération, vous l’avez relevé, nous l’avons relevé ensemble, et nous en \nmesurons aujourd’hui les résultats plus qu’encourageants.  \nBravo donc à vous tous pour votre engagement, bravo pour vos énergies, votre imagination, et \nvotre volonté d’agir pour répondre à des besoins sociaux et environnementaux majeurs.   \nVous êtes à l’avant-garde d’un mouvement qu’il faut espérer le plus large possible dans l’intérêt \nde notre économie et de notre société. C’est aussi l’un des objectifs évidents de ces appels à \nprojets : votre succès doit servir d’exemple et conduire à la multiplication d’initiatives similaires.  \nCette dynamique est déjà bien enclenchée.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nCette année 14 lauréats vont bénéficier d’un soutien financier conséquent, mais il faut rappeler \nque c’est 125 projets qui ont été déposés, dont 99 étaient éligibles.  \nIl a fallu faire un choix, mais cela ne doit absolument pas décourager des initiatives qui étaient \nde très grande qualité et que nous avons également voulu valoriser parce qu’elles sont \nprometteuses. \nCette communauté de projets, cette grande famille, constitue la base sur laquelle nous devons \nnous reposer pour faire de la coopération autour de l’économie sociale et solidaire, une \ntendance solide et durable.  \nÀ ce titre, je rappelle que le collectif PTCE animé par le Labo de l’ESS, la Coordination des \nassociations d’Aide aux Chômeurs par l’Emploi (COORACE), le Conseil national des chambres \nrégionales de l’économie sociale et solidaire (CNCRESS) et le Mouvement pour une économie \nsolidaire (MES), travaillent à la structuration d’un réseau fédérant les pôles existants.  \nC’est un besoin qui est exprimé par les territoires et qui doit permettre un essaimage encore \nplus grand.  \nLa puissance publique est bien sûr là pour encourager cette dynamique. \n \nPour ce deuxième appel à projets, il faut souligner l’implication d’un nombre croissant de \nministères depuis l’année dernière.  \nJ’y vois la preuve de la transversalité et de l’attractivité des pôles de coopération. Je veux \nsaluer George-Pau Langevin ici présente, de même que Najat Vallaud Belkacem, Sylvia Pinel, \nStéphane Le Foll et Patrick Kanner qui n’ont pas pu se joindre à nous aujourd’hui, mais se sont \npleinement impliqués.  \nJe ne peux que souhaiter bien sûr la même mobilisation, si ce n’est une mobilisation plus large \nencore, lors de la prochaine édition.  \nJe veux remercier tout particulièrement la Caisse des dépôts et son directeur général  M. Pierre \nRené Lemas, qui ont apporté pour la deuxième année consécutive un soutien déterminant pour \ncet appel à projets.  \nJe me réjouis par ailleurs des annonces faites par le Président de la République hier qui vont \ndans le sens d’un renforcement de la capacité de financement de la Caisse des dépôts en \nfaveur de l’économie sociale et solidaire.  \nProchainement, un nouveau fonds alimenté à hauteur de 100 millions d’euros va être créé et \npermettra à la Caisse des dépôts d’investir notamment  dans les fonds propres des entreprises \nde l’ESS. C’est un engagement fort et de long terme de notre partenaire pour le développement \nde l’économie sociale et solidaire.  \nLe Président de la République a également annoncé la possibilité pour tout citoyen de \ns’impliquer dans le financement de l’ESS grâce à un livret de développement durable et \nsolidaire. Les détenteurs de ce livret pourront décider qu’une partie de leur épargne contribue \nau financement du secteur de l’ESS. C’est une bonne nouvelle et un signal fort en direction de \ntous les investisseurs qui devrait les inciter à se tourner vers ce secteur d’avenir.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nAu-delà de la question des prochains appels à projets, que j’espère bien sûr nombreux, deux \ndimensions me semblent essentielles pour que le succès des pôles de coopération s’inscrive \ndans la durée : la solidité de vos modèles juridiques et économiques d’abord et la capacité à \npenser à une échelle européenne ou internationale ensuite. \nJe vous le disais en introduction : le soutien financier apporté à l’occasion de cet appel à projets \nest significatif, mais il est ponctuel.  \nIl est donc indispensable que chaque pôle se repose sur un modèle juridique et économique qui \nsoit lisible et robuste, afin de garantir la pérennité de ses initiatives.  \nLes financements publics sont justifiés, dès lors qu’il s’agit d’amorcer et d’impulser de nouvelles \ndynamiques. Mais à long-terme, les pôles de coopération doivent être capables de dégager des \nressources propres et de s’appuyer sur le concours financier d’investisseurs et de banques pour \npouvoir financer leur développement.  \nJe sais bien sûr que les lauréats présents ici partagent pleinement cette préoccupation et \navancent dans ce sens. Il me semble malgré tout fondamental d’insister sur ce point qui se \ntrouvait dans le cahier des charges de l’appel à projets et qui sera toujours un prérequis lors de \nla prochaine édition.  \nIl serait désastreux que des initiatives si prometteuses ne perdurent pas, faute de lisibilité et \nfaute d’anticipation.  \nVous l’avez compris, je crois beaucoup aux pôles de coopération. J’y crois pour notre \néconomie, j’y crois pour nos territoires.  \nJ’ai eu l’occasion de présenter ce modèle économique lors de mes déplacements au Maroc, au \nPortugal et auprès des institutions européennes dans le cadre du mois de l’ESS en novembre \ndernier. J’ai constaté un réel intérêt de la part de mes homologues et je continuerai donc de \npromouvoir vos succès durant les mois à venir.  \nJ’en profite par ailleurs pour vous signalez que je ferai appel à vous en juin, dans le cadre d’un \ngrand rassemblement des acteurs français et étrangers de l’ESS à Paris.  \n*** \nChers lauréats, votre dynamisme, votre détermination, vos valeurs et votre volonté de porter \ndes innovations sociales au service du développement local, nous les partageons pleinement. \nComme vous, nous pensons, Gouvernement et Caisse des dépôts, qu’en matière d’économie \nsociale et solidaire, beaucoup est encore à construire.  \nComme vous, nous pensons que nos sociétés ont plus que jamais besoin de solutions \nnouvelles et que notre économie peut accueillir des formes d’activités et des objectifs différents.  \nComme vous, nous faisons le pari de la coopération et nous le faisons d’autant plus dans ces \npériodes de crises intenses car, pour reprendre les termes de Kofi Annan à la tribune de l’ONU \nen septembre 2001, date on ne peut plus dramatique : « La seule voie qui offre quelque espoir \nd'un avenir meilleur pour toute l'humanité est celle de la coopération et du partenariat. » \nJe vous remercie,  \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-01-14", "section": "Discours"}