{"id": 6167, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20223.pdf", "author": null, "title": " Lutter ensemble contre la fraude et l'évasion fiscales", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscours d'ouverture \nPremière réunion des directeurs des finances publiques \net des procureurs généraux et procureurs de la République \nsur la lutte contre la fraude et l'évasion fiscales \navec Christiane TAUBIRA,  \nGarde des Sceaux, ministre de la Justice \n \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMardi 15 décembre 2015 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \nMesdames, Messieurs, \n \nJe suis heureux d’ouvrir avec Christiane TAUBIRA cette journée de rencontre de l’administration \nfiscale et de la justice sur le thème de la lutte conjointe contre la fraude fiscale. Cet événement est \nune première du genre et le nombre, mais surtout la qualité, des participants disent tout de son \nimportance.  \n \nVous êtes plus de 450 aujourd’hui à avoir répondu présents : d’un côté, des procureurs généraux, \ndes procureurs de la République et des magistrats de l’administration centrale de la Chancellerie ; \nde l’autre, des directeurs régionaux des finances publiques, des directeurs départementaux et des \nagents des services centraux. Sont également présents les services administratifs, comme \nTRACFIN, la direction nationale de lutte contre la fraude (DNLF), la direction générale des \ndouanes et des droits indirects (DGDDI) et la direction générale de la concurrence, de la \nconsommation et de la répression des fraudes (DGCCRF), et les services de police judiciaire, \ncomme la brigade nationale de répression de la délinquance fiscale (BNRDF), le service national \nde la douane judiciaire (SNDJ), la direction centrale de la police judiciaire (DCPJ) et la direction \ngénérale de la gendarmerie nationale (DGGN), qui participent à la lutte contre la fraude fiscale et \nle blanchiment de ce délit.  \n \nCette réunion se tient deux ans, presque jour pour jour, après la publication au Journal officiel de \nla loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance \néconomique et financière, et de la loi organique, du même jour, qui a créé le procureur de la \nRépublique financier. \n \nPar ces lois, les pouvoirs publics ont dit leur détermination à lutter avec la plus grande fermeté \ncontre les atteintes à la probité et la fraude fiscale. Mais, sans le bras armé de l’administration \nfiscale et de la justice pénale, les mots de la loi seraient sans portée concrète !  \n \nNotre réunion aujourd’hui est donc d’abord la réunion de ceux qui, par leur action commune tous \nles jours, donnent un sens tangible à la lutte contre la fraude fiscale. Je vous remercie vivement de \nvotre présence aujourd’hui et de votre mobilisation entière dans ce combat. \n \nDurant toute la matinée, vous discuterez de plusieurs sujets en lien avec le thème de la lutte \ncontre la fraude fiscale, notamment sur l’échange d’informations entre l’administration fiscale et \nl’autorité judiciaire. \n \nJe voudrais, pour ma part, vous dire l’importance que j’attache à la coopération entre \nl’administration fiscale et la justice pénale pour continuer d’être efficace dans l’action. \n \nLa fraude fiscale, c’est à mes yeux un sujet politique et un sujet budgétaire.  \n \nLa fraude fiscale est d’abord une question politique car on trouve au fondement de notre société \ndémocratique le principe d’égalité, en particulier d’égalité devant l’impôt, et le principe du \nconsentement à l’impôt, par la voix des représentants parlementaires. L’impôt, c’est aussi la \ncondition sine qua non du vivre ensemble, en ce qu’il permet de financer ce qui nous rassemble - \nles biens et les services collectifs qui contribuent à forger notre sentiment d’appartenance à un tout \nqui nous dépasse, et qui sont aussi le seul patrimoine de ceux qui n’en ont pas. \n\n \nSeul le prononcé fait foi \n3\n \n \n \nLe fraudeur fiscal rompt ce pacte républicain. En refusant de payer son dû à la collectivité, il \ncontrevient à l’intérêt général. La cohésion de la société même serait mise en péril si la fraude \nfiscale atteignait un seuil important. Il est donc de la responsabilité des pouvoirs publics, au \npremier chef du Gouvernement, de lutter résolument contre la fraude fiscale pour maintenir, dans \nl’intérêt de tous, notre contrat social.  \n \nLutter contre la fraude fiscale est aussi un enjeu budgétaire. Car cette fraude atteint chaque année \nplusieurs milliards d’euros. Ce sont autant de milliards d’euros qui pourraient être versés au budget \ndes collectivités publiques pour contribuer au redressement des finances publiques et à la politique \nde baisse des impôts menée par le Gouvernement, au bénéfice des entreprises pour favoriser leur \ncompétitivité, et au bénéfice des foyers à revenus modestes ou moyens. La lutte contre la fraude \nest donc un combat pour la justice fiscale et sociale. \n \nLe Gouvernement a pris depuis 2012 plusieurs mesures pour lutter efficacement contre la fraude \nfiscale. \n \nLa fraude fiscale s’est complexifiée et internationalisée. Elle se fond dans des montages financiers \ndont la complexité n’a d’égal que leur opacité. Elle se dissimule derrière des sociétés-écran aux \nmultiples ramifications, derrière des trusts ou des fondations. Elle s’abrite dans des comptes \nbancaires ouverts à l’étranger. \n \nLa loi du 6 décembre 2013 en a tiré les conséquences au plan de la répression pénale. D’une part, \nelle a créé des circonstances aggravantes de fraude fiscale adaptées à cette forme sophistiquée \nde fraude : la bande organisée, le recours à des comptes ouverts ou des contrats souscrits auprès \nd’organismes établis à l’étranger, que les comptes aient été déclarés ou non, ou encore \nl’interposition de personnes physiques ou morales comme les fiducies, les trusts ou les fondations.  \n \nD’autre part, la loi du 6 décembre 2013 a aggravé les sanctions encourues puisque l’auteur d’une \nfraude caractérisée par au moins une des nouvelles circonstances aggravantes est passible d’une \npeine de 7 années d’emprisonnement et d’une amende de 2 millions d’euros. \n \nMais pour mieux détecter la fraude fiscale sophistiquée, il est crucial de faire progresser la \ntransparence financière internationale.  \n \nLa généralisation progressive de l’échange automatique d’informations entre Etats, en plus de \nl’échange à la demande, constitue une avancée majeure de la coopération internationale en \nmatière de lutte contre la fraude.  \n \nEn matière d’évasion fiscale des particuliers, l’accord multilatéral de l’OCDE concernant l'échange \nautomatique de renseignements relatifs aux comptes financiers, que j’ai signé avec mes collègues \nà Berlin le 29 octobre 2014, et la directive européenne de 2014 sur le même sujet mettront un \ncoup d’arrêt à la dissimulation d’avoirs à l’étranger. Leur ratification et leur transposition définitive, \nqui interviendront d’ici à la fin de l’année, permettront leur entrée en vigueur au 1er janvier 2016 et \ndoteront l’administration fiscale d’un instrument efficace de lutte contre la fraude, dont la seule \nperspective d’entrée en vigueur a déjà généré un flux massif de régularisation. \n \nVous le savez, le Gouvernement a créé en juin 2013 le service de traitement des déclarations \nrectificatives (STDR) pour traiter les dossiers des personnes détenant des avoirs à l’étranger non \ndéclarés à l’administration fiscale, désireuses de se mettre en conformité avec leur devoir fiscal. Le \nprincipe de fonctionnement du STDR est de traiter, dans le strict respect du droit en vigueur et en \ntotale transparence des règles appliquées, les déclarations rectificatives adressées par des \ncontribuables. Aucune forme d’indulgence n’est négociée en coulisse, la règle est la même pour \ntous ces contribuables.  \n\n \nSeul le prononcé fait foi \n4\n \n \nTous doivent payer l’intégralité des droits dus au titre de l’impôt, les intérêts de retard, les \namendes pour non-déclaration des avoirs à l’étranger et, le cas échéant, la majoration pour \nmanquement délibéré à l’obligation de déclaration. \n \nAujourd’hui, deux ans après la création du STDR, nous sommes fiers de pouvoir dire que cette \ninitiative du Gouvernement est couronnée de succès. En effet, ce service a permis le \nrecouvrement de 1,9 milliard d’euros en 2014 ; le montant attendu des recettes pour l’année 2015 \ns’élèvera à près de 2,6 milliards d’euros. Et nous tablons sur des recettes d’un montant de \n2,4 milliards d’euros pour l’année 2016. \n \nLa lutte contre la fraude et l’optimisation internationales concerne également les entreprises. Lors \ndu sommet du G20 d’Antalya les 15 et 16 novembre 2015, les conclusions du projet BEPS de \nl’OCDE ont été adoptées, avec le soutien actif de la France depuis 2012. Elles doivent désormais \nêtre mises en œuvre aux niveaux national, européen et mondial. La France a déjà renforcé son \narsenal législatif, en faisant par exemple voter le reporting pays par pays de BEPS. L’Union \neuropéenne doit prendre des mesures exemplaires, à la hauteur des enjeux de l’optimisation \nfiscale, au niveau international et au sein du marché intérieur. C’est le sens de la lettre qu’avec \nmes collègues Wolfgang SCHÄUBLE et Pier Carlo PADOAN, j’ai adressée au Commissaire \neuropéen Pierre MOSCOVICI le 28 novembre 2014, pour l’encourager à proposer une série de \nmesures efficaces et ambitieuses contre l’optimisation fiscale. Depuis lors, des avancées majeures \nont été réalisées en ce sens, comme l’adoption de la directive sur la transparence des rulings le \n6 octobre dernier, qui permet de mettre fin à des pratiques de concurrence fiscale particulièrement \ndommageables et opaques.  \n \nLa transparence de la fiscalité des entreprises au sein du marché intérieur devrait toutefois aller \nplus loin, et permettre aux administrations fiscales d’accéder aux bénéficiaires effectifs des \nstructures interposées telles que les sociétés mais aussi les trusts et leurs équivalents. \n \nJe salue donc l’annonce par la Commission de sa proposition de directive \"anti-BEPS\", prévoyant \ndes mesures communes, harmonisées, pour apporter une réponse d’ensemble à la problématique \nde l’optimisation fiscale au sein de l’Union. \n \nLa fraude fiscale, c’est aussi celle du quotidien, notamment la fraude à la TVA à l’occasion de \nbanales transactions commerciales.  \n \nLa loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance \néconomique et financière a prévu deux mesures pour lutter contre la fraude réalisées à l’aide de \nlogiciels de caisse frauduleux : \n \n1 elle a créé une infraction fiscale consistant dans le fait, pour un éditeur ou un distributeur de \nsystèmes de caisse, de mettre à disposition des logiciels qui permettent la manipulation \nfrauduleuse de la comptabilité ; ces personnes sont passibles d’une amende égale à 15% du \nchiffre d’affaires provenant de la commercialisation de ces logiciels de caisse ou des \nprestations réalisées ; \n2 la loi du 6 décembre 2013 a, en outre, donné pouvoir à l’administration de se faire \ncommuniquer par les éditeurs et concepteurs de logiciels de caisse les codes, données et \ntraitements liés aux logiciels de caisse afin de \"remonter à la source\", la conception du \ndispositif de fraude. \n \nJ’ai souhaité qu’on aille plus loin dans la lutte contre la fraude à la TVA. Le projet de loi de finances \npour 2016 punit d’une amende fiscale de 5 000 euros par logiciel le fait, pour une personne  \n \n\n \nSeul le prononcé fait foi \n5\nassujettie à la TVA de ne pas justifier, à compter du 1er janvier 2018, que le logiciel de caisse \nqu’elle détient est sécurisé, c’est-à-dire qui répond aux conditions d’inaltérabilité et de traçabilité. \n \nPour que l’ensemble de ces mesures portent tous leurs fruits, il faut, bien sûr, que tous les \nservices chargés de lutter contre la fraude fiscale soient pleinement mobilisés pour les appliquer ; \nmais il faut aussi que tous ces services travaillent ensemble.  \n \nLa loi du 6 décembre 2013 a renforcé les liens entre l’administration fiscale et l’autorité judiciaire \npour traquer la fraude fiscale grave, en favorisant la communication d’informations entre l’autorité \nadministrative et l’autorité judiciaire, ainsi que la discussion sur les dossiers pouvant mériter \nl’engagement de poursuites pénales pour fraude fiscale. \n \nLa loi du 6 décembre 2013 comporte en outre l’obligation pour l’administration fiscale de porter à la \nconnaissance de l’autorité judiciaire qui lui a communiqué des informations, dans un délai de \nsix mois après leur transmission ou à sa demande, l'état d'avancement des recherches de nature \nfiscale auxquelles elle a procédé à la suite de la communication des dossiers. \n \nDans le même sens, la circulaire relative à la lutte contre la fraude fiscale du 22 mai 2014, que \nChristiane TAUBIRA, Christian ECKERT et moi-même avons signée, souligne la nécessité pour \nles services fiscaux de faire une application active de l’article 40 du code de procédure pénale, qui \nprévoit l’obligation pour tout fonctionnaire d’informer le procureur de la République de tout délit ou \ncrime dont il a connaissance à l’occasion de ses fonctions, sans attendre la fin du contrôle fiscal. \n \nLa loi du 6 décembre 2013 a également conforté l’exigence d’une plainte préalable de \nl’administration fiscale, après avis conforme de la commission des infractions fiscales (CIF), avant \nl’engagement de poursuites pénales pour fraude fiscale. Elle a notamment allongé de 3 à 6 ans le \ndélai de prescription pour le dépôt de la plainte pour fraude fiscale, utile particulièrement pour les \nfraudes fiscales complexes, s’inscrivant dans une dimension internationale ou relatives à des \nactivités occultes. Elle a de plus élargi la composition de la CIF pour renforcer les garanties de son \nobjectivité et de son indépendance, en l’ouvrant à des magistrats honoraires à la Cour de \ncassation ainsi qu’à des personnalités qualifiées désignées par les présidents de l’Assemblée \nnationale et du Sénat. \n \nLa loi du 6 décembre 2013, parce qu’elle entend punir plus sévèrement les auteurs de fraude \nfiscale, rend plus nécessaire que jamais la discussion entre l’administration fiscale et les parquets \npour coordonner leur action et cibler les dossiers qui justifient l’engagement de poursuites pénales  \npour fraude fiscale ou escroquerie. \n \nCette collaboration est efficace. On peut en juger certainement par le dialogue qui se noue au \nquotidien à l’échelle locale entre les autorités compétentes. On peut aussi s’en assurer au regard \nde quelques nombres. En 5 ans, le nombre de plaintes pour fraude fiscale et escroquerie a \naugmenté de 15 %, passant de 1055 en 2010 à 1206 en 2014. Et le nombre annuel des dossiers \ntransmis depuis 2010 à la BNRDF, la \"police judiciaire fiscale\", ne cesse d’augmenter, passant de \n38 en 2010 à 100. Ils portent au total sur plus de 5 milliards d’euros d'avoirs et de revenus \ndissimulés. \n \nVotre présence aujourd’hui est un marqueur supplémentaire de cette coopération étroite à tous les \nniveaux. Je souhaite qu’elle soit suivie d’autres réunions du même genre à échéance régulière \npour que les acteurs de la lutte contre la fraude continuent à travailler de plus en plus \nefficacement, ensemble, pour lutter contre la fraude fiscale.  \n \nJe vous remercie de votre attention et vous souhaite une excellente matinée. \n", "published_date": "2015-12-15", "section": "Discours"}