{"id": 6173, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20163.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Intervention lors de la 7 ème édition de la conférence internationale de la FFSA, le 27 novembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \n7ème édition de la conférence internationale de la FFSA (Fédération \nfrançaise des sociétés d’assurances) \n– le 27 novembre 2015 – \n \nBonjour à toutes et à tous, \n \nPardon de vous avoir fait attendre, mais la journée a été un peu bousculée, parce que \nvous n’êtes pas sans savoir que c’est aujourd’hui que l’hommage national aux \nvictimes des attentats du 13 novembre dernier a été rendu. Et deux semaines après \nles événements, nous sommes non seulement encore dans une période de deuil, mais \naussi au début d’un long défi. \nCe long défi qui commence touche non seulement la France mais, il faut bien le dire, \ntoute l’Europe. Il sera un défi évidemment militaire et diplomatique, sécuritaire mais \naussi politique, social, économique, moral sans doute. Et face à ce défi, chacun devra \nprendre sa place et ses responsabilités. Et je crois que les acteurs économiques que \nvous êtes ont leur place et leur responsabilité à prendre dans ce défi, comme tous les \ndécideurs économiques. Je pense que nous aurons toutes et tous, dans les prochains \nmois, les prochaines années, à le faire valoir.  \nToutefois, malgré l’urgence, le drame, un défi global ne peut en chasser un autre. Et à \nmoins de trois jours de l’ouverture de la COP 21, la lutte contre le changement \nclimatique doit évidemment nous mobiliser. Vous avez passé la journée à parler de ce \ndéfi, je ne veux pas y revenir trop longuement, nous connaissons les chiffres, nous \nsavons que c’est non seulement le défi des générations à venir mais c’est déjà le \nnôtre. La population va continuer de croître, neuf milliards d’humains pour 2050 ; \nelle continuera à s’urbaniser de plus en plus ; les classes moyennes continueront à \naugmenter. Et il faudra de plus en plus être vigilant en termes environnementaux, en \ntermes de défi climatique : il faudrait déjà deux planètes pour soutenir le rythme \nactuel de consommation. \nC’est donc d’une mobilisation active et collective dont nous avons besoin : celle des \nEtats, qui auront à travers leurs représentants à négocier une feuille de route et des \n\nSeul le prononcé fait foi\n \n \n2 \nengagements ; celle des collectivités locales ; de la société civile ; et bien entendu des \nacteurs économiques, des entreprises y compris le secteur assurantiel que vous \nreprésentez. Et votre responsabilité dans ce cadre est évidemment de protéger, vous \nqui êtes des professionnels du risque, et de financer. Notre responsabilité, c’est de \nvous soutenir, de vous accompagner dans cette bataille. \nProtéger et financer parce que vous êtes des acteurs clés de la protection en tant \nqu’assureurs de risques. Et nous sommes au cœur – les événements tragiques que \nj’évoquais nous l’ont rappelé –, nous sommes au cœur de cette société du risque dont \nparlait Ulrich BECK. Elle prend des formes multiples, vous en êtes – assureurs ou \nréassureurs – les témoins quotidiens, et le changement climatique est au cœur de \ncelle-ci. Il s’accompagne d’une hausse des incertitudes et des risques qui pèsent à la \nfois sur la société et sur les acteurs économiques. Qu’il s’agisse de catastrophes \nnaturelles, de sécheresses, elles sont de plus en plus fréquentes, de plus en plus \naléatoires. Et cette bataille climatique, c’est à la fois évidemment un défi, mais en \nmême temps une série d’opportunités, si on arrive à mieux les prévenir, mieux les \nencadrer, mieux y faire face. Et nous aurons de plus en plus besoin évidemment de \nvous pour couvrir les risques : la fréquence et la gravité des catastrophes allant en \ncroissant, la demande de protection croîtra aussi, en même temps qu’elle s’accélère. \nEt nous avons besoin à cet égard de votre expertise car par la nature même des \ncontrats que vous portez, vous avez une longueur d’avance dans la gestion des enjeux \nliés au changement climatique. Vous avez évoqué ce matin les progrès qu’il reste à \naccomplir en matière de prévention et de culture du risque, nous serons attentifs, \navec Michel SAPIN à toutes les propositions que vous pourrez nous faire en ce sens. \nMais vous êtes aussi des acteurs clés de la transition en tant qu’investisseurs de long \nterme. Parce que derrière la bataille climatique, il n’y a pas simplement la prévention \nou la réponse au risque il y a également la préparation du monde, l’accompagnement \ndu monde à ce changement. D’abord à travers le déploiement des infrastructures qui \nvont permettre cette transformation, et le besoin d’infrastructures n'a jamais été aussi \nélevé : pour remplacer les installations existantes ; pour en développer de nouvelles, \nplus écologiques, plus respectueuses de l’environnement. Et là nous avons besoin des \ninvestisseurs de long terme que vous êtes. L’innovation, et à travers elle la recherche \net le développement, est au cœur de la bataille, et il faut la financer. Nous avons de \nnombreuses jeunes entreprises qui se lancent dans le développement des solutions \nvertes et innovantes qui constituent une large partie de la réponse au défi climatique. \nJe remettrai d’ailleurs tout à l’heure les prix du concours Cleantech pour désigner les \n\nSeul le prononcé fait foi\n \n \n3 \nstartups qui seront les ambassadrices de la France à la COP 21. Là aussi, dans leur \nfinancement, vous avez un rôle fondamental à jouer.  \nLe plan Juncker apporte une partie de la réponse à ces besoins de financement, mais \nune partie seulement. Parce que sa philosophie, sa logique même reposent sur \nl’investissement privé, comme démultiplicateur des quelques 21 milliards d’argent \npublic que nous mettrons sur la table. Pour atteindre nos objectifs, en matière de \nrenouvelables notamment, nous avons besoin de la mobilisation de toutes les sources \nde financement et en particulier des investisseurs de long terme. Parce que la \ntransition énergétique ne s’opérera pas du jour au lendemain. Nos startups orientées \nentièrement vers l’avenir disposent rarement des garanties suffisantes pour accéder \naux circuits bancaires classiques et nous devons améliorer leur capacité à trouver les \ngros investissements qui leur permettront d’acquérir une taille internationale. Et cette \nbataille pour les fonds propres, qu’ils livrent, elle est d’autant plus vraie dans le \nsecteur de la transition énergétique, où parfois le temps d’accès au marché est plus \nlong. Et vous êtes, en tant que gestionnaires d’assurance-vie notamment, des \ninvestisseurs de long terme. Vous pouvez jouer un rôle fondamental dans le \nfinancement de cette transition, parce que vous êtes capables d’investir dans des \nactifs moins liquides, vous pouvez réorienter les flux financiers au profit \nd’investissements dans les technologies propres, les infrastructures vertes ou les \nobligations vertes. \nC’est pourquoi notre responsabilité, à nous pouvoirs publics, c’est de vous soutenir \ndans cette bataille, de vous donner les moyens de livrer cette bataille. D’abord, en \ns’assurant que nous ayons au niveau mondial un équilibre accru, une plus grande \nloyauté dans les échanges ou la concurrence qui est livrée. Je sais que vous tenez à ce \nque les services financiers puissent faire partie de la négociation commerciale avec les \nEtats-Unis, et je partage cette vision des choses. Cette négociation prendra du temps, \nbeaucoup plus que d’aucuns ont pu le dire, elle n’est d’ailleurs pas forcément gagnée. \nC’est une négociation qui n’est pas simplement sur les tarifs, elle n’est pas \nsimplement sur les prix, c’est une négociation sur notre préférence collective \nréciproque – les services financiers doivent en faire partie.  \nEnsuite, au niveau communautaire bien évidemment, où se joue une bataille \nfondamentale avec en particulier la mise en œuvre de Solvabilité II. Ce régime aura \ndes conséquences concrètes sur votre allocation d’actifs. Il a suscité de nombreux \ndébats, nous y avons beaucoup œuvré par le passé, et il est aujourd’hui en passe \nd’entrer en vigueur. Alors, vous le savez, nous nous sommes beaucoup engagés pour \nque ce nouveau régime ne pénalise pas les investissements de long terme, notamment \n\nSeul le prononcé fait foi\n \n \n4 \nceux qui permettent d’accompagner la transition énergétique – et ce au-delà des \naménagements déjà obtenus par la France dans le cadre du compromis de 2013. \nL’Union des Marchés de Capitaux que propose que le commissaire HILL aménage \nun certain nombre d’évolutions qui vont dans le bon sens. Tout d’abord \nl’introduction d’une nouvelle classe d’actifs « infrastructures », dont les chargements \nseront réduits de plus d’un tiers. Ensuite, l’extension aux actions non cotées du \nrégime transitoire favorable, qui était jusqu’ici réservé aux actions cotées. Cette \nextension devrait notamment bénéficier aux TPE, aux PME et au capital \ninvestissement. Ce sont des bonnes avancées parce qu’elles vont dans le sens d’un \nmeilleur financement de la transition énergétique. Et, enfin, l’application du régime \ntransitoire aux actions détenues indirectement via des fonds a été précisée, là aussi \ndans un sens plus avantageux. Ces modifications doivent encore être avalisées par le \nParlement européen mais elles témoignent d’ores et déjà de l’inflexion de la position \nde la Commission, d’une prise de conscience accrue et la France y a joué un rôle \nimportant. Nous continuerons à mener cette action de pression, ces explications qui \nsont nécessaires pour améliorer ce cadre et favoriser le travail des investisseurs de \nlong terme que vous êtes. \nPar ailleurs, la Commission proposera très bientôt un traitement prudentiel plus \nadapté pour les investissements des assureurs dans les titrisations simples, \ntransparentes et standardisées, et elle a aussi confirmé que le règlement du même \nnom donnera lieu à des nouveaux amendements au règlement délégué en 2016. \nEnfin, nous avons obtenu que le traitement de la dette non cotée et du capital \ninvestissement soit réexaminé d’ici fin 2017, c’est-à-dire avant même la date-butoir \nqui était fixée à 2018, pour une révision plus structurelle du règlement Solvabilité II. \nAu-delà, au niveau européen toujours, l’émergence des fonds ELTIF – ils apportent \nlà aussi beaucoup d’intérêt en termes de financement, et nous la généraliserons. Cela \nfait partie des axes de travail que j’ai souhaité pouvoir conduire dans le cadre des \nnouvelles opportunités économiques.  \nAu niveau national, nous devons accompagner ce travail et j’ai voulu lancer une \nréflexion autour de la création de toutes les voies et moyens pour mieux financer \nnotre économie. Pourquoi ? Parce que notre économie n’a pas besoin d’améliorer \nson financement en dettes : des rapports récents, comme celui conduit par François \nVILLEROY de GALHAU l’ont rappelé. Nous avons un financement satisfaisant à \ncet égard. Notre problème, c’est le financement en fonds propres. Notre problème \nc’est de passer d’un financement d’une économie de rattrapage, en quelque sorte, au \n\nSeul le prononcé fait foi\n \n \n5 \nfinancement d’une économie d’innovation, où les choses vont beaucoup plus vite, où \nla mère des batailles c’est la vitesse, et la vitesse, c’est l’accès au capital. Et donc si \nnous n’arrivons pas – au-delà des réformes prudentielles que j’évoquais il y a un \ninstant – à accélérer cette transition du financement de notre économie, nous \nperdrons cette bataille. Elle est fondamentale pour capter de nouvelles opportunités \néconomiques. \nJ’ai donc souhaité, dans ce cadre, que nous puissions lancer une réflexion sur ce que \nj’ai appelé des « fonds de pension à la française ». Il faut expliquer l’importance de ces \nfinancements par capital parce que c’est l’une des batailles que nous allons faire. \nSoyons clairs, notre objectif n’est pas de modifier les équilibres entre la retraite par \nrépartition et par capitalisation en France, ni de bouleverser le marché des produits \nd’épargne retraite. Mais, vous le savez, les activités de retraite professionnelle seront à \nterme soumises à Solvabilité II. Or, au vu de la spécificité des engagements et des \ninvestissements que ces activités représentent, je considère que ce régime n’est pas \nnécessairement le plus adapté. Il faut que nous permettions que les quelque 130 \nmilliards d’euros d’encours de ces régimes puissent être mobilisés au bon niveau pour \nle financement de l’économie, et notamment de la transition énergétique. \nAussi, l’objectif que je poursuis à travers cette réflexion, et demain cette réforme, \nc’est de mettre en place un régime prudentiel ad hoc, qui permette aux structures \ngérant des engagements de retraite professionnelle d’avoir des allocations d’actifs \ncohérentes avec les caractéristiques de leur passif – sans évidemment remettre en \ncause le niveau de prudence vis-à-vis des assurés. Mais on peut le faire beaucoup \nmieux et beaucoup plus en ayant ce régime ad hoc, qu’en acceptant simplement que ce \nrégime soit soumis à Solvabilité II. Nous avons besoin de ce niveau de prudence, de \ncette protection, parce que l’activité d’épargne-retraite repose sur une relation de \nconfiance de long terme entre l’épargnant et la société à laquelle il confie ses revenus \nfuturs. Mais nous ne devons pas tomber dans les excès de la régulation que nous \navons tant combattue. Et nous devons tout faire pour que, lorsque le profil de risque \nde l’épargnant le permet, on investisse bien davantage en fonds propres et dans le \nfinancement de notre économie. Nous allons discuter des termes de ce régime ad hoc \navec vous, et je vous remercie d’ores et déjà d’avoir contribué aux premières \nréflexions initiées. Je compte sur vous pour rester mobilisés ces prochaines semaines.  \nLa constitution de ces « fonds de pension à la française », elle s’inscrit dans cette \ndynamique que nous allons poursuivre avec Michel SAPIN de réorientation de \nl’épargne vers le financement de l’économie réelle. Et cette dynamique doit \négalement concerner l’assurance-vie, dont l’encours ne cesse d’augmenter, alors \n\nSeul le prononcé fait foi\n \n \n6 \nmême que ces produits ne sont que très peu orientés vers le financement de \nl’économie réelle – pour rester pudique. Il nous faut notamment trouver les moyens \nde dynamiser les fonds euro-croissance, qui ne sont aujourd’hui que très peu utilisés. \nIl y a une consultation qui a été lancée il y a plusieurs semaines à ce sujet \nprécisément, pour déterminer les moyens de favoriser les fonds euro-croissance \nplutôt que les fonds euros. Je sais les réticences, parfois peut-être les \nincompréhensions devrais-je dire, mais je pense qu’il ne faut pas s’arrêter là, et \nessayer en respectant toutes les règles – du bon conseil, de la bonne allocation – nous \nconvaincre collectivement pour avancer. Parce que c’est une réforme pour notre \néconomie.  \nMesdames et messieurs, \nLe défi climatique, c’est un défi total, au sens où il implique une mobilisation \ngénérale. Tout ne viendra pas de l’Etat, ni du changement du comportement des \nconsommateurs. Beaucoup viendra des entreprises, de celles qui portent les solutions \nde la transition, mais aussi de celles qui leur permettent de faire : en les protégeant et \nen les finançant. C’est pourquoi vous avez un rôle essentiel dans cette transition. \nC’est à la fois une urgence et un défi de long terme. Il doit progressivement \ntransformer les esprits, les comportements et en même temps les modèles \néconomiques – c’est ce qui est aujourd’hui à l’œuvre –, parce que ce défi appelle \nl’esprit de responsabilité. C’est l’esprit de responsabilité qui seul peut triompher dans \nune société du risque. Ce n’est ni le déni, ni la peur. Et cet esprit de responsabilité, à \ncertains endroits, dans le bon cadre, il appelle aussi à savoir prendre davantage de \nrisques – pour le long terme, parce que c’est bon pour nous tous, et parce que cela \nparticipe de la vitalité et du redressement collectif. Vous êtes une partie de la solution \nau problème et aux nombreux défis qui nous sont aujourd’hui opposés. \nMerci pour votre attention.  \n \n", "published_date": "2015-11-27", "section": "Discours"}