{"id": 5914, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=1D8B68BB-2183-46C7-8387-6E7CA2240FFD&filename=1339%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20DOFP%20Assembl%C3%A9e%20nationale.pdf", "author": "Bruno Le Maire", "title": "1339 -Discours de Bruno Le Maire - Débat d'orientation des finances publiques - Assemblée nationale, jeudi 11 juillet 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nDébat d'orientation des finances publiques \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nJeudi 11 juillet 2019 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Président, \nMonsieur le ministre de l’Action et des Comptes publics, cher Gérald, \nMonsieur le Rapporteur général,  \nMesdames et Messieurs les Députés, \n \nHeureux de vous retrouver, avec Gérald Darmanin, pour ce débat d’orientation sur les finances \npubliques, qui me donne l’occasion de tracer devant vous les orientations économiques et \nbudgétaires du Gouvernement. \n \nLa meilleure manière de tracer ces orientations est de répondre à quelques questions \nstructurantes pour notre économie.  \n \n1. Quelle est la situation économique de la France ?  \n \nLa croissance française est solide malgré un ralentissement marqué et préoccupant de la \ncroissance mondiale – qui s’explique par les tensions entre la Chine et les Etats-Unis et par un \nralentissement du commerce mondial – et un ralentissement particulier dans la zone euro. \n \nA ce stade, nous estimons notre croissance à 1,4 % en 2019 contre 1,3 % pour la zone euro et \n0,8 % en Allemagne. Ces prévisions sont proches de celles des principaux instituts de conjoncture. \nComme chaque année, nous réévaluerons ces prévisions le cas échéant, lors de la présentation \ndu projet de loi de finances, à la lumière des dernières données disponibles. \n \nLe chômage est au plus bas depuis 2009. Nous avons créé plus de 500 000 emplois depuis 2017. \nNous avons créé 26 000 emplois dans le secteur industriel. Pour la première fois depuis 15 ans \nnous créons des emplois dans l’industrie.  \n \nLa conjoncture économique est inédite. Elle est caractérisée par une inflation basse, par une \ncroissance mondiale faible, et par un niveau des taux d’intérêts qui est bas et même négatif sur le \ncourt et moyen terme. \n \nC’est une situation nouvelle qui pourrait s’installer durablement. \n \nVous me permettrez quelques remarques sur cette situation. \n \nPremière remarque : ces taux bas ont des conséquences sur le financement de la dette française \net sur la charge de la dette, qui va temporairement baisser. Mais dans un contexte de \nralentissement de l’activité, la réduction des recettes fiscales l’emporte sur la réduction de la \ncharge de la dette. Je tiens donc tout de suite à écarter une illusion : il n’y aura aucune cagnotte \nbudgétaire liée à la diminution des taux d’intérêt. \n \nDeuxième remarque : les taux bas ont ouvert un débat sur l’opportunité d’un endettement \nsupplémentaire. C’est une idée proposée notamment par Olivier Blanchard. \n \nCe raisonnement est valable pour des Etats qui réduisent leur dette depuis des années. Ce n’est \npas un raisonnement valable pour un pays comme la France, qui a vu sa dette publique \naugmenter de 30% entre 2007 et 2017. Elle avoisine maintenant les 100% de notre produit \nintérieur brut. Nous ne nous guérirons pas de notre dépendance collective à la dette par plus de \ndette. \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nJe veux donc être très clair : nous continuerons notre politique de réduction de la dette. Nous \nassumons un rythme de réduction plus lent compte tenu du ralentissement de la conjoncture. Mais \nnotre objectif reste le même. La dette est un poison lent : peut-être plus lent en raison des taux \nbas, mais un poison malgré tout. \n \n2. Quels choix de politique économique ?  \n \nPremier choix : nous maintenons notre politique de l’offre. Nous avons fait ce choix en \n2017, nous le maintenons. C’est la stabilité qui confortera les premiers résultats que nous \nconstatons déjà. \n \nJe vois trois éléments essentiels à cette politique.  \n \nLa bascule du CICE en allègement de charge pérenne en 2019. Elle représente un gain de \n20 milliards d’euros en 2019 pour toutes les entreprises.  \n \nNous baissons l’impôt sur les sociétés pour toutes les entreprises. Son taux sera porté à 25% en \n2022 pour toutes les entreprises. C’était un engagement du président de la République pendant sa \ncampagne présidentielle, il sera tenu.   \n \nEt l’impôt sur les sociétés baissera pour toutes les entreprises, sans exception, dès 2020. \n \n \nPour les entreprises dont le chiffre d’affaires est supérieur à 250 millions d’euros, le taux \npassera de 33,3 % à 31 %. \n \n \nPour les autres entreprises, la baisse déjà entamée se poursuit : le taux passera de 31 % cette \nannée à 28 % en 2020. \n \nCette politique fiscale est un des éléments clé pour notre attractivité. Je rappelle que nous \nsommes désormais le pays le plus attractif pour les investissements étrangers industriels et en \nmatière de R&D en Europe. Elle est clé pour notre compétitivité, il était temps pour nos entreprises \nde bénéficier d’un impôt sur les sociétés équivalent à celui de leurs concurrents européens. Cela \nleur permettra d’investir davantage et de mieux se battre dans la compétition mondiale. \n \nAu total, les impôts baisseront de 13 milliards d’euros pour nos entreprises sur le quinquennat. \n \nTroisième éléments essentiel pour l’offre française, nous maintenons les grands équilibres de \nnotre politique en faveur de l’innovation. Le fonds pour l’innovation de rupture a déjà permis de \nfinancer 5 grands défis, dont 3 sur l’intelligence artificielle. Et nous continuerons nos efforts en \nmatière de formation et de qualifications avec Murielle Pénicaud et Jean-Michel Blanquer. Ces \nefforts sont vitaux pour l’innovation. \n \nNotre second choix économique, c’est celui de la meilleure rémunération du travail. Nous devons \nrépondre à la crise sociale qui a traversé notre pays. Cette crise était une crise de la rémunération \ndu travail. \n \nAu-delà des mesures annoncées le 10 décembre par le président de la République, nous avons \ndécidé une baisse de l’impôt sur le revenu de 5 milliards d’euros pour 17 millions de Français dès \nle 1er janvier 2020.  \n\n \nSeul le prononcé fait foi \n4 \n \n \nCette baisse s’ajoute à la revalorisation de la prime d’activité, à la prime de fin d’année \ndéfiscalisée, à la défiscalisation des heures supplémentaires, la suppression de toute taxe sur \nl’intéressement et la participation, et à toutes les mesures que nous avons prises depuis deux ans \npour mieux rémunérer le travail. \n \nEn tout, ce sont 27 milliards d’euros d’impôts en moins pour les ménages sur l’ensemble du \nquinquennat. Avec les 13 milliards d’euros d’impôts en moins pour les entreprises, c’est une \nbaisse de 40 milliards d’euros sur le mandat. C’est une baisse historique des impôts, qui nous \npermet de rompre avec 10 années d’augmentation massive de la pression fiscale sur les ménages \ncomme sur les entreprises.  \n \n3. Quelles sont les conséquences en termes de finances publiques ? \n \nLe rétablissement des finances publiques reste notre objectif et notre ligne stratégique. Le \ndésendettement de la France est une nécessité pour notre indépendance politique et pour notre \nbonne santé économique sur le long terme. \n \nLe déficit public va continuer de baisser. Il va passer de 2,3  % hors CICE cette année à 2,1 % en \n2020. Il est nettement sous la barre des 3 %, que nous respectons depuis le début du \nquinquennat. Je rappelle que notre pays n’avait pas connu de déficit inférieur à 3 % pendant \n10 ans.   \n \nLa baisse de l’impôt sur le revenu en 2020 sera en partie financée par une baisse des niches \nfiscales sur les entreprises, comme le président de la République l’avait annoncé. Il n’est pas \nillégitime de réduire certaines niches au moment où toutes les entreprises voient leur taux d’impôt \nsur les sociétés baisser.  \n \n \nPremière niche concernée : le Gazole non routier \n \nNous avions déjà abordé ensemble la question du Gazole non routier l’année dernière. Je pense \nque nous devons reconnaître nos erreurs sur ce sujet : un manque de concertation, un manque \nd’accompagnement, une suppression trop rapide du tarif réduit.   \n \nNous proposons cette fois-ci une suppression mieux concertée : j’ai mené des concertations avec \nl’ensemble des acteurs, nous avons missionné, avec Gérald Darmanin, l’Inspection Générale des \nFinances et le Conseil général de l’économie afin d’évaluer secteur par secteur l’impact de la \nmesure, mais aussi une suppression mieux accompagnée et plus progressive.  \n \nLe tarif réduit de GNR sera supprimé en trois ans et contribuera au verdissement progressif de \nnotre fiscalité. La première hausse interviendra seulement en juillet 2020 afin que tout le monde y \nsoit préparé, soit dans exactement un an. Je précise également que ni les agriculteurs, ni le \ntransport ferroviaire ne seront touchés par cette suppression du tarif réduit. \n \nLa suppression de ce tarif réduit permettra de dégager 900 M€ à terme, et un peu plus de 200M€ \ndès 2020. \n \nNous proposons également des mesures d’accompagnement et de compensation : avec une \nclause générale de révision des prix, des mesures d’incitation financière pour acquérir du matériel \nmoins polluant et des mesures de soutien aux industries exposées à la concurrence internationale.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nLa question du GNR n’est pas uniquement budgétaire. Elle est bien sûr écologique.  \n \nLa méthode que nous avons utilisée doit être un exemple. Chacun est convaincu qu’on doit aller \ndans cette direction. Mais les acteurs demandent du temps : il faut être ambitieux dans le \ncalendrier de la transition mais jamais brutal, toujours accompagner et toujours concerter.  \n \n \nDeuxième dispositif fiscal : le mécénat \n \nLe mécénat d’entreprise connaît une croissance dynamique : les dons et le nombre de mécènes \nsont en nette augmentation. Il n’est pas question de fragiliser cette dynamique. Mais force est de \nconstater que certaines entreprises profitent aujourd’hui de certains effets d’aubaine : le rapport \npublié l’année dernière par la Cour des comptes les a pointés du doigt. \n \nLe Gouvernement présentera donc des mesures pour contenir l’avantage fiscal que les grandes \nentreprises tirent du mécénat. Franck RIESTER et Gabriel ATTAL annonceront les modalités \nprécises de cette mesure à l’issue des concertations qu’ils conduiront avec les entreprises \nmécènes et les établissements et associations bénéficiaires. \n \n \nTroisième niche : le Crédit impôt recherche \n \nLe CIR est un pilier de notre politique d’innovation. Il permet de rendre notre territoire beaucoup \nplus attractif. Un ingénieur français est deux fois moins cher qu’un ingénieur américain. Il n’est en \naucun cas question de le remettre en cause. Le CIR est sanctuarisé et le restera. Mais nous \npouvons rendre le CIR encore plus efficace, et je remercie le rapporteur général Joël Giraud pour \nses propositions sur ce sujet. \n \nCe qui est le moteur de l’innovation, ce sont les ingénieurs et les investissements, bien plus que \nles dépenses de fonctionnement. Nous suivrons donc les recommandations de la Cour des \nComptes, qui propose de ramener les frais de fonctionnement à un taux compris entre 40 et 46  %. \nLe taux sera de 43 % et permettra de dégager un rendement de 200 M€ dès 2021. \n \nAu total, le montant des réductions sur les niches fiscales – en incluant une évolution de la \ndéduction forfaitaire spécifique (DFS) dont Gérald Darmanin vous précisera les modalités – sera \nde l’ordre de 600 millions d’euros en 2020 et d’1,4 milliard d’euros à partir de 2021.  \n \n4. Enfin, notre stratégie nationale se prolonge naturellement dans une stratégie européenne \net internationale pour relancer la croissance. \n \nPour relancer la croissance en Europe et plus particulièrement dans la zone euro, j’ai proposé une \nstratégie à nos partenaires européens. Elle repose sur trois piliers. \n \n \nDes réformes structurelles dans les pays qui doivent gagner en compétitivité. La France a \nmené ces réformes et continuera à les mener. \n \n \nLe respect des engagements européens en matière de finances publiques. \n \n \nDes investissements supplémentaires pour les pays disposant d’un excédent budgétaire, pour \nlutter contre le ralentissement de la croissance mondiale et de la zone euro \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nC’est notamment le cas de l’Allemagne, qui doit utiliser ses excédents pour investir dans les \ninfrastructures et dans l’innovation. C’est dans l’intérêt de l’Allemagne et c’est dans l’intérêt de tous \nles pays européens. \n \nEnfin, je tiens à rappeler l’implication constante du président de la République, auprès des chefs \nd’Etat du G7 et du G20, pour réduire des tensions commerciales qui affectent la croissance \nmondiale et qui ne font que des perdants. \n \nVoilà les éléments que je tenais à partager avec vous en ouverture de ce débat d’orientation des \nfinances publiques. Je passe maintenant la parole à Gérald Darmanin. \n \nJe vous remercie,  \n \n \n \n", "published_date": "2019-07-11", "section": "Discours"}