{"id": 484, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=740&rub=500", "author": "None", "title": "22 juin 2010 - Déclaration commune des Gouvernements Français, Britannique et Allemand - Joint statement by the French, UK and German Governments", "text": "Prenant acte des résultats du G-20, au cours duquel les participants sont convenus que le secteur financier devrait contribuer de manière juste et substantielle à la couverture des charges liées aux interventions publiques permettant de restaurer le système bancaire ou de financer la résolution des crises financières, et au vu des travaux très attendus engagés par le FMI en réponse à ce constat (et des conclusions du Conseil européen du 17 juin), les Gouvernements Français, Britannique et Allemand proposent l’instauration de prélèvements sur les banques, assis sur leur bilan.\n\nLa future taxe bancaire britannique qui sera incluse dans le budget sera annoncée ce jour, mardi 22 juin, à l’occasion de la présentation de ce dernier. La France présentera quant à elle les modalités détaillées de sa taxe bancaire dans son prochain projet de loi de finances.\nL’Allemagne a annoncé dès la fin mars le cadre dans lequel s’inscrira le prélèvement sur les banques qu’elle compte instaurer et présentera un projet de texte en conseil des ministres au cours de l’été. Ces taxes visent toutes les trois à garantir que les établissements bancaires contribuent à la hauteur des risques auxquels ils exposent le système financier et l’économie en général et à les encourager à apporter les ajustements nécessaires à leur bilan pour réduire ces risques. Les modalités précises de chaque taxe pourront varier en fonction du contexte et de la fiscalité de chaque pays mais le niveau de prélèvement tiendra compte dans tous les cas de la nécessité de garantir des conditions équitables.\n\nLes Gouvernements Français, Britannique et Allemand sont résolus à mettre en œuvre le programme ambitieux de réforme du secteur financier défini par le G-20 dans tous ses aspects et se réjouissent à la perspective de débattre plus avant de ces propositions avec leurs partenaires internationaux lors du Sommet du G-20 à Toronto le 24 juin.\n--------------------------------------------------------------------------------\n In light of agreement in the G20 that the financial sector should make a fair and substantial contribution towards paying for any burdens associated with government interventions to repair the banking system or fund resolution of financial crises, and given the valuable work undertaken by the IMF in response to this (and the conclusions of the European Council on 17 June), the Governments of France, the United Kingdom and Germany propose the introduction of bank levies based on banks'' balance sheets.\n\nThe United Kingdom bank tax is announced today, Tuesday 22 June in the Budget. France will present the details of its bank tax in its upcoming Budget Bill.\nGermany announced a framework for a national bank levy at the end of March and will present draft legislation in the Cabinet in summer. All three levies are designed to ensure that banks make a fair contribution to reflect the risks they pose to the financial system and wider economy, and to encourage banks to adjust their balance sheets to reduce this risk. The specific design of each may differ to reflect our various domestic circumstances and tax systems, but the level of the levy will factor in the need to ensure a level playing field.\n\nThe French, UK and German Governments are committed to the full implementation of the ambitious G20 financial sector reform agenda and look forward to discussing these proposals further with international partners at the G20 Summit in Toronto on 24th June.\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/06/2010", "published_date": "2010-06-22", "section": "Discours"}