{"url": "https://presse.economie.gouv.fr/download?id=8358&pn=205-Discours-de-Bruno-Le-Maire-lors-de-la-presentation-du-projet-de-loi-de-finances-pour-2021.pdf", "author": "0", "title": "205 - Discours de Bruno Le Maire lors de la présentation du projet de loi de finances pour 2021", "text": " \n \n \n \n \n \n \n \nPrésentation du projet de loi  de finances pour 2021  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nLundi 28 septembre  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/8  \nBonjour à tous,  \n \nJe suis très heureux de venir vous présenter pour la quatrième année consécutive les grandes \norientations du projet de loi de f inances  pour l’année 2021 .  \n \nJe suis très heureux de le faire avec le ministre  chargé  des Comptes publics, Olivier Dussopt.  \n \nJe ne vous cache pas que je suis aussi très heureux de vous retrouver après huit jours de confinement.  \n \nJe veux témoigner devant vous que la Covid est tout sauf une maladi e anodine. Je recommande donc \nà chacun de respecter les gestes barrières et les règles sanitaires, il en va de sa propre santé, de celle \nde ses proches et de celle des personnels soignants. Il en va aussi de notre capacité à redresser \nl'économie de notre p ays.  \n \nLe budget que nous vous présentons avec Olivier Dussopt ce matin est un budget de relance. Il répond \nà l’urgence immédiate, des dizaines de milliers de PME, entrepreneurs, indépendants qui ont encore \nbesoin du soutien de l'État pour faire face aux c onséquences de la crise.  \n \nContrairement à ce que je lis, il n'y a aucune contradiction entre prévoir une relance de notre économie \nqui s'inscrit dans le long terme et qui accélère l'indispensable transformation économique du modèle \nproductif français, et la poursuite du soutien aux PME, entrepreneurs, aux indépendants, aux               \nauto-entrepreneurs, aux grandes entreprises qui continuent dans cette période de crise à avoir besoin \ndu soutien de l'État.  \n \nNous avons répondu à la crise économique la pl us grave depuis 1929. Immédiatement et \nvigoureusement. Nous avons pris les bonnes mesures au bon moment et nous avons sauvé des \ncentaines de milliers d'emplois et des dizaines de milliers d'entreprises.  \n \nJe ne laisserai personne dire que l'État n'a pas pr otégé les salariés comme les entreprises pendant \ncette période de crise. Nous avons fait le maximum et nous continuons de faire le maximum.  \n \nLe prêt garanti par l'État a bénéficié à plus d'un demi -million  d'entreprise s. Il a représenté au total \n120 milliards d'euros accordés. À tous ceux qui disent que l'État ne soutient pas suffisamment les PME \net les TPE, qu’ils regar dent les chiffres, 90 % des 120  milliards de prêts garantis par l'État sont allés aux \nPME et aux TPE.  \n \nJe connais leur inquiétude au  moment où s’approche l’échéance et je suis en contact depuis plusieurs \njours avec des dizaines d'entrepreneurs, de patrons de cafés, de restaurateurs, de directeurs d'hôtels, \ndes directeurs de salles de sport qui me disent « Mais qu’est -ce que nous allons  devenir ?  Nous avons \nl’échéance du prêt qui arriv e. Qu'allons -nous devenir ? »  Je leur rappelle que nous avons négocié avec \nla Fédération bancaire française qu’en cas de prolongation de la maturité du prêt garanti par l'État, les \ntaux compris entre 1 et 2 ,5 %, garantie de l'État du prix qui représente un point sur ces 1 à 2,5 %.  \n \nNous ferons respecter ce couloir de taux qui a été négocié avec la Fédération bancaire française, et qui \npermet à toutes les PME et TPE de prolonger la  maturité de leur prêt jusqu'à six  ans au total.  \n \nJe recevrai la Fédération bancaire française dès la semaine prochaine pour m'assurer , avec toutes les \nbanques françaises , qu’elles font bien respecter ces taux attractifs pour toutes les PME et TPE qui ont  \nbesoin de prolonger leur prêt.  \n \nLe fonds de solidarité a soutenu 1,7 million de très petites entreprises, d’indépendants, d'artisans. Il a \ndéjà apporté 6 milliards d'euros nets.   \n \nSeul le prononcé fait foi  \n3/8  \n \nDès le mois d’octobre, ce f onds de solidarité sera porté jusqu'à 10 000 e uros au lieu des 1 500 actuels \npour tous ceux qui sont fermés administrativement ou qui, dans le secteur de l'hôtellerie, des cafés, de \nla restauration, de la culture, de l'événementiel, des salles de sport, ont perdu jusqu’à 80 % de leur \nchiffre d'affaire s. Ils pourront toucher jusqu 'à 10 000 euros au titre de ce f ond de solidarité qui est géré \ncomme vous le savez par la Direction générale des Finances publiques.  \n \nCette aide exceptionnelle, qui manifeste une nouvelle fois notre volonté de rester aux côtés  de tous les \nentrepreneurs, car nous n’en laisserons pas tomber un seul, représente 150 millions d'euros par mois \nde dépenses publiques supplémentaires.  \n \nNous continuerons aussi à exonérer de charges sociales tous ceux qui sont fermés administrativement, \ntous ceux qui rencontrent des difficultés particulières, tous ceux qui sont particulièrement frappés par \nles nouvelles règles sanitaires. Je rappelle que ces reports d'échéances fiscales et sociales ont \nreprésenté 30 milliards d'euros depuis le mois de mar s. Là encore, nous n'avons laissé tomber \npersonne.  \n \nEnfin, le chômage partiel a accompagné des millions de Français et sauvé des centaines de milliers \nd'emplois pour un montant de 31 milliards d'euros.  \n \nNous maintiendrons le chômage partiel à 100 % pour les entreprises fermées administrativement . Pour  \ntout le secteur du tourisme au sens large, il sera maintenu avec un reste à charge de 15 % seulement \njusqu'à la fin de l'année.  \n \nVous le voyez, pardon d'avoir été un peu long sur ce sujet, l'État a répondu présent, l'État reste présent, \nl’État ne laissera tomber personne, accompagnera chaque entrepreneur en difficulté et sera compensé \npar les exonérations de charges sociales dégagés, par le Fonds de solidarité, par le chômage partiel, \ndes conséquences économ iques de la crise sanitaire.  \n \nJ'entends aussi dire trop souvent que nous n'aurions pas soutenu la demande. Mais le chômage partiel, \nc'est du soutien à l’emploi don c du soutien à la demande. Je  rappelle que les ménages français ont \népargné près de 85 milli ards d’euros jusqu’à présent depuis le début de la crise.  \n \nNous avons également pris des mesures de soutien à certains secteurs qui étaient particulièrement \ntouchés.  \n \nJe pense au secteur aéronautique qui a été accompagné et avec lui les milliers de PME, de sous -\ntraitants qui étaient concernés par la chute du secteur aéronautique et par la chute du transport aérien.  \n \nJe pense au secteur automobile que nous avons soutenu à hauteur de 8 milliards d’euros notamment \nen augmentant massivement le bonus écologique pour l’achat de véhicules électriques et hybrides \nrechargeables et la prime à la conversion des véhicules.  \n \nCes mesures de soutien à la demande, elles ont donné des résultats. En juin et juillet, 520 000 véhicules \nont été vendus en France, soit 25 % de plus par rapport à la même période en 2019. La part marché \ndes véhicules électriques a quasiment quadruplé, passant  de 1,8 % en 2019 pour les véhicules \nparticuliers à 6,1% en 2020. Près de 55 000 véhicules électriques ont été vendus depuis le début de \nl'année. Le soutien à la demande a fonctionné et nous avons soutenu l'industrie automobile tout en \naccélérant la décarb onation du parc automobile français.  \n \n  \n \nSeul le prononcé fait foi  \n4/8  \n \nNous maintiendrons donc pour les années à venir un soutien fort aux véhicules électriques et aux \nvéhicules hybrides rechargeables pour accélérer la décarbonation du parc automobile français. La \nprime sur les véhicu les électriques et particuliers sera maintenue à 5 000 euros jusqu’à la fin de l'année \n2020. Elle passera à 6 000 euros pour toute l'année 2021 et à 5 000 euros pour l’année 2022. Nous \nmaintiendrons également une prime à 2 000 euros pour tous les véhicules  hybrides rechargeables \njusqu'à la fin de l'année 2020. Elle p assera à 1 000 euros en 2021. Enfin,  nous maintiendrons une prime \nà la conversion généreuse de 3 000 euros pour les ménages modestes.  \n \nUne fois encore, je veux insister sur la stratégie du Gouv ernement soutenir, anticiper. Nous soutenons \nmassivement les salariés comme les entreprises confrontées à la crise, mais nous anticipons également \nl'indispensable transformation écologique de notre pays qui doit améliorer son offre et décarboner sa \nproduct ion.  \n \nNous ne referons pas les erreurs des plans de relance de 1975, de 1981 qui ne reposaient que sur la \ndemande et qui ont empêché la France d'accomplir les mutations technologiques, d'investir dans les \ninnovations, d'améliorer sa compétitivité et de réussir a u même rang que les autres puissances \neuropéennes.  \n \nNous voulons que la France sorte plus forte de cette crise et nous avons la conviction que la France \npeut sortir plus forte de cette crise si elle fait des choix judicieux qui ont été ceux du G ouvernemen t du \nprésident de la République depuis trois  ans : accélérer la transformation économique du pays, améliorer \nnotre offre, soutenir la qualification et les formations des salariés et accélérer les innovations \nnécessaires.  \n \nCe plan de relance obéit aussi à un calendrier que je veux défendre. Nous avons, une  fois encore, \nprotégé massivement lorsque la crise est arrivée au début du mois de mars.  \n \nIl nous a  été demandé  d'engager dès le mois de juin , un plan de relance dans la précipitation. Je pense \nque cela a urait été une erreur majeure et qu’il était sage d’attendre, comme nous l'avons fait, d'avoir un \npanorama plus clair de la situation sanitaire et économique mondiale avant d'engager le plan de relance \nque je vous ai présenté ce matin.  \n \nAu-delà des mesures conjoncturelles, je rappelle que nous avons aussi pris toutes les mesures \nnécessaires pour que la rentrée se passe de la meilleure manière possible.  \n \nNous avons, grâce aux mesures votées pendant l’été , mis en place un soutien à l'embauche des \napprentis et  un soutien à l'embauche des jeunes jusqu'à 26 ans. Nous avons engagé un appel à projets \npour la rénovation thermique des bâtiments qui va s'achever le 9 octobre. Nous avons engagé des \nappels à projets pour les entreprises qui voudraient relocaliser leurs activi tés industrielles. Au total, \n10 milliards d'euros seront engagés dès la fin de l'année 2020 sur le plan de la relance.  \n \nLa relance est donc bien déjà là, elle produit ses effets sur la demande de nos entreprises, sur la \nconsommation et sur l'emploi des jeunes.  \n \nCe budget de relance qui est la traduction budgétaire de France Relance que nous avons présenté avec \nle Premier ministre le 3 septembre,  se traduit également  par une estimation  de la récession que nous \navons réévaluée, comme vous le savez, à -10 % pour 2020 au lieu de -11 %. Ce chiffre responsable  \nque j'ai donné il y a quelques jours intégrait déjà les risques sanitaires qui sont en train de se réaliser \naujourd'hui.  \n  \n \nSeul le prononcé fait foi  \n5/8  \n \n \nIl aurait été facile de suivre certaines évaluations plus optimistes, je pense à celle de la Banque de \nFrance. Nous avons préféré, avec Olivier Dussopt, retenir des chiffres responsables, qui tenaient \ncompte à la fois des risques sanitaires et de l’insécur ité internationale. Nous maintenons donc ce chiffre \nprudent de -10% de récession en 2020.  \n \nFrance Relance, c'est un montant global d’investissemen t de 100 milliards d'euros sur deux  ans. C'est \nun chiffre qui n'a pas d'équivalent dans l'histoire de l'écono mie française contemporaine. 86 milliards de \nfinancement de l'État sur ces 100 milliards, dont 66 milliards d'eur os de crédits budgétaires et \n20 milliards d'euros de baisse des impôts de production. Près de 9 milliards d'euros de financement \nissus de la sp hère sociale, dont 6 milliards d'euros du plan Ségur,  3 milliards d'euros de financement \nde la Banque des territoires et 2,5 milliards d'euros de financements de Bpifrance.  \n \nTout le défi maintenant c'est l'exécution de ce plan. C’est le décaissement le pl us rapide. C’est la \npossibilité, pour les PME, les entrepreneurs, les auto -entrepreneurs, les artisans, les commerçants, les \nménages français, tous les citoyens, les communes, les collectivités locales, les régions, de voir \nconcrètement se produire la rela nce dans nos territo ires. C’est l’enjeu majeur.   \n \nNous nous fixons donc, avec Olivier D ussopt, des objectifs ambitieux  : 10 milliards d'euros de crédits \nbudgétaires doivent être décaissés  dès la fin de l'année 2020, 22 milliards d'euros devront être \ndécais sés en 2021, auxquels s'ajoutent 10 milliards d'euros de baisses d'impôts de production dès le \n1er janvier 2021. Au total, 42 milliards d'euros du plan de relance, soit près de la moitié du plan de \nrelance, doivent être effectivement décaissés  d'ici la fin  de l'année 2021.  \n \nVous le voyez, nous ne perdons pas une seconde pour décaisser l'argent qui permettra à notre \néconomie de se redresser. 42 milliards d'euros sur les 100 milliards d'euros du plan de relance devront \nêtre effectivement décaissés  d'ici la fin de l'année 2021.  \n \nPour cela, nous avons voulu, avec le Premier ministre, mettre en place une méthode simple et efficace. \nLe suivi sera assuré par trois instances qui se complètent les unes les autres.  \n \nIl y aura d'abord le Conseil national de la relance qui sera réuni autour du Premier ministre, avec toutes \nles parties prenantes à la relance. La méthode qui est la mienne depuis le début de mes fon ctions ici \ncomme ministre de l'E conomie et des Finances, c'est de la concertation, du dialogue e t l’association de \ntoutes les parties prenantes, dont dépend le succès de la relance. Les parlementaires, les élus locaux, \nles organisations patronales, les organisations syndicales, les collectivités locales seront invitées à \nparticiper à ce Conseil natio nal de la relance autour du Premier ministre.  \n \nJe présiderai chaque semaine un C omité de pilotage national dont le secrétariat général sera assuré \npar Bruno P arent . Il devra procéder à un suivi précis de l'exécution de toutes les mesures du plan de \nrelanc e. Il devra identifier et lever tous les points de blocage. Il devra recommander les redéploiements  \nde crédits quand les crédits n'auront pas été engagés de manière suffisamment rapide. Il reposera sur \ndes indicateurs de suivi qui seront transparents et qu i seront transmis au public en octobre, dans le site \ninternet consacré au plan de relance, planderelance.gouv.fr.  \n \nCes indicateurs de suivi comprendront notamment le nombre de bénéficiaires des mesures du plan de \nrelance, les ménages, les entreprises, les  PME. Il fera figurer le niveau de décaissement du plan, qui \nprévoira l’impact sur l’emploi, l'impact sur les réductions des émissions de carbone. Toutes ces \ndonnées, tous ces indicateurs seront transparents et accessibles au public sur le site internet et  tableaux \nde suivi du ministère des Finances.   \n \nSeul le prononcé fait foi  \n6/8  \n \n \nEnfin, troisième é tape, il y aura évidemment des C omités de suivi régionaux qui seront présidés à la \nfois par les pr éfets et par les présidents de R égion.  \n \nJe voudrais insister sur la qualité du travail qu e nous avons, avec le président de l’association des \nRégions de France, Renaud M uselier, et avec tous les présidents de R égion qui ont des compétences \néconomiques particulières et qui devront être directement associés à la mise en place de cette relance.  \n \nFrance Relance, enfin, c’est, comme vous le savez, une ambition  : préparer la France de 2030. La \nFrance peut être une des premières grandes économies décarbonées de la planète. Elle peut être une \ndes économies les plus compétitives de la zone euro. Elle e n a toutes les capacités, elle en a tous les \nmoyens et elle en a toutes les ressources.  \n \nN'oublions pas, parce que c’est la crise, qu'il y a quelques mois, quand je présentais mes vœux  dans \ncette même pièce, je vous indiquais que nous avions l'un des meilleurs taux de croissance de la zone \neuro, que nous avions réussi à rétablir les finances publiques et que nous étions devenu le pays le plus \nattractif pour les investissements étrangers  en Europe, Grande -Bretagne comprise, que nous avions \nréussi à faire baisser le chômage à hauteur de 8 % en métropole, et que donc la politique que nous \navions conduit résolument  avec le président de la République depuis les premiers jours du quinquennat \ndonnait des résultats.  Nous allons retro uver ce chemin de réussite.  \n \nJe ne voudrais pas que les difficultés actuelles, les faillites, le combat que nous menons tous les jours \navec les équipes du ministère de l'Economie et des Finances pour trouver des solu tions pour chaque \nentreprise, pour chaque site industriel, pour chaque grande entreprise de service qui peut être menacée \naujourd'hui par la crise, ne masquent l'immense capacité de la France à réussir et à forcer les portes \nde l'avenir pour être demain un e des économies les plus innovantes de la planète.  \n \nNous pouvons être la première nation qui construit, grâce à Airbus, un avion volant à l’hydrogène d' ici \n2035. Cela  nous place parmi les nations les plus innovantes de la planète.  \n \nNous pouvons avoir com me objectif d'accueillir en France, sur notre territoire, la plus importante usine \nd'électrolyse du monde da ns les deux prochaines années. Si  nous investissons 7 mil liards d'euros sur \nl'hydrogène, c 'est bien pour arriver à réaliser, d'ici deux ans, des sit es industriels nouveaux, performants, \ntechnologiquement avancés, qui nous placent parmi  les meilleurs en Europe.  \n \nLa France peut avoir, d'ici quelques années, le premier ordinateur quantique commercialisable. Oui, elle \npeut être un lea der des nanotechnologies.  \n \nElle peut être un leader dans le domaine de la santé et des médic aments.  \n \nElle peut être un leader dans les nouveaux lanceurs spatiaux pour lesquels nous allons travailler avec \nl'Allemagne et l'Italie.  \n \nAlors que les difficult és actuelles, une fois encore, n'occultent pas l'immense capacité de réinvention \néconomique de la France.  \n \nCe budget de relance, il repose sur quelques principes fondateurs de notre politique économique qui \nvont nous permettre justement d'accéder à la tra nsformation économique de notre modèle.  \n \n  \n \nSeul le prononcé fait foi  \n7/8  \n \nLe premier principe, c’est la baisse des impôts. Si nous voulons réussir la reconquête industrielle de \nnotre pays et relocaliser des activités industrielles en France, la première condition, c'est de continuer \nà baisser les impôts comme nous l'avons fait depuis le prem ier jour de ce quinquennat.  \n \nEn trois  ans, nous allons baisser les impôts en France, pour les entreprises et les ménages de 45 \nmilliards d’euros. La moitié pour les ménages, avec la suppression de la taxe d'habitation et de la ba isse \nde l'impôt sur le revenu. L 'autre moitié pour les entreprises avec la taxe des impôts des sociétés qui \nsera ramené, je vous le confirme, à 25 % pour toutes les entreprises sans exception d’ici 2022 et avec \nla baisse des  impôts de production de 10 milliards d'euros à compter du 1er janvier prochain.  \n \nC'est la plus forte baisse d'impôts engagée en France ménages et entreprises confondus depuis 20  ans.  \n \nNous avons ainsi rompu avec une politique constante de hausse des prélèvements obligatoires en \nFrance depuis 20 ans. Nous avons rompu avec le réflexe pavlovien de l'augmentation des taxes et des \nimpôts qui servaient de solution à toutes les difficultés de l’économie française. Nous avons rompu avec \nle discours de facilité qui consistait à dire nous allons relocaliser notre industrie mais nous avons aussi \naugmenté les impôts sur l'industrie.  \n \nNous mettons de la cohérence dans notre politique économique et c 'est cette cohérence qui fait notre \nforce.   \n \nC'est en baissant les impôts des entreprises et des ménages que nous rendons la France attractive \npour les investisseurs et pour l’industrie. Nous continuerons notre budget à respecter cet engagement. \nIl n'y aur a aucune augmentation d’impôts.  \n \nLe deuxième principe, c'est de continuer à mener une politique de l'offre.  \n \nD'autres pays font différemment en Europe, je pense en particulier à l’Allemagne. C'est normal. Ils ont \nfait depuis le début des années 2000 tout  le travail à l’innovation de l’offre et la France, elle ne l'a pas \nfait. I l est temps que nous fassions le travail, que nous avons je le redis engagé depuis 2017 avec le \nprésident de la République et qui nous a permis de recréer les emplois industriels en  France.  \n \nJe rappelle que pour la première fois depuis 10 ans, l’année dernière, la France s’était remise à créer \ndes emplois industriels et à rouvrir les usines. Nous voulons continuer à ouvrir les usines pour de \nnouveaux projets, pour de nouveaux sites industriels pour de nouvelles ambitions industrielles et nous \nvoulons continuer à créer des emplois industriels dans notre pays. Cela suppose de maintenir cette \npolitique d'amélioration de l’offre, de soutien à l'innovation, de soutien à la recherche et de  formation \ndes qualifications des salariés.  \n \nLe troisième principe, c’est celui qui fixe un horizon dans la politique économique.  \n \nIl ne s’agit pas uniquement d’être compétitif pour être compéti tif. Il ne s'agit pas uniquement de faire du \nprofit pour fai re du profit pour les entreprises. Il faut savoir ce que nous voulons construire en semble \ncomme économie. Quel est notre objectif stratégique qui nous rassemble ?  \n \nC'est l a condition économique. Cela peut être la grande ambition qui rassemble demain les F rançais. \nAccélérer la décarbonisation de notre économie, lutter avec efficacité contre le réchauffement \nclimatique, accélérer la transition écologique. Toutes les décisions économiques seront désormais \nprises à l'aune de cet impératif de l'accélération de la transition écologique.  \n \n  \n \nSeul le prononcé fait foi  \n8/8  \nCette logique a été au cœur  du budget que nous vous présentons avec Olivier D ussopt puisque pour la \npremière fois, nous présentons ici en 2020 un budget vert. Nous sommes la première nation au monde \nà présenter un budget vert cohérent, responsable et transparent sur lequel les citoyens pourront se \nprononcer.  \n \nGrâce à ce budget vert, nous présentons l'impact environnemental de tous les crédits budgétaires et de \ntoutes les dépenses fiscales de l'État, tant au regard des émissions de CO 2 que sur l'impact sur la \nbiodiversité, les déchets, la prévention des risques naturels, aucune autre nation ne le fait.  \n \nLa France est pionnière  : elle accélère  sa politique  en matière de transition écologique en présentant \nce premier budg et vert. Nous le faisons en toute transparence, en soulignant que le budget de l'État \ncomporte des mesures favorables à l'environnement davantage que l’année précédente.  \n \nDans ce budget pour 2021, par rapport au budget précédent, les dépenses vertes vont a ugmenter de \nprès de 30 % et les dépenses brunes vont di minuer de près de 10 %.C’est d ire que notre engag ement \nest déjà à l’heure.  \n \nNous reconnaissons aussi, avec ce souci de transparence, que certaines dépenses continuent à avoir \nun impact, soit défavorable, soit ambigu sur l'environnement et nous voulons ouvrir un débat sur ces \ndépenses pou r savoir comment les améliorer.  Comment progr esser dans les années à venir ? Ce sera \ntout l'objet du débat avec la représentation du Sénat.  \n \nCette méthodologie budgétaire, elle a été évidemment appliquée au pl an de relance. Non seulement \n30 milliards d'euros du plan sont favorables à l'environnement , mais aucune mesure du plan de relance \nn'est défavorable à l'environnement, conformément aux engagements que j’avais pris devant la \nreprésentation nationale. C'est là aussi une évolution majeure par rapport au x précédent s plans de \nrelance présenté s lors d es dernières crises.  \n \nL'objectif final de ce plan de relance et de ce budget, c'est de renforcer le niveau d'activité de quatre \npoints de PIB, dont 1,5 point dès 2021. Notre objectif est de créer jusqu'à 240 000 emplois d'ici 2022.  \n \nNotre objectif, enfin , que je confirme, c'est de retrouver dans le courant de l’année 2022 le même niveau \nd’activité que celui que nous avions avant la crise en 2018.  \n \nVoilà les grandes orientations de ce budget pour 2021.  \n \nJe ne serai pas plus long dans ma présentation. Je veux juste redire à quel point dans cette période de \ncrise, nous avons besoin de détermination, de confiance et de cohérence dans la politique économique.  \n \nSoutenir l'offre, c'est cohérent par rapport à la politique que nous avons conduite depuis le début  du \nquinquennat.  \n \nSoutenir les secteurs qui sont les plus fragilisés, les entrepreneurs qui sont les plus en difficulté. Les \nménages qui sont les plus touchés par la crise, les plus modestes, les plus affectés par la montée du \nchômage.  \n \nC'est cohérent pa r rapport à notre exigence de solidarité, qui est aussi au cœur de ce quinquennat. Et \ncroire en la France, c'est tout simplement aujourd'hui la première responsabilité des élus et des \nresponsables politiques et la première responsabilité de ceux qui ont la  charge de la politique \néconomique et financière de notre pays et vous pouvez en être certain, Olivier D ussopt et moi -même, \nnous croyons dans la France.  \n ", "published_date": "2020-09-28", "section": "Discours"}