{"url": "https://presse.economie.gouv.fr/download?id=58991&pn=632%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20son%20audition%20par%20la%20commission%20des%20affaires%20economiques%20du%20Senat-pdf", "author": "0", "title": "632 - Discours de Bruno Le Maire lors de son audition par la commission des affaires économiques du Sénat – Mardi 2 février 2021", "text": "Bonjour à tous,\n \nPardons de prendre un peu de temps mais je vous propose de bouleverser un peu l’ordre des choses pour respecter vos recommandations et donc plutôt que de vous faire un exposé liminaire et répondre directement aux questions de la présidente, je ferais juste une brève introduction avant de répondre concrètement à toutes les questions essentielles qui m’ont été posées.\n \nD’abord, une première remarque pour vous dire ma confiance profonde dans l’économie française. Je sais que les temps sont extrêmement difficiles pour les Français. Extrêmement difficiles pour beaucoup d’entrepreneurs qui sont aujourd’hui les volets fermés qui ne peuvent pas exercer leur activité pour des raisons de sécurité sanitaire. Extrêmement difficiles pour des centaines de milliers de salariés qui ont perdu leur emploi même si nous avons amorti le choc.\n \nPour autant, je le redis, la France a une capacité de rebond économique exceptionnelle et je ne voudrais pas que nous cédions par fatigue, par lassitude à un discours défaitiste que n’attendent pas les Français et qui ne correspond pas à la réalité de ce que les entrepreneurs français, les salariés français essaient de faire tous les jours sur vos territoires.\n \nNous avons des capacités de rebond exceptionnelles et nous l’avons montré au troisième trimestre de 2020 avec plus de 18 % de croissance. Nous l’avons montré en ayant une récession moins importante que prévue en 2020, 8,3 % au lieu des 11 % que nous attendions. Nous l’avons montré aussi avec un très fort rebond de la consommation des ménages en décembre. Ne confondons pas un problème conjoncturel, lourd, difficile qui est celui de la pandémie et des règles sanitaires, avec la réalité structurelle de l’économie française.\n \nL’économie française a des fondamentaux qui sont solides et que nous avons considérablement améliorés en l’espace de trois ans en transformant la fiscalité française, en rendant le territoire français le plus attractif de tous les pays européens, en améliorant la compétitivité de notre économie, en recréant pour la première fois depuis plus de dix ans des emplois industriels et en faisant baisser massivement le chômage. Donc, ayons confiance.\n \nL'économie française, je le redis, a des capacités de rebond qui sont très importantes. Cela n'interdit pas de réfléchir comme vous m'y avez invité à des transformations structurelles qui restent nécessaires.\n \nIl est évident que nous devons encore améliorer ce qui est fait en termes de formation, de qualification des salariés, beaucoup est fait par Elisabeth Borne mais dans un moment de grande transition technologique, il est indispensable de permettre aux salariés de changer plus facilement d'emploi et d'acquérir plus facilement une qualification.\n \nJe reste convaincu que la somme globale de travail sur une durée de vie de la nation française est insuffisante par rapport à ses grands partenaires développés et c'est pour moi une conviction forte. Si nous ne voulons pas l'appauvrissement de notre pays, nous devons tous travailler collectivement davantage et je ne le dis pas en critiquant l'un ou l'autre bien sûr que les salariés français travaillent beaucoup. Bien sûr que les salariés français ont fait des efforts absolument considérables. Mais vous pouvez tourner le problème dans tous les sens, tant que nous aurons un niveau de chômage aussi élevé, des personnes qui partent plus tôt que dans d'autres pays à la retraite et des jeunes qui entrent si difficilement sur le marché du travail, réalité qui est encore plus cruelle aujourd'hui, nous risquons de ne pas garantir aux générations qui viennent, à nos enfants et à nos petits-enfants le même niveau de vie que celui que nous avons.\n \n \nJe pense qu'une des responsabilités fortes que nous avons, c'est de garantir à nos enfants et à nos petits-enfants qu'ils puissent avoir un niveau de vie meilleur que le nôtre. Ce n'est certainement pas en mettant les problèmes structurels de l'économie française sous le tapis que nous leur rendrons service. Voilà pour la question des réformes de structure. Vous voyez que je change assez peu de convictions sur le sujet.\n \nSur le plan de relance, certains ont proposé, vous m’avez interrogé sur ce sujet, de multiplier par deux le plan de relance. Pardonnez-moi de trouver cette idée surprenante. Nous avons, vous avez voté un plan de relance et je vous remercie parce qu'il a été voté très largement par les deux assemblées il y a quelques semaines : il représente 100 milliards d'euros.\n \nLa vraie difficulté aujourd'hui n'est pas de rajouter des milliards fictifs. C’est que l'argent arrive dans les territoires, dans les entreprises, dans les PME, dans la formation des salariés, sur les jeunes pour qu'ils puissent être embauchés, sur les apprentis pour qu'ils puissent trouver une place.\n \nCroyez-moi, il est beaucoup plus difficile de garantir la bonne exécution du plan de relance que d'annoncer à grand renfort de roulements de tambours et de sonneries de trompettes que nous allons rajouter à nouveau 20, 30, 40 ou 100 milliards. Je préfère toujours dans ma vie politique la difficulté à la facilité.\n \nMa responsabilité aujourd'hui, c'est de faire en sorte que l'argent soit décaissé pour qu'il donne des résultats en termes d'emplois et en termes de croissance économique pour nos compatriotes.\n \nJe peux donner quelques exemples. Il y a des politiques qui marchent très bien.\n \nPrenez la politique de digitalisation des PME industrielles. Nous avions prévu 280 millions d'euros. Il se trouve que des milliers de PME industrielles ont demandé à avoir accès à ce crédit d'impôt pour la digitalisation et nous aurons sans doute 800 millions d'euros à décaisser sur cette politique. Tant mieux, elle marche, mais je préfère me concentrer sur les crédits que nous allons trouver qui sont nécessaires pour que cette politique soit financée plutôt qu'une nouvelle fois de voir rajouter de nouveaux milliards qui risquent fort d'être des milliards fictifs.\n \nDeuxième exemple : les appels à la relocalisation industrielle, qui fonctionnent aussi très bien. Je pense que j'ai pu voir dans vos territoires que certaines entreprises n’ont pas été sélectionnées. C'est dommage. Il y avait de  beaux projets. J'ai fait le point aujourd'hui avec les préfets, nous avons largement épuisé ces enveloppes-là. Il sera nécessaire de réallouer des fonds de politiques qui marchent moins bien vers ces politiques qui rencontrent un grand succès.\n \nMaPrimeRénov’ rencontre aussi un grand succès. La prime à la conversion rencontre un grand succès. La prime pour l'embauche des jeunes rencontre un grand succès. La prime pour l'embauche d'apprentis rencontre un grand succès à tel point que nous avons eu en 2020 plus d'apprentis embauchés en pleine période de crise qu'en 2019 : 485 000 très exactement.\n \nDonc, toutes les propositions sont les bienvenues et les instituts sont dans leur rôle de faire des propositions, mais ne cédons pas à la facilité de rajouter des annonces de dizaines de milliards d'euros de dépenses supplémentaires quand, en réalité, le vrai défi est de s'assurer que ces euros sont dépensés intelligemment, rapidement, de manière efficace pour nos compatriotes.\n \nBien entendu, cela nous amène à la question de l'endettement que vous m'avez posée. Est-il raisonnable de s’endetter aujourd'hui ? La réponse est oui.\n \nIl est raisonnable de s'endetter d'abord parce que le coût de l'endettement est faible. Je rappelle qu'en moyenne, sur les obligations du Trésor à dix ans, nous avons un taux d'intérêt négatif à - 0,33. C’est la première raison pour laquelle il est raisonnable de s'endetter, c'est que le coût est limité pour les finances publiques.\n \nLa deuxième raison, c'est que nous avons besoin d'investir et c'est tout le sens des questions posées, madame la Présidente. Si notre politique devait se résumer en un seul mot, aujourd'hui, c'est l'investissement. Or, aujourd'hui, les entreprises ne sont pas nécessairement incitées à investir. L'environnement économique est trop incertain. Il y a trop d'inquiétudes. Donc le rôle de la puissance publique aujourd'hui est de soutenir l'investissement, y compris par de la dépense publique.\n \nCette dette, si elle va à l'investissement, c’est de la bonne dette. En revanche, je ne suis pas favorable à de l'endettement qui irait à des dépenses de fonctionnement pérenne.\n \nC’est le rôle de l’État de se substituer à de la dépense privée quand les investisseurs hésitent parce qu’ils se disent « Mais est-ce que c’est vraiment le bon moment ? ». C’est le rôle de l’État de soutenir l’investissement des entreprises privées notamment en leur donnant accès à des fonds propres, en particulier par les prêts participatifs dont j'annoncerai le fonctionnement dans les prochains jours. Parce que là, nous créons l'incitation à l'entreprise pour qu'elles investissent, qu'elles innovent, qu'elles mettent de l'argent dans la recherche avant qu'elles ne le feraient peut-être pas naturellement.\n \nC’est notre rôle. Alors que recréer des dépenses pérennes de fonctionnement qui pèseraient durablement sur les finances publiques nous empêcheraient de rétablir les finances publiques à terme et dégraderaient la situation du pays. C'est la ligne de partage très claire que nous avons fixée avec le président de la République et avec le Premier ministre. S'endetter pour investir ? Oui. S'endetter pour la dépense de fonctionnement ? Non.\n \nVous m’interrogez également sur l'indépendance de notre pays en matière économique. Je reviendrai sur les dossiers plus précis sur lesquels vous m'avez interrogé, qui ont été sur le devant de l'actualité.\n \nNous avons, avec cette crise, une opportunité unique de nous interroger sur les chaînes de valeurs françaises et de nous apercevoir qu'effectivement, quand nous regardons la manière la plus objective possible, notre situation économique, ces chaînes de valeur souffrent de deux défauts.\n \nLe premier, c'est qu'elles ne sont pas suffisamment nombreuses et que nous nous sommes reposés depuis un peu près de trente ans sur les mêmes chaînes de valeur excédentaires à l'exportation qui irriguent tout notre territoire. Elles sont des motifs de fierté, mais nous exposent terriblement en cas de retournement de conjoncture.\n \nCes chaînes de valeur, vous les connaissez, c'est l'agroalimentaire, c'est l'aéronautique, c'est le luxe, c'est la chimie. Sur tous ces secteurs-là, nous sommes effectivement excédentaires et économiquement solides.\n \nLe malheur, c'est lorsqu’il y a une pandémie, les avions restent cloués au sol. L'aéronautique se retrouve alors en très grande difficulté. Lorsque vous avez Donald Trump au pouvoir, qui impose 25 % de sanctions sur les exportations de vin, c'est toute la filière agroalimentaire dans laquelle les vins et spiritueux représentent une part très importante, qui se retrouve fragilisée également.\n \n \nLorsque vous n'avez plus de composants critiques, notamment dans le secteur médical, tout le secteur de la santé et de la chimie médicale qui y est lié se retrouvent aussi fragilisé.\n \nIl est indispensable de recréer des nouvelles chaînes de valeur pour ne pas nous reposer sur nos lauriers.\n \nNous avons fait ce travail depuis maintenant près d'un an avec la direction générale des entreprises, avec des chercheurs, avec des économistes pour essayer de définir de nouvelles chaînes de valeur.\n \nLe deuxième défaut que nous avons, c'est un problème d'indépendance et de souveraineté. \n \nNous nous sommes aperçus à la faveur de cette crise, premièrement, que nous étions trop exposés parce que nos richesses reposaient sur un nombre trop limité de filières, et en deuxième lieu, que nous étions trop dépendants de l'approvisionnement extérieur.\n \nQuand nous nous sommes aperçus que le véhicule électrique décollait de manière tout à fait stupéfiante et que les achats progressaient fortement, mais que nous nous sommes aperçus dans le même temps que le tiers de la valeur d'un véhicule électrique, c'est-à-dire la batterie électrique, venait à 85 % de Chine ou de Corée du Sud. Là vous touchez du doigt très concrètement, le problème stratégique que vous avez. Votre valeur n'est plus créée en France, elle est importée.\n \nQuand nous disons « relocalisation », le terme est à mon sens inapproprié. Le vrai terme, c'est de recréer des chaînes de valeur en France, c'est-à-dire de la production qui va reposer sur du savoir-faire, des technologies, de la formation dont va dépendre la création de valeur et d'emplois dans notre pays. Le véhicule électrique et la batterie électrique est un excellent exemple.\n \nSi l'industrie automobile française se contente de faire la carrosserie et des pneus, mais ne fait pas les batteries électriques, vous perdez toute la valeur future de l'industrie automobile. D'où la décision que nous avons prise de créer nos propres batteries électriques avec l'alliance qui a été créée par PSA, Total et Saft et qui permettra la création d'une première usine en 2022 dans le nord de la France.\n \nDeuxième exemple : l'hydrogène. C'est très bien de se dire que nous aurons en 2035 un avion décarboné. Mais pour cela, il faut des piles à hydrogène. Il faut donc maîtriser la production d'hydrogène en France. Ce sont des investissements qui se chiffrent en milliards d'euros. Nous avons décidé de faire de l'hydrogène une des chaînes de valeur critiques dans notre pays.\n \nJe pourrais citer d'autres chaînes de valeur sur lesquelles je pense que nous pouvons être leader dans les années qui viennent : le quantique, les télécommunications, les nanoélectroniques et notamment les composants électroniques de la nanoélectronique, les biothérapies qui font partie de ces chaînes de valeur sur lesquelles la France a des avantages comparatifs considérables.\n \nSur tout cela, nous avons décidé, dans le cadre du plan de relance et du plan d'investissements d'avenir, d'investir 11 milliards d'euros dans les deux années qui viennent.\n \nJ'ajoute deux points importants : ces chaînes de valeur supposent qu'il y ait derrière une véritable stratégie industrielle de long terme. Les choix n'ont pas été faits par le ministre de l'Économie et des Finances, tout seul dans son bureau. Je le redis, c'est venu du terrain, des entreprises, des chefs d'entreprises, des chercheurs, des économistes, sur la base de trois critères qui sont remplis dans chacune de ces chaînes de valeur.\n \n \n \nPremier critère : il faut qu'il y ait un marché. Nous n’allons pas développer des chaînes de valeur sur des marchés qui n'existent pas. Sur l'hydrogène, pour reprendre cet exemple-là, nous savons que pour les transports collectifs, pour l'avion, pour les bus, pour les trains, l'hydrogène est effectivement une technologie porteuse d'avenir sur lesquels il existe un marché et une demande.\n \nDeuxième critère : il faut que la France ait des technologies et des investissements dans ces technologies qui soient déjà en cours de réalisation pour que nous ne partions pas de rien. C'est le cas sur le quantique. Nous avons une école de mathématiques exceptionnelle. Nous avons des chercheurs du CNRS exceptionnels, nous avons le plateau de Saclay que nous avons visité avec le président de la République il y a quelques jours, qui a des atouts et des avantages comparatifs considérables. Il faut enfin qu'il y ait des industriels qui puissent développer ces technologies.\n \nNous l’avons vu dans le domaine médical et dans le domaine des vaccins. C'est bien ce qui nous a manqué. Donc, nous avons en matière de développement industriel, quand vous regardez l'hydrogène, je reprends toujours cet exemple, au moins deux entreprises, une très grande connue de tout le monde, Air Liquide, une plus petite, mais très performante, McPhy, qui fait que si nous mettons de l'argent, que nous faisons de la recherche, le développement industriel ne se fera pas à l'étranger, mais bien en France parce que nous avons déjà les briques industrielles.\n \nQuand nous regardons les leçons que nous pouvons tirer de l'expérience de cette crise. Qu'est-ce qui manque à la France ? Un lien plus étroit entre recherche et développement industriel. Nous nous sommes battus dans le cadre de la loi PACTE pour que ce lien soit plus étroit.\n \nJe ne cesserai de le dire : c'est important de regarder quand il y a des conflits d'intérêts, oui. Mais c'est très important aussi de vérifier qu'il y a vraiment un lien étroit entre recherche et développement industriel. Sinon, nous allons systématiquement nous faire doubler par les Américains, les Chinois, voire d'autres pays européens.\n \nIl faut que nous tous, ici, comme responsables politiques, nous nous interrogions sur les barrières           peut-être excessives que nous avons mises entre le monde de la recherche et le développement industriel pour, au contraire, permettre d'avoir plus de fluidité entre le monde de la recherche et le développement industriel derrière.\n \nDeuxième chose sur laquelle il faut que nous nous interrogions collectivement, j'en prends toute ma part : tous ces développements industriels demandent beaucoup de financements, beaucoup d'argent, et le ticket d'entrée pour une startup qui veut se développer dans des domaines aussi compétitifs, ce n'est pas le million, ce n'est pas la dizaine de millions, ce n'est pas la centaine de millions, notamment dans le domaine médical : c'est le milliard d'euros.\n \nIl faut que nous ayons, en matière de capital risque de financement de l'investissement, d'union des marchés de capitaux, beaucoup plus ambitieux. Si nous ne mettons pas l'argent à disposition des entreprises qui veulent grandir dans ces technologies d'avenir, nous nous ferons doubler une nouvelle fois par des géants adossés à des startups qui se trouvent aux Etats-Unis et en Chine, parce que nous n'aurons pas donné les moyens à nos entreprises de se développer suffisamment.\n \nEnfin, troisième point, la stratégie qui doit nous permettre de tirer les leçons de ce qui s'est passé pendant cette crise économique et sanitaire, il faut jouer collectif avec nos partenaires européens parce que les enjeux financiers sont tels et les besoins de recherche sont tels que c'est uniquement en travaillant main dans la main, notamment avec nos partenaires allemands, que nous pouvons espérer être à la taille critique des deux autres continents que sont la Chine et les Etats-Unis.\n \n \nJe suis persuadé que si nous tirons les trois leçons de ces retards que nous avons pu prendre : un lien plus étroit entre la recherche et l’industrie, de capacité de financement et une capacité à travailler en au niveau européen, nous avons bon lieu d'espérer que nous serons au même niveau que les Etats-Unis et la Chine dans les décennies qui viennent.\n \nSur les chantiers de l'Atlantique, je voudrais juste revenir une seconde sur l'historique de ces chantiers qui sont un fleuron industriel français qui fait notre fierté collective.\n \nEn grande difficulté économique, les chantiers de l'Atlantique avaient été cédés en 2008 à un acteur coréen : STX. Cet acteur coréen a fait faillite en 2016. Un accord a alors été signé lors du précédent mandat pour une reprise de STX par les Italiens Fincantieri, avec un partage 54/46 en faveur de la partie italienne.\n \nEn 2017, lors d'un déplacement sur les chantiers de l'Atlantique, le président de la République a indiqué qu'il estimait que cette cession à 54/46 était déséquilibrée et il a demandé à son ministre de l'Economie et des Finances, que vous avez avec vous ce soir, de renégocier les modalités de cet accord avec la partie italienne.\n \nAprès plusieurs semaines de négociations, nous sommes arrivés le 27 septembre 2017 à un accord prévoyant que les chantiers de l'Atlantique seraient partagés à 50/50 entre l'Italie et la France, plus 1 % traité par l'Etat français sur une durée de 12 ans à la partie italienne. Si, au bout de 12 ans, l'ensemble des conditions que nous avions fixées à la partie italienne étaient remplies, dans ce cas-là et dans ce            cas-là seulement, la partie italienne pouvait prendre la majorité dans les chantiers de l'Atlantique.\n \nEntre 2017 et maintenant, inutile de vous dire que la situation a profondément évolué. Elle a profondément évolué parce que le tourisme a été touché de plein fouet par la crise sanitaire et les croisiéristes par la même occasion. Dans ces conditions-là, il nous a semblé en France comme en Italie et du côté de la Commission européenne également, que l'opération perdait de sa pertinence.\n \nNous avons donc décidé, il y a quelques jours, au regard des nouvelles conditions de marché et de la situation de marché de la croisière et du tourisme d'abandonner le projet de fusion entre Fincantieri et les chantiers de l'Atlantique.\n \nMaintenant, il faut trouver un partenaire pour les chantiers de l'Atlantique qui désormais sont détenus à plus de 80 % par l'État français. J’ai reçu l'ensemble des acteurs locaux, nous agirons en toute transparence avec eux, nous voulons trouver des partenaires économiques et industriels pour les chantiers de l'Atlantique. Nous le ferons en coordination étroite avec les élus locaux et nous le ferons sans précipitation.\n \nÀ partir du moment où les chantiers de l'Atlantique sont détenus à 80 % par l'Etat, s'il y a une option crédible, nous prendrons cette option. Mais nous voulons étudier ces options en transparence totale avec les élus locaux, que cela fasse l'objet d'un accord de la part des élus locaux et nous le ferons sans précipitation.\n \nS'agissant du Mercosur, je change totalement de sujet, mais je suis l'ordre des questions. Je rappelle que nous estimons que les conditions ne sont pas remplies pour une signature de cet accord du Mercosur, notamment quand nous regardons ce qui se passe en matière de déforestation dans l'Amérique du Sud.\n \nQuand nous voyons les leçons que nous pouvons tirer en termes de risque de pandémie, de cette déforestation et des liens qui commencent à être établis par certains chercheurs, je ne suis pas un spécialiste, mais je lis comme vous les publications, des liens commencent à être établis entre la déforestation massive et les risques de pandémies. Par conséquent, il ne nous paraît pas raisonnable de signer, ratifier un accord dans lequel des mesures drastiques ne sont pas prises pour lutter contre cette déforestation en Amérique du Sud.\n \nS'agissant du rapport IEF, il doit vous être transmis, il vous parviendra dans les prochaines semaines, mais c'est effectivement un engagement qui doit être respecté vis-à-vis du Parlement.\n \nUn dernier mot, enfin, sur un sujet important, comme tous ceux qui viennent d'être évoqués, mais celui-ci a fait aussi la une de l'actualité. Deux sujets, pardon, qui me restent à traiter : Carrefour,       Couche-Tard et Véolia Suez.\n \nSur Carrefour, Couche-Tard, je veux être très simple avec vous. Si j'avais à reprendre cette décision aujourd'hui, je prendrais la même décision parce que l'enjeu derrière, c'est la sécurité alimentaire des Français. Je le dis autant comme ministre de l'Économie et des Finances que comme ancien ministre de l'Agriculture, qui est rompu aux négociations commerciales entre la grande distribution et les filières agricoles françaises.\n \nLa grande distribution française a bâti un modèle dont nous devons être fiers et elle a su inverser au cours des dernières années une tendance qui était vers l'approvisionnement en produits, qui ne venait pas nécessairement de France, qui ne valorisait pas nécessairement la production française. Elle a compris, et je salue l'orientation qui a été prise par toutes les enseignes françaises, qu'il fallait valoriser les filières agricoles françaises, et avoir une intégration du champ jusqu'aux rayons.\n \nC'est ce que fait l’enseigne Carrefour et elle s'en porte bien puisque Carrefour a obtenu de très bons résultats économiques la semaine dernière. C'est ce que fait Leclerc, c'est ce que fait Intermarché, avec des modèles chaque fois différents en termes de taille. Je suis attaché à ce modèle de distribution français qui valorise la production agricole française.\n \nCarrefour, pour vous donner un seul chiffre, représente dans ce système de distribution française 35 % de l'ensemble des contrats de filière entre la filière agricole et la grande distribution française. Vous voyez bien que l'enjeu, nous pouvons le prendre comme nous le voulons, est un enjeu stratégique.\n \nCéder l'intégralité de Carrefour à un acteur, aussi respectable soit-il que Couche-Tard, sans avoir de garantie que ces 35 % de contrats des filières agricoles seront renouvelés et que c'est bien ce           modèle-là qui sera défendu, est un risque que je n'étais pas prêt à prendre ni hier ni aujourd'hui.\n \nEn deuxième lieu, je me permettrais juste d'observer que Carrefour est le premier employeur privé français : 105 000 emplois. J'imagine mal le jour où il y a une difficulté chez Walmart aux Etats-Unis, le gouvernement américain laisser son premier employeur privé se faire racheter par un acteur étranger.\n \nDonc, je ne vois pas pourquoi nous pousserions des cris d'admiration devant la manière dont les  Etats-Unis arrivent à défendre leurs intérêts stratégiques et que nous, en France, nous ne serions pas capable quand le premier employeur français est en jeu de ne pas prendre le même genre de décision. Je reprendrais la même décision si c'était à refaire.\n \n \nEnfin, sur Véolia Suez. Je vais répéter ce que j'ai déjà dit dans cette Assemblée. Quels sont les enjeux ?\n \nIl y a un enjeu en termes d'emplois, bien entendu. Cet enjeu en termes d'emplois est encore plus sensible lorsque nous avons une crise économique de cette ampleur. Il y a un enjeu auquel vous serez tous sensibles comme élus locaux en termes de concurrence sur le marché du traitement de l'eau et du traitement des déchets. Enfin, il y a un enjeu industriel parce que ce sont deux grands acteurs industriels sur des activités qui demandent du savoir-faire et des compétences.\n \nJ'ai toujours indiqué que ce rapprochement entre Veolia et Suez devait se faire dans un cadre amical.\n \nJe continue de penser qu'une solution amiable est possible, qu’elle est à portée de main.\n \nIl faut simplement que tous les acteurs fassent preuve de bonne volonté. Je souhaite que dans les jours et les semaines à venir, les acteurs de ce rapprochement entre Veolia et Suez fassent preuve de la bonne volonté nécessaire pour que ce rapprochement se fasse de manière amicale.\n \nMerci.", "published_date": "2021-02-02", "section": "Discours"}