{"id": 5893, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=0B0E239C-A8A6-4EEE-B7AE-1E3EF0B14B7E&filename=1865%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Entretiens%20de%20Valpr%C3%A9.pdf", "author": "Bruno Le Maire", "title": "1865 - Les Entretiens de Valpré - Discours de Bruno Le Maire - 15 novembre2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n \nLes Entretiens de Valpré \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nEcully (69)  \n \nVendredi 15 novembre 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nBonjour à tous,  \n \nJe voudrais d’abord saluer le maire de Lyon, mon ami Gérard Collomb et remercier chacun des \nparticipants à ces entretiens. Avant de m’exprimer sur cette question de la responsabilité et sur le \nnouveau capitalisme pour le XXIème siècle, je voudrais vous dire toute l’importance que j’attache à \nce type d’entretiens.  \n \nVous dites que c’est une petite pierre. Je pense que c’est bien davantage que cela. Je me \nsouviens que, dans mon éducation, il y a de très nombreuses années, on me demandait d’être la \npierre d’angle. \"Soyez la pierre d’angle\" me répétaient mes professeurs. Je considère que chacun \nest la pierre d’angle d’une société et qu’il n’y a pas de personne plus ou moins importante.  \n \nCette vision est dépassée. Chacun doit se considérer comme la pierre d’angle de la société. Il n’y \na que de cette manière que les choses changeront véritablement en France, en Europe et dans le \nreste du monde. Mais pour que chacun soit la pierre d’angle, il faut ce type de débat, il faut ce type \nd’échange, il faut ce type de rencontre. Si chacun reste chez soi et ne s’engage pas, la société ne \nbougera pas. Nous avons besoin de cet engagement et les Entretiens de Valpré en font partie. \n \nCette tradition de l’engagement, Gérard Collomb l’a parfaitement rappelée. Il y a une tradition de \nl’engagement chrétien envers la société qui est parfaitement compatible avec la laïcité. Je suis un \nfervent défenseur de la laïcité à tel point que je refuse d’ajouter des adjectifs à la laïcité. La laïcité \nn’est pas ouverte, fermée ou tolérante. La laïcité est la laïcité, un point c’est tout. C’est un principe \ntrès simple qui est celui de la séparation des affaires religieuses et des affaires civiles. Un principe \nqui vise à ce qu’une loi religieuse ne puisse jamais l’emporter sur la loi de la République. Nous \nsommes construits comme cela et en étant un tout petit peu provocant, je rappelle que c’est un \nhéritage chrétien, que c’est un héritage très ancien. Après tout, si Saint-Martin n’a donné que la \nmoitié de son manteau à un pauvre, c’est que la moitié qui revenait au pauvre venait de son \nengagement chrétien, mais que l’autre appartenait à Rome.  \n \nEh bien, n’oublions pas que nous nous sommes construits là-dessus, sur cette séparation stricte, \nnécessaire, qui n’exclut pas une fois encore l’engagement de chacun entre les affaires civiles et \nles affaires religieuses. Et quand certains veulent dire de manière parfois très autoritaire qu’une loi \nreligieuse pourrait l’emporter sur la loi de la République, la réponse peut-être tout simplement \n\"Non\". Pas un non menaçant. Pas un non qui forcerait le ton. Un non ferme, clair et définitif. En \nFrance, aucune loi religieuse ne peut l’emporter et ne l’emportera jamais sur la loi de la \nRépublique.  \n \nEn France, la religion ne fait pas l’ordre politique. C’est ancré suffisamment loin dans nos traditions \net dans notre histoire. Cela n’exclut pas une fois encore l’engagement de chacun, et l’engagement \nde ceux qui croient dans la vie de la société pour défendre leurs convictions, pour défendre leurs \nidées dans le respect de ce principe. \n \nJe le dis d’autant que j’ai été formé à cet engagement de ceux qui croient dans la société. Et \npuisqu’on est ici aux Entretiens de Valpré, je pense qu’il n’est pas mauvais non plus dans cette \ntradition de l’engagement chrétien de rappeler deux figures qui me paraissent particulièrement \nutiles dans la réflexion philosophique d’aujourd’hui sur ce que doit être la société et sur ce que doit \nêtre l’économie.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nLa première, c’est Saint Augustin.  \n \nSaint Augustin est l’homme de l’engagement dans la cité. Il se dit que plutôt que de s’occuper de \nsoi, il serait bien de s’occuper des autres. Et dans ce grand retournement, Saint Augustin qui de \nsoi va vers les autres et de soi va vers la cité, on retrouve cette idée d’engagement auquel je crois \nprofondément. Je suis un homme politique, un responsable politique engagé dans la cité comme \nGérard Collomb. Je pense essentiel que tous les jeunes que je vois au fond prennent cette même \nresponsabilité. Car la société d’un individualisme forcené où chacun ne s’occuperait que de soi est \nune société qui n’aura pas d’avenir.  \n \nDonc, j’en appelle à Saint-Augustin pour dire à chacun \"Tournez-vous, de vous-même vers les \nautres et vers la cité\". Et dans un moment où certains essaient de dévaloriser l’engagement \npolitique et de dire qu’ils sont tous corrompus, tous menteurs, tous incapables, tous inefficaces, je \nveux plaider exactement l’inverse. La plupart des responsables politiques que je connais sont des \nhommes et des femmes engagés qui croient dans ce qu’ils font, qui ne comptent pas leur temps, \nqui font des sacrifices considérables pour servir leurs concitoyens. Et les premiers d’entre eux, je \nle dis devant Gérard Collomb, ce sont les maires.  \n \nJe ne connais pas d’engagement politique plus difficile que celui de maire. Il demande un \nengagement sur le terrain 24 heures sur 24, il demande de faire des sacrifices, d’être à portée des \nreproches et des critiques de ses concitoyens à propos des moyens qui sont limités. C’est une \nerreur profonde de dévaloriser leur engagement politique. Il est noble et nécessaire. \n \nLa deuxième figure à laquelle je voudrais faire référence, parce qu’elle me paraît vitale au sens \npropre du mot, c’est Saint-Thomas d’Aquin.  \n \nSaint-Thomas d‘Aquin, au nom de sa défense de la vérité. Parce qu’aujourd’hui la vérité ne \ncompte plus. On s’en moque. Ça n’a pas d’importance. La réalité n’a pas d’importance. Les \nchoses n’ont pas d’importance. Ce qui compte, c’est l’opinion. C’est le réseau social. C’est la \nconfiguration parfois fantasmatique de la réalité plutôt que cette confrontation difficile, exigeante à \nla vérité. Saint Thomas d’Aquin disait \"La vérité, c’est l’adéquation de la chose à l’esprit\". Nous \nsommes en train de nous éloigner de cette affirmation. Comme si l’esprit pouvait fonctionner en \nboucle fermée dans les réseaux sociaux qui le renvoie sans cesse à ses propres certitudes.  \n \nPeu importe d’avoir à confronter nos perceptions à la réalité, de toutes façons, on en est convaincu \nparce que c’est dans notre boucle, c’est notre réseau social, c’est dans notre univers désincarné et \ndématérialisé. Il faut avoir le courage de revenir au réel, le courage de se confronter aux règles. \nÇa vaut d’ailleurs aussi pour nous les responsables politiques. Être sans cesse obligé de se \nconfronter au réel, à nos résultats pour savoir si nous disons la vérité et si ce que nous faisons est \njuste.  \n \nNous retrouvons le thème que vous avez décidé de développer aujourd’hui, celui de la \nresponsabilité. Je voudrais l’élargir en m’intéressant à cette question du capitalisme, de ce qu’il a \nété et de ce qu’il doit devenir. Et là, si on veut se confronter à la réalité, à ce que vivent les peuples \net à ce que vivent nos concitoyens, ma réponse est effectivement sans appel. Le capitalisme doit \nchanger. Et il doit changer radicalement. Gérard Collomb a rappelé mon engagement sur ce \nthème-là. C’est une conviction que nous partageons avec le président de la République. Le \ncapitalisme doit faire son examen de conscience et changer radicalement.  \n \nPourquoi doit-il changer radicalement ? D’abord parce qu’il repose sur des inégalités qui sont \ncroissantes à travers la planète.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nPersonne ne doit accepter d’un strict point de vue éthique l’augmentation de ces inégalités. Ceux \nqui souffrent de cette inégalité ne l’acceptent pas.  \n \nLe capitalisme doit changer parce que ces inégalités sont inefficaces. Si le capitalisme veut \nréussir, il faut qu’il réussisse pour tous, pas pour une partie d’entre nous. Et chacun le voit bien \naujourd’hui en France, s’il y a tant de crispations, tant d’inquiétudes, tant de nervosité, c’est parce \nque beaucoup de nos compatriotes ont le sentiment d’être laissés au bord du chemin. Ils ont le \nsentiment que, dans le fond, le modèle économique que nous construisons est peut-être bon pour \ncertains, mais pas pour tous. Et notre responsabilité première, c’est d’arriver à faire en sorte que le \nmodèle économique que nous construisons réussisse, donne des résultats, mais donne des \nrésultats pour tous. Et c’est ce pourquoi nous nous battons avec le président de la République.  \n \nC’est très simple de faire un système efficace. C’est très simple. Je veux vous dire qu'arriver à \n3 ou 4 % de taux de chômage, d’une certaine façon, ce n’est pas le plus difficile. Mais si ça doit se \npayer par des contrats sous-payés, par des jobs à l’heure ou par des mini jobs, comme ça peut \nexister en Europe, le prix à payer sera exorbitant et les gens le refuseront. C’est un équilibre à \ntrouver entre le succès économique et le partage de ce succès avec tous.  \n \nEnfin, un changement radical du capitalisme est nécessaire, parce qu’un capitalisme qui reposerait \nsur l’épuisement des ressources de la planète est inacceptable et ne peut pas être soutenu. L’un \ndes défis majeurs du capitalisme au XXIème siècle, c’est évidemment d’avoir un capitalisme \ndurable. Ce nouveau capitalisme pour le XXIème siècle, je l’appellerai justement, reprenons les \ntermes de votre entretien, \"un capitalisme responsable\", c’est un capitalisme qui soit juste, un \ncapitalisme qui soit participatif et un capitalisme qui soit durable. \n  \nJuste parce que la justice, c’est précisément, pour reprendre le mot que je disais en introduction, \n\"la pierre d’angle de toute politique\". Il n’y a de politiques acceptables que de politiques justes. \nCette obsession de la justice doit nous guider dans chacune de nos décisions. L’efficacité ne suffit \npas. Vous n’arrivez pas à convaincre les gens uniquement par l’efficacité. Les gens veulent de \nl’efficacité, mais ils veulent surtout de la justice. C’est au cœur de ce que nous sommes comme \nFrançais que les décisions politiques soient justes et qu’elles puissent passer cet examen de \njustice quand elles sont présentées devant nos compatriotes. Cette justice passe par la dignité \ndans le travail.  \n \nEt c’est là que le défi est encore plus difficile que ce que nous pensions. Il ne suffit pas de donner \ndu travail pour tous. C’est notre objectif, c’est prioritaire. Il est temps que nous sortions de ce \nchômage de masse qui est un véritable scandale français qui dure, je le rappelle, depuis un demi-\nsiècle.  \n \nCela fait un demi-siècle qu’il n’y a pas d’emploi en France. Nous, nous voulons y arriver. Nous \nnous mettons la barre encore plus haute. Nous voulons non seulement arriver au plein emploi pour \ntous les Français, mais nous voulons aussi que cet emploi donne de la dignité aux gens. Inutile de \nvous dire que, dans les circonstances actuelles, s’il y a un message à retenir de ce mouvement \ndes gilets jaunes, c’est que nos compatriotes veulent de la dignité dans leur travail. Ils veulent \nqu’avec leur travail, ils puissent se déplacer, se nourrir, se chauffer, partir en vacances. Et pour \ndes millions de nos compatriotes, ça n’est pas le cas.  \n \nDonc, il faut créer du travail et le travail doit payer. C’est la ligne de force de la politique \néconomique que nous conduisons avec le Premier ministre et avec le président la République.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nIl faut que le travail paie plus. Il faut que le travail donne de la dignité, il faut que le travail donne de \nla considération. C’est indispensable. Et comme il n’est pas possible de prendre le curseur du \nSMIC et de le monter parce que si vous faites ça, vous mettez tout le monde au chômage.  \n \nPlus la peine de chercher la dignité dans le travail, puisqu’il n’y aura pas travail du tout. Il faut \ntrouver d’autres solutions plus imaginatives. \n \nAu XXIème siècle, c’est l’imagination qui doit prendre le pouvoir, pour justement trouver des \nsolutions qui soient nouvelles, audacieuses, qui répondent aux défis que je viens d’indiquer.  \n \nToutes les mesures que nous avons prises avec le Gouvernement visent précisément depuis \nplusieurs mois à ce que le travail soit mieux rémunéré sans détruire l’emploi par une augmentation \nmassive du SMIC. Les heures supplémentaires défiscalisées, c’est de la dignité dans le travail. \nVous voulez travailler une heure de plus dans la semaine, vous travaillez une heure, deux heures, \ntrois heures de plus par semaine, mais les 150 ou 200 euros que vous allez vous faire, ils sont \npour vous, ils ne sont pas pour le Trésor public.  \n \nC’est regrettable pour le ministre des Finances que je suis, mais c’est bon pour le ministre de \nl’Economie qui défend l’idée de la dignité dans le travail. La baisse de l’impôt sur le revenu qui va \ncommencer au 1er janvier - nous avons décidé et nous assumons cette décision - de la concentrer \nsur les salaires les plus modestes. \n \nEnfin, dans cette volonté d’avoir un capitalisme juste qui récompense mieux le travail, il y a un \nsujet qui me tient très à cœur, c’est celui de l’intéressement.  \n \nL’intéressement, c’est de dire que dans une communauté de salariés, dans une entreprise, que ce \nsoit une entreprise de 5, 10, 15 ou 250 salariés, \"vous êtes intéressés aux résultats de \nl’entreprise\". C’est une façon de dire \"Vous n’êtes pas des machines. Vous êtes le capital humain \nde cette entreprise et ce qu’il y a de plus précieux pour le succès de l’entreprise. Donc, si elle \nréussit, c’est d’abord grâce à vous. Donc, il est juste, il est légitime que vous soyez associés aux \nrésultats de cette entreprise\".  \n \nAlors, très concrètement, l’intéressement aujourd’hui, vous avez 1,4 million de salariés qui en \nbénéficient. Ils sont tous ou presque dans des grandes entreprises. Dans les grandes entreprises il \nn’y a aucun sujet et je les en remercie. Elles ont quasiment toutes signé un accord \nd’intéressement. Mais pour les plus petites, c’est compliqué. Pour les moins de 50 salariés, c’est \ncompliqué. Pour les moins de 10, 11 salariés, c’est encore plus compliqué. Donc on a décidé de \nsimplifier.  \n \nAujourd’hui, s’il y a des chefs d’entreprise dans la salle, vous allez sur le site internet du ministère \nde l’Economie, vous tapez \"intéressement\", et vous trouverez des accords d’intéressement clé en \nmain. J’ai dit à mes équipes, ça fait 6 pages, c’est bien par rapport à un accord d’intéressement \nclassique, mais c’est encore trop long. Faites-moi un accord d’intéressement en 2 pages, que ça \nprenne 10 minutes dans la journée d’un chef d’entreprise qui a autre chose à faire pour le lire, le \ncomprendre et le faire signer.  \n \nIl y a également des chefs d’entreprise qui m’ont dit \"On ne veut pas s’engager pour trois ans, \nc’est trop long\". Alors on a ramené l’accord d’intéressement à un an. Il y a des chefs d’entreprise \nqui me disent maintenant \"Ecoutez, moi, je suis boulanger, j’ai mes quatre salariés, je n’ai pas \nenvie de faire des réunions spécifiques, de faire un référendum pour savoir si on va adopter \nl’accord d’intéressement. Je voudrais l’adopter tel quel, le signer et dire à mes salariés : vous \nbénéficiez désormais d’un plan d’intéressement\". \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nJe suis ouvert à cette simplification. S’il faut aller encore plus loin dans la simplification des \naccords d’intéressement pour que tous les salariés des très petites entreprises françaises soient \neux aussi associés aux résultats de l’entreprise, aient un meilleur salaire et que cela fasse de \nl’unité sociale entre les Français, j’y suis prêt, j’y suis totalement ouvert. Il suffit que nous décidions \nensemble.  \n \nEnfin, toujours dans cette meilleure rémunération, dans cette justice, je pense qu’il y a un point qui \nest très important : la transparence.  \n \nIl y a des salaires qui choquent nos compatriotes et je pense que, dans cette idée de la société et \nplus que jamais - je le redis, monsieur le Président en vous remerciant de cet entretien - plus que \njamais, on a besoin de philosophie, de réflexion et de débat pour éviter l’immédiateté, l’impulsion \nqui, en général, conduit à de mauvaises décisions. Réfléchissons à ce qu’est une communauté de \ntravail où un ensemble de personnes, hommes et femmes, travaillent dans une entreprise qui fait \nde résultats, qui voudrait faire des profits, qui doit être profitable.  \n \nIl y a une personne qui dirige, elle est vitale. Elle est vitale parce que le chef d’entreprise est vital \net que les décisions qu’il prend c’est ce qui fera ou non le succès de l’entreprise et de cette \ncommunauté. Et puis, il y a des salariés qui ont un niveau de responsabilité plus ou moins \nimportant. Il est tout à fait juste que certains soient mieux payés que d’autres, c’est tout à fait \nacceptable et je ne pense pas qu’on puisse contester qu’en fonction de la responsabilité certains \nseront mieux payés que d’autres. En revanche, que ces écarts salariaux atteignent des limites \nabsolument vertigineuses et que le chef d’entreprise soit payé 200, 250, 300 fois plus que le \nsalarié le plus modeste de son entreprise, là, ça devient injuste et inacceptable. C’est une question \nde décence. \n \nLa décence ce n’est pas quelque chose qui se mesure au millimètre près, il n’y a pas une règle de \ndécence. La décence c’est quelque chose qu’on doit sentir au plus profond de soi : qu’est-ce qui \nest décent, qu’est-ce qui ne l’est pas ?  \n \nQu’il y ait des écarts salariaux, c’est juste, c’est nécessaire, c’est décent. Que ces écarts salariaux \ndeviennent absolument vertigineux et que certains chefs d’entreprise s’augmentent de 10 ou 15 % \nquand ils ont gelé les salaires de leurs propres salariés - pardonnez-moi de vous le dire - je \nconsidère ça comme indécent.  \n \nC’est bien pour cela que nous avons introduit dans la loi PACTE un système de ratio d’équité qui \npermet de faire la transparence sur la médiane des salaires pour que cet instrument de \ntransparence serve à remettre de la décence dans les écarts salariaux au sein de l’entreprise. Je \nne suis pas devenu, je vous rassure tout de suite, je ne suis pas devenu marxiste comme ça du \njour au lendemain en disant \"Il faut lutter contre...\" Non. C’est une question d’équilibre et de \nrassemblement de la société. Parce que comme ministre de l’Economie et des Finances, j’ai cette \nobsession que les Français travaillent ensemble et soient rassemblés.  \n \nNous sommes une nation qui est heureuse quand elle est unie. Notre unité dépend de choses qui \nsont très concrètes. Elle dépend du respect de certains principes qui sont ancrés dans notre \nhistoire la plus profonde, la laïcité. Toucher à la laïcité et vous verrez les divisions et les fractures \nen France comme nous en avons rarement connu dans notre histoire. La décence, la décence et \nl’égalité. C’est ce que je propose sur cette question salariale. Faisons-en sorte que ces écarts \nsalariaux soient décents. Le respect du travail, c’est ce que je propose et c’est ce que nous \nmettons en place avec l’intégralité des mesures qui permettent d’atteindre de la dignité par le \ntravail. \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nTout cela, toutes ces décisions sont prises, non seulement pour des raisons économiques, mais \nsurtout pour des raisons politiques.  \n \nParce que Gérard Collomb le disait très bien tout à l’heure, l’économie ne se suffit pas à elle-\nmême. L’économie n’est pas une fin en soi et c’est le ministre de l’Economie qui vous le dit. \nL’économie n’est pas un but en soi, elle est au service d’une ambition politique. Et notre ambition \npolitique, c’est le succès de la France et le rassemblement des Français. Les deux doivent aller \nensemble. Donc, voilà comment nous pouvons lutter contre les inégalités et avoir un capitalisme \njuste.  \n \nC’est vrai au niveau national. C’est vrai aussi entre les nations.  \n \nNous avons porté avec Gérard Collomb et avec le président de la République une augmentation \nde l’aide publique au développement à 0,55 % de notre richesse nationale. C’est un effort qui est \nconsidérable mais c’est très facile de céder au populisme. “C’est de l’argent jeté par les fenêtres, \nqu’est-ce que vous allez faire à donner cet argent à des pays du Sahel qui sont à des milliers de \nkilomètres de chez nous ?\". \n \nLe ministre de l’Intérieur qu’a été Gérard Collomb sait parfaitement que c’est juste, nécessaire et \nque c’est un bon investissement d’augmenter l’aide publique au développement pour réduire les \ninégalités entre les pays européens et les pays du Sud.  \n \nCe capitalisme, il doit également être participatif et cela rejoint la question de la responsabilité que \nvous avez déjà abordée tôt ce matin, notamment avec Serge Papin et je salue – je ne sais pas s’il \nest encore dans la salle – l’engagement très fort de Serge Papin dans ce domaine. Si chacun ne \nprend pas ses responsabilités, nous n’y arriverons pas. Il n’y aura pas de nouveau capitalisme au \nXXIème siècle si ce sont uniquement les responsables politiques et les Etats qui le décident. Il faut \nque les citoyens s’engagent, il faut que les chefs d’entreprise s’engagent et ne s’engagent pas à \nmoitié, s’engagent totalement.  \n \nQu’est-ce qui change la vie de la société aujourd’hui ?  \n \nCe sont les entreprises : l’entreprise qui fait des produits, l’entreprise qui produit de l’énergie, \nl’entreprise qui fait de l’éclairage public, qui fait du mobilier public, elle change notre quotidien ; \nl’entreprise qui fait des voitures, elle change notre quotidien ; l’entreprise qui fait fonctionner votre \nsmartphone, elle change notre quotidien beaucoup plus que je ne le fais. J’ai la lucidité et l’humilité \nde le reconnaître. \n \nMais les entreprises ne peuvent pas avoir toujours plus de pouvoir et toujours moins de \nresponsabilités. Cela ce n’est pas possible. Plus vous avez de pouvoir, plus vous avez de \nresponsabilités. Alors si vous ne voulez pas de responsabilités, il ne faut pas de pouvoir mais ne \ndemandez pas le pouvoir sans les responsabilités. L’un va avec l’autre. Donc oui, parce que les \nentreprises ont toujours plus de pouvoir dans notre vie quotidienne, elles doivent avoir plus de \nresponsabilités. Elles doivent définir ce qui fait leur raison d’être. Ce sont les modifications que \nnous avons introduites dans la loi Pacte qui reconnaît que chaque entreprise doit se doter d’une \nraison d’être.  \n \nC’est nécessaire parce qu’elles ont plus de responsabilités.  \n \nJe redirais d’ailleurs au passage à toutes celles qui continuent à critiquer cette idée-là que je leur \nsouhaite bien du courage pour recruter des jeunes de 20 ou 25 ans si elles n’arrivent pas à \nexpliquer le sens de leur activité.  \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nParce qu’un jeune de 20 ou 25 ans - là aussi, j’ai quatre enfants et je vois bien quelles sont leurs \nattentes - ce n’est pas uniquement de l’argent, ce n’est pas uniquement de réussir. Ils veulent faire \ndes choses qui ont du sens, c’est la première chose qu’ils vont demander à une entreprise, c’est \nde savoir si leur activité a du sens. Si elle correspond à une ambition de société dans laquelle ils \npeuvent se retrouver.  \n \nUn capitalisme participatif, c’est aussi un capitalisme qui fait plus de place aux salariés dans \nl’entreprise.  \n \nCe n’est pas la tradition française, c’est la tradition allemande. Ce n’est pas la tradition française \nmais nous sommes en train de faire évoluer les choses. Nous le faisons progressivement mais je \npense que nous allons dans la bonne direction. Nous avons augmenté, toujours grâce à la loi \nPACTE, le nombre d’administrateurs salariés dans les conseils d’administration de nos entreprises \net je pense que c’est mieux d’avoir des salariés informés qui participent à la vie de l’entreprise que \ndes salariés qu’on traite comme des enfants. Vous ne pouvez plus traiter personne comme des \nenfants. \n \nLes citoyens sont responsables, ils sont adultes, c’est une nouvelle formidable. C’est une nouvelle \nmerveilleuse. Et sans aucune naïveté, j’accueille ce XXIème siècle avec beaucoup \nd’enthousiasme et beaucoup de volontarisme parce que je pense que ce qui se traduit parfois par \ndes colères, des humeurs, des difficultés, traduit en fait un changement profond vers quelque \nchose qui peut être bénéfique. Des salariés responsables, informés, qui veulent le succès de leur \nentreprise, qui veulent participer aux décisions, c’est plutôt une bonne nouvelle, c’est plutôt une \nbonne chose pour chacun d’entre nous.  \n \nLa participation des salariés, c’est aussi le fait que les salariés deviennent actionnaires : nous \navons développé l’actionnariat salarié. C’est aussi leur permettre de prendre possession d’une \npartie de l’économie française. \n \nNous, nous souhaitons que le plus grand nombre de Français investissent dans l’économie \nfrançaise, investissent dans les PME. Nous avons des taux d’intérêt qui sont faibles, nous avons \ndes placements qui rapportent moins, raison de plus pour inciter les Français à financer l’économie \nfrançaise par toutes sortes de produits.  \n \nÇa peut être l’investissement dans La Française des Jeux, mais enfin, là, dépêchez-vous, parce \nque vu le succès de l’opération, j’ai peur que tout le monde ne puisse pas être servi autant qu’il \nl’aurait souhaité. Chacun sera servi, mais pas forcément à hauteur de ce qu’il aurait souhaité parce \nque c’est un vrai succès populaire. C’est la participation au PEA pour les PME ou les TPE. Tout ce \nqui permet de financer notre économie est une façon de s’engager au service de l’économie.  \n \nEnfin, cela doit être un capitalisme durable. C’est évidemment l’enjeu majeur. Notre économie doit \nêtre décarbonée, c’est une question de survie. Plus je consulte les climatologues, les scientifiques, \nles experts, plus je suis déterminé à accélérer la transition écologique de notre pays. \n \nJe ne viens pas de cette tradition. Je le reconnais là aussi avec beaucoup d’humilité, je ne suis pas \nun fervent défenseur de la transition écologique depuis que j’ai 15 ans. Ce n’est pas vrai. J’ai plutôt \nété du côté de ceux qui disent qu’il faut réussir économiquement pour que le pays s’en sorte. Et \nplus ça avance, plus je regarde les chiffres, plus j’observe notre réalité quotidienne, le \nréchauffement, l’impact pour les paysans, les périodes de sécheresse, les périodes d’instabilité \nclimatique que nous connaissons, plus je me dis qu'il y a urgence. Il y a le feu au lac. Et \ndésormais, chacune des décisions que nous prenons en matière économique doit être pesée à \nl’aune de son efficacité, mais aussi à l’aune de son impact environnemental.  \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nNous devons aller beaucoup plus loin, et je suis décidé, dans le deuxième temps du quinquennat, \nà ce que nous accélérions la transition écologique de l’économie française.  \n \nNous avons fixé un objectif : zéro carbone en 2050. Nous ne le tenons pas pour le moment. Eh \nbien, on va se donner les moyens de tenir cet objectif. On va se retrousser les manches, et \nsurtout, on va, je le répète, faire preuve d’imagination. Nous devons être capables de penser les \nchoses différemment pour que nous arrivions véritablement à cet objectif. Et Dieu sait que c’est \ndifficile quand le ministre de l’Economie doit aller voir l’ouvrier qui est chez Bosch à Rodez, qui fait \ndes injecteurs Diesel depuis 25 ans, et quand on lui dit \"Le diesel, c’est fini, il faut que vous vous \ntransformiez\", il dit \"Très bien, vous proposez quoi ? Vous me proposez quel métier ? Vous me \nproposez quelle qualification ?\" Il faut répondre à ça. Il faut réussir cette transition. Il ne s’agit pas \nde dire, en un claquement de doigt, on ferme, on passe à autre chose. Ça, ce serait trop facile. Il \nfaut remettre, je le redis, de la raison, du dialogue, de la responsabilité pour réussir cette transition \ntout en l’accélérant, et on en a les moyens. \n \nLe premier moyen, c’est l’innovation.  \n \nPlus vous investissez dans l’innovation, mieux vous réussirez la transition écologique. À tous ceux \nqui me reprochent de privatiser La Française des Jeux sur des cessions d’actifs, je dis, \"je \ncontinue\", pour une raison qui est simple, c’est que nous avons besoin d’argent pour investir dans \nles énergies renouvelables, dans le secteur de ces énergies, dans la transition écologique, si nous \nvoulons vraiment aller vers une économie décarbonée.  \n \nJ’estime que l’argent de l’Etat, votre argent, est mieux placé dans les investissements plutôt qu’à \ntoucher les dividendes d’une activité commerciale qui n’est pas de la responsabilité de l’Etat.  \n \nMa responsabilité économique n’est pas de penser à demain, c’est de penser aux 25 années qui \nviennent et de me dire que les décisions que nous prenons maintenant auront un impact dans 20, \n25, 30 ans, et que donc ça doit être les bonnes décisions. Nous devons investir massivement dans \nl’innovation et dans ces énergies renouvelables. \n \nUn exemple : ce que nous avons fait sur les batteries électriques avec nos partenaires allemands. \n \nHier, toutes les batteries électriques de toutes nos voitures étaient chinoises. Demain, toutes les \nbatteries électriques de toutes nos voitures seront européennes et françaises. Dans le premier \ncas, c’est 5 fois plus de rejet de CO2 que lorsque les batteries sont produites en France. C’est \nquand même mieux d’avoir des batteries électriques qui sont produites en émettant 5 fois moins \nde CO2, sur notre territoire. Dans le premier cas, vous dépendez de la Chine ; dans le deuxième, \nde vous-même.  \n \nDans le premier cas, vous ne créez pas d’emplois. Dans le deuxième, vous créez, à horizon de \n2 ans, 2 000 emplois industriels. Donc, ça vaut le coup d’investir, ce que nous faisons, plus d’un \nmilliard d’euros sur cette filière de batteries électriques pour notre souveraineté, pour l’emploi et \npour le succès écologique. Le modèle que nous avons construit depuis 20 ans, de ce point de vue-\nlà, est un modèle stupide et suicidaire.  \n \nC’est le modèle de la délocalisation de masse de nos activités industrielles qui nous vaut la double \npeine. On a fermé nos usines, on les a installées ailleurs, on a perdu des emplois et on a \naugmenté le CO2. Joli bilan. Nous, nous voulons inverser cette tendance, réindustrialiser le pays \npour avoir une production industrielle décarbonée et créatrice d’emplois.  \n\n \nSeul le prononcé fait foi \n10 \n \n \n \nC’est un changement systémique, lourd, difficile, mais que nous allons réussir, parce que la voie \ndans laquelle nous nous étions engagés, délocalisations massives pour des raisons de coûts, qui \nconduisent une fois encore à produire dans des endroits où il y a plus de production de CO2, plus \nd’émissions de CO2, et qui conduit à fermer des usines et des emplois en France, cette voie-là, je \nle redis, elle est suicidaire, suicidaire économiquement et suicidaire politiquement.  \n \nDonc, nous voulons inverser cette tendance et dans le capitalisme durable que j’appelle de mes \nvœux, bâtir cette réindustrialisation française en une industrie décarbonée et créatrice d’emplois. \n \nIl faut aussi continuer avec des choses qui sont de la vie quotidienne et qui rejoignent cette idée de \nresponsabilité. On ne réussira la transition écologique que si chacun des 65 millions de citoyens \nfrançais y est engagé et incité. Vous allez chez votre concessionnaire aujourd’hui, vous achetez un \nvéhicule électrique, ça reste très cher. On vous donne une prime de 6 000 euros. Ça vaut le coup \net je considère que c’est de l’argent bien employé.  \n \nJe préfère que se développent massivement les achats de véhicules électriques plutôt que les \nachats de SUV, dont je rappelle qu’ils sont aujourd’hui un des facteurs de pollution majeurs dans \nnotre pays.  \n \nMême chose sur les engagements européens, car nous devons inscrire ce capitalisme durable \ndécarboné dans une perspective européenne sans laquelle cette ambition n’aurait pas de sens.  \n \nLa mise en place de la finance verte, la Banque européenne d’investissements, dont vous avez vu \nce matin que nous avons décidé qu’elle ne financerait plus de projets fossiles, la taxation du \ntransport aérien au niveau européen parce qu’il n’y a pas de raison qu’on oblige le transport \nautomobile à se soumettre à des normes CO2 et que le transport aérien, je ne sais pas pour quelle \nraison, on dirait \"non, lui, il est exempté.\" Non. \n \nAu niveau européen, cela a du sens de dire que nous allons taxer aussi le transport aérien. La \ntaxation du carbone aux frontières, à partir du moment où vous réimportez des produits, s’ils sont \ntrès carbonés, je ne vois pas pourquoi on ne vous taxerait pas ces produits alors même que vous \ntaxez vos propres producteurs en Europe et en France pour qu’ils respectent des engagements \ncarbones. Toutes ces décisions vont nous permettre d’atteindre ce troisième objectif du \ncapitalisme du XXIème siècle, un capitalisme durable qui nous permet de réussir notre transition \nécologique.  \n \nVoilà les quelques éléments de réflexion que je voulais vous présenter ce matin, un capitalisme \nresponsable qui reposera sur la justice, sur la participation de tous à la définition de ce capitalisme, \nentreprises comme salariés, et un capitalisme durable qui permet de promouvoir une économie \ndécarbonée.  \n \nVous me direz, c’est difficile, mais je pense que c’est aussi l’intérêt de ces Entretiens de Valpré. \nTant qu’on a une ambition, tant qu’on a un cap, tant qu’on sait qu’on veut aller quelque part et \nqu’on n’est pas à tourner en rond, à ressasser toujours les mêmes vieilles idées, c’est bon signe. \n \nJe vais peut-être vous surprendre, en ces temps de très grandes tensions sociales où chacun \ns’inquiète de ce qui va se passer le lendemain sur les hôpitaux ou sur la SNCF, sur la RATP, sur \nles gilets jaunes. Moi, je voudrais vous passer un message de confiance.  \n \nLa France est un pays exceptionnel, et les Français sont des gens exceptionnels. Ils sont \nexigeants, les aides-soignants sont exigeants, ils disent \"On veut mieux, on veut faire mieux notre \ntravail.\" C’est bon signe.  \n\n \nSeul le prononcé fait foi \n11 \n \n \n \nNous avons des Français qui disent \"Vous n’allez pas assez vite sur la transition écologique.\" \nC’est bon signe. Vous avez des salariés qui disent \"On veut participer plus à la définition de ce que \ndoit être l’entreprise et le fonctionnement de l’entreprise.\" C’est bon signe.  \n \nNous sommes un pays merveilleux, un pays qui réussit, un pays qui a une grande histoire, un pays \nqui est leader aujourd’hui en Europe, un pays qui a le meilleur niveau de croissance quasiment de \ntous les pays de la zone euro, un pays qui, hier, était la lanterne rouge de l’Europe, et qui, \naujourd’hui, est celui qui fixe un cap et qui tire la croissance de la zone euro.  \n \nDonc, un pays qui a autant de qualités, autant d’atouts, plutôt que de ressasser sans cesse ses \ninquiétudes, doit se tourner vers l’avenir, se fixer un horizon et rassembler ses forces pour essayer \nde l’atteindre.  \n \nMerci à tous. \n", "published_date": "2019-11-25", "section": "Discours"}