{"id": 323, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4873&rub=1", "author": "Christine Lagarde", "title": "19 décembre 2010 - CHRISTINE LAGARDE : LA FRANCE RENFORCE L ENCADREMENT DES BONUS DES OPERATEURS DE MARCHES AVEC LA MISE EN OEUVRE DE LA DIRECTIVE EUROPEENNE CRD3", "text": "Christine LAGARDE se félicite de la publication le 17 décembre de l’arrêté qui transpose la directive européenne dite « CRD3 » en matière d’encadrement de la rémunération des opérateurs de marchés.\nCet arrêté adapte le dispositif réglementaire existant, issu de l’arrêté du 3 novembre 2009 et complété par des normes professionnelles adoptées par la Fédération des banques françaises (FBF) et l’Association française des marchés financiers (AMAFI), par lequel la France a été le premier pays à mettre en œuvre les règles d’encadrement des bonus des opérateurs de marchés décidées par le G20 de Pittsburgh.\nLes règles quantitatives relatives au versement des rémunérations variables de manière différée ou en actions, qui étaient jusqu’à présent précisées dans des normes professionnelles, sont dorénavant inscrites directement dans le corps de l’arrêté. Ces règles prévoient le versement d’au moins 40% des bonus, et jusqu''à au moins 60% pour les plus hautes rémunérations, de manière différée sur une durée minimale de trois ans. Elles prévoient également le versement de 50% de la rémunération variable sous forme d’actions ou d’instruments équivalents.\nL’Autorité de contrôle prudentiel, chargée de veiller au respect de ces règles, voit également renforcé son pouvoir d’imposer une révision de la politique de rémunération des banques si celle-ci n’est pas compatible avec une gestion saine des risques et un objectif de croissance à long terme.\nContacts Presse :\nCabinet de Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/12/2010", "published_date": "2010-12-19", "section": "Discours"}