{"url": "https://presse.economie.gouv.fr/download?id=95307&pn=02%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Passation%20de%20pouvoirs%20entre%20Olivier%20Dussopt%20et%20Gabriel%20Attal-pdf", "author": "0", "title": "21/05/2022 - Discours de Bruno Le Maire - Passation de pouvoirs entre Olivier Dussopt et Gabriel Attal", "text": "1 \nSeul le prono ncé fait foi   \n \n \nDiscours de Bruno Le Maire lo rs de la p assation de \npouvoirs entre Olivier Dussopt et Gabriel Attal  \n \n \nBonjour à tous,  \nJe suis très heureux de vous accueillir ce matin à Bercy pour la \npassation de pouvoir s entre Olivier Dussopt  et Gabriel Attal  au \nposte de ministre  délégué  en charge des C omptes publics .  \n \nJe voudrais d’abord remercier sincèrement O livier Dussopt pour  la \nqualité du travail qu’il a effectué depuis deux ans au service des \nFrançaises et des Français. Ce qui caractérise Olivier Dussopt  c’est \nla rigueur , sa connaissance parfaite des dossiers et l’efficacité. Je \nsuis certain que tes qualités  exceptionnelles,  qui se manifestent à \nBercy aussi bien que dans ta terre d’élection à Annonay,  te seront \nBercy,  le samedi 21 mai 2022  2 \nSeul le prono ncé fait foi  précieuses  en tant que ministre du Travail, du Plein emploi et de \nl'Insertion .  \n \nJe voudrais également profiter de cette passation  de pouvoir  pour \nremercier tous les a utres ministres et leurs membres de cabinet. \nNous avons formé une très belle équipe. L’esprit d’équipe doit \nrester la marque de fabrique de Bercy. Je m’y engage \npersonnellement.  \nFélicitations  à Agnès Pannier -Runacher  pour ta nomination en tant \nque ministre de la Transition énergétique. Je suis persuadé que tu  \nmènera s avec le même professionnalisme et la même \ndétermination ta nouvelle mission, absolument vitale pour la \nsouveraineté de notre pays.  \n \nJe remercie également Jean -Baptiste Lemoyne  pour le travail \neffectué, son engagement et sa mobilisation sans faille pour les TPE \net les PME.  \n \nFélicitations  à Cédric O , qui part avec  un bilan exceptionnel  : le \ndéveloppement sans précédent de la FrenchTech et 25 licornes  ! Je \nte souha ite toute la réussite que tu mérites pour la suite.  \n \nFélicitation s enfin à  Olivia Grégoire qui hérit e d’une lourde \nresponsabilité politique comme porte -parole  du gouvernement .  \n 3 \nSeul le prono ncé fait foi  Je voudrais bien enten du souhaiter  la bienvenue à Gabri el Attal au \nminist ère de l’Economie et des Finance s. Gabriel , tu as été un grand \nporte -parole du gouvernement . Ton professionnalisme  est connu \nde tous. Il sera particulièrement util e dans tes nouvelles fonctions.   \nBercy est une maison exceptionnelle, avec des age nts exceptionn els \nde compétence, de technique , de dévouement. Je veux leur rendre \nhommage et les remercier pour tout ce que nous avons fait \nensemble depuis cinq  ans et pour tout ce que nous ferons dans les \nannées qui viennent.  \nLe travail que nous avons conduit sous l’ autorité du président de la \nRépublique  depuis cinq  ans nous a permis d’obtenir des résultats \néconomiques solides. Nous avons fait baisser  le taux de chômage \nau niveau  le plus bas de puis 2008  et nous avons créé 1,2 million \nd’emplois.  \nNous avons protégé massivement les entreprises et les salariés \ncontre les c onséquences économiques de la Co vid et nous avons \nretrouvé plus vite que tous les autres pays euro péens notre niveau \nd’activité d’avant crise grâce à l’ efficacité  de la relance.  \nNous avons fait de la  France le pays le plus attractif  en Europe pour \nles investisseurs étrangers . \nEt enfin je le rappelle, nous avons  pris très vite la mesure du risque \ninflationniste. Nous avons anticipé. Dès octobre 2021, n ous avons 4 \nSeul le prono ncé fait foi  mis en place un bouclier tarifaire sur l’ électricité et le gaz qui nous \npermet aujourd’hui d’avoir le taux d’inflation le plus faible de la \nzone euro. Une inflation à près de 5% c’est toujours trop. L’inflation \nest évidement notre premier défi. Mais je rappelle qu’elle est à près \nde 8% en Allemag ne, près de 9% en Espagne et plus de 11% aux Pays -\nBas.  \nLa politique de l’offre, la simplification de la vie des  entreprises, la \nmeilleure rémunération du travail  et la baisse des impôts ont donné \nles résultats  attendus.  \nCe cap défini  par le président de la République en 2017 et renouvelé \ndans son projet de 2022 doit donc être maintenu . Seule la \nconstance dans nos choix économiques fondamentaux  nous \npermettra de garantir notre prospérité collective et de conserver \nnotre rang de grande puissance économique : le travail, les \nentreprises, la transition énergétique, l’innovation . Il n’y a rien à \nespérer des politiques qui vous promettent des lendemains qui \nchantent avec moins de travail, plus d’impôt s et la collectivisation \ndes entreprises. Cette politique se v eut généreuse, elle est tout \nsimplement dispendieuse et désespérante. Elle aurait un seul \nrésultat  : la faillite des Français . Je ne pense pas un instant q ue nos \ncompatriotes cèderont à cette facilité.  \n 5 \nSeul le prono ncé fait foi  Je veux le dire avec force à nos compatriotes  : oui,  la période \néconomique dans laquelle nous sommes est difficile, mais la France \nest bien armée pour y faire face . Non seulement parce que nous \navons des résultats  : les entreprises continuent d’ investir, le \nchômage continue de baisser et la croissance résis te. Mais aussi \nparce que nous sommes un peuple qui a montré durant toute la \ncrise de la C ovid - la crise économique la plus brutale depuis 1929  - \nnotre capacité de résistance, de solidarité et de rebond.  \nNotre  priorité avec Elisabeth Borne sera la protection des Français \ncontre l’inflation.  Je mesure à quel point l’augmentation  générale  \ndes prix pénalise tous les Français. Elle affecte  ceux qui travaillent \net qui n’ont pas d’autres choix que de prendre leur voi ture. Elle \nfragilise  les ménages confrontés à la hausse des prix alimentaires. \nElle alourdit la facture des entreprises qui voient flamber le cours \ndes matières premières  ; quand elles ont encore accès à ces \nmatières premières.  \n \nDès demain nous allons don c nous atteler avec  Gabriel Attal à la \npréparation du projet de loi sur le pouvoir d’achat. Je veux être \nclair  : pour réussi r à protéger  efficacement  nos compatriotes , \nchacun doit participe r au combat contre l’inflation . Je recevrai dès \nlundi les acteurs é conomiques pour étudier avec eux comment ils \npeuvent aussi participer à la protection des Français contre la 6 \nSeul le prono ncé fait foi  hausse des prix, que ce soit par la prime Macron, par les salaires, ou \npar des engagements de filière.  \n \nCette action  devra être conduite en maintenant les  deux \nfondamentaux  de notre stratégie économique  : le renforcement de \nla souveraineté industrielle et numérique française et la maîtrise des \ncomptes publics .  \nLa souveraineté industrielle a toujours été notre priorité , elle nous a \npermis de c onsolider le tissu industriel du pays . Elle le sera encore \nplus au moment où nous assistons  à une red éfinition de la \nmondialisation. Ne nous trompons pas  : la mondialisation ne \ndisparaitra pas, elle changera. Elle se développera à une échelle \nrégionale. Le succès de notre pays dans cette nouvelle étape de la \nmondialisation  reposera en priorité sur nos PME et ETI qui doivent \nêtre agiles, innovantes et compétitives .  \n \nLa maitrise de s comptes publics fait partie de l’ADN de notre \nmajorité.  Nous avons rétabli ses comptes dès la première année du \nquinquennat précédent. Les dépenses que nous avons engagées \npendant la période de la Covid ont moins coûté à la France que la \nvague de faillit es et de chômage que nous aurions pu subir sans \ncette protection. Les dépenses que nous engageons maintenant \npour protéger nos compatriotes contre la hausse des prix sont 7 \nSeul le prono ncé fait foi  également efficaces. Elles ne nous empêcheront pas de respecter \nles engagements du pr ésident de la République sur la baisse de la \ndette publique et la réduction des déficits. Nous présenterons dans \nles prochaines semaines avec Gabriel Attal notre trajectoire de \nfinances publiques pour le quinquennat, qui traduira ces \nengagements.   \n \nCette action sera également  animée par une ambition  : faire de \nBercy un ministère modèle en matière de transition écologique. \nTous nos choix  politique s seront passés au crible de cette ambition  : \nla décarbonation industrielle, les garanties du Trésor, les financ es \npubliques avec le budget vert, la nature des investissements.  \n \nDans les années qui viennent, je resterai fidèle à la méthode qui a \ntoujours été la mienne ici  : le dialogue permanent avec tous les \nacteurs économiques de la Nation, le travail en équipe a vec la \nmajorité et les autres membres du gouvernement  ainsi que  la \ncoordination européenne , sans laquelle aucun résultat durable ne \npeut être obtenu.  \n \nD’un point de vue plus personnel, je tiens à vous dire que j ’aborde \nce nouveau quinquennat avec  un enthousiasme intact, une \nambition décuplée pour la France et la détermination de servir au \nmieux le président de la République et les Français .  ", "published_date": "2022-05-21", "section": "Discours"}