{"id": 434, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5438&rub=1", "author": "Christine Lagarde", "title": "19 mai 2011 - Christine LAGARDE - Le plan de soutien à l'économie a rapporté 2,7 milliards d'euros", "text": "La banque BPCE rembourse aujourd’hui un dernier paiement (+104 millions d’euros) au titre de la rémunération des fonds propres prêtés par l’Etat aux banques dans le cadre du plan de soutien au financement de l’économie d’octobre 2008. \n\nDepuis fin mars, les banques ont remboursé 100% des 20 milliards d’euros de fonds propres prêtés par l’Etat. Au total, ce plan a rapporté 2,7 milliards d’euros en impact net. Ces chiffres soulignent la gestion rigoureuse de la crise par le Gouvernement. \n\nLe bénéfice réalisé par l’Etat contraste fortement avec les pertes supportées par d’autres Etats membres de la zone euro selon une étude publiée par Eurostat  : les pertes ont été de plus de 15 milliards d’euros en moyenne pour les 5 plans qui ont coûté le plus cher en Europe.\n\nLe plan de soutien français est celui qui a le plus rapporté en Europe : la France fait partie des 3 pays européens pour lesquels le plan de soutien au secteur bancaire a rapporté plus de 500 millions d’euros de recettes.\n\nCe résultat s’explique par plusieurs facteurs. Le système de supervision du secteur bancaire a bien fonctionné avec un contrôle bancaire plus strict que dans d’autres pays. Les banques françaises ont un modèle d’activité diversifié. Le plan du Gouvernement a notamment permis le renforcement de certains établissements, avec par exemple l’adoption d’une loi qui a permis la fusion des Banques populaires et des Caisses d’épargne.\n\nL’action du Gouvernement et des banques a été efficace. A la différence de la crise de 1993-1994 pourtant moins sévère, le crédit aux ménages et aux entreprises n’a jamais reculé en 2009-2010. Le crédit à l’économie avait baissé de -0,7% en avril 1994. \n\nLa France a fait mieux que la zone euro. Les encours de crédit continuent d’être plus dynamiques : le crédit aux ménages et aux entreprises croît de +4,7% en mars contre +2,5% chez nos partenaires.\n\nLe crédit aux PME n’a jamais cessé d’augmenter durant la crise. Aujourd’hui, les crédits aux PME sont repartis à la hausse (+4,1% en mars 2011).\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 19/05/2011", "published_date": "2011-05-19", "section": "Discours"}