{"id": 449, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5503&rub=1", "author": "None", "title": "06 juin 2011 - Investissements d'avenir : Lancement de l'appel à manifestations d'intérêt « Collecte, tri, recyclage et valorisation des déchets »", "text": "Dans le cadre des Investissements d’Avenir, Nathalie KOSCIUSKO-MORIZET, ministre de l’Ecologie, du Développement Durable, des Transports et du Logement, Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, Valérie PECRESSE, ministre de l’Enseignement Supérieur et de la Recherche, Eric BESSON, ministre auprès de la ministre de l’Economie, des Finances et de l’Industrie, chargé de l’Industrie, de l’Energie et de l’Economie numérique et René RICOL, Commissaire général à l’Investissement annoncent le lancement d’un appel à manifestations d’intérêt piloté par l’ADEME dans le cadre des investissements d’avenir et dédié à la collecte, au tri, au recyclage et à la valorisation des déchets. \n\nNotre économie est aujourd’hui fortement dépendante de ressources importées tandis que la production nationale de déchets atteint 771 millions de tonnes (Mt) . \nLe recyclage des déchets est, d’une part, un moyen d’assurer et de sécuriser l’approvisionnement de nos  industries en matières  premières et en métaux stratégiques. Il contribue, d’autre part,  au retour au sol des matières organiques issues des déchets. Il limite enfin la quantité de déchets à éliminer et diminue, si on le compare à  l’utilisation de matières premières vierges, les émissions de gaz à effet de serre. \nLa valorisation énergétique à partir de déchets permet quant à elle de diminuer le recours aux ressources fossiles. \nAinsi, les objectifs de la politique nationale de prévention et de gestion des déchets sont de recycler 45% des déchets ménagers et assimilés en 2015. Il s’agit également de recycler 75% des déchets banals des entreprises  et emballages ménagers et réduire de 15% les déchets incinérés et mis en décharge en 2012. L’Europe s’est quant à elle fixé pour objectif d’atteindre en 2020 pour le réemploi, le recyclage et la valorisation, un taux de 70% des déchets de construction et de démolition et 50% des déchets ménagers.\n\nDans ce contexte, cet appel à manifestations d’intérêt (AMI) vise à soutenir le développement d’innovations et de solutions industrielles afin d’augmenter la réutilisation, le recyclage et  la valorisation de matières issues de déchets. Il contribue à renforcer le développement national ou à l’international de l’industrie française dans ce domaine. \nCet AMI couvre l’ensemble des activités économiques de la valorisation des déchets - de leur pré-collecte à leur valorisation - et tous les types de matières hormis les déchets nucléaires, les sédiments et les terres excavées. \nLes démonstrateurs, les expérimentations préindustrielles et les plateformes technologiques proposés  développeront des solutions dont le but est de :\n•\tmobiliser et valoriser des gisements de déchets pour lesquels le taux de recyclage ou de valorisation est encore insuffisant ; \n•\tfaire évoluer les centres de tri vers plus de flexibilité, de modularité et de performance ; \n•\tdévelopper l’utilisation de matières recyclées dans les produits et matériaux;\n•\toptimiser la production d’énergie à partir de déchets ;  \n•\tanticiper le recyclage et la valorisation de futurs déchets ;\n•\tmieux connaître l’origine et la composition des matières sur l’ensemble des filières.  \n\nLes travaux éligibles à cet appel à manifestations d’intérêt porteront non seulement sur les techniques, les procédés, les méthodes et les produits mais aussi sur les services, les modèles d’affaire et la logistique. Sont également ciblées les innovations organisationnelles correspondant à de nouvelles coopérations entre agents économiques. \n\nLes projets associeront dans la mesure du possible différents acteurs industriels d’une même filière. Ils montreront la faisabilité technico-économique des solutions proposées et étudieront leurs impacts et bénéfices environnementaux et sanitaires, économiques et sociétaux. \n\nLa date limite de dépôt des dossiers est fixée au 1er  octobre 2011\n\nPour en savoir plus sur les investissements d’avenir :\ninvestissement-avenir.gouvernement.fr/\n\nTélécharger l’appel à manifestations d’intérêt de l’ADEME :\nwww.ademe.fr \n\n\n\n\nVolet développement durable des investissements d’avenir.\n\nPlus de 6 Mds € sont consacrés au soutien des phases de recherche et de pré-industrialisation dans les filières vertes d’avenir :\n- 1,35 Md€ pour le développement de démonstrateurs et de plateformes technologiques dans les différentes filières d’énergies renouvelables ou de la chimie verte,\n- 1 Md€ pour développer des instituts d’excellence dans le domaine des énergies décarbonées,\n- 1 Md€ pour des démonstrateurs de véhicules du futur : véhicules routiers du deux roues aux poids lourds, trains et bateaux,\n- 250 M€ pour l’économie circulaire privilégiant le recyclage des déchets, la réhabilitation des sites et sols pollués et l’éco-conception\n- 250 M€ pour les réseaux électriques intelligents, qui intégreront plus d’énergies renouvelables décentralisées et permettront aux consommateurs d’optimiser leurs usages et de réduire leur facture,\n- 1,5 Md€ pour les avions de demain, afin de réduire considérablement leur consommation de carburant,\n- 1 Md€ pour une industrie nucléaire plus économe en matières premières et moins génératrice de déchets.\n\nPar ailleurs, des actions transversales de soutien à l’enseignement supérieur et à la recherche gérées par l’ANR (équipements d’excellence, laboratoires d’excellence…), et aux entreprises innovantes, telles que la création d’un fonds d’amorçage de 400 M€, géré par le\nFonds Stratégique d’Investissement et les actions d’OSEO en direction des pôles de compétitivité bénéficieront également aux filières vertes.\n\n\n\n\n\n\n\n\nContacts presse :\n\nCabinet de Nathalie KOSCIUSKO-MORIZET : 01 40 81 72 36\tCabinet de Christine LAGARDE : 01 53 18 41 35\nCabinet de Valérie PECRESSE : 01 55 55 84 32\tCabinet de Eric BESSON : 01 53 18 45 13\nCabinet de René RICOL : 01 42 75 64 43\tADEME : 01 40 41 55 01\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 06/06/2011", "published_date": "2011-06-06", "section": "Discours"}