{"id": 5994, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=027C9CEA-3686-4B67-9070-4CFCC718804B&filename=469%20-%2020180503%20-%20Discours%20BLM%20Assises%20de%20l%27AFER.pdf", "author": "Bruno Le Maire", "title": "469 - Bruno Le Maire - Discours prononcé lors de la 5ème édition des Assises de l'Association française d'épargne et de retraite, le 3 mai 2018", "text": " \nSeul le prononcé fait foi \n1\n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n5e édition des Assises  \nde l'Association française d'épargne et de retraite \n(AFER) \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nJeudi 3 mai 2018 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nBonjour à tous. \n \nJe me réjouis de participer à ces \"Assises de l’AFER\" et je vous remercie chaleureusement, cher \nGérard Bekerman, de votre invitation. \n \nJe vous remercie également de votre contribution à la préparation du projet de loi sur la croissance \net la transformation des entreprises (PACTE), dont je viens vous parler aujourd'hui. \n \nAu cœur de ce projet de loi, il y a un objectif cardinal : mieux valoriser l’épargne des Français. \nJe veux tout faire pour que les épargnants tirent davantage profit du regain de dynamisme de notre \néconomie. C’est à cette condition que nos compatriotes se réconcilieront avec une épargne plus \nlongue, davantage investie dans nos entreprises. \n \nLe PACTE, c’est une nouvelle relation de confiance entre les épargnants et l’économie \nfrançaise. Les épargnants veulent une épargne plus dynamique, qui permette d’accompagner \nleurs projets tout au long de la vie, qui leur permettent de mieux participer à la croissance. Nos \nentreprises ont besoin de davantage de fonds propres pour financer leur croissance.  \n \nPour cela, nous devons proposer une offre d’épargne plus attractive, suffisamment diversifiée pour \nrépondre à tous les besoins des épargnants. \n \n1 - La première étape, indispensable pour valoriser l’épargne, consistait à libérer la \nfiscalité : nous l’avons fait. \n \nIl y a encore quelques mois, la France était la championne de la fiscalité sur les produits \nd’épargne. Elle appliquait des taux d’imposition punitifs sur les revenus des placements financiers, \nqui pouvaient atteindre 62 % sur les intérêts et 44 % pour les dividendes.  \n \nC’est pourquoi nous avons mis en place un prélèvement forfaitaire unique (PFU) sur tous les \nrevenus du capital. J’ai tenu à préserver la place particulière de l’assurance vie, en maintenant \ndes incitations à investir sur le long terme. Ainsi, après 8 ans, nous avons conservé un abattement \nfiscal sur les produits tirés de ces contrats, à hauteur de 4 600 € pour une personne seule et \n9 200 € pour un couple ; et avec un prélèvement fiscal maintenu à 7,5% sur les gains des encours \ninférieurs à 150 000 €.  \n \nCe cadre fiscal vertueux étant désormais fixé et stabilisé, il est possible d’améliorer les produits \nd’épargne, avec un seul objectif : faire davantage profiter les épargnants des fruits retrouvés \nde la croissance. \n \n2 - Pour cela, nous allons enrichir l’offre d’assurance-vie en modernisant le fonds \nEurocroissance. \n \nVous êtes bien placés pour le savoir : l’assurance-vie est le placement préféré des Français. Avec \nplus de 1 700 Md€, elle représente plus du tiers de l’épargne financière des ménages. Pourtant, la \nbaisse des taux d’intérêt a progressivement réduit les rendements offerts sur les fonds euros. \n \nQuelles sont les attentes des titulaires de contrats d’assurance-vie aujourd’hui ? De la stabilité, de \nla simplicité, de la lisibilité, mais aussi une capacité à choisir l’équilibre qui leur convient entre \nsécurité et recherche de performance.  \n\n \nSeul le prononcé fait foi \n3\n \n \nIl faut des produits simples, clairs, qui laissent aux épargnants une liberté de choix. Nous avons \naujourd'hui une offre lisible, stable, structurée, autour de trois produits que connaissent bien les \nassurés de l’AFER : fonds euros, Eurocroissance, unités de compte. Ces trois piliers ne seront pas \nremis en cause. \n \nParce que l’assurance-vie, c’est d’abord un choix de sécurité, nous confortons la stabilité \ndu fonds euros qui est de loin le premier support d’épargne au sein de l’assurance vie \n(1 300 Md€). Il n’y aura pas de grand soir de l’assurance-vie consistant à transformer le fonds \neuros.  \n \nEn revanche, nous allons moderniser le fonds Eurocroissance en simplifiant drastiquement son \nfonctionnement.  \n \nL’Eurocroissance est un support hybride qui provient d’une intuition simple : offrir un support à mi-\nchemin entre le fonds euros (garanti à 100%) et les unités de compte (non garanti), offrant plus de \nrendement tout en apportant la sécurité d’une garantie à terme. \n \nJe remercie l’AFER et son président, comme souvent à l’avant-garde, qui ont pleinement participé \nau lancement de l’Eurocroissance à l’initiative du Président de la République en 2014. Le \ndéveloppement d’Eurocroissance a néanmoins été limité, notamment parce que son \nfonctionnement était complexe, et parce que la performance n’était pas suffisamment lisible pour \nles épargnants.  \n \nDans le cadre de la réforme que nous conduirons dans la loi PACTE, le fonds Eurocroissance \nservira désormais un rendement unifié et lisible pour tous les épargnants. Ce rendement \npourra être bonifié pour les investissements plus longs. Cette réforme fera de l’Eurocroissance un \nsupport de référence dans l’offre d’assurance-vie pour tous ceux qui veulent une épargne plus \ndynamique sans sacrifier à la sécurité. \n \nJe souhaite qu’avec le lancement de ce nouvel Eurocroissance, nous puissions multiplier par 10 \nles encours du fonds Eurocroissance et passer de 2 à 20 Md€ d’ici 2 ans. \n \nNous aurons donc une offre d’assurance-vie plus riche, plus attractive, avec un fonds \nEurocroissance plus simple : c’est plus d’espérance de rendement pour les épargnants, et plus \nd’épargne de long terme pour la croissance de nos entreprises. \n \n3 - Enfin, nous porterons dans la loi PACTE une réforme de l’épargne retraite, qui a \nvocation à une épargne de référence pour les Français. \n \nAlors que l’épargne a toujours eu pour finalité de couvrir contre les risques et aléas de long terme, \nil est paradoxal que l’épargne retraite demeure le parent pauvre de notre épargne nationale.  \n \nLes encours de retraite supplémentaire atteignent à peine plus de 200 Md€ au total. C’est 2 fois \nmoins que l’épargne accumulée sur les livrets réglementés, 8 fois moins que dans l’assurance vie.  \n \nL’offre d’épargne retraite est aujourd’hui éclatée entre des produits multiples : le PERP, \nl’article 83, le Madelin, le PERCO et j’en passe. Il faut être assureur ou professionnel des produits \nfinanciers pour connaître et comprendre les règles qui s’appliquent à chacun. Ce n’est pas l’idée \nque je me fais d’un produit simple, qui inspire suffisamment confiance pour y investir les \néconomies d’une vie.  \n \nJe souhaite faire de l’épargne retraite, un produit phare de l’épargne des Français : car une \nbonne épargne est une épargne qui voit loin, qui prépare l’avenir.  \n\n \nSeul le prononcé fait foi \n4\n \n \n \nPour cela, trois impératifs : simplifier, libérer, accroître la performance. \n \nPremier impératif, la simplification \n \nJe veux simplifier l’offre en définissant, une fois pour toutes, un ensemble de règles \ncommunes à tous les produits, dans le respect de leurs spécificités. Je veux que les Français \nplacent leur argent dans des produits qu’ils comprennent et qui répondent à des caractéristiques \ncommunes. Je veux qu’ils sachent jusqu’à quand leur argent est bloqué, comment est gérée cette \népargne, et comment ils vont en profiter à la retraite. \n \nLa simplification, c’est aussi assurer une portabilité totale des produits d’épargne retraite.  \n \nLes carrières professionnelles sont moins linéaires que par le passé ; il est donc essentiel que les \nencours de retraite supplémentaire soient portables d’un produit à l’autre, par exemple en cas de \nchangement d’entreprise.  \n \nAujourd'hui, il arrive trop souvent que les épargnants accumulent des produits d’une entreprise à \nl’autre, avec un risque d’émiettement de cette épargne dont il est difficile de suivre la trace jusqu’à \nla retraite.  \n \nPar exemple, un épargnant quinquagénaire qui a connu un parcours un peu complexe peut \ncumuler un article 83, un PERCO, voire un Madelin. Trois produits, c’est-à-dire trois fois plus de \nfrais à sa charge, trois plus de formalités administratives, trois fois plus de chances d’oublier \nl’existence même de cette épargne, avec des encours parfois très modestes. Cette situation, \nnaguère exceptionnelle, a vocation à devenir fréquente. \n \nDemain, tout épargnant pourra s’il le souhaite regrouper son épargne dans le produit de \nson choix, y compris un produit différent, par exemple, transférer les sommes d’un article 83 \nvers un PERP.  \n \nNous le ferons sans remettre en cause la spécificité des versements existants. Pour cela, il sera \ncréé dans chaque produit trois enveloppes qui pourront être transférées dans n’importe quel autre \nproduit : une enveloppe alimentée par les versements obligatoires de l’entreprise au titre de \ncontrats collectifs, une enveloppe alimentée par l’intéressement et la participation, une enveloppe \nalimentée par les versements volontaires des salariés. \n \nDeuxième impératif, la liberté \n \nLes Français qui épargnent en vue de leur retraite ont aussi besoin de flexibilité dans tous \nles produits. C’est un engagement lourd que de bloquer une épargne sur une longue période, \njusqu’à la retraite. Cet engagement peut décourager les épargnants si ceux-ci n’ont pas de \nsouplesse sur l’utilisation de leur épargne au moment de la retraite.  \n \nL’engagement justifie donc une incitation. Pour cette raison, nous offrirons plus de \nsouplesse et un traitement fiscal plus favorable pour les sommes qui sont épargnées \nvolontairement. \n \nUne liberté totale dans les modalités d’emploi des sommes épargnées sera accordée pour les \nversements volontaires et pour les sommes issues de l’intéressement et de la participation. Ce qui \npermettra à un épargnant de sortir son épargne intégralement ou partiellement en capital. C’est un \nvrai choc de liberté pour l’épargne retraite volontaire. \n\n \nSeul le prononcé fait foi \n5\n \n \nEn outre, l’intégralité des versements volontaires, quels que soient les produits, donneront lieu à \nune incitation fiscale puissante, à savoir la déductibilité de l’assiette de l’IR des versements \neffectués (sous les plafonds existants). \n \nA la sortie, les rachats en capital seront imposés à l’impôt sur le revenu, l’imposition sur les sorties \nen rente bénéficiera d’un abattement de 10%. \n \nLa flexibilité, c’est aussi la possibilité de disposer de son épargne retraite, dans certains cas \nexceptionnels, avant son départ en retraite. Pour cela, les motifs de retrait anticipé seront \nharmonisés entre les produits. Cela permettra notamment aux titulaires de tous les produits de \nretirer leur épargne pour investir dans l’achat de leur résidence principale, parce que l’achat de \nla résidence principale est aussi une manière de préparer sa retraite. \n \nEn un mot, notre proposition est simple : vous décidez de verser volontairement votre argent dans \nun produit bloqué jusqu’à la retraite, je vous apporte un avantage fiscal pour encourager cette \népargne volontaire et vous laisse décider comment vous retirez ces sommes le jour venu. \n \nPersonne ne doit décider à la place de l’épargnant ce qui est bon pour son avenir. J’ai donc \ndécidé de rendre aux épargnants leur liberté !  \n \nTroisième impératif : offrir plus de performance à l’épargnant \n \nJe veux enfin que l’épargne retraite offre de meilleures perspectives de rendement. \n \nNous allons généraliser une option de \"gestion pilotée\" qui permet de rechercher de la \nperformance les premières années et de sécuriser progressivement l’épargne à mesure que la \ndate de la retraite approche. Cela permet d’éviter de voir fondre ses économies par le simple jeu \nde l’inflation et des frais facturés.  \n \nUne épargne qui rapporte, c’est également une épargne davantage investie en actions. Nous \nallons généraliser une baisse du forfait social payé par l’employeur (16% au lieu de 20%), \nlorsque le produit propose une option de gestion pilotée couplée à une allocation investie à \nhauteur de 10% minimum en titres de petites et moyennes entreprises (PME) et d’entreprises de \ntaille intermédiaire (ETI). Cette réforme apportera plus de financements en fonds propres à nos \npetites et moyennes entreprises, et permettra aux épargnants de participer à leur développement. \n \nEnfin, la performance, c’est éviter les frais excessifs, c’est pouvoir changer de produit \nlorsque celui-ci ne rend pas suffisamment de valeur à l’épargnant. Je sais que c’est \négalement le combat historique de l’AFER. \n \nA cet effet : \n \n- \nles frais facturés par les prestataires de produits d’épargne retraites seront plafonnés ; \n \n- \nil sera possible de changer de prestataire sans frais à partir d’une certaine durée de \ndétention et en cas de changement d’activité professionnelle du bénéficiaire. \n \nVoilà la réforme de l’épargne retraite que je vais porter. Le cap est clair : valoriser l’épargne \nque les citoyens placent en vue de leur retraite. Les leviers sont simples : rendre les produits plus \nattractifs, plus lisibles, plus flexibles et plus protecteurs. Parce que le développement de l’épargne \nde long terme est bon pour le financement de nos entreprises. Parce que la croissance de nos \nentreprises est bonne pour l’épargne des Français. \n \nMerci de votre attention et de votre écoute. \n", "published_date": "2018-05-03", "section": "Discours"}