{"id": 6122, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20871.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE - Ouverture du Séminaire des correspondants de l'Economie sociale et solidaire -Jeudi 21 avril 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SO\nCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 22 avril 2016 \n \nOuverture par Martine PINVILLE \ndu Séminaire des correspondants de l’Economie sociale et solidaire  \n-Jeudi 21 avril 2016- \n \n \nMadame la Déléguée,  \nMesdames et Messieurs,  \nJe suis heureuse de cette occasion qui m’est donnée de vous rencontrer aujourd’hui. Cette \njournée de travail est importante, elle constituera un temps d’échange utile à chacun d’entre \nnous.  \nEn tant que « correspondants régionaux ESS», vous incarnez, chacun dans vos territoires, \nl’intervention publique en faveur de l’économie sociale et solidaire. Aussi, je tenais à vous faire \npart des actions prioritaires que je souhaite voir mises en œuvre dans les mois qui viennent. \nVotre rôle à cet effet est essentiel.  \nIl était important d’associer à vos travaux, les « référents ESS » des différentes administrations \ncentrales dont l’intervention garantit la diffusion de l’ESS de façon transversale, incarnant ainsi \ntoute l’envergure « interministérielle » du sujet.  \nAfin d’accroitre encore la diffusion de l’ESS dans nos pratiques, nos usages, notre économie,  \nje souhaite appuyer mon action sur le positionnement des correspondants régionaux, car vous \njouez un rôle de médiation essentiel.  \nTout d’abord il vous revient de tisser et d’animer localement un réseau constitué des services \ndes collectivités territoriales concourant  au développement de l’ESS, des acteurs du \nfinancement que sont Bpifrance ou la Caisse des dépôts, et enfin des différents services \ndéconcentrés de l’Etat, dont vous connaissez et suivez les dispositifs de soutien, y compris \nfinanciers, auprès des entreprises de l’ESS. \nIl m’importe également que vous puissiez, forts de cette expertise locale, faire part des \ndifficultés rencontrées, de sorte à ce que soient levés les obstacles que vous rencontrez.  \nJe pense par exemple à l’agrément  ESUS. Vos alertes nous sont utiles. Sur ce sujet \nprécisément, en réponse aux difficultés rencontrées sur cet agrément, j’adresserai \nprochainement une instruction qui en précisera les modalités. \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nPar ailleurs, les contraintes financières toujours plus fortes exercées sur les collectivités locales, \npeuvent laisser craindre des réductions budgétaires notamment dans le champ de l’ESS. Si une \névolution critique des crédits accordés au soutien à cette économie venait à se formaliser, il me \nsera essentiel de disposer des signaux me permettant alors de réagir utilement. \nC’est cette synergie entre acteurs du développement de l’ESS que je souhaite renforcer. A cet \neffet, la déléguée interministérielle vous proposera une rencontre comme celle qui nous réunit \naujourd’hui, 3 à 4 fois par an. \nJe sais combien le cadre de votre intervention a dernièrement été grandement modifié, \nnotamment en raison des évolutions introduites par la loi Nouvelle Organisation Territoriale de \nla République (loi NOTRe), mais aussi notamment en raison de la dynamique de structuration \nen local que la Loi ESS de 2014 a impulsée.  \nParmi les nouvelles dimensions qu’il vous a fallu intégrer je pense bien sûr à la nouvelle carte \nrégionale, au nouveau découpage territorial.  \nCette réorganisation du territoire s’impose notamment aux Chambres régionales de l’ESS. Je \ntiens à ce que cette période de transition soit pour les CRESS, l’occasion de réinterroger leurs \nmissions, leur fonctionnement, ainsi que leur modèle économique.  \nA cet effet, le ministère suscitera une réflexion dans les prochains mois, afin de les aider à \nmettre en œuvre un mode de financement hybride, joignant des ressources privées aux cotés \ndes financements de l’Etat et des régions. \nPar ailleurs, les CRESS sont maintenant identifiées par la loi comme des interlocuteurs \nlégitimes de l’Etat et des Conseils régionaux.  L’élaboration à venir de conventions d’agrément \nqui réuniront ces trois parties prenantes doivent là encore être une opportunité pour les \nCRESS. Ces conventions formaliseront leur rôle d’animation et de promotion de l’économie \nsociale et solidaire. \nCette articulation entre représentants de l’Etat en région, exécutif régionaux et Chambres de \nl’ESS devra également conduire, sur chacun des territoires – j’insiste sur ce point, car c’est bien \nce que précise la loi – chacune des régions donc, devra mener une Conférence régionale \ndédiée à l’ESS au moins tous les 2 ans.  \nJe finirai mon propos en évoquant avec vous deux dispositifs auxquels je souhaite tout \nparticulièrement vous associer.  \nLe premier, vous le connaissez bien, il s’agit des pôles de coopération économique : les PTCE.  \nNous lancerons cette année encore une nouvelle édition de l’appel à projets, mais dans une \nversion renouvelée. En effet l’appel à projets consistera cette année en une sélection « au fil de \nl’eau » et permettra un soutien aux projets en subvention pour l’amorçage, ou bien désormais \nen un investissement par des partenaires privés, pour les projets plus matures.  \nComme pour chaque édition, votre implication, votre connaissance du territoire sera essentielle \nà la réussite de cet appel à projets.  \nEnfin, je lançais le 15 mars dernier, un nouveau dispositif de financement dédié aux projets \nsocialement innovants, répondant à des besoins qui ne sont pas satisfaits à ce stade, que ce \nsoit par l’intervention publique, ou encore par le marché.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nIl s’agit des Contrats à impact social. Ils ont vocation à permettre aux porteurs de projet de \nsolliciter un financement de la part d’investisseur privé, lequel sera remboursé par la puissance \npublique notamment (Etat, Collectivités), si les objectifs initialement fixés dans le cadre du CIS \nsont atteints.  \nCe dispositif répond à une demande des acteurs de terrain, qui se heurtent trop souvent à la \nraréfaction des financements publics pour des projets pouvant paraitre trop « risqués ». Nous \navons connaissance de nombreux porteurs de projets qui réfléchissent à mobiliser cet outil.  \nMon souhait est de faire connaître bien davantage encore l’appel à projet Contrats à impact \nsocial. Aussi, je confierai à chacun d’entre vous l’organisation d’une réunion sur votre territoire \nafin d’en faire connaître les modalités.  \nVos échanges d’aujourd’hui seront l’occasion de vous en dire davantage sur cette initiative, \nmais je ne serai pas plus longue, je sais la richesse du programme qui vous a été préparé.  \n \nJe vous remercie.  \n \n \n \n \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-04-21", "section": "Discours"}