{"id": 5996, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=CEBDA24C-4E39-4DB6-A101-5115C9EBA761&filename=437.pdf", "author": "Bruno Le Maire", "title": "437 - Stratégie d'attractivité de la France Discours de Bruno Le Maire, ministre de l'Economie et des Finances", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nStratégie d'attractivité de la France \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMardi 3 avril 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nBonjour à tous. \n \nCe qui nous réunit ce matin, ce sont des chiffres annuels particulièrement positifs sur notre \nattractivité : le nombre d’investissements étrangers en France a atteint son plus haut niveau \ndepuis 10 ans. Je crois que c’est la démonstration la plus concrète que la France est de \nretour. Notre pays attire et suscite des investissements de plus en plus nombreux. \n \nEn 2017, ce sont très précisément 1 298 projets d’investissement étrangers en France qui se \nsont concrétisés – soit une moyenne de 25 projets concrétisés par semaine. Et l’accélération \nque l’on constate en 2017 est significative : +16 % par rapport à 2016. Cette performance \nremarquable est le signe de l’attractivité retrouvée de notre pays et la reconnaissance du \ntravail des Français. \n \nAux yeux des investisseurs, nous sommes devenus en 2017 le pays le plus attractif en \nEurope avec l’Allemagne. Nous sommes passés devant le Royaume-Uni. Pas à cause d’un \nrecul de notre voisin lié au Brexit. Non : nous réussissons parce que nous valorisons nos \nqualités et nos atouts nationaux. C’est bien simple, les investisseurs étrangers sont 20 % de \nplus que l’année dernière à juger notre pays attractif. Je voudrais d’ailleurs en profiter pour \nremercier le président et le directeur de Business France, Pascal CAGNI et Christophe \nLECOURTIER, pour le travail exceptionnel fourni par leur agence pour valoriser l’attractivité \nfrançaise et concrétiser ces investissements. \n \nLa France convainc aussi de nouveaux acteurs : les nouveaux investisseurs sont plus de \n400 cette année. Ils sont européens à près de 60 %. Ils proviennent à 20 % des Etats-Unis, \nce qui en fait la première nation à investir en France. Ils viennent également d’Asie, avec \n5 % pour la Chine – ce qui permet de relativiser certaines craintes sur les investissements \nchinois dans notre pays. \n \nLes investissements étrangers portent sur des secteurs stratégiques, car créateurs de \nrichesse : l’industrie et l’innovation. Dans l’industrie, ils ont augmenté de 23 % entre 2016 et \n2017 – un chiffre nettement supérieur à l’augmentation moyenne relevée cette année. Dans \nla recherche et le développement, dans l’ingénierie, dans le design, l’augmentation de ces \ninvestissements approche les 10 %. Là encore, c’est vital et c’est le signe de la qualité du \nsite France dans des domaines clés pour l’avenir. \n \nEt ces investissements sont source d’emplois. Ils ont en effet permis de créer ou de \nmaintenir 33.000 emplois en France – le plus haut niveau depuis 10 ans. Les activités de \nproduction industrielle ont généré 50 % de ces créations d’emplois. Notre stratégie \nd’attractivité donne donc des résultats tangibles pour les Français et nos régions, puisque \nchacun sait que c’est l’industrie qui permet de créer le plus d’emplois dans les territoires. \n \nPour attirer les investisseurs, la France dispose de nombreux atouts, qu’il nous appartient de \nrenforcer dans les années à venir. Nos infrastructures sont un de ces atouts. Et la \ntransformation de la SNCF s’inscrit pleinement dans cette stratégie d’attractivité de la \nFrance. Si nous engageons la réforme de la SNCF, c’est parce que nous croyons à l’avenir \ndu service public ferroviaire. Et je dis bien \"service public\", car il n’a jamais été question de la \nprivatiser : la SNCF est et restera un grand service public français. \n \nEt je tiens à vous redire ma conviction : la SNCF n’a rien à craindre de l’ouverture de la \nconcurrence. Elle a tout pour réussir, comme elle le montre en France et à l’étranger : elle \npossède un personnel de qualité, un savoir-faire et une expérience irremplaçables.  \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nEt c’est justement parce que nous croyons que la SNCF peut devenir demain l’un des \nchampions de la mobilité ferroviaire et de la mobilité tout court que nous engageons cette \nréforme pour améliorer sa compétitivité, sa rentabilité, son service et sa qualité. \n \nPour développer l’attractivité de notre pays, nous avons aussi une stratégie économique, \nque nous mettons en œuvre depuis 10 mois et dont nous ne dévierons pas. Elle repose sur \nquatre piliers. \n \nPremier pilier de notre stratégie économique : la liberté. \n \nIl faut donner aux entreprises la capacité de se déployer, d’investir, de créer des richesses le \nplus facilement possible dans notre pays.  \n \nLa transformation du marché du travail portée par Muriel PENICAUD est une façon de dire \naux entrepreneurs et à toutes les PME de France qu’elles peuvent désormais embaucher en \ntoute sécurité.  \n \nLa transformation fiscale que j’ai portée avec Gérald DARMANIN à la fin de l’année 2017 est \nune autre manière de redonner de la liberté aux investisseurs, en libérant un capital dont \nnous avons besoin pour investir, innover et soutenir notamment notre secteur industriel. \n \nLe droit à l’erreur que nous allons instaurer va également révolutionner les rapports entre \nentreprises et administrations. \n \nEnfin, le projet de loi sur la croissance et la transformation des entreprises ou PACTE aura \nun objectif stratégique majeur : libérer la capacité de nos PME à grandir, à innover, à se \ndigitaliser, à exporter, à retrouver un esprit de conquête. Avec cette loi, nous voulons \naccélérer encore la transformation économique de notre pays, permettre à nos entreprises \nqui sont encore trop petites de croître, de résister, dans un environnement international \ntoujours plus concurrentiel et de donner aux Français les emplois dont ils ont besoin. \n \nDeuxième pilier : l’investissement. \n \nNous devons investir et innover, encore et toujours. \n \nNotre appareil de production est encore trop fragile, insuffisamment engagé dans la \nrévolution technologique. Nous allons donc multiplier les efforts pour permettre la \ndigitalisation de l’appareil productif français en nous appuyant sur tous les éléments \ndisponibles, en particulier sur le travail remarquable accompli par la Banque publique \nd’investissement. \n \nMais nous avons aussi des atouts ! Nous avons des dispositifs de soutien à la recherche \ncomme le crédit impôt recherche (CIR), qui sera sanctuarisé. Nous avons un écosystème de \nstartup, nous avons le plus grand incubateur de startup du monde avec STATION F. \n \nTout cela doit continuer à être développé.  \n \nC’est pour cela que le président de la République a annoncé la mise en place d’un fonds de \n10 milliards d’euros pour l’innovation de rupture. C’est pour ces raisons également que le \nprésident de la République a développé sa stratégie sur l’intelligence artificielle, qui a été \nprésentée la semaine dernière. Innover tranquillement à la petite semaine ne suffit pas : il \nfaut aussi innover avec de l’audace, en prenant le risque de l’échec.  \n \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nIl faut accepter de financer 5, 10 ou 15 projets dont peut-être un seul réussira, si cela veut \ndire au bout du compte développer une technologie qui nous fera prendre de l’avance sur \ntous nos concurrents. \n \nPour relever le défi de l’innovation, la formation doit aussi être au cœur de notre stratégie \néconomique. L’éducation est la question économique majeure du XXIème siècle. Il faut \nformer, il faut qualifier, il faut professionnaliser, il faut revaloriser certaines filières, il faut \nmesurer à quel point l’excellence de la filière mathématique française est un atout \nstratégique pour notre pays. Nous devons investir massivement sur cette question de la \nformation et de l’éducation. \n \nTroisième pilier : la protection. \n \nAucune opposition entre ouverture et protection. C’est justement parce que nous sommes \nouverts, parce que nous croyons au libre-échange et refusons le protectionnisme, que nous \ndevons nous donner les moyens de protéger nos technologies les plus sensibles. Toutes les \ngrandes nations de la planète le font, Chine et Etats-Unis en tête. Nous n’avons pas vocation \nà être les \"ravis de la crèche\", ceux qui investissent, qui développent de nouvelles \ntechnologies et qui vont les offrir tranquillement à nos concurrents en disant : « prenez ». \nNon : nous comptons bien garder nos technologies les plus sensibles et nos savoir-faire les \nplus pointus.  \n \nLe projet de loi PACTE comportera donc, comme le Premier ministre l’a annoncé le \n16 février lors de son déplacement chez L’Oréal, un renforcement significatif du décret sur \nles investissements en France, qui comprendra quatre points clés. \n \nPremier point : l’élargissement du champ de ce décret aux semi-conducteurs, au secteur \nspatial, au stockage des données. \n \nDeuxième point : la mise en place d’un dispositif de sanctions graduelles qui sera plus \nefficace pour dissuader les investisseurs malveillants, qui ne visent qu’à récupérer les \ntechnologies de pointe sur lesquelles la nation française a investi massivement. \n \nTroisième point : le développement d’actions spécifiques dans les entreprises où l’Etat \ndispose d’une participation. \n \nEnfin le quatrième point est important à mes yeux parce qu’il répond aux inquiétudes de \nplusieurs secteurs technologiques français, où certains ont craint un blocage des \ninvestissements étrangers en France. Ce n’est évidemment pas notre intention, bien au \ncontraire. Les entreprises qui souhaitent faire venir un investisseur étranger pour développer \nleur entreprise – en particulier pour investir dans de nouvelles technologies – pourront \nobtenir une autorisation préalable de l’Etat pour leurs démarches. Ce dispositif leur évitera \nde s’exposer à chercher un investisseur pour le voir ensuite bloqué par l’Etat. L’autorisation \npréalable permettra ainsi de concilier protection des technologies les plus sensibles et \nouverture à l’investissement étranger. \n \nMieux protéger, c’est aussi agir au niveau européen. Et je continuerai à me battre pour que \nl’Europe apporte à nos entreprises et à notre système économique les protections dont ils \nont besoin. \n \nCela passe par une zone euro plus forte, qui apportera une protection indispensable pour \nnos entreprises et pour nos concitoyens. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nCela passe également par la juste taxation des géants du numérique, pour laquelle nous \nsommes engagés depuis plusieurs mois avec le président de la République. Cette démarche \na abouti à un projet de directive européenne, sur laquelle nous allons maintenant travailler \nau niveau des ministres des Finances. Personne ne peut comprendre que nos entreprises \naient à payer strictement leurs impôts, quand de grandes entreprises du numérique peuvent \nfaire des profits considérables grâce à nos données, tout en payant moitié moins d’impôts. \nLa taxation des géants du numérique rétablira de la justice et de l’efficacité fiscales en \nEurope.  \n \nLe dernier pilier – essentiel à mes yeux – de notre stratégie économique, c’est la \nrestauration de nos finances publiques. \n \nLiberté, innovation, protection : tout cela ne sera que fumée si nous ne sommes pas \ncapables d’assainir nos finances publiques, comme nous y sommes résolus avec le Premier \nministre et avec le ministre des Comptes publics, Gérald DARMANIN.  \n \nSortons de l’illusion que plus de dépenses publiques entraîne nécessairement plus de \ncroissance. Si la dépense publique était la solution à tous les maux français, avec une \ndépense publique en hausse constante depuis 30 ans, nous ne devrions avoir ni chômage, \nni fracture territoriale, ni dette. \n \nLe cap fixé par le président de la République est clair. Il tient en trois chiffres : 5-3-1. Cinq \npoints de dette publique en moins. Trois points de dépense publique en moins. Un point de \nprélèvements obligatoires en moins. Et ce cap sera tenu. \n \nBaisser la dépense publique est indispensable pour lutter contre le poison lent de la dette. \nUn poison dont les effets seront par ailleurs accentués, nous le savons tous, par un \nnécessaire relèvement des taux d’intérêt. Dans ces conditions, il serait irresponsable, \ninéquitable et injuste vis-à-vis des générations futures de laisser grandir la dette. Cinq points \nde dette publique en moins à condition constante, c’est à mes yeux le minimum que nous \ndevons atteindre en matière de désendettement. Et si les conditions économiques sont \nréunies pour faire plus en la matière, il faudra saisir cette occasion. Nous ne le devons pas \nsimplement à notre économie, nous le devons à nos enfants et à notre nation. \n \nBaisser la dépense publique nous permettra aussi de retrouver de la crédibilité aux yeux de \nnos partenaires européens. C’est bien parce que la France est passée sous la barre des 3 % \npour la première fois depuis 10 ans qu’elle peut se faire entendre : sur l’équité fiscale et la \njuste taxation des GAFA, sur la protection que l’Europe doit à ses citoyens, sur la nécessité \nd’investir et d’innover davantage en Europe, sur la transformation de la zone euro en vrai \ncontinent économique capable de rivaliser avec la Chine et avec les Etats-Unis. \n \nVoilà la stratégie économique que le président de la République et le Premier ministre m’ont \ndemandé de mettre en œuvre. Et quel plaisir de voir ses premiers résultats ! Les \ninvestissements étrangers en France sont le meilleur baromètre de notre attractivité et de la \nsanté économique de notre pays. Un investisseur ne place pas son capital dans un pays qu’il \nestime fragile. La montée en puissance des investissements étrangers en France le prouve \navec force et clarté : aux yeux du monde, la France a l’avenir devant elle. \n \nJe vous remercie. \n \n \n", "published_date": "2018-04-06", "section": "Discours"}