{"url": "https://presse.economie.gouv.fr/download?id=66071&pn=892%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20conference%20de%20presse%20de%20lancement%20de%20la%20Campagne%20dimpot%20sur%20les%20revenus%202020-pdf", "author": "0", "title": "892 -  Discours de Bruno Le Maire lors de la conférence de presse de lancement de la campagne de l’impôt sur les revenus 2020 - Jeudi 8 avril 2021", "text": " \n \n \n \n \n \n \n \nConférence de presse  \npour le lancement de  la campagne de l’impôt sur les revenus 2020  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nJeudi 8 avril  2021  \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/5  \nBonjour à tous,  \n \nVous savez que chaque année, l’ouverture de la campagne de déclaration des revenus est un temps \nfort pour les Français et je me réjouis cette année de faire ce lancement avec le ministre des Comptes \npublics.  \n \nJe profite de cette occasion pour remercier Olivier Dussopt avec lequel nous constituons une équipe \ntotalement mobilisée, efficace, amicale au service des Français. Je souhaite le remercier pour la qualité \ndu travail que nous faisons en commun depuis maintenant plusieurs mois. Je pense qu'il est essentiel \nque le ministère des Comptes publics et celui des Finances s'entendent aussi bien qu'ils s'entendent \nactuellement.  \n \nCette campagne de déclaration des revenus de l'année 2020, je souha itais la présenter avec \nOlivier  Dussopt parce qu’elle porte le sceau des transformations en profondeur qui ont été proposées \npar le président de la République dans sa campagne de 201 7 et mises en œuvre depuis.  \n \nPour la  première fois, nous voyons les résultats de ces réformes et leur efficacité.  \n \nJe souhaitais également  pouvoir la présenter en associant évidemment la Direction générale des \nfinances publiques , et son excellent directeur général, Jérôme F ournel . J'aurai l 'occasion de revenir sur \nle travail essentiel que fait cette direction générale depuis plusieurs mois pendant la crise.  \n \nJ'ai souhaité également faire cette présentation parce que nous restons au cœur de la cris e économique \net sanitaire. C es questions d'i mposition sont des quest ions politiques majeures. I l était important de \nvous présenter les choix que nous avons faits sous l'autorité du Premier ministre et du président de la \nRépublique pour les années à venir.  \n \nNous avons dans cette campagne, et depuis plusieurs années maintenant, massivement baissé les \nimpôts des ménages français.  \n \nDepuis la fin du quinquennat pour vous d onner un seul chiffre, c'est 23  milliards d'euros d'impôts en \nmoins que paieront les ménages français chaque année.  \n \nC'est la plus forte baisse des impôts sur les ménages français depuis 20 ans.  \n \nD’abord, nous avons baissé de 5 milliards d'euros l'impôt sur le revenu des ménages. Ce sont  17 millions \nde foyers fiscaux qui ont bénéficié de cette mesure pour un gain moyen d'e nviron 300 euros par foyer.  \n \nGrâce au prélèvement à la source, cette baisse d'impôt, elle a pu être  perçue dès le début de \nl'année  2020 , cela d'autant plus que, comme v ous le savez, nous avons également anticipé le \nversement des crédits d'impôt, notamment pour les aides à domicile.  \n \nAu mois de janvier 2021 , c'est 5,5 milliards d'euros d'avances pour 640 euros en moyenne par foyer. \nJe crois que c'est une aide qui est app réciable quand, en début d'année, on commence son année par \nle versement d'un chèque du Trésor pour anticiper les crédits d'impôt sur les aides à domicile, \nnotamment.  \n \nLa deuxième baisse d'impôt majeure après celle de l'impôt sur le revenu, c'est la taxe d'habitation. Nous \navons d'ores et déjà supprimé la taxe d'habitation pou r 80 % des ménages en 2020. N ous avançons \ndésormais, conformément à l'engagement qui était pris par le président de la République vers sa \nsuppression progressive pour l'ensemble des F rançais.  \n  \n \nSeul le prononcé fait foi  \n3/5  \n \nPour être tout à fait précis, en 2020, avec cette suppression progressive de la taxe d'habitation, ce sont \nprès de 18 millions de foyers qui ont bénéficié d'un dégrèvement total de taxe d'habitation, une \nsuppression, pour un gain moyen de 570 euros.  \n \nEn 2021, les autres foyers vont bénéficier d'une diminution progressive de leur taxe d'habitation, ce \nn’est pas un dégrèvement total, c 'est une diminution progressive.  Là aussi, pour être tout à fait précis, \nce sont 7,2 millions de foyers fiscaux supplémentaires qui vont bénéficier d’un allégement de 30% de \nleur taxe d’habitation pour un gain moyen estimé à 366 euros.  \n \nAu total, en 2021, vous aurez 25 millions de Français qui soit ne paieront plus la taxe d’habitation soit \nverront une réduction, u n allègement du montant de leur taxe d’habitation. Avec un objectif tr ès simple \net très clair en 2023  : plus aucun foyer fiscal en France ne paiera de taxe d’habitation sur sa résidence \nprincipale. Nous aurons donc supprimé un impôt, et pas n’impo rte leque l. Je pense que cela mérite \nd’être souligné dans un pays qui, je le rappelle, garde le taux de prélèvements obligatoires le plus élevé \nde tous les pays développés.  \n \nSi nous avons voulu cette baisse des impôts,  celle de l’impôt sur le revenu ou  la taxe d’h abitation, c’est \ntout simplement pour soulager les Fran çais qui travaillent, soulager l es classes moyennes qui travaillent \net qui en ont assez de payer des impôts qu’ils jugent excessifs par rapport à ce qu’elles gagnent, par \nrapport à leur travail ou par rapport à la qualité du service qui leur est rendu en retour . Il me semble \nessentiel de valoriser cette baisse de prélèvements obligatoires qui, je le rappelle, se fait dans un pays \noù le taux de prélèvements obligatoires reste le plus élevé des pays dével oppés.  \n \nDe ce point de vue -là, je veux le redire avec beaucoup de clarté, l’augmentation ne peut pas être une \nsolution pour la France. Elle peut être une solution pour des pays qui ont pratiqué le dumping fiscal au \ncours des dernières années. Elle peut êt re une solution pour des pays qui avaient des taux de \nprélèvements obligatoires beaucoup plus faibles que la France dans les dernières années, je pense par \nexemple à la Grande -Bretagne. Elle ne peut pas être une solution pour un pays comme la France qui \nn’a cessé de pratiquer l’augmentation des taxes et l’augmentation des impôts comme réponse \néconomique et politique à ses difficultés.  \n \nAvec le p résident de la République, avec le Premier ministre, avec le ministre des Comptes publics, \nnous empruntons un che min différent, celui de la baisse de l’imposition sur les ménages pour tout \nsimplement rendre aux Français le fruit de leur travail.  \n \nNous avons également modernisé en profondeur le fonctionnement de l’impôt. Olivier D ussopt \nreviendra sur cette réforme qu i avait suscité tant d’inquiétudes avant qu’ell e ne soit introduite par \nGérald  Darmanin , la réforme du prélèvement à la source.  \n \nSouvenez -vous, avant la mise en œuvre de cette réforme, tous ceux qui vous expliquaient que cela \nallait être compliqué, que cela n’allait pas marcher, que cela allait être injuste, que cela allait être trop \ndifficile, qu’il allait y avoir des erreurs. Comme toujours, on parle assez peu des trains qui arrivent à \nl’heure, c’est normal.  \n \nLe train du prélèvement à la source est arrivé à l’heure, il fonctionne bien, il est utile pour les Français \net je considère que c’est l’une des réformes majeures qui a été introduites dans la fiscalité française \ndepuis plusieurs décennies.  \n \n \n  \n \nSeul le prononcé fait foi  \n4/5  \nC'est un s uccès d'abord parce que les Français se sont appropriés cette réforme et qu'aujourd'hui il \nparaîtrait impensable, inimaginable, voire injuste d'avoir un décalage dans le paiement de son impôt sur \nle revenu. Aujourd'hui, il n'y en a plus.  \n \nLes Français se la sont appropriés, il suffit de regarder le nombre de Français qui ont souhaité tenir \ncompte de l'évolution de leurs revenus et ajuster en temps réel leur niveau d'impôt. En 2020, plus de \n2,8 millions de modifications de taux ou d'acompte ont été enregist rées sur le site impôts.gouv.fr.  \n \nCette réforme, elle était d'autant plus utile et d'autant plus nécessaire que nous avons été confrontés à \nla plus grave crise économique depuis 1929 dans notre pays, avec certains Français qui ont enregistré \ndes pertes de  revenus, qui ont gagné moins d'argent à cause de la crise en 2020 que ce qu'ils gagnaient \nen 2019.  \n \nJe pense en particulier à tous les salariés en activité partielle qui étaient payés plus que le SMIC, qui \nont perdu de l'argent et qui se retrouvaient don c en 2020 avec un niveau de revenu plus faible. S'il n'y \navait pas eu le prélèvement à la source, ils auraient eu à payer des impôts sur des revenus de 2019 \nplus élevés et ils se seraient retrouvés dans une situation financière difficile. Je considère donc  que le \nprélèvement à la source a non seulement simplifié la vie des Français, il a aussi joué un rôle de justice \net d’amortisseur de l’impact financier de la crise économique et sanitaire.  \n \nJe vous donne un chiffre, qui je crois, est assez révélateur. Pe ndant le premier confinement, en 2020, \nles retenus à la source, effectués par les employeurs du secteur privé sur les salaires versés en avril et \nen mai 2020, ont diminué de 6 % pour avril, et de 5 % pour mai par rapport à 2019. C’est la preuve qu’il \ny a eu un ajustement immédiat du taux de prélèvement par rapport aux revenus, qui eux -mêmes avaient \ndiminué. C’est ce qui nous a permis, en 2020, de protéger aussi le pouvoir d’achat des Français. Je \nrappelle que malgré la crise, le pouvoir d'achat des Français  a augmenté de 0,6 % en 2020.  \n \nTroisième message que je voulais vous faire passer aujourd'hui, nous savons que les restrictions \nsanitaires continuent à toucher tous nos compatriotes, certains plus durement que d'autres.  \n \nJe pense aux indépendants, je pen se aux commerces qui sont fermés, je pense aux salariés qui s ont \nen activité partielle…  \n \nJe mesure parfaitement l'inquiétude qui peut être celle de beaucoup de Français fa ce à la situation \néconomique.  \n \nJe veux leur redire que tant que la crise sanitaire durera, et tant que nous serons obligés, pour des \nraisons sanitaires, de maintenir des règles de restriction sanitaires qui pèsent sur l'activité économique \ndu pays, en particulier sur les commerçants, nous continuerons à les soutenir. Nous les soutiendron s \navec efficacité en adaptant les dispositifs au fur et à mesure de la réalité de la situation économique, \nmais nous continuerons à les soutenir.  \n \nJe veux aussi être très clair sur le choix que nous avons fait avec le pr ésident de la République et le \nPremier ministre, les aides qui sont apportées pendant la crise sanitaire ne seront retirées que \nprogressivement une fois que la crise sanitaire sera derrière nous. Il n'est pas question d'avo ir un \ncouperet où à telle date, nous  vous dirions  voilà, c'est fini.   \n \nLes aides seront maintenues tant que la crise sanitaire sera là et que les règles de restriction s anitaire \nseront maintenues. L e retrait des aides ne se fera que de manière progressive pour accompagner les \ncommerçants, accompagner les artisans, accompag ner les indépendants, accompagner les très petites \nentreprises, comme nous l'avons fait depuis le début de la crise.   \n \nSeul le prononcé fait foi  \n5/5  \nJe voudrais profiter de ce message sur le soutien au monde économique pour remercier aussi les \nagents de la Direction générale des financ es publiques qui, depuis maintenant plus d'un an, font un \ntravail de titan pour apporter en temps utile à chaque acteur économique, à chaque commerçant, à \nchaque très petites entreprises l'aide dont ils ont besoin.  \n \nJe rappelle que depuis le mois de mars 2020, c'est près de 2 millions d'entreprises qui ont bénéficié du \nFonds de solidarité pour un montant total de plus de 21 milliards d'euros. Deux millions d'entreprises, \nc'est autant de dossiers à traiter, c’est autan t de contrôles à effectuer pour s'assurer que l'argent va \nréellement à ceux qui en ont besoin et que personne n'abuse du système.  \n \nNous avons, sur cette délivrance des aides, montré l'efficacité de cette direction et je tiens à remercier \nle directeur général des finances publiques comme l'ensemble de ses agents.  \n \nJe veux également redire qu'avec Olivier D ussopt , nous serons intraitab les avec ceux qui trichent avec \nles règles. Tous ceux qui trichent avec les règles, tous ceux qui ne respectent pas les règles sanitaires, \nse verront retirer les aides au titre du Fonds de solidarité et priver du soutien du Fonds de solidarité. Il \nn’est pa s question que ceux qui respectent les règles avec toutes les contraintes que cela représente, \nsoient pénalisés par la petite minorité de ceux qui ne respecteraient pas les règles sanitaires, \nnotamment celles des fermetures de commerces, des fermetures de restaurants ou des fermetures de \nbar.  \n \nMerci en tout cas pour votre attention et je laisse la parole à Olivier D ussopt . \n ", "published_date": "2021-04-08", "section": "Discours"}