{"id": 6168, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20196.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Intervention : PLF 2016, le 11 décembre 2015", "text": " \nSeul le prononcé fait foi \n1\n \nPROJET  \nDE LOI DE  \nFINANCES  \n2016  \n \nDiscussion générale  \nIntervention de Michel SAPIN, \nMinistre des Finances et des Comptes publics \n \nAssemblée nationale – 2nde Lecture \nVendredi 11 décembre 2015 \n \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \nMonsieur le Président, madame la Présidente, \nMonsieur le Président de la Commission des finances, \nMadame la Rapporteure générale, \nMesdames et messieurs les députés, \n \nAprès avoir achevé le 13 novembre dernier la discussion en première lecture de ce projet de loi de \nfinances pour 2016, nous nous retrouvons pour en conclure l’examen, après son passage au \nSénat.  \n \nJe ne reviendrai pas sur ce qui à mes yeux caractérise ce projet, puisque j’ai déjà pu l’exprimer ici. \nJ’entends par là un projet qui respecte nos engagements : engagements de rétablissement de \nnotre croissance ; engagements de financement de nos priorités, engagements de maîtrise des \ndépenses et surtout engagements de baisse des prélèvements des entreprises et des ménages.  \n \nA l'issue de débats vifs et parfois fructueux au Sénat, la majorité sénatoriale a dénaturé ce projet \net les grands équilibres proposés par le Gouvernement. J’en profite pour remercier la Rapporteure \ngénérale et les membres de Commission des finances qui ont su, par leurs amendements, rétablir \nla cohérence du texte.   \n \nJe me concentrerai dans mon propos liminaire sur les adaptations que le Gouvernement souhaite \nproposer sur ce texte, au regard de celui déjà adopté par votre Assemblée. \n \nDepuis la première lecture par votre Assemblée, le projet de loi de finances, vous le savez, a \nsurtout été marqué par l’intégration du Pacte de sécurité voulu par le Président de la République. \n \nLes attentats, perpétrés en plein Paris quelques heures après la fin de l’examen du texte, ont \nappelé un renfort extrêmement important des moyens de nos services de sécurité. Ainsi, ce sont \n750 millions d’euros, hors charges de pension, qui doivent être ajoutés sur les budgets de la \npolice, la gendarmerie, la justice, la défense et les douanes, la plupart des amendements déposés \nayant été adoptés par le Sénat. Ces crédits vont permettre la création de 8 500 postes \nsupplémentaires en deux ans, ainsi que le renforcement des moyens de fonctionnement alloués à \nla lutte contre le terrorisme. Comme le Président de la République s’y est engagé devant le \nCongrès, ces crédits supplémentaires ne se traduiront ni par des économies sur les autres \nadministrations, ni par des prélèvements supplémentaires demandés aux Français. \n \nLes dépenses de l’Etat et les effectifs publics portent donc la marque de ce renforcement des \nmoyens pour lutter contre le terrorisme. \n \nLe texte a par ailleurs évolué sur plusieurs autres aspects. \n \nLe Gouvernement a souhaité renforcer les aides aux particuliers employeurs pour soutenir l’emploi \ndans le secteur des services à la personne. Je rappelle que la loi de financement de la sécurité \nsociale pour 2016, désormais définitivement votée, a accru la baisse des prélèvements sur les \nentreprises. Il nous a semblé également opportun de décider maintenant une baisse du coût du \ntravail pour les particuliers employeurs. Ainsi, la réduction forfaitaire par heure de travail sera \nportée à 2 euros, soit environ 20% du salaire versé au niveau du SMIC, contre 7,5% aujourd’hui.  \n \nCeci représentera un coût de 225 millions d'euros, compensés à la sécurité sociale sur le budget \ndu ministère du Travail. \n \nAu total, compte tenu par ailleurs des dispositions adoptées par votre Assemblée en première \nlecture, les crédits des ministères, hors charges de la dette et pensions, seront renforcés de plus \nd’1 milliard et demi par rapport au projet initial. \n \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \nDans le même temps, le montant de la contribution française au budget de l'Union européenne \ndoit être révisé à la baisse. Le Gouvernement l'avait clairement annoncé dès la première lecture \ndans cette Assemblée, mais il était nécessaire d'attendre la fin des discussions au niveau \ncommunautaire, ce qui est désormais acquis. L’adoption du dernier budget rectificatif de l’Union \neuropéenne pour 2015 conduira en début d'année 2016 à un remboursement de 1,5 milliards \nd'euros au titre des contributions de la France sur les exercices antérieurs. En intégrant l'effet du \nbudget 2016 de l'Union ainsi que le coût prévisionnel du plan européen d'aide à la Turquie, le \nprélèvement sur recettes sera réduit de 1,3 milliards d'euros par rapport au texte initial.  \n \nAu total, la norme de dépense de l’Etat en 2016 sera rehaussée de 200 millions d’euros par \nrapport au niveau prévu dans le texte initial. \n \nLe solde budgétaire 2016 sera pour sa part revu à -72,2 milliards d’euro. \n \nLe déficit de nos administrations publiques reste en conséquence de -3,3% du PIB l’an prochain, \naprès 3,8% du PIB prévus pour 2015. \n \nLe financement des priorités, et tout particulièrement celui de la lutte contre le terrorisme, \nn’implique pas de remettre en cause le sérieux de notre gestion budgétaire. Bien au contraire, \nc’est parce que nous sommes responsables sur la dépense publique et sur la réduction des \ndéficits que nous pouvons financer nos priorités ! \n \nS’agissant des dispositions fiscales : nous aurons l’occasion d’en débattre dans le détail \naujourd’hui, aussi je n’aborderai que quelques points. \n \nTout d’abord, le Gouvernement a entendu l’appel des différents groupes parlementaires en faveur \nde l’instauration d’une TVA réduite sur les produits de protection périodique féminine. Le \nGouvernement respectera la volonté du Parlement. \n \nSur le sujet dont nous avions longuement discuté de l’élargissement de la taxe sur les transactions \nfinancières aux échanges dit \"intraday\", vous connaissez ma position : j’ai défendu cette inclusion \net souligné que cette avancée devait se produire au niveau européen. C’est chose faite puisque, à \nl’issue de l’Ecofin de mardi dernier, nous avons pu, avec mes collègues de 9 autres Etats \nmembres, parvenir à un accord autour d’une assiette commune, que nous avons rendu public, qui \ninclut explicitement les échanges infra journaliers. \n \nVoilà, mesdames et messieurs les députés, ce que je souhaitais préciser en introduction à nos \ndiscussions. \n \n \n \n \n \n \n \n \n \nContact presse :  \n \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n", "published_date": "2015-12-11", "section": "Discours"}