{"id": 6185, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20031.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Discours de conclusion - Lancement NOE, lundi 9 novembre 2015", "text": " \n \n \n \n1 \n \nEMMANUEL MACRON \nMINISTRE DE L’ÉCONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nDiscours de conclusion– Lancement NOE \nLundi 9 novembre 2015 \n \n \n \nI/ Introduction par le Ministre \n \nBonjour à toutes et tous et merci d’être là ce matin avec Catherine \nBARBAROUX, je vois, Jean-Marc BORELLO, Nathalie COLLIN, enfin tous les \nparticipants. Martine PINVILLE et moi-même sommes très heureux de vous \naccueillir.  \nJe ne vais pas être très long, je vous rassure, mais l’idée ce matin c’était de \npartager avec vous quelques convictions, quelques constats. Pourquoi ? Parce \nqu’on le voit toujours, par des signaux faibles ou des signaux plus forts, il y a un \nmonde qui est en train de se transformer. Les choses changent. Elles changent je \ndirais même chaque jour plus vite. Le monde dans lequel on vit est profondément \ndifférent de celui d’il y a dix ans. Et dans cinq ans il aura sans doute changé \nencore plus brutalement.  \nC’est une révolution technologique, c’est une révolution d’usage, c’est une \nrévolution qui vient bousculer les frontières et qui change la façon d’innover, la \nfaçon d’entreprendre, la façon de produire, qui parfois fragilise les modes \nd’organisation au sein de l’entreprise, de la société, et ces changements ça n’est \npas le gouvernement dans son coin qui peut les penser tout seul – ça aussi ça se \nfait en architecture ouverte.  \nPourquoi ? Parce qu’on a besoin d’un diagnostic partagé, d’essayer de \ncomprendre ce qui est à l’œuvre, de comprendre ce qui vient de se jouer et est en \ntrain de se jouer, et puis ce qui va se jouer dans les prochaines années. Parce qu’il \nfaut bien le dire, on n’a pas très bien réussi en France la bataille de la robotisation. \nOn a un autre rôle dans la bataille du numérique, beaucoup d’acteurs de ce \ndomaine sont là avec nous et je veux vraiment les remercier d’être présents et \npour certains d’entre eux d’avoir accepté de participer à cet exercice et de \ntémoigner, mais nous ne sommes pas les champions dans la matière.  \n\n \n \n \n \n2 \nDans les transformations qui sont à l’œuvre, il n’est pas sûr que nous ayons \nle premier rôle. Et donc le défi qui est le nôtre, c’est de faire réussir notre pays \ndans cette transformation. On ne peut pas le faire réussir si on ne le comprend \npas, s’il n’y a pas d’abord un diagnostic partagé.  \nEt donc l’objectif de la réunion de ce matin ce n’est pas d’arriver en \nassenant des solutions. On s’est habitué à cette technique gouvernementale, en \ngénéral ça fait des décennies qu’on est habitué dans notre pays à avoir des débats \noù on se dit « formidable, le gouvernement a des solutions, des réformes ». Je ne \nsais pas quelles sont les bonnes réformes sur ce sujet. Peut-être que même il n’y \nen a pas. Peut-être que les choses se font seules.  \nCe que je sais c’est que notre responsabilité c’est d’abord de le \ncomprendre, de partager ce constat ensemble. Ensuite c’est de tout faire pour que \ncelles et ceux qui dans notre pays font cette transformation puissent le faire, et de \nles aider à réussir. Et enfin, c’est que tout le monde ait sa place dans cette \ntransformation, c'est-à-dire qu’on ait le bon cadre, qu’on ait le bon système qui \npermet d’organiser nos préférences collectives, les bonnes sécurités qui vont avec \ncette transformation. Et que chacune et chacun y ait sa place. C’est ça notre rôle. \nEt donc c’est pour ça que nous avons voulu aujourd’hui avoir cet exercice un peu \nouvert et très libre.  \nAlors 10 participants vont maintenant prendre la parole pour essayer de \npartager ce constat et c’est en quelque sorte une forme d’odyssée qui est \nbeaucoup plus intéressante que juste m’écouter ou nous écouter avec Martine ce \nmatin, c’est que vous allez écouter celles et ceux qui sont en train de participer à \ncette transformation et à qui je vais céder la parole. 10 participants extérieurs.  \nMartine PINVILLE et moi-même nous conclurons cette série d’interventions \net puis ensuite on aura un temps d’échange avec la salle. Il y a dans la salle des \njournalistes, des étudiants, des entrepreneurs, des organisations syndicales, des \norganisations professionnelles, des chercheurs et c’est cette diversité qui est aussi \nlà, au sein de nos intervenants, qui fait que j’espère qu’on sortira en tout cas de \ncette matinée un peu plus éclairés, plus intelligents, et je l’espère avec quelques \nlignes de force qui vont rythmer pour nous notre action des prochaines semaines, \net en tout cas qu’on aura acquis quelques convictions communes.  \nVoilà, je veux maintenant céder la parole à Anne PERROT, du conseil \nd’analyse économique qui a mené un travail avec plusieurs de ses collègues sur \nl’économie numérique et cette transformation pour commencer nos travaux. Je lui \ncède la parole maintenant. Merci beaucoup. \n \n \n\n \n \n \n \n3 \n \n \nII/ Conclusion des différentes interventions par le \nMinistre \n \nMerci beaucoup Martine. Merci à toutes et tous en tout cas pour vos \ninterventions…. Forme d’odyssée qu’on allait vivre, je ne vous ai pas trompé, parce \nqu’on est passé de prophéties qui sont à nos portes et en train de se jouer à un \ndiscours extrêmement concret, celui du quotidien et parfois celui des publics les \nplus fragilisés. \nAlors, quelques convictions peut-être pour conclure à la lumière de tout ce \nqu’on vient de se dire aujourd’hui.  \n \nPotentiel de transformation des secteurs par le numérique \n \n \n \n \nLa première c’est que tous les secteurs sont touchés. Alors il y a des \nsecteurs qui existent, qui sont en train de se transformer, on l’a connu, certains \ndans la salle - je pense aux journalistes – l’ont vécu dans leur profession, les \nmédias et l’audiovisuel. Plus vous êtes à droite sur ce graphique et plus le potentiel \n\n \n \n \n \n4 \npondéré de disruption est élevé, et donc plus vous êtes déjà dans la disruption, \nc'est-à-dire que le numérique et les changements d’usage vous ont bouleversés.  \nPlus vous êtes à gauche du graphique et plus vous êtes aujourd’hui \nsemble-t-il préservés, même si là aussi, c’est à technologie constante. Et tout ça \nest en train de s’accélérer formidablement. Et ensuite la valeur ajoutée du secteur, \nelle se mesure en fonction de la hauteur sur le graphique.  \nCe que je veux dire par là c’est que tous les secteurs ont été touchés ou \nvont être touchés à plus ou moins court terme. Et sans doute ne mesure-t-on pas \nbien la rapidité avec laquelle certains seront eux-mêmes aujourd’hui ou demain \ntouchés par cette révolution. Et ça je crois que c’est très important parce qu’on ne \npeut pas s’affranchir de ce débat.  \nAlors ce n’est pas forcément mauvais parce que quand on passe par une \ntransformation qui est une transformation technologique et d’usage, il y a au début \nun choc, encore une fois les médias l’ont vécu, et on a l’impression que rien ne \nvaut rien, que tout va disparaitre, que c’est un modèle de 0 coût qui prévaut. Ce \nn’est pas vrai. Certains acteurs disparaissent, d’autres arrivent avec une nouvelle \noffre, ils arrivent justement à penser leur différence et on voit bien – je pense \nd’ailleurs à l’information parce que vous êtes là – eh bien que le prix de \nl’information revient. Que les gens veulent une information qu’ils consomment \ndifféremment, moins sur du papier peut-être même plus sur des ordinateurs mais \ndavantage sur du téléphone mobile, ils la veulent plus interactive, et donc elle \nretrouve un prix.  \nEt donc chacun y retrouve sa place. Mais elle est différente, elle aura été \nchangée.  \nOn a de toute façon pas le choix ; c’est ça ce qu’il faut voir. C’est en train de \nse transformer. C’est là. Et donc le message - s'il y en avait un – c’est de dire que \npersonne n’a la clé, le sens profond de ce système. Il n’y a pas une réalité. Ce que \nje sais c'est que notre principale responsabilité en tant que dirigeants, c’est de ne \npas dire qu'on peut éviter cela, que ça ne serait qu'un risque, que parce que ça fait \npeur ou que chacun n’aura pas forcément la même place que celle qu'il a \naujourd'hui il faudrait lutter contre ces changements ; je pense que c'est une erreur \nprofonde. Et la clé c'est donc de les comprendre et de faire que les risques \nidentifiés deviennent des opportunités. Parce que ces transformations qu'on a \nvues, ce sont des gains pour le consommateur - la vie coûte moins cher, ça va plus \nvite, les usages sont améliorés - ce sont des gains pour les entreprises ; ce seront \naussi des potentialités de relocalisation de certains emplois ou de certaines formes \nd'activités parce que le numérique, les nouvelles formes de production, vont faire \nque dans cette bataille d'hier où on devait lutter contre des pays à bas coût de \nmain-d’œuvre, on va pouvoir relocaliser des productions parce qu'il y aura des \nrobots, des logiciels et autres. Donc il y a des opportunités derrière tout ça. Il faut \nles penser, les préparer. \nMoi je vois trois choses : l'innovation, l'agilité et l'adaptation, et les \nsécurités. Pour que chacune et chacun trouve sa place.  \nL’innovation, on l'a vu, et ça a été un point important qui a été mis en avant \net je veux le montrer aussi à travers cette transition, c'est que les choses sont en \ntrain de bouger, elles vont vite – je vais venir dans deux secondes à ce graphique \n\n \n \n \n \n5 \n– mais tout ce qui était dit en termes de financement, en termes d'arrivée de \nnouveaux secteurs, l'a parfaitement montré.  \n \n \n \n \n \n \nOn a une économie qui se transforme avec vous le voyez là aussi à droite \ndu graphique pour les qualifications, et ça va avec la transformation des secteurs \nclassiques comme avec l'arrivée de nouveaux secteurs, des opportunités \nformidables de création de nouveaux de jobs, beaucoup plus créatifs, à plus forte \nvaleur ajoutée, auxquels on ne pense pas aujourd'hui, ce que Xavier Duportet \névoquait en parlant justement des convergences qu'on doit trouver en termes de \nqualification ; et puis on a aussi des jobs à faible qualification qui émergent encore \ninsuffisamment, mais qui vont avec ces services, parce qu’on est en train de \ntransformer la médecine - ça a été très bien dit - les objets connectés, mais il va y \navoir avec ça des nouvelles offres d'emploi que vous voyez aussi avec \n« Jobijoba », qui sont en train d'arriver, qu'on voit arriver à Pôle emploi parce que \nces objets connectés qui transforment notre quotidien ils prennent un sens parce \nque des femmes et des hommes apportent un service autour de ces derniers.  \nEt donc la clé, c'est comment on arrive à gagner cette bataille en innovant \nplus vite, en innovant mieux et en pensant tout de suite mondial ! Et là il y a \nd'abord une bataille culturelle, ça a été évoqué. La bataille culturelle c'est de ne \n\n \n \n \n \n6 \npas se voiler la face et de ne pas dire on va empêcher le changement. Il faut au \ncontraire faciliter l'émergence de ces nouveaux modes, de ces nouvelles \ntechnologies, de ces disruptions, parce que les bloquer c'est juste s'assurer que \nnous n'aurons pas les bons acteurs chez nous, et qu’ils viendront de l'extérieur \nparce que nous sommes dans une économie qui s'est mondialisée. Les bloquer \nc’est juste faire qu’on protégera peut-être un temps un peu plus long les acteurs \nexistants, mais dans cette nouvelle économie les consommateurs choisissent.  \nOn a longtemps pensé qu’on pouvait protéger un modèle classique, par \nexemple celui des taxis, en disant qu’on allait empêcher les gens d'accéder à \nd'autres choses. Les consommateurs que vous êtes dans cette salle ont choisi, ils \nont eu accès à d'autres applications, ils ont fait appel à d'autres services. Et \nd'ailleurs on le voit, les taxis qui ont une vraie qualité de service, sont en train de \nrépondre à ça. Ils se transforment, et en quelques mois, ils ont déjà profondément \nmodifié leur offre en faisant appel à plus de numérique, en baissant leurs prix, en \naméliorant la qualité du service. Mais on s'est trompé pendant des années en \npensant qu'en empêchant l'innovation d'arriver, on ferait mieux. C'est faux. \nDonc c’est culturel ; et ça veut dire aussi anticiper ; préparer les nouvelles \nconvergences académiques, former différemment, plus vite, faire converger les \ndisciplines entre elles plus rapidement, ce que font les objets connectés et se \npréparer à cela.  \n Ensuite,« la mère des batailles », ça a été très bien dit, c'est d'attirer les \ntalents. Et là il faut aussi qu'on accepte d'avoir plus de femmes et d'hommes qui \nprennent des risques, qui peuvent échouer, et donc il faut permettre aux \nentrepreneurs d’échouer plus facilement. On a commencé à le faire, en supprimant \nle « 040 » à la Banque de France, en protégeant un peu les entrepreneurs sur leur \npatrimoine personnel. Il faut aller encore plus loin et c'est culturel et technique, \nmais aussi il faut permettre beaucoup plus facilement aux gens de réussir, parce \nque ces supers talents sont des superstars. C'est une question à la fois \nmanagériale, fiscale, c’est une question d’environnement, mais les meilleurs data \nscientists, les meilleurs biologistes, doivent être payés parfois beaucoup mieux que \nles managers dans l'entreprise.  \nNotre culture à nous c'est mieux payer les managers. C'est parfois une \nerreur. Et donc il faut voir où sont les talents critiques, les attirer, changer nos \ncomportements culturels, adapter notre fiscalité. On a commencé à le faire avec \nles actions de performance et les BSPCE, et je pense que c’était une mesure \nimportante, parce qu'elle va dans ce sens, et que sans cela on ne pouvait pas \ngarder ou attirer de nouveaux talents ; et il faut aller plus loin. On fera de nouvelles \npropositions justement pour répondre à ce défi de la bataille des talents. \nEnsuite ce sont les données. Ça a été évoqué plusieurs reprises. Et \npermettre d'innover, c'est ouvrir encore davantage les données. Alors les ouvrir de \nmanière intelligente. Axelle LEMAIRE travaille – et je salue la présence de Luc \nBELOT qui est rapporteur de la loi numérique - à l'ouverture des données \npubliques. On va continuer ce travail avec les données dites d'intérêt général, \nsecteur par secteur. Ça veut dire permettre à de nouveaux acteurs ou parfois \nd'ailleurs aux acteurs classiques eh bien d'utiliser différemment les données qui \nétaient parfois lettre morte ou gardées pour eux – nous-mêmes on le faisait - pour \njustement innover, créer de nouveaux business, aller plus vite, créer de nouvelles \nopportunités qui sont des meilleurs services pour les individus et qui sont de \n\n \n \n \n \n7 \nnouvelles formes d'activité et d'emplois. Il faut le faire intelligemment, de manière \nadaptée. Pourquoi ? Parce que parfois ce sont des données qui sont à protéger, \nparce que parfois ce sont des données où si vous les ouvrez ce sont justement les \nplateformes, les grandes plates-formes, qu'on appelle les Gafa, qui les utiliseront \nmieux que les acteurs en place. Mais l'exemple du marché du travail a été très \nbien dit : si on ouvre de manière proportionnée la donnée on peut créer des \nopportunités, on peut améliorer la mise en relation, on peut réduire les coûts de \ncoordination et permettre que des gens trouvent un emploi adapté beaucoup plus \nfacilement.  \nEt là-dessus, le travail qui est fait par « Jobijoba » et d'autres acteurs, est \ntrès important, le travail qui est fait par Pôle emploi est fondamental et Pôle Emploi \na commencé cette mue culturelle et organisationnelle, et on doit l'accompagner et \naller plus loin encore. C'est la même chose qu'on va faire dans le secteur du \nlogement, dans le secteur de la banque parce que ce sont des nouveaux emplois, \nce sont de nouvelles offres, c'est une amélioration de la vie de tous et toutes.  \nEnsuite il y a le capital. Ça a été évoqué par Fred MAZZELLA. Le capital \nest clé parce qu'on est dans une économie de la disruption tout de suite \nmondialisée, où tout va très vite ; et donc si on n'est pas en capacité de financer \ncette innovation très vite, très fort, on se fait distancer par celles et ceux qui \nmettent beaucoup de capital. Uber, on le dit souvent, j’ai cité l'exemple, c’est 50 \nmilliards de valorisation parce que c'est beaucoup d'argent qui a été brûlé les \npremières années pour avoir une plateforme mondiale, et c'est cette plateforme qui \na de la valeur qui rend plus intelligent, qui améliore justement la capacité à adapter \nl'offre.  \nEh bien c’est à ça qu'il faut aussi qu'on arrive à répondre dans notre \néconomie. Et nous avons un capital trop rare. Alors la Banque publique \nd'investissement joue un rôle fondamental dans les premiers stades. Il y a \naujourd'hui des « business angel » qui investissent en France, on a des fonds qui \nsont revenus et qui se développent en France, mais sur les tickets à partir de \n80/100 millions d'euros – c'est fondamental dans des secteurs aussi disruptifs que \njustement ceux de la biologie, cette convergence des secteurs qui a été décrite par \nLaurent ALEXANDRE, des NBIC –  l’accès aux marchés peut parfois prendre un \npeu plus de temps, surtout le coût capitalistique initial peut être très élevé.  \nSi on n’est pas en capacité de courir et donc d'avoir ce capital - qui \nreprésente parfois des tickets importants - on laisse les Américains gagner la \nbataille. Et donc ce qui est fondamental par rapport à cela c'est justement \nd'adapter notre cadre fiscal, notre cadre de financement de l'économie à ce \nnouveau financement. Nous sommes très bons en France dans le financement \nbancaire ; le financement bancaire par dette était très adapté dans une économie \nde rattrapage. L'économie de disruption dont on parle depuis tout à l'heure, quelles \nqu’en soient les formes, c'est une économie qui a besoin de fonds propres, de \ncapital. Et donc il faut ramener le capital de nos épargnants vers le financement de \nl'économie réelle et beaucoup moins vers le financement de l'obligataire. C'est des \nchangements régulatoires sur lesquels on se bat avec Michel SAPIN. Il faut \ndévelopper une forme de fonds de pension à la française et adapter le cadre fiscal \nà ce changement. Et c'est ça aussi que je compte proposer dans les prochaines \nsemaines, avec entre autres Michel SAPIN, parce que on doit participer cette \nrévolution sinon la belle affaire, on pourra créer des pépites mais le capital étant \n\n \n \n \n \n8 \nailleurs, la facilitation d'ouvrir les données étant ailleurs, elles iront faire leurs \nessais cliniques en Allemagne ou au Canada, se financer à Singapour ou aux \nEtats-Unis ! Et nous aurons perdu cette bataille. Et c’est maintenant qu'elle se joue \nparce qu'elle va très vite. Donc innovation et capacité à gagner cette bataille de \nl'innovation.  \nEnsuite, c'est l'agilité, l'adaptation. Et j’en reviens au graphique que je vous \nmontrais il y a un instant, celui de cette courbe justement comme ça en creux. La \nbataille de l'adaptation, elle est là. C'est ça la bataille que nous devons mener. \nPourquoi ? Faciliter la création d'emplois très qualifiés, ceux qui sont à droite du \ngraphique - je viens de l'évoquer - mais c'est aussi réussir à transformer les \nsecteurs aujourd'hui actifs, et ça concerne l'industrie au premier chef. On a dans \nl'industrie des femmes et des hommes qui sont parfois dans ce creux de la courbe, \nil faut, par la formation, les conduire à avoir une place dans des emplois à plus \nforte valeur ajoutée ; et c'est ça qu'on a mis au cœur du projet pour l'industrie du \nfutur, c'est de se dire on a besoin de digitaliser, de robotiser notre industrie \nclassique - on est en train de le faire - on a un objectif de former et d'accompagner \n2000 PME, TPE et ETI dans cette transition ; c'est de l'investissement pour \nacquérir la machine, le logiciel, l'outil mais c'est aussi de la formation en capital \nhumain parce que celles et ceux qui découpaient une pièce, comme justement un \nouvrier qualifié le fait, si vous les formez pas à programmer la machine, à en \ncontrôler l'activité, eh bien ils n'auront plus de place dans l’entreprise, or vous \naurez toujours besoin de quelqu'un, pour faire ce contrôle qualité, cette \nprogrammation. Et donc il y a un défi de formation pour les métiers classiques de \nl'entreprise, pour accompagner justement cette transition.  \nLa formation elle est au cœur de cette révolution, il y a un besoin \nd'investissement dans le capital productif et dans le capital humain qui va avec. Si \non rate cette bataille de la formation, on perd et on perdra cette manche ; et là-\ndessus il y a un travail important qui est fait avec le CNI, l'ensemble des \npartenaires sociaux, des filières professionnelles pour justement anticiper filière par \nfilière ces transitions. Et si on ne fait pas ça on perdra vraiment quelque chose.  \nEnsuite l'adaptabilité, l'agilité c'est la capacité à marier les différentes \nformes d'activité, ça a été bien dit, entre autres, par Catherine BARBAROUX et \nJean-Marc BORELLO. Les différentes formes d'activités ne sont pas concurrentes \nles unes des autres, elles sont complémentaires, et ce n’est pas parce qu'on \nprotègera - pense-t-on - le salariat en bloquant l’émergence de nouvelles formes \nd’innovations entrepreneuriales qu'on résoudra le problème ! Bien au contraire.  \nEt là-dessus, je dirais que notre compromis collectif a été aussi trop \nmalthusien. On a été malthusien en protégeant les secteurs existants, et en \nrefusant la disruption dans l'innovation ou l'émergence de nouveaux secteurs en \ndisant « est-on sûr ? ». On a été malthusien parfois dans les logiques de formation. \nOn a trop peu formé, surtout les peu qualifiés. Le risque que nous courons \naujourd'hui c'est d'être malthusien en disant « nous on veut le bien des gens à leur \nplace, donc on ne veut pas qu'ils aillent vers des emplois peu qualifiés, qu’ils aillent \nvers de l'initiative individuelle parce que c'est moins bon que le salariat ». Mais moi \nje ne sais pas juger pour les femmes et les hommes si c'est moins bon que le \nsalariat ! Ce que je sais c'est qu’il y a aussi une place pour l'entrepreneuriat \nindividuel, parce que, et nous l'avons vu à travers différents déplacements qu'on a \npu faire sur le terrain, il y a des femmes et des hommes d’abord qui ne veulent plus \n\n \n \n \n \n9 \nle salariat, parce que le salariat c’est en quelque sorte une opération de protection \ncontre subordination. Il y a des femmes et des hommes qui veulent prendre le \nrisque. Parce qu'il y a des femmes et des hommes qui n'arrivent à rentrer dans le \nsalariat, et on le sait bien, on a 80 % des salariés qui sont en CDI, mais on a 90 % \ndu flux qui est en CDD, en intérim, en contrats courts. L’institut Montaigne a sorti, il \ny a quelques semaines, une étude montrant que dans notre pays aujourd’hui, dans \nce pays formidable du compromis social qu'on nous envie tous, il quatre fois plus \ndifficile quand on est réputé musulman à partir du CV de trouver un job ! Et donc, \npour beaucoup, il est très compliqué de rentrer dans le salariat aujourd'hui, c'est ça \nla réalité de notre pays.  \nEt donc il n’y a pas le salariat, l'accès à l'entreprise classique et de l'autre \ncôté les minima sociaux, parce que les jeunes en particulier des quartiers, les \nmoins jeunes, ils ne nous demandent pas l'assistanat, ils demandent d'avoir une \nplace dans l'économie. Et le pire crime qu'on commet, et il est au cœur de cette \nrévolution parce qu'elle doit être inclusive, c'est de juger pour eux. Et donc \naujourd'hui une bataille qu'on doit mener, qui est aussi importante que celle pour \nl'innovation, c'est celle de l'adaptation de notre économie, c'est celle de dire « à \ncôté du salariat on doit faciliter l'initiative économique, on doit faciliter la création en \neffet d'entreprises individuelles, en particulier pour les plus fragiles, on doit leur \nfaciliter l'accès justement à ces jobs ». Et là-dessus - moi je compte beaucoup sur \nle travail que va mener Catherine BARBAROUX, avec l'APCMA, avec les réseaux \nconsulaires, et on a besoin d’eux, avec l'ensemble des métiers pour dire « il faut \ns'ouvrir ». Aujourd'hui, on a une culture du contrôle a priori, on a fermé des portes \navec des bonnes raisons parfois, avec des diplômes notamment, mais est-ce que \nces diplômés, est-ce que ces réglementations se justifient partout ? Pas toujours.  \nQuand on veut aller garder des personnes âgées à leur domicile, on a \nbesoin d'avoir un local prétendument pour recevoir du public, ça ne se justifie pas. \nQuand pour faire de la coiffure afro, ce qui se développe beaucoup – j’ai eu dans \ncette salle plusieurs exemples, des personnes qui m'ont interpellées – on me dit \n« on me demande d'avoir un BEP, mais dans le BEP on n’apprend pas à faire la \ncoupe afro ». Qu’est-ce qui se passe ? Allez à quelques rues d'ici sur le boulevard \nMagenta, allez - j'étais à Rennes, la semaine dernière - allez voir, ils ouvrent des \nsalons, ça s'appelle « salon spécialisé » où ils trouvent des tenanciers qui ont le \nBEP coiffure, qui peuvent l'ouvrir et qui vont leur sous-traiter le droit de travailler. \nÇa c'est inacceptable. Et c'est la même hypocrisie que celle qui veut qu'on ferme \nl'innovation.  \nEt donc tout ça se tient, parce que ce monde est en train de bouger très \nvite, et donc nous n'avons pas le droit de vivre avec les digues qui étaient les \nnôtres. Il faut aller beaucoup plus vite dans l'innovation, dans la disruption, dans le \nfinancement. Il faut aller beaucoup plus brutalement vers l'attraction des talents, \nmais il faut aller beaucoup plus vite dans la capacité à donner une place à tous, et \ndonc donner aux plus jeunes, aux moins formés, aux plus exclus, la possibilité \nd'avoir une place dans ce jeu, de s'adapter, de s'adapter sous toutes les formes \ncapitalistiques. Et c'est pas parce qu’on aidera justement des entrepreneurs \nfrançais à devenir les gens de demain, et je l'espère, les plateformes de la nouvelle \ngénération, qu’il n’y aura pas une place et encore plus vite, pour justement les \nformes d'entrepreneuriat social parce que c'est une forme d'entrepreneuriat \ncomme les autres, et moi j'ai jamais aimé cette façon et on partage avec Martine \ncette volonté de refuser de dire « il y aurait la vraie économie et puis dans un coin \n\n \n \n \n \n10 \nl'économie sociale et solidaire ». Elle a sa place au cœur de ce modèle, c'est une \nautre forme capitalistique, et le modèle coopératif ou mutualiste ne nous a pas \nattendus pour savoir que parce qu'il est aussi ancien que le modèle capitalistique \non peut avoir cette préférence collective.  \nCe que je veux c'est qu'on ait le choix, parce que le choix c'est la liberté, \nc'est la vraie égalité. Personne n'a le droit de choisir pour les autres, ni le \ngouvernement, ni des corporatismes établis. Et le risque à un moment c'est qu'en \nquelque sorte la réalité choisisse pour nous parce que nous n'aurons aujourd'hui \npas pris les choix courageux qui nous permettent de nous adapter, et donc oui, il y \na une place pour tout cela parce qu'on aura réussi les adaptations nécessaires \npour notre économie ; et l'adaptabilité ce sont donc toutes ces modifications \nréglementaires, secteur par secteur pour permettre plus d'initiatives.  \n \nEt si besoin était de rassurer je voulais vous présenter un dernier graphique \nqui montre qu’aujourd'hui ça n'est pas la fin du salariat. Regardez ce graphique qui \nvous montre la part des non-salariés dans l'emploi total. Nous sommes en train de \nremonter un peu, certes, mais on est au niveau de la fin des années 90, et on est \nbien loin de ce qu’était la France au début des années 70 avec 20 % de non-\nsalariés. Donc celles et ceux qui pensent que le non salariat devient le nouveau \nmodèle on a encore du temps avant je veux les rassurer.  \nDonc ce qu'il faut, me semble-t-il, pour réussir dans le contexte que vous \navez décrit, ce sont aussi des sécurités qui vont avec. La sécurité c'est la formation \n\n \n \n \n \n11 \n– je l’ai évoquée - initiale, continue, c’est les infrastructures et ça c'est notre rôle en \ntant que gouvernement ; ce sont les infrastructures en très haut débit, en mobile, \nparce que quel est l'accès à ces formes de disruption si on n’a pas accès à la \ntéléphonie ou à l'Internet mobile ? Très réduit. Et ça devient des inégalités \ninsupportables. Et donc c'est le plan très haut débit, ce sont aussi des \nmodifications législatives qu'on a portées dans la loi Croissance et activité, et qu'on \nva continuer à porter pour aller plus loin, pousser les opérateurs justement à \ns'adapter en ce sens avec nous, avec un investissement public.  \nL'innovation fondamentale c'est aussi des sécurités qui sont celles des \nformations et des chercheurs, et là-dessus l'Etat doit être plus présent, moi je veux \nqu'on réalloue des masses financières qui sont aujourd'hui mal utilisées et ça fera \npartie de la stratégie proposée vers l'innovation fondamentale disruptive. Et là je \npense que l'Etat a un rôle à jouer, non pas pour choisir ce que sera demain mais \npour investir sur celles et ceux qui peuvent faire ce modèle de demain.  \nEt puis la sécurité c'est la capacité offerte aux individus d'évoluer, c'est le \ncompte personnel d'activité, c'est-à-dire cette portabilité des droits tout au long de \nla vie pour faire face aux grands risques.  \nEt puis enfin la confiance. Ça a été très bien dit par Nathalie COLLIN pour \nla Poste qui a une carte maîtresse à jouer et qui est en train de se transformer ; \nc'est la place donnée aux individus, aux préférences collectives dans ce \nchangement. Tout s'ouvre et va plus vite, mais on veut une sécurité, on veut savoir \nqui aura nos informations, comment en préserver la confidentialité, qui pourra les \neffacer, qui nous garantit où elle sont stockées. Et donc, à cet égard, nous avons \nun cadre juridique et des acteurs. La Poste est un acteur formidablement \nimportant ; l'Etat est un acteur important ; les professionnels du droit en particulier \nont un rôle important et je les remercie aussi d'être présents avec nous aujourd'hui, \nqu'il s'agisse du président CHASSANG, du président des huissiers ou de toutes \ncelles et ceux que je vois ici avec nous, parce que nous avons collectivement une \norganisation à trouver : celui de l'identité numérique, celui de la preuve dans le \nnumérique, celui de la force probatoire, et là-dessus il y a une adaptation \nformidable de toutes les professions du droit à prévoir. Et nous travaillerons sur ce \nsujet parce que c'est plus de mobilité pour notre économie, mais aussi plus de \nsécurité pour les entreprises et les individus.  \nVoilà, en quelques mots les convictions que je voulais partager à la lumière \nde notre discussion du jour, c'est loin d'être exhaustif, mais la méthode qu'on \npoursuit depuis plusieurs mois c'est celle-là, c'est d'essayer de partager le constat.  \nAlors aujourd'hui c'était un premier exercice de partage, un peu justement \nd’expériences multiples, il va se poursuivre. D'abord par les réactions que moi je \ncontinuerai à engranger sur le net, à travers les réunions successives et on en fera \nd'autres de ce type, et par tout ce que vous voudrez faire remonter sur ces sujets. \nEnsuite, le 15 décembre, enfin vers la mi-décembre je présenterai la première \nétape de cette stratégie d'ensemble. Pourquoi je dis une stratégie ? Parce qu’ il y a \ndes éléments qui relèvent de la loi - et il y aura un projet de loi qui sera présenté en \njanvier sur la table du conseil des ministres - il y a des éléments qui relèvent de \nl'organisation collective et des grands régulateurs, entre autres - je remercie aussi \nla présidente de la CNIL d’être là ce matin, je sais que c'est un sujet qui lui tient à \ncœur et elle y travaille beaucoup et ça c'est pas toujours des modifications \nlégislatives, il faut bien le dire - et donc on travaille ensemble pour améliorer le \n\n \n \n \n \n12 \ncadre ; et puis ce sont parfois la mobilisation des acteurs privés. Pas besoin de loi \npour changer les choses, et d’ailleurs les acteurs n'ont pas attendu la loi. Et je \npense que parfois il faut en effet s'abstenir, Anne PERROT le disait dans un \npremier propos, parfois il faut donner le droit d'expérimenter, d’évaluer, et c’est \naussi quelque chose qu'on proposera.  \nDonc on continuera ce genre de réunion pour continuer à partager le \nconsensus, l'expérience, la compréhension parce que tout cela va vite et personne \nn'a une vérité révélée. Je ferai une première série de propositions à la mi-\ndécembre, une autre début janvier. Et il y aura un texte de loi présenté en janvier \nsur l'ensemble de ces sujets avec Martine PINVILLE, avec Axelle LEMAIRE, avec \nl'ensemble des collègues du gouvernement qui sont concernés, Michel SAPIN, \nMyriam El KHOMRI, entre autre, Clotilde VALTER également, on continuera à \ntravailler dans les prochaines semaines sur ces sujets importants. \nVoilà, merci pour votre attention. Je propose qu'on ait quelques échanges \ndans la salle avec des questions. Je vais faire peut-être comme ça, et on prendra à \nla fin d'un premier tour les questions de certaines et certains qui n'ont pu être avec \nnous mais les ont posées par Internet.  \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet Emmanuel MACRON : 01 53 18 45 73 – sec.mein-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2015-11-09", "section": "Discours"}