{"id": 63, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3605&rub=1", "author": "None", "title": "16 novembre 2009 - Projet de loi de finances rectificative pour 2009", "text": "Éric Woerth, ministre du Budget, des comptes publics, de la Fonction publique et de la réforme de l’État, a présenté avec Christine Lagarde, ministre de l’Économie, de l’industrie et de l’emploi, le projet de loi de finances rectificative pour 2009.\nHors dépenses de relance, les ajustements de crédits auxquels procède ce projet de loi permettent de limiter les dépenses à un niveau inférieur de 2 milliards d’euros à l’objectif voté par le Parlement en loi de finances initiale. La diminution de la charge de la dette sous l’effet de la baisse des taux d’intérêts n’est que partiellement compensée par l’augmentation des prélèvements sur recettes au profit de l’union européenne, par la progression des dépenses sociales sous l’effet de la crise et par le financement des dépenses liées à la grippe A.\nCe résultat traduit une stricte maîtrise des dépenses, dont l’évolution est plus que gelée en valeur par rapport à 2008 (-0,1 % d’une année sur l’autre). \nLe projet de loi de finances rectificative propose d’employer la marge de 2 milliards d’euros ainsi réalisée sur les dépenses pour procéder à des ouvertures complémentaires de crédits destinées à assurer un remboursement d’ampleur exceptionnelle de la dette de l’État à l’égard des organismes de sécurité sociale. Compte tenu de l’ensemble des mesures par ailleurs proposées dans ce collectif, la dette de l’État envers la Sécurité sociale, qui s’élevait à 3,5 milliards d’euros fin 2008, sera réduite à moins de 1 milliard d’euros à la fin de l’année.\nLes prévisions de recettes communiquées lors de la présentation du projet de loi de finances pour 2010 sont quant à elles globalement confirmées.\nAu total, le solde budgétaire associé à ce collectif s’établit à -141 milliards d’euros, en ligne avec la prévision de déficit pour 2009 associée à la présentation du PLF 2010.\nSur le plan fiscal, le projet de loi comporte des dispositions organisées autour de quatre thèmes principaux :\n\nla lutte contre les paradis fiscaux : conformément aux conclusions du G20 de Pittsburgh, les États et territoires qui refusent de se conformer aux exigences de transparence fixées par la communauté internationale en matière fiscale seront pénalisés par des sanctions fiscales précises, destinées à frapper les flux financiers avec leur territoire. Le projet de loi de finances propose ainsi des mesures fortes : taxation à 50 % des sommes versées dans ces États ; taxation des dividendes en provenance de ces États ; durcissement des règles de lutte contre la localisation artificielle de revenus dans ces États ; limitation de la déduction à l’impôt sur les sociétés des sommes versées dans les États concernés ; obligation pour les entreprises de documenter leurs prix de transferts. Ces mesures s’appliqueront aux États ou territoires qui, début 2010, n’auront pas quitté la liste de l’OCDE ou n’auront pas signé d’accords d’échange de renseignements avec la France. Le projet permet en outre d’établir un suivi précis des engagements pris par ces États ou territoires.\nla lutte contre l’économie souterraine : comme l’a indiqué le président de la République le 28 mai dernier lors de la réunion avec les principaux acteurs de la sécurité, de la chaîne pénale et de l’éducation nationale, les services fiscaux vont s’impliquer fortement dans la lutte contre les trafics criminels afin de « frapper les trafiquants au portefeuille ». Ainsi le projet de loi modifie les règles relatives au secret professionnel afin de permettre la communication spontanée des informations détenues par les agents des impôts aux services de police. Il donne à Direction générale des finances publiques les moyens de contrôler et de taxer beaucoup plus efficacement les activités illégales, par exemple en donnant au fisc la possibilité de taxer d’office les revenus illégaux et d’appliquer des pénalités plus lourdes, et en instaurant par ailleurs une présomption que les personnes se livrant à des trafics ont, sauf preuve contraire, perçu un revenu d’un montant égal à la valeur des produits qu’ils détiennent illégalement.\nla modernisation des administrations fiscales et douanières et leurs relations avec les usagers : le projet de loi renforce les garanties offertes aux usagers en créant une procédure contradictoire entre l’administration des douanes et les opérateurs. Il prévoit également d’étendre le champ de la télédéclaration et du télépaiement obligatoires à de nouvelles entreprises, permettant ainsi une plus grande rapidité et fiabilité de la collecte et du traitement des informations fiscales. Il demande enfin l’habilitation du gouvernement à procéder par ordonnance à la réforme du statut des conservateurs des hypothèques.\nl’adaptation de notre droit aux exigences communautaires et sa modernisation : le projet de loi transpose les directives européennes « accises », en précisant quelle la vente de tabac sur internet reste interdite. Il aménage également le régime de l’intégration fiscale, le régime du mécénat et l’imposition des revenus patrimoniaux des organismes sans but lucratif, afin de tenir compte de la jurisprudence récente du juge européen.\n\nEnfin, le projet de loi comprend d’autres mesures diverses, notamment la création d’un droit affecté au fonds d’indemnisation de la profession d’avoués et la reconduction du le remboursement partiel de taxe intérieure à la consommation pour les agriculteurs.\nContacts presse :\nCabinet de Christine LAGARDE :\nJean-Marc PLANTADE / Elisa GHIGO – 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE – 01 53 18 41 35\nCabinet d’Éric WOERTH :\nEva QUICKERT-MENZEL / Aurélie HERZ / Daniel BALDAIA – 01 53 18 42 96\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 16/11/2009", "published_date": "2009-11-16", "section": "Discours"}