{"id": 6248, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/18002.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON - Assemblée générale extraordinaire des CCI, le 18 septembre 2014", "text": " \n \n1 \n \n \nEMMANUEL MACRON \nMINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMERIQUE \n \n \n \n \n \n \n \n \n \n \nParis le 18 septembre 2014 \n \n \nAssemblée générale extraordinaire des CCI \n– Discours – \n \nSeul le prononcé fait foi \n \nJ’aurais pu prétexter la réunion que tient en ce moment même le Premier ministre avec \nl’ensemble du gouvernement pour ne pas venir, mais j’ai préféré demander à Manuel Valls \nl’autorisation de vous parler en personne aujourd’hui. Il me l’a accordée ; \nJ’ai voulu venir vous parler car je m’y étais engagé auprès de vos représentants, que j’ai reçus, \navec Carole Delga, il y a une semaine à Bercy. Et je fais partie de ceux que leur parole engage, \nmême lorsqu’elle est prononcée dans le secret d’un bureau. Je l’ai promis, donc je suis venu. \nMais j’ai aussi voulu venir vous parler parce que je veux vous dire en face que je reconnais la \ndifficulté des efforts que nous vous demandons, et parce que je souhaite vous en expliquer les \nraisons et les buts. Je n’ai aucunement l’intention de me retrancher derrière les arbitrages ou \nles textes de loi pour esquiver les sujets difficiles. Au contraire, quand l’heure est grave, il faut \nsavoir tout se dire – le redressement est à ce prix ; \nJ’ai enfin voulu venir vous parler parce que je sais qu’au fond, au-delà des questions de \nfinancement – même si elles sont très importantes – vous et moi partageons une conviction très \nforte : l’entreprise doit être le moteur du redressement économique de notre pays. Et quand \nje dis « l’entreprise », je veux parler de toutes les entreprises – les petites et les grandes, les \nSCOP et les anonymes, les artisanales et les industrielles, celles qui vont bien et celles qui vont \nmoins bien, celles qui exportent et toutes les autres. Or les missions que vous menez sont \ncapitales pour les entreprises de notre pays, et votre rôle est essentiel pour la mise en œuvre des \ngrandes décisions prises depuis 2012, au premier rang desquelles le CICE et le Pacte de \nresponsabilité et de solidarité. Pour le dire autrement, j’ai besoin de vous.  \nEt je veux donc vous dire la vérité, droit dans les yeux. \n \nOui, nous vous demandons des efforts considérables. Mais ces efforts sont absolument \nnécessaires. \nNécessaires, d’abord, parce que tout le monde fait des efforts et c’est la condition de \nl’efficacité du redressement de nos finances publiques que chacun y participe. Il n’aurait pas été \npossible que vous restiez en marge de ce mouvement, vous me l’avez d’ailleurs dit spontanément. \nL’Etat est en train d’accomplir un effort historique. La Sécurité Sociale, comme les collectivités \nterritoriales, prennent elles aussi toute leur part dans le travail de réduction de la dépense \npublique. \nNécessaires, aussi, parce que vos établissements ont touché durant plusieurs années des \nressources fiscales excédant vos besoins : entre 2002 et 2012, cette ressource a augmenté de \n41%, avant de diminuer en 2014. Elle a augmenté, là où la dépense de l’Etat est gelée en volume \ndepuis 2003 et en valeur depuis 2011. Vos fonds de roulement ont largement augmenté, \njusqu’en 2012. Ce n’est évidemment pas un reproche que je vous fais. Ma conviction intime, c’est \nqu’il aurait été de la responsabilité de la majorité précédente de ne pas laisser perdurer cette \nsituation et de vous inviter, plutôt, à participer à l’effort collectif de diminution de la dépense \npublique. \n\n \n \n2 \n \nLes efforts que nous vous demandons sont donc doublement nécessaires : ils ont conduit le \nGouvernement à choisir de prélever sur vos fonds de roulement 500 M€ en 2015 et de diminuer le \nplafond des taxes pour frais de chambres de 213 M€ pour cette même année. En réalité, compte \ntenu du prélèvement effectué l’an dernier, ces efforts représentent une diminution d’environ 4% par \nrapport au niveau de TFC effectivement perçu en 2014.  \nJe veux par ailleurs être très clair avec vous : la baisse du plafond des taxes pour frais de \nchambres, ce n’est pas « plus d’argent pour l’Etat ». C’est de l’argent que nous rendons aux \nentreprises. A travers les efforts que nous demandons, le Gouvernement est donc cohérent et \npoursuit deux objectifs absolument prioritaires : la réduction des déficits et la relance de l’activité. \nJe ne cherche donc en aucun cas à minimiser l’effort important que nous demandons aux \nCCI. Mon devoir est en revanche de vous expliciter clairement les raisons qui ont conduit le \nGouvernement à faire ces choix dans le contexte budgétaire que vous connaissez. \n \nCes choix, le Gouvernement les a opérés en connaissance de cause.  \nNotre principal objectif est bien entendu de permettre aux CCI, à la fois de participer à l’effort \ncollectif, mais surtout de pouvoir continuer à effectuer de manière efficace leurs missions, dont \nl’intérêt et la pertinence sont reconnus.  \nNous avons notamment veillé à tenir compte de la réalité et des situations locales : la taille des \nchambres de commerce et d’industrie, leur dynamisme et les situations auxquelles elles doivent \nfaire face ont fait l’objet d’une attention particulière. Ainsi, malgré le niveau très conséquent atteint \npar la plupart de vos fonds de roulement, le projet du Gouvernement ne prévoit de ponctionner \nqu’une partie du fonds de roulement  excédant quatre mois. Au final, une trentaine de CCI ne \nseraient pas concernées. \nToutefois, j’ai pleinement conscience que ces efforts auront un impact fort sur votre \nfonctionnement. Je sais que cela sera plus difficile de soutenir les entrepreneurs lorsqu’ils \nvoudront créer leur structure, de former des apprentis et d’aider les entreprises qui tenteront de se \ndévelopper à l’international. Il vous sera nécessaire de revoir vos manières de travailler et de vous \norganiser pour assurer vos missions. \nCe que je vous demande donc de faire, c’est d’être responsables dans la gestion des  \névolutions auxquelles vous allez avoir à faire face. Choisir la rationalisation, plutôt que les \nlicenciements, comme vous le feriez d’ailleurs dans vos entreprises. Opter pour les \nregroupements, plutôt que pour la baisse des investissements. Pourquoi ? Parce que les missions \nque vous remplissez sont capitales pour assurer le dynamisme de notre économie, de nos \nentreprises et de nos territoires. Ils ont besoin de vos aéroports, de vos ports et de vos écoles ! Ne \nles en privez pas. \n \nIl vous appartient donc de tout faire pour les renforcer et les consolider.  \nJe sais que vous avez réalisé des efforts depuis la réforme de la loi consulaire du 23 juillet 2010. Il \nest sans doute nécessaire d’aller plus loin, et notamment : \nDe rééquilibrer les activités marchandes déficitaires. Elles n’ont pas à être équilibrées par de \nla ressource fiscale, nous le disons avec constance depuis deux années ; \nDe prolonger vos efforts de rationalisation. A l’image de la réforme territoriale en cours, il est \nessentiel que vous engagiez un effort important de régionalisation. Il faudra notamment prêter une \nattention particulière à la situation des CCI des territoires ruraux et des territoires en difficulté. Je \nsuis prêt à vous accompagner dans cette réflexion et à adapter en conséquence notre législation. \nCertaines chambres ont d’ores et déjà entrepris ce travail : prenez exemple sur elles ! \nDe réorganiser vos priorités : vous êtes élus et vous votez vos propres budgets. Votre mission, \nc’est donc de hiérarchiser les actions que vous voulez conduire. Le Gouvernement a indiqué ses \npriorités, vous les connaissez : j’insiste, tout particulièrement  sur l’apprentissage pour lequel le \nPrésident de la République a fixé un objectif de 500.000 jeunes en apprentissage en 2017. Cet \nobjectif mobilisateur nécessite un engagement collectif de tous les acteurs publics et des mesures \nimmédiates pour soutenir l’apprentissage ont été prises : \n\n \n \n3 \n \n- Une campagne de communication sur l’apprentissage mise en œuvre dès la rentrée 2014 par \nl’Etat ; \n- 100 millions d'euros issus des fonds européens seront dédiés, sur 2 ans, à l’insertion \nprofessionnelle des jeunes et en particulier à l’alternance (accompagnement renforcé vers l’accueil \nen entreprise, financements de permis de conduire, premiers équipements professionnels, \nsolutions d'hébergement) dans les 16 régions de France où le chômage des jeunes dépasse les \n25%.  \n- 80 M€ permettront de financer des nouvelles formations et d’augmenter les capacités \nd’hébergement dans le cadre des Plans d’Investissements d’Avenir ; \n- Enfin, l’Etat a décidé de dégager 200 M€ supplémentaires dans le cadre du projet de loi de \nfinances rectificative pour 2014 (aide de 1000 euros par tête pour inciter à la première embauche \nd’un apprenti et stabilisation de la répartition de la taxe d’apprentissage afin de conforter le rôle \ndes régions et de donner plus de marges aux entreprises et aux branches.) \nLà encore nous sommes prêts à engager avec vous les réflexions qui s’imposent. \n \nS’agissant de l’évolution des ressources budgétaires pour 2016 et 2017, des hypothèses \nont été posées sur la table.  \nAu printemps prochain, nous ferons un point ensemble. Je m’engage aujourd’hui, devant \nvous, à réexaminer le cas échéant l’évolution de vos ressources budgétaires au vu du bon \ndéroulement des évolutions budgétaires 2015, et notamment du prélèvement sur fonds de \nroulement ; du maintien de l’effort en matière de financement des structures d’apprentissage, des \nefforts de rationalisation de votre réseau que vous aurez engagés et de la mise en œuvre de vos \nContrats d’objectifs et moyen à venir. \nSoyez assurés que nous partageons le même objectif : soutenir les entreprises de notre pays, \nafin de relancer l’activité, l’investissement et l’embauche. C’est le sens des efforts que nous vous \ndemandons. \n \n \n \n \n \nContacts presse:  \n \nCabinet d’Emmanuel MACRON : 01 53 18 45 13 – sec.presse@cabinets.finances.gouv.fr \n \n \n \n \n \n", "published_date": "2014-09-22", "section": "Discours"}