{"id": 6109, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21100.pdf", "author": "Martine Pinville", "title": "DISCOURS - Intervention de Martine PINVILLE en ouverture de l'évènement international ESS «Scale Me Up» 17 juin 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE  \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 17 juin 2016 \n \nIntervention de Martine PINVILLE  \nen ouverture de l’évènement international ESS \n« Scale Me Up » \n17 juin 2016 \n \n \nMonsieur Nicolas SCHMIT, Ministre Luxembourgeois en charge du Travail, de l’Emploi et de \nl’Economie Sociale et Solidaire,  \nMadame Rania ANTONOPOULOS, Ministre grecque déléguée au Travail et à la Solidarité \nSociale, \nMonsieur Luigi BOBBA, Sous-secrétaire d’Etat italien auprès du Ministre du Travail et des \nPolitiques Sociales, \nMonsieur Tadej SLAPNIK, Secrétaire d’Etat slovène au Cabinet du Premier Ministre, \nMonsieur Zied LADHARI, Ministre tunisien de la Formation Professionnelle et de l’Emploi, \nMadame Fatema MAROUAN, Ministre marocaine  de l’Artisanat, de l’Economie Sociale et \nSolidaire, \nMonsieur l’Ambassadeur de la République de Chypre en France, \nMessieurs et Mesdames les Chefs d’unités de la Commission Européenne,   \nMadame le Ministre Conseiller de l’Ambassade de Finlande en France, \nMadame Antoinette Guhl, adjointe à la Maire de Paris, \nEt bien sûr, tous ceux que je n’aurais pas salués et qui constituent des acteurs clés de \nl’économie sociale et solidaire en France et en Europe, \n \nMesdames, Messieurs,  \n \nGood afternoon everybody and welcome. I am very glad to be with you today to tackle the very \nambitious issue of Social Economy in Europe. As you can hear, my English is not perfect, so if \nyou don’t mind, I shall pursue this address in French. \n \nJe suis heureuse de vous accueillir aujourd’hui à Paris autour d’un projet européen, malgré la \ntriste nouvelle qui nous est parvenue hier soir. Je souhaiterais rendre hommage à l’une de nos \nconcitoyennes européennes, ancienne députée du Parlement Européen et femme politique de \nconviction, Jo Cox, qui a perdu la vie hier soir en Grande-Bretagne. \n \nSi nous sommes aujourd’hui rassemblés autour d’un projet qui me tient à cœur, nous sommes \navant tout réunis comme européens autour d’une conviction : c’est par nos actions communes, \npar le développement d’une Europe plus solidaire que nous parviendrons à lutter contre le repli \nsur soi. \n \n\n \n \n \n \nSeul le prononcé fait foi \nNotre Europe, celle que nos aînés ont bâtie tout au long du XXème siècle, cette Europe est \naujourd’hui remise en cause. Notre modèle économique européen est sur le point de subir un \ntournant. \n \nFace à la crise que nous traversons, le Président de la Commission européenne, Jean-Claude \nJuncker l’avait dit très justement dès 2015 : « Ce n'est pas le moment d'utiliser les recettes \nhabituelles ». Alors commençons par regarder chez nous les alternatives économiques \ncrédibles qui se développent.  \n \nLes solutions collectives et d’intérêt général qui s’installent progressivement et presque \nnaturellement pour prendre le relai d’une économie à bout de souffle. Et mettons les mots \ndessus : je parle de l’économie sociale.  \n \nLe projet que je porte aujourd’hui est le fruit d’une dynamique européenne. Je parle de la \ndynamique de l’économie sociale concrétisée en décembre dernier au Luxembourg lors de la \nconférence « Boosting social entreprises in Europe ». \n \nCette dynamique est aujourd’hui conduite par mes homologues européens mais aussi tunisiens \net marocains qui nous font l’honneur de leur présence aujourd’hui.  \nTous nous feront part tout à l’heure de leurs riches expériences en termes d’initiatives \néconomiques innovantes, solidaires et durables.  \n \nMais je peux déjà vous dire que leur présence aujourd’hui témoigne de leur engagement pour \nrepenser l’Europe de demain et d’engager pour cela des actions communes, au-delà du cadre \ninstitutionnel que l’on connait.  \n \nCe n’est que très récemment que l’économie sociale a fait son apparition dans les textes \neuropéens,  et que des bases solides ont déjà vu le jour.  \n \nPermettez-moi de rappeler brièvement quelques dates clés de l’émergence de cette économie : \n \n- \nEn 2011, la commission européenne lance « l’initiative pour l’entrepreneuriat social » \navec pour ambition d’améliorer la situation des entreprises sociales en Europe (leur \nvisibilité, l’accès au financement et leur environnement juridique).   \n \n- \n3 ans plus tard (2014), de nombreux progrès sont déjà là : lors d’une Conférence à \nStrasbourg, les résultats de l’initiative sont présentés et de nouvelles actions à mener \nsont définies. La dynamique est alors lancée. \n \n- \nLa Conférence de Rome en 2014 et la déclaration de Murcia en 2015 signée entre le \nPortugal et l’Espagne, ont ensuite été autant d’occasions de faire progresser le cadre \neuropéen de l’économie sociale. \n \n- \nNous avons aussi la Stratégie Europe « 20-20 » qui prévoit le développement de \nmécanismes financiers propices à l’économie sociale.  \n \n- \nEnfin, le Groupe d'experts de la Commission sur l'entrepreneuriat social (GECES) \ndéposera à l’automne un rapport général très attendu. \n \nVous l’aurez noté, la reconnaissance de l’économie sociale comme un modèle à part entière est \nrécente. Et le soutien de l’Union européenne nous est précieux pour parvenir à dépasser ces \nprémisses et installer cette économie durablement.  \n \n\n \n \n \n \nSeul le prononcé fait foi \nMais au-delà de ce cadre institutionnel, nous avons décidé de renforcer notre coopération et \nd’agir ensemble pour faire de l’économie sociale une priorité politique aux niveaux national et \ntransnational.  \n \nEn décembre dernier, avec mes homologues luxembourgeois, italien, espagnol, slovène et \nslovaque, nous nous sommes réunis au Luxembourg, à l’issue de la conférence que j’évoquais \nplus tôt.  \n \nNotre ambition commune était claire : développer l’économie sociale en Europe à travers des \nprojets bilatéraux ambitieux, innovants et surtout, concrets. La Déclaration de Luxembourg pour \nl’Economie sociale et solidaire que nous avons signée scelle ainsi une feuille de route pour \nl’économie sociale en Europe.  \n \nNous avons alors imaginé un projet européen commun. Je vous avais promis une grande \nmanifestation à Paris en juin. La voici : c’est aujourd’hui avec une beaucoup de joie que je \nm’apprête à vous présenter Scale Me Up. \n \nNous le savons, parler d’économie sociale et solidaire, c’est reconnaître la grande diversité de \nses formes et les contextes historiques propres à chaque pays. Le périmètre d’action est donc \nvaste, en matière géographique, mais surtout dans la multitude des initiatives qui sont menées.  \n \nNous le savons aussi, une entreprise sur dix en Europe répond aujourd’hui au modèle \nd’économie sociale. Ce sont 11 millions d’Européens qui y travaillent chaque jour. Nous ne \npouvons que nous réjouir de l’ampleur que ce nouveau modèle économique a pris en quelques \nannées seulement.  \n \nL’engagement de la France dans l’économie sociale et solidaire est ferme. Il y a deux ans, nous \navons souhaité révéler toute la force et la légitimité de ce nouveau modèle avec une loi dédiée.  \n \nCette loi se distingue par sa volonté d’inclure le plus grand nombre d’acteurs, locaux et \nnationaux de l’économie sociale et solidaire. Je parle tout autant d’acteurs dont l’objectif est \nd’être socialement utile, que d’acteurs qui placent le salarié au cœur de la gouvernance.  \n \nC’est une conception ouverte et inclusive de l’Economie Sociale et Solidaire qui est donc \npromue à travers cette loi, et je sais que de nombreux pays européens la partagent.  \n \nCette convergence d’une Europe réactive, dynamique et forte de ses solidarités, est une \nchance qu’il faut savoir saisir. Et c’est ce que j’ai souhaité faire en lançant avec vous un appel à \nprojets à dimension européenne.  \nVous me direz : pourquoi lancer un appel à projets alors que les initiatives fleurissent déjà \npartout ? \n \nChacun dans nos pays dispose d’un vivier riche, diversifié et innovant d’entreprises. Mais que \nl’on soit au Luxembourg, en Italie ou en Grèce, le cadre de l’économie sociale n’est pas le \nmême. Et pourtant, c’est ici, dans nos différences et loin de toute volonté de standardisation \nque l’appel à projet trouve son sens.  \n \nIl ne s’agit pas d’homogénéiser nos modèles mais de faire travailler ensemble des \nentrepreneurs aux valeurs et aux intérêts communs. \n \nScale Me Up c’est valoriser ensemble un marché que l’opinion publique méconnait et les \ninvestisseurs sous-estiment encore trop souvent ; c’est démultiplier ensemble les réseaux \nlocaux, nationaux et transnationaux ; c’est aussi convaincre la Commission européenne, \n\n \n \n \n \nSeul le prononcé fait foi \nensemble, qu’il est urgent d’inscrire l’Economie Sociale et Solidaire comme une priorité \npolitique à part entière. Car après le temps des déclarations, est venu celui de l’action et de la \npreuve. Ces preuves, nous les obtiendrons en impulsant une « coopération renforcée » à \nl’échelle européenne dans ce domaine de l’économie sociale. Ce cadre prévu dans la \nDéclaration de Luxembourg prévoit qu’un minimum de neuf États membres établisse une \ncoopération accrue dans un domaine choisi, leur permettant ainsi de progresser selon des \nrythmes et des objectifs différents des autres pays.  \n \nS’engager dans cette démarche de coopération renforcée est un processus long, exigeant. Il \nimpose la mobilisation des Etats, mais aussi de la Commission européenne. Scale Me Up a \nvocation à y contribuer.   \n \nDe nombreux acteurs de l’économie sociale ont fait le déplacement ici aujourd’hui et je les en \nremercie. Vous incarnez l’ambition de la France et de l’Europe, de rendre cette économie plus \naccessible et plus importante encore.  \n \nJe sais déjà la richesse et l’intelligence des initiatives que vous portez. L’économie sociale a \ncette particularité : ceux qui la font vivre sont eux-mêmes animés par le besoin de s’impliquer \ntoujours plus et de chercher dans le collectif des façons d’entreprendre différemment.  \n \nCet appel à projets est l’occasion d’exprimer tout le potentiel de l’économie sociale que vous \nincarnez et de montrer, par la réalisation de projets européens et internationaux, votre capacité \nà apporter des solutions nouvelles aux enjeux que connait notre vieux continent.  \n \nJe l’ai dit : l’appel à projets que je lance aujourd’hui est un projet fondamentalement européen. \nC’est pourquoi tous les pays qui en sont partenaires seront membres du jury et participeront à \nla sélection des projets retenus. \n \nLe principe est simple : il s’agit de récompenser en septembre prochain, 6 initiatives \nd'innovation sociale conduites à travers l’Europe.  \nLes projets devront prendre la forme d’une coopération, d’un partenariat, ou d’un essaimage, \nentre une entreprise et un partenaire européens de pays différents. \n \nLes entreprises lauréates bénéficieront ensuite d’un accompagnement personnalisé et \naccéléré. Cette séquence d’accélération permettra de « booster » les projets qui, nous \nl’espérons, changeront d’échelle et deviendront des « pépites de l’innovation sociale » en \nEurope. \n \nLes entrepreneurs ici présents le savent bien : pour innover il faut entreprendre, et pour \nentreprendre il faut oser.  \n \nTout à l’heure, vous découvrirez des projets d’entrepreneurs qui ont su créer des partenariats et \nmettre en œuvre des projets à dimension sociale avec brio.  \nCes entrepreneurs ont fait des mots du philosophe Sénèque un principe fondamental : « Ce \nn’est pas parce que les choses sont difficiles que nous n’osons pas. C’est parce que nous \nn’osons pas qu’elles sont difficiles ». \n \n \n \n \n \n \n \n\n \n \n \n \nSeul le prononcé fait foi \nMesdames et Messieurs les Ministres,  \n \nOsons à notre tour, malgré les difficultés et les obstacles que nous traversons, mettre \nl’économie sociale au cœur de nos priorités politiques.  \n \nOsons et faisons dès aujourd’hui le choix d’une Europe citoyenne, pour offrir dès à présent un \nmonde plus durable et plus humain. \n \nQue l’on parle de vieillissement de la population, de protection de l’environnement, de santé, de \nmobilité ou de chômage : nos gouvernements ont besoin de l’économie sociale pour y apporter \ndes réponses crédibles, collectives et durables.   \n \nEn effet, il ne serait pas juste de réduire l’économie sociale à de simples considérations \néconomiques, et il n’est plus tolérable de le voir réduit à un modèle de « secours » ou de \n« réparation » face aux au chômage et à l’exclusion.  L’ambition de l’économie sociale est bien \nplus vaste. \n \nPartout en Europe mais aussi au Maroc et en Tunisie, nos citoyens et en particulier notre \njeunesse se mobilisent en quête de « sens ». Ce sont de nouveaux modes de gouvernance qui \nse développent, des initiatives spontanées et collaboratives qui émergent.  \n \nA Paris, à Angoulême d’où je viens et partout en Europe, nos villes sont animées d’une \neffervescence citoyenne nouvelle. Il n’y a pas de doute : l’économie sociale, si l’on y prête bien \nattention, est partout. \n \nAvec Scale Me Up, je veux montrer à tous les Européens que nous sommes prêts à travailler \nmain dans la main avec les acteurs de l’économie sociale, à les soutenir et à leur offrir les \nmoyens nécessaires à la réalisation de projets durables. \nLes initiatives citoyennes ont besoin des pouvoirs publics tout comme nos gouvernements \ndoivent intégrer dès à présent ces nouvelles dynamiques qui dépassent nos territoires et nos \nfrontières.   \n \nParce qu’elle dispose de toutes les qualités nécessaires pour incarner l’alternative de notre \nmodèle économique européen, l’économie sociale, posera donc si nous le voulons, les bases \nd’une Europe durable et solidaire.  \n \nJe peux vous assurer que l’engagement de la France dans cette voie est total.  \n \nJe vous remercie. \nThank you very much. \n \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-06-17", "section": "Discours"}