{"id": 6126, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20773.pdf", "author": "Michel Sapin", "title": "M. SAPIN - Présentation du programme de stabilité, le 13 avril 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPrésentation du Programme de stabilité \n \nDiscours de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 13 avril 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nBonjour à tous et merci de votre présence matinale \nNous présenterons ce matin avec Christian Eckert le programme de stabilité en Conseil des \nministres. Comme chaque année au printemps, notre stratégie de redressement des finances \npubliques, que retrace ce document, sera discutée avec le Parlement avant d’être adressée à nos \npartenaires européens avant la fin du mois.  \n \nVous savez que c’est un exercice régulier, commun à l’ensemble des Etats membres, qui participe \nà la coordination des politiques économiques et budgétaires au sein de l’Union européenne. C’est \nd’ailleurs la troisième fois que je me plie à cet exercice, avec toujours la même énergie, fort cette \nannée des résultats obtenus au cours des deux années écoulées. \nVous constaterez que ce document recèle peu de nouveautés. C’est en soi une bonne \nnouvelle puisque c’est la preuve de la prudence avec laquelle nous avions construit nos \nprécédents programmes et la preuve du sérieux dont nous avons témoigné dans leur mise en \nœuvre. \nC’est aussi le reflet de la continuité de notre politique économique et budgétaire qui pour \nproduire ses effets, doit s’inscrire dans la durée.  \n* * * \nContinuité dans notre politique économique, avec le déploiement du Pacte de \nresponsabilité et de solidarité et, bien entendu, la poursuite de réformes utiles à la \ncroissance que détaille le programme national de réforme (PNR) qui accompagne comme \nchaque année le programme de stabilité (PSTAB).  \nAprès avoir totalisé 24 milliards d’euros en 2015, le Pacte de responsabilité représentera, avec le \nCICE,  34 milliards de baisses de cotisations et de fiscalité pour les entreprises en 2016.  \nEn effet, depuis le 1er janvier, la contribution exceptionnelle à l’impôt sur les sociétés des grandes \nentreprises a été supprimée et la deuxième étape de suppression de la contribution sociale de \nsolidarité des sociétés (C3S) exonère désormais 90% des entreprises de cet impôt, soit l’intégralité \ndes PME et l’essentiel des ETI.  \nEnfin,  depuis le 1er avril, les allègements de cotisation concernent les salariés dont le revenu va \njusqu’à 3,5 smic, soit  90% des salariés.  \nPar ailleurs, comme nous l’avons rappelé hier à l’occasion du lancement de la campagne de \nl’impôt sur le revenu, ce sont 12 millions de foyers fiscaux qui auront en trois ans vu leur impôt \nbaisser, soit les deux tiers des contribuables, pour un gain de pouvoir d’achat total de 5 milliards \nd’euro. \nContinuité également dans notre politique budgétaire avec un assainissement des comptes \npublics à un rythme compatible avec la reprise économique. Nous réduisons les déficits par la \nmaîtrise de nos dépenses, tout en assurant le financement de nos priorités, et en assurant la \nbaisse simultanée des déficits et des prélèvements dans le PIB. \n* * * \n \n\n \nSeul le prononcé fait foi \n3 \n \nPermettez-moi de revenir un instant sur la situation économique. \nLa croissance s’est installée sur des bases solides en 2015. Avec +1,2%, l’objectif initial de \n1% que certains jugeaient alors optimiste, a été dépassé. Cette dynamique, portée par la \nconsommation et l’investissement, va accélérer en 2016. \nLes ménages voient leur pouvoir d’achat progresser fortement, grâce à la politique de \nmodération fiscale et à la baisse du prix du pétrole. En effet, celui-ci a gagné +1,8% l’an dernier, \nune progression inobservée depuis 2007, et continuera de progresser en 2016 et 2017, à un \nrythme moins soutenu du fait du retour de l’inflation. En conséquence, la consommation \nprogresse : après +1,4% l’an dernier, elle devrait gagner +1,6% par an en 2016 et 2017.  \nLes entreprises voient leurs marges se redresser, portées par les baisses de prélèvements, et \nbénéficient de taux d’intérêt bas. Ainsi, leur taux de marge a déjà repris les deux tiers du chemin \nperdu avec la crise pour atteindre 31,4% fin 2015. Avec le déploiement complet du Pacte de \nresponsabilité, le taux de marge reviendra à son niveau moyen d’avant crise. Tout ceci créé un \nenvironnement favorable à une accélération de l’investissement des entreprises : après avoir \nprogressé de +2% l’an dernier, il devrait augmenter de plus de 3% en 2016. \nDans ce contexte, l’économie française a renoué avec les créations d’emploi dans le secteur privé \nen 2015 (+100 000). Ce rythme devrait s’accélérer dès cette année, grâce au renforcement de la \nreprise et au déploiement du plan d’urgence pour l’emploi. \n* * * \nL’année écoulée aura été marquée par le respect de notre objectif de déficit public : estimé \npar l’Insee à -3,5% du PIB pour 2015, il est meilleur que le niveau anticipé (-3,8%) et atteint \nquasiment avec un an d’avance celui recommandé pour l’année 2016 (-3,4%).  \nLa croissance évolue sur les bases prévues : après +1,2% l’an dernier, marquant en cela la \npremière année de reprise économique effective, les derniers développements conjoncturels sont \ncohérents avec l’hypothèse de +1,5% de croissance cette année. Maintenir cette ancre, sur \nlaquelle se fonde notre construction budgétaire, permet d’assurer une forme de stabilité essentielle \nà la conduite sereine de la politique budgétaire. \nDes efforts complémentaires sont néanmoins nécessaires pour financer les nouvelles \nmesures décidées depuis le début de l’année, le plan d’urgence pour l’emploi notamment, et \npour compenser les effets de l’inflation. En effet, la nouvelle baisse du prix du pétrole depuis \njanvier va mécaniquement conduire l’inflation à se redresser plus lentement que prévu. Ainsi, elle \ndevrait être à nouveau quasiment nulle cette année (+0,1%) avant de revenir progressivement \nvers sa cible. Cela implique des mesures du même ordre de grandeur que l’an passé, Christian \nEckert y reviendra. \nNous confirmons ainsi dans ce programme de stabilité notre objectif de ramener le déficit à \n-3,3% en 2016 et sous 3% en 2017, à 2,7% du PIB. Nous nous y sommes engagés, nous nous y \ntiendrons. Les résultats obtenus depuis 2 ans démontrent que notre méthode fonctionne. \n* * * \n \n\n \nSeul le prononcé fait foi \n4 \n \nMême si certains semblent ne pas vouloir y croire, les impôts baissent en France. C’est une \nréalité pour beaucoup sur leurs feuilles d’imposition et c’est également une réalité statistique. En \neffet, le taux de prélèvements obligatoires s’est élevé à 44,5% du PIB en 2015. Il baisse ainsi pour \nla première fois depuis 2009, après s’être stabilisé en 2014. La force de ce résultat ce n’est pas \ntant d’avoir su baisser les impôts. C’est d’avoir su baisser conjointement les prélèvements et les \ndéficits. Une telle dynamique n’avait plus été observée depuis l’an 2000. \nCe résultat est le fruit de la mise en œuvre continue du Pacte de responsabilité et de \nsolidarité, en faveur des entreprises et des ménages, dont j’ai rappelé les détails à l’instant. Cette \ndémarche sera poursuivie et l’engagement de ne plus procéder à des hausses d’impôts sera tenu, \ncomme nous le démontrons depuis plus d’un an. \n* * * \nJe l’ai rappelé notre stratégie se fonde sur une maîtrise très stricte des dépenses publiques \npour dégager les marges de manœuvre nécessaires au redressement des déficits et aux baisses \nde prélèvement. \nPour la deuxième année consécutive, les dépenses publiques n’ont progressé en 2015, \nhors crédits d’impôt, que d’environ 1 %. C’est un résultat inédit, que nous réalisons deux \nannées de suite ! Et n’écrivez pas que cela est dû au faible niveau des taux d’intérêt, car cette \nanalyse reste valable si l’on exclut les charges d’intérêt sur la dette, avec une évolution jusqu’ici \ninobservée de +1,2% en 2014 et +1,1% en 2015 (hors crédit d’impôt également). \nCe sérieux dans la gestion de nos dépenses sera poursuivi avec comme objectif une progression \nde +1,1% en 2016 comme en 2017. \nCela se traduit logiquement par une baisse de la part des dépenses publiques dans le PIB. \nCette part a baissé de 0,8 point l’an dernier, revenant à 55,3% du PIB soit un niveau proche de \ncelui de 2011. Et cette baisse se prolongera pour ramener les dépenses à 54% du PIB en 2017. \nMaîtriser la progression de nos dépenses ne signifie pas renoncer à nos priorités. Je pense \nà nos grands  engagements : renforcement des moyens de l’éducation nationale, de l’intérieur et \nde la justice par exemple. Et je pense également aux nouvelles mesures décidées en cours de \nroute pour faire face, avec réactivité, à nos nouveaux besoins : la lutte contre le terrorisme ou \nl’amplification des moyens de la politique de l’emploi notamment. \nRéactivité face aux urgences mais également réactivité dans la capacité à présenter les \nfinancements appropriés. Christian Eckert y reviendra mais je tenais à le redire : toute nouvelle \nmesure est et sera intégralement financée par des mesures compensatoires.  \n* * * \nLa résultante d’un déficit qui se réduit et d’une croissance qui repart c’est une dette qui se \nstabilise. Ainsi elle n’aura progressé que de +0,4 point en 2015 pour atteindre 95,7% du PIB. \nC’est bien peu quand l’on regarde la chronique de progression de la dette depuis 2007.  \nLa dette restera globalement stable d’ici 2017 avant de refluer. Maîtriser ainsi nos grands \néquilibres c’est également la condition pour préserver la qualité de la signature de la France \net se financer à bas coût. La semaine dernière, nous avons emprunté à 10 ans à un taux de \n0,43%, un record. Et hier, nous avons emprunté à 50 ans à 1,9 % pour assurer durablement des \n\n \nSeul le prononcé fait foi \n5 \nconditions de financement très favorables pour le France. Émettre à 50 ans, c’est un évènement \nrare puisque la dernière opération de ce type avait eu lieu en 2010, à un taux de 4,2 %.  \nCes bonnes conditions de financement nous permettront de dépenser à nouveau moins au titre \ndes charges d’intérêt en 2016 qu’en 2015 (43,1 milliards d’euros contre 44,1 milliards pour \nl’ensemble des administrations). Et comme il d’usage, la chronique des taux d’intérêt reste \nprudente : 1,25% fin 2016 et 2% fin 2017. \n* * * \nVoici donc les grandes lignes de ce programme de stabilité : \n \nPoursuite de la maîtrise de nos dépenses publiques ; \n \nPoursuite de la baisse des déficits ; \n \nPoursuite de la baisse des prélèvements ; \nCette stratégie fonctionne, les résultats de 2015 le démontrent. Elle sera poursuivie avec \ndétermination dans l’année qui vient. \nJe vous remercie. \n \n", "published_date": "2016-04-13", "section": "Discours"}