{"id": 467, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=695&rub=500", "author": "None", "title": "02 novembre 2009 - Intervention de Christian Estrosi - Installation du comité national des États généraux de l'industrie - Bercy", "text": "Ces Etats  généraux doivent être ceux du retour de l’homme au cœur de la stratégie industrielle.  Ils doivent être ceux du savoir-faire et des ouvriers, ceux de l’environnement  de travail favorable à l’épanouissement de chacun. L’esprit d’entreprise et l’innovation  doivent être au service des employés et des ouvriers sans qui rien n’est possible. \nCar, je ne crois pas à la fin de l’industrie en  France. Je crois à la France de la production et de la R&D industrielles.  Mais pour rester une grande nation industrielle, il est fondamental de préparer  la sortie de crise dès aujourd’hui sans quoi nous serons dépassés par rapport à  nos concurrents dans un ou deux ans.\nLa transformation n’est pas le déclin. Mais il ne faut pas rester passif  devant la révolution industrielle qui surgit. \nIl ne  s’agit pas de subir cette révolution, mais de la faire : celle des  éco-technologies, des biotechnologies, des nanotechnologies, de la fibre  optique, de l’automobile verte.  C’est comme cela que l’on sortira de la crise plus forts que nous n’y sommes  entrés. Les Etats généraux et son comité national seront pour cela décisifs. \nLa crise a été le révélateur de nos faiblesses  structurelles. Les Etats généraux de l’industrie sont là pour qu’enfin nous les  traitions.\nLes partenaires sociaux, chefs d’entreprises,  décideurs publiques, économistes,…tout le monde est d’accord sur ce constat.\nJ’étais avec le Président de la République Nicolas   SARKOZY le 3 septembre dernier à Caligny lorsqu’il a demandé  à ce que des Etats généraux de l’industrie se tiennent avant la fin de l’année.  Il m’en a confié l’organisation. \nJ’ai rencontré les partenaires sociaux et les  fédérations industrielles afin de bâtir le dispositif.  J’ai lancé ces Etats généraux le 15 octobre  dernier. \nAujourd’hui je viens d’installer le comité national  des Etats généraux de l’industrie, le CNEGI, qui en sera le fer de lance.\nLa feuille de route donnée aux Etats généraux et  au comité national est absolument essentielle. Cette feuille de route n’oppose  pas sécurité et prise de risque. Pour prendre des risques il faut avoir un  certain nombre de garanties fondamentales sur les capacités de financement, la  qualité et le fair-play des relations entre grande entreprise et PME  sous-traitante, et aussi, c’est fondamental sur l’emploi durable.\nUn nouveau pacte économique et social  pour doper l’innovation et la compétitivité au service de l’emploi, voilà ce  qui doit guider les Etats généraux de l’industrie et le comité national. \nCe  pacte, nous allons le construire sur six grandes orientations \n\nLa logique de partenariat entre donneurs d’ordre et  sous-traitants\nLe décloisonnement entre les secteurs industriels\nLa localisation compétitive en France des outils de  production et de R&D\nLa rénovation du modèle social des entreprises\nL’innovation, qui sera l’accélérateur de la sortie de  crise\nLa compétitivité durable\n\nC’est cela la « nouvelle donne »,  c’est cela faire la révolution industrielle et ne pas la subir. \nCe comité incarne parfaitement cette  nouvelle donne et ce nouveau souffle à donner à notre politique industrielle….ensemble.\nSous  la présidence de Jean-François DEHECQ président de Sanofi-Aventis, ce sont des  personnalités hautement qualifiées et riches de leurs complémentarités qui vont  associer leurs expertises pour proposer les chemins de la nouvelle donne.\nDans ce  comité il y a d’abord les partenaires sociaux, tous les partenaires sociaux, la CGT avec Bernard THIBAULT, la CFDT avec François  CHEREQUE, FO avec Jean-Claude MAILLY, la CFTC avec Jacques VOISIN, la CFE-CGC  avec Bernard VAN CRAYENEST, le Medef avec Laurence PARISOT, la CGPME avec Jean-François  ROUBAUD. Ils ont tous accepté de faire partie de cette formidable aventure.  Parce que c’est un nouveau pacte économique et social qu’il nous faut dessiner,  tous ensemble, patrons et salariés. La formation initiale et continue, la  reconversion des salariés mais aussi la relocalisation de nos entreprises  seront des thèmes centraux de ces Etats généraux. La compétitivité de nos  entreprises aussi. Mais elle n’ira pas sans pérennité de l’emploi industriel.\nLes fédérations  industrielles, sont naturellement  fortement représentées et joueront un rôle central dans ces Etats généraux, avec  MM. JACOB du GFI (Groupe des fédérations industrielles), SAINT-GEOURS de l’UIMM  (Union des industries et des métiers de la métallurgie), GATTAZ de la FIEEC  (Fédération des Industries Electriques, Electroniques et de Communication) et  CHAMBON de l’UIC (Union des industries chimiques), l’Assemblée des chambres de  commerce et d’industrie, c''est-à-dire les instances qui tissent l’industrie sur  le terrain chaque jour seront bien entendu également représentés\nLes grands  industriels ne sont pas  oubliés : Je remercie tout particulièrement Louis GALLOIS, président  d’EADS qui a tenu à s’impliquer personnellement dans ces travaux. Les PME innovantes sont là également :  je salue notamment Frédéric   BEDIN de Croissance plus qui présidera le groupe de travail  sur l’innovation.\nLa  recherche et l’innovation seront les  accélérateurs de la sortie de crise, j’en suis convaincu, vous le savez. Alice  DAUTRY directrice générale de l’Institut Pasteur, est membre du comité. Dominique VERNAY du  pôle de compétitivité Systematic également. \nMais on ne  pourra pas innover sans redonner les moyens à nos PME d’investir. Et elles ne pourront pas investir si l’on ne  restaure pas leurs capacités d’investissement et leurs fonds propres. C’est la  raison de la présence importante dans ce comité des investisseurs et  financeurs  publics ou privés : Gilles MICHEL du FSI, François  DROUIN d’Oseo, Jean-Louis de BERNARDY de l’AFIC (Association française des  investisseurs en capital), Laurence DANON pour Rothschild, René RICOL, l’ancien  médiateur du crédit, qui a tant fait pour nos PME.\nCe comité a  vocation à bousculer les idées reçues, à changer radicalement notre regard sur  l’industrie parce que les circonstances l’exigent. Je souhaite par exemple que l’on transforme le  modèle social de l’entreprise je l’ai dit, des salariés des co-entrepreneurs  impliqués dans la performance économique de long terme. Patrick LENANCKER  président de la confédération générale des SCOP est membre du comité. Il sait  les vertus d’une association au capital des salariés pour les petites PME.\nPour  changer en profondeur, il nous faut donc aussi des penseurs, des esprits  prospectifs : Elie COHEN, Michel DIDIER, et  Jean-Hervé LORENZI sont les économistes de référence sur l’industrie.  Ils ont accepté de travailler avec nous. Claude BEBEAR président de l’Institut  Montaigne et Denis RANQUE nous apporterons leur expérience et leur vue d’ensemble pour  nous aider à trouver les moyens de se projeter sur les marchés d’avenir.\nLes élus  sont aussi au rendez-vous :  Patrick OLLIER, ancien Président de l’Assemblée nationale et président de la  Commission des affaires économiques, Jean GRELLIER, Député des Deux-Sèvres,  Gérard CORNU, Sénateur d’Eure-et-Loir, François PATRIAT, ancien ministre,  Sénateur de la Côte d’Or, ces élus de droite comme de gauche, à parts égales,  ont décidé de s’impliquer car l’enjeu dépasse les clivages traditionnels.\nGaston FRANCO, Député européen, apportera un regard  communautaire incontournable dans nos débats. Ce regard extérieur sera  également donné par Hans-Peter KEITEL, le Président du BDI (le patronat  allemand) et son vice président Hartmut Mehdorn, ancien dirigeant d''Airbus et  de la Deutsche Bahn. C’était  indispensable parce que l’Allemagne est le pays industriel de référence et que  ces deux personnalités sont des références de l’industrie chez eux. C’est  le modèle allemand qui doit inspirer nos travaux pour refonder les relations  donneurs d’ordre sous-traitant, pour miser sur l’écosystème et les relations de  proximité gagnant-gagnant, sur la qualité et le savoir-faire plutôt que la  compression des coûts. Ils seront également précieux pour trouver les moyens du  développement de nos PME en Etablissements de taille intermédiaires, qui nous  permettront d’être plus conquérants à l’international. C’est à la France et à  Nicolas SARKOZY qu’Angela MERKEL a réservé son premier voyage après sa  réélection  ce mercredi. Nos deux pays  ont beaucoup à gagner en resserrant encore leur coopération.\nEnfin,  lorsque l’on veut vraiment mener une révolution, il faut des visionnaires qui  dépassent le champ de l’industrie au sens strict. \nOn ne peut pas lire l’avenir sans parfaitement  connaître le passé : Pascal GRISET, est professeur d’histoire à la Sorbonne. C’est un  spécialiste de l’histoire de l’innovation. L’innovation est le fil rouge de  notre ambition commune. \nJean NOUVEL  qui était avec nous ce matin, est un visionnaire. Il innove et il crée en permanence, précédant les  tendances. Il nous apportera ce regard différent indispensable pour insuffler  le changement. Car les changements des modes d’habitat, des comportements  urbains doivent induire une transformation de notre appareil industriel et de nos  produits industriels.\nLes membres  du comité national reflètent l’ambition des Etats généraux de  l’industrie : créer une nouvelle donne économique et sociale pour doper  l’innovation et la compétitivité.\nC’est ce comité de l’audace, riche  de ses personnalités si fortes et si différentes, qui  pilotera et orientera les travaux nationaux qui commencent dès cette semaine.  Ces travaux s’achèveront le 27 janvier 2010. \nLes propositions opérationnelles qu’ils  établiront ajoutées à celles des ateliers dans nos 22 régions et aux  contributions via Internet, permettront au gouvernement, début février 2010 de  livrer sa nouvelle politique industrielle. Celle qui permettra à notre  industrie de se positionner sur les marchés porteurs de croissance et d’emploi  durables.\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 02/11/2009", "published_date": "2009-11-02", "section": "Discours"}