{"id": 326, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4884&rub=1", "author": "Christine Lagarde", "title": "23 décembre 2010 - Christine LAGARDE annonce la sélection de l'offre présentée par Butler Capital Partners pour le transfert au secteur privé de l'ADIT", "text": "Christine LAGARDE, ministre de l’Économie, des Finances et de l’Industrie se félicite du succès rencontré par l’appel d’offres lancé par l’État le 2 juin 2010 pour l’acquisition d’une fraction majoritaire du capital de l’Agence pour la diffusion de l’information technologique (ADIT). La décision de transférer au secteur privé le capital de l’ADIT s’inscrit dans la continuité du changement de statut de cette entreprise d’établissement public en société anonyme, intervenu en 2001. Elle vise à permettre une accélération du développement de la société en France et à l’international et favoriser son adaptation aux évolutions du marché de l’intelligence économique.\nA l’issue de plusieurs tours de consultation, la procédure ouverte et transparente retenue a permis de disposer de deux offres fermes et définitives de très grande qualité. L’État a retenu l’offre déposée par Butler Capital Partners qui est apparue la mieux-disante au regard de l’analyse d’ensemble conduite sur les objectifs fixés par le cahier des charges de la procédure, à savoir :\n\nle respect des intérêts patrimoniaux de l’État ;\nle respect de l’intégrité de l’ADIT après l’opération, notamment le maintien de sa structure juridique ;\nla contribution, notamment au développement à long terme de la position occupée par l’ADIT sur les plans commercial et financier ;\nla préservation de la qualité des relations entretenues par l’ADIT avec ses principaux clients ;\nla constitution d’un actionnariat stable de long terme ;\nla préservation du savoir-faire et des compétences internes de l’ADIT.\n\nConformément à la loi, l’ADIT engagera dans ce cadre le processus d’information et de consultation des instances représentatives du personnel qui doit précéder la signature du contrat de cession.\nChristine LAGARDE signera l’arrêté fixant les modalités du transfert au secteur privé de l’ADIT au terme de ces procédures sur avis conforme de la Commission des participations et des transferts. La cession effective de la majorité du capital de l’ADIT devrait ainsi intervenir au début de l’année 2011.\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 23/12/2010", "published_date": "2010-12-23", "section": "Discours"}