{"id": 6077, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21579.pdf", "author": "Christian Eckert", "title": "DISCOURS - Christian ECKERT - Discussion générale du PLF,  Assemblée Nationale", "text": "  \n \n \nPROJET  \nDE LOI DE  \nFINANCES  \n2017  \n \nDiscussion  générale \nIntervention de Christian ECKERT, \nsecrétaire d’État chargé du Budget \net des Comptes publics \n \nAssemblée nationale \nMardi 18 octobre 2016 \n \n \nSOUS EMBARGO JUSQU’AU PRONONCE  \n \n \n \n\nSeul le prononcé fait foi \n2 \n \nMadame la Présidente/Monsieur le Président ;  \nMonsieur le Président de la commission des Finances ; \nMadame la Rapporteure générale ;  \nMesdames, Messieurs les députés,  \n \nNous venons d'entrer dans la période d'examen des textes financiers. La semaine prochaine, \ns'ouvrira la discussion générale du projet de loi de finances pour la sécurité sociale. En fin \nd'année, vous débattrez de la loi de finances rectificative, qui sera présentée mi-novembre. \nNous débutons donc aujourd’hui l'examen d'un ensemble de textes dont toutes les parties se \ntiennent et se complètent.           \n        \nLa grande cohérence qui lie ces textes est aussi le reflet de la politique budgétaire conduite par \nle Gouvernement, une politique dont les différentes mesures sont solidaires les unes des autres \net traduisent une même volonté :  redresser les comptes publics tout en prenant les mesures \nqui s’imposent pour rendre la société plus juste et plus solidaire.   \n \nLes efforts qui, ces dernières années, ont été demandés à tous n'ont jamais eu d'autre visée \nque de garantir à nos concitoyens le maintien d'un service public de qualité dans tous les \nterritoires de la République. Il n'est pas inutile de le rappeler, en ces temps où les propositions \nmirobolantes des uns ou des autres semblent faire peu de cas de ce principe de bon sens.  \n \nTout au long de ce quinquennat, le Gouvernement a œuvré pour améliorer la solidarité entre \nnos concitoyens. C'est un élément décisif de la cohésion sociale de notre pays et, je dirais \nmême, de notre cohésion nationale.  \n \nPersonne ne doit douter que meilleurs sont les effets redistributifs de notre système, plus \ngrande est l'adhésion au projet commun de la Nation ; projet dont le Gouvernement trace les \nlignes directrices avant de les soumettre à votre assentiment.  \n \nQu'il me soit permis de rappeler ici la cohérence d'ensemble de la politique budgétaire mise en \nœuvre par le Gouvernement depuis 2012.  \n \nAu début de ce quinquennat, l'état alarmant de nos comptes publics imposait que, sans plus \nattendre, nous travaillions à leur rétablissement. Nous mesurons aujourd'hui les effets positifs \ndes mesures qui ont alors été prises.  \n \nCes mesures, Mesdames et Messieurs les députés, prenaient l'exact contre-pied de celles qui, \ntrop longtemps, avaient prévalu. Baisse du déficit, stabilisation de la dette : voilà deux points \nd'horizon, pourtant capitaux, que nos prédécesseurs semblaient avoir perdu de vue.  \n \nQue constatons-nous aujourd'hui ? Qu'en 2017, notre déficit public s'élèvera à 2,7 % du PIB et \nqu'il repassera donc, pour la première fois depuis dix ans, sous la barre des 3 %, alors qu’il \ns’établissait à 6,8 % du PIB en 2010.  \n \nQue le déficit de l’Etat devrait passer sous la barre des 70 milliards dès cette année et s’établir \nà 69,3 milliards d’euros l’an prochain, alors qu’il atteignait 148,8 milliards d’euros en 2010.  \n \nQue le déficit de la sécurité sociale est proche de zéro et que le régime général sera proche de \nl’équilibre en 2017, alors qu’il présentait un déficit de près de 24 milliards d’euros en 2010, un \nrecord !  \n \nQu’enfin, la trajectoire des finances locales connaît une réelle inflexion :  les collectivités, \naiguillonnées par l’Etat, ont pris les décisions nécessaires pour maîtriser leurs dépenses de \nfonctionnement.  \n \nEt pour 2017, nous poursuivons le plan d’économies engagé en 2015 – et si j’en crois les \namendements déposés sur les taxes affectées dont nous parlerons dans les prochains jours, \nles efforts demandés à certains organismes par le PLF 2017 ne sont pas négligeables !  \n\nSeul le prononcé fait foi \n3 \n \nEn outre, comme je l’ai longuement exposé devant la commission des finances, nous avons \nrempli les engagements pris dans le pacte de stabilité d'avril dernier. Comme prévu, nous \navons réussi à financer les dépenses nouvelles qui s’imposaient, ainsi que les allégements \nd'impôts au profit des ménages et des entreprises, tout en dégageant 5 Md€ de mesures de \nredressement complémentaires.  \n \nC'est le point de départ de la discussion de ce texte et, bien entendu, le gouvernement sera très \nattentif à ce que le débat parlementaire permette de maintenir strictement le solde budgétaire \nde l'Etat et le solde des administrations publiques prévus dans le PLF. Toute dépense nouvelle, \ntout allégement complémentaire de fiscalité devra être gagé. Et nous intégrerons, le cas \néchéant,  les conséquences des débats du PLFSS et du PLFR, ainsi que les informations \nnouvelles. \n \nCette exigence de méthode a permis au Gouvernement et à la majorité d’être les artisans du \nretour à la sécurité financière. Il était devenu urgent de reprendre le contrôle de nos dépenses \npour mieux stabiliser notre dette publique. Nous y sommes aujourd'hui parvenus.  \n \nC’est une force de savoir que notre endettement est sous contrôle - pour la première fois depuis \nbien longtemps, ainsi, le programme d'émission à moyen et long terme de l'agence France \nTrésor baissera légèrement en 2017. \n \nLe redressement des finances publiques est un des succès de cette législature ; et si les \ncomptes en désordre sont le signe d’une Nation qui s’abandonne, alors ce quinquennat aura \nété celui d’une France qui se reprend en main.  \n \nParallèlement à cette remise en ordre des comptes publics, le Gouvernement s’est attelé à la \nlutte contre les inégalités ; et pour ce faire, il a entrepris, par touches successives, une véritable \nréforme de l’impôt.  \n \nTextes après textes, le Gouvernement a dessiné les contours d’un système d’imposition plus \nprogressif et plus juste.  \n \nAinsi, le barème progressif de l’impôt de solidarité sur la fortune a été rétabli ; la création d’une \ntranche supplémentaire de 45 % a accru la progressivité de l’impôt sur le revenu ; l’imposition \ndes revenus du capital a été alignée sur celle des revenus du travail.  \n \nA compter de 2014, les classes populaires et les classes moyennes ont bénéficié de baisses \nd’impôt grâce auxquelles leur niveau de vie a non seulement été préservé, mais s’est même \namélioré de manière significative pour les plus démunis de nos concitoyens. Emporté dans le \ntourbillon des sujets accessoires, on oublie trop souvent de souligner de tels résultats, alors \nmême qu’ils sont de nature à restaurer la confiance de nos concitoyens en leur avenir.  \n \nJ’entends d’ici ceux qui me répondent que cette amélioration s’est faite aux dépens des plus \naisés, dont on a exigé – et à raison – qu’ils contribuent davantage à l’effort de redressement de \nnos comptes publics. Nous n’avons pas à rougir de ce parti pris, qui est conforme à nos \nengagements et à nos valeurs. Que chacun contribue aux charges publiques à raison de ses \nfacultés, c’est un principe pour lequel se sont battus les révolutionnaires de 89, dont nous \nsommes les fidèles héritiers. C'est, pour reprendre la formule de Victor Hugo dans Quatrevingt-\ntreize, « l'immense concession réciproque que chacun doit à tous et que tous doivent à chacun, \net qui est toute la vie sociale ». \n \nLes mesures concernant les entreprises ont obéi à la même logique. Dans un premier temps, le \nGouvernement a pris des mesures ciblées sur les grandes entreprises, tant pour lutter contre \nl’optimisation fiscale  - comme cela a été le cas avec la non déductibilité d’une partie des \ncharges financières- que pour soutenir l’investissement au détriment du dividende - c’est ce qui \na été fait avec la taxe à 3% sur les dividendes. Puis, dans un deuxième temps, le CICE et le \npacte de responsabilité et de solidarité sont venus alléger le coût du travail, afin de garantir à \ntous nos concitoyens leur place sur le marché de l’emploi.  \n\nSeul le prononcé fait foi \n4 \n \nTelle a été notre politique fiscale tout au long de cette législature.  \n \nCe Gouvernement et cette majorité ont dû répondre à la grande fragilisation de notre tissu \nproductif à la suite de la crise financière. C’est pour y remédier que nous avons fait le pacte et \nle CICE ; nous l’avons fait avec pragmatisme car, pour l’économie française du début de la \ndécennie, c’était la solution à apporter pour amorcer la relance.   \n \nEt nous avons dû aussi répondre à la hausse des inégalités à la suite de cette même crise \nfinancière. Et c’est pour résorber ces inégalités qu’en cinq ans, nous avons fait une réforme \nd’ensemble de l’impôt sur le revenu ; une réforme favorable aux classes populaires et aux \nclasses moyennes ;  une réforme  conforme à nos valeurs de solidarité et d’égalité. \n \nNous avons donc mené une réforme progressive de l’impôt durant ce quinquennat. Je voudrais \nà présent m’arrêter sur son  point d’aboutissement.  \n \nLa réforme du recouvrement de l’impôt sur le revenu a souvent été annoncée ; jusqu’ici, elle a \ntoujours été différée, alors même que le prélèvement à la source est une mesure profitable à \ntous les Français.  \n \nCette mesure - dont vous discuterez en 2e partie - bénéficiera à tous les contribuables. Elle leur \npermettra de mieux appréhender – au moins du point de vue de l’impôt – certains moments \nclefs de leur vie. Avec le prélèvement à la source, les changements de situation, les moments \nde transition, parfois douloureux, seront immédiatement pris en compte par l’administration \nfiscale.  \n \nAu-delà du simple recouvrement de l’impôt, cette réforme doit être perçue comme un \nbasculement culturel majeur, de nature à réconcilier les Français avec leur service public, en \nmodifiant en profondeur leur rapport à l’impôt.  \n \nJ’entends certains dire qu’elle ne changera rien, qu’elle ne sera rien de plus qu’une \nmensualisation obligatoire. Ceux qui le prétendent  n’ont visiblement pas encore pris leur \nretraite ; ils n’ont certainement pas fait l’expérience du chômage ; ils ont peut-être eu des \nenfants, mais ils n’avaient manifestement aucun problème de trésorerie pour avancer toutes les \ndépenses que suppose un heureux événement.  \n \nC’est bien là que réside tout l’avantage de cette réforme : quand le revenu varie, l’impôt \ns’adapte aussi. Il s’adapte parce que son assiette est le revenu. Mais il pourra aussi s’adapter si \nles contribuables demandent un ajustement de leur taux d’imposition en cours d’année.  \n \nJe sais que, comme toute réforme, celle-ci peut susciter des craintes face aux changements \nqu’elle entraînera. Le débat viendra et nous pourrons aborder chacun des aspects de cette \nréforme : la confidentialité des informations fiscales des salariés, que nous garantissons ; la \nréduction au minimum des diligences demandées aux employeurs ; le rôle toujours central et \nindispensable de l’administration fiscale dans le calcul de l’impôt et la relation au contribuable.  \n \nLe prélèvement à la source est une promesse que nous tenons, il se fera en 2018 et tous les \ncontribuables gagneront à la réforme.  \n \nJ’en viens à la politique budgétaire que nous avons suivie pendant cette législature. Elle a \npermis une baisse continue du déficit public, je l’ai déjà souligné. Mais elle a aussi permis de \ndégager les moyens nécessaires pour rendre la vie meilleure dans ce pays. \n \nCar il y a eu une constante sur cette législature, c’est que nous n’avons pas hésité à dégager \nles moyens nécessaires au profit de ceux qui ont besoin de l’aide de l’Etat : c’est le plan \npauvreté qui a revalorisé de 10 % au-delà de l’inflation le RSA ; pour ceux qui travaillent, c’est la \nprime d’activité ; pour nos jeunes, ce sont les revalorisations des bourses, les créations de \npostes d’enseignants, la garantie jeune. \n \n\nSeul le prononcé fait foi \n5 \n \nL’aide aux plus démunis a été la ligne directrice de notre politique budgétaire. Les politiques de \nsolidarité et d’insertion ont bénéficié de 1,9 Md€ de moyens supplémentaires entre 2013 et \n2017. Pour l’accès et le retour à l’emploi, pour la formation professionnelle, ce sont 2,4 Md€ de \ndépenses nouvelles qui ont été autorisées. \n \nEt à côté de ce fil rouge, la sécurité des Français a exigé que nous relevions des défis que \npersonne n’aurait pu prévoir en 2012. Ces défis, nous y avons fait face, tout en respectant notre \ncontrainte budgétaire: nous avons mis tous les moyens nécessaires sur la Défense, la police, la \ngendarmerie, la justice. Depuis la loi de finances initiale pour 2015, les moyens budgétaires \nalloués à ces différents secteurs ont progressé de près de 2,7 Md€. \n \nEt dans le même temps où nous dégagions ces nouveaux moyens pour les Français, nous \navons réduit les dépenses moins utiles : c’est ce qui explique que nous ayons  diminué de 6,9 \nmilliards d’euros la dépense de l’Etat sur la législature, à périmètre constant. Une baisse en \neuros sonnants et trébuchants, qui a une signification : pour nous, un sou est un sou, c’est \nl’argent de  nos concitoyens que nous avons géré pendant cinq ans, et nous l’avons géré avec \nprudence et prévoyance. \n \nCette prudence et cette prévoyance ne me semblent malheureusement pas partagées par tous \nceux qui siègent dans cette assemblée. A entendre les propositions du principal parti \nd’opposition, j’éprouve un mélange de désolation pour le manque d’imagination de leurs \npromoteurs, d’inquiétude pour notre pays et de colère face à la dilapidation annoncée des \nefforts des Français. \n \nUne dette à plus de 100% du PIB, plus importante que toute notre richesse nationale ! Un déficit \nà plus de 4% du PIB ! Il est toujours commode  de justifier ce déficit en se réfugiant derrière \nl’insincérité supposée de notre budget.  \n \nMais, Monsieur le Président de la commission des Finances, Mesdames et Messieurs les \nrapporteurs spéciaux de l’opposition, vous avez des pouvoirs de contrôle sur pièce et sur \nplace ! Vous semblez si certains de voir le déficit augmenter l’an prochain : venez donc à Bercy, \nles portes vous en sont ouvertes ! Venez prendre toutes les informations dont vous avez besoin \npour donner un avis sur le déficit de l’an prochain !  \n \nAu moins vous cesseriez d’attiser les peurs sur l’état de nos finances et nous pourrions débattre \nsur des chiffres, sur des faits, avoir une discussion un peu argumentée ! \n \nMais vous ne voulez pas faire ce travail. Tout cela n’est que prétexte. Notre budget conduit à un \ndéficit inférieur à 3% l’an prochain et, quand vous parlez de 3,5 ou 4%, c’est que vous admettez \ndès maintenant que vos cadeaux fiscaux feront augmenter le déficit.  \n \nCar c’est le grand retour des cadeaux fiscaux : tout votre programme fiscal est organisé autour \nd’une idée, payer le prix du soutien que vous apportent ceux qui, dans ce pays, sont les plus \nnantis. Comment comprendre autrement la suppression de l’ISF, la baisse des successions \npour les plus riches, ou  la baisse de 10% de l’impôt sur le revenu y compris pour les \nmillionnaires ? Et dans le même temps, les économies sur les retraites, sur l’éducation, sur les \nminima sociaux ? \n \nCertains disent que la droite et la gauche n’existent plus mais ils n’ont pas lu le programme \nfiscal des Républicains : donner plus à ceux qui ont beaucoup et demander des économies à \nceux qui n’ont rien, voilà le programme de la droite et c’est tout le contraire de ce que nous \navons fait depuis cinq ans ! \n \nCe que nous avons fait depuis cinq ans, Madame/Monsieur la/le président(e), Mesdames et \nMessieurs les députés, ce Gouvernement et cette majorité peuvent en être fiers. \n \n \n \n\nSeul le prononcé fait foi \n6 \n \nNous devons en être fiers et nous pouvons en rendre compte la tête haute : notre politique, \nnous l’avons menée pour les ouvriers et les employés ; pour toutes celles et tous ceux qui \nenchaînent les petits boulots ; pour nos jeunes qui aspirent  à trouver une place dans la \nsociété ; pour les réfugiés qui ont trouvé chez nous un pays de liberté et de sécurité ; mais \naussi pour nos enseignants qui forment la génération à venir, pour nos cadres qui développent \nnos entreprises et pour tous nos concitoyens qui veulent une société ouverte, solidaire et juste. \n \nLes pieds sur terre et les yeux vers l’idéal, nous avons suivi une politique budgétaire et fiscale \npour sortir le pays de la crise économique  et pour faire vivre une société plus juste où chacun \nest protégé des hasards de l’économie et des menaces de toutes sortes.  \n \nC’est une politique responsable.  \n \nC’est une politique pour la solidarité et l’égalité.  \n \nC’est, en un mot, une politique de gauche ! \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n", "published_date": "2016-10-18", "section": "Discours"}