{"id": 185, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4304&rub=1", "author": "Hervé Novelli", "title": "07 juin 2010 - Hervé NOVELLI lance « la quinzaine de l'auto-entrepreneur » du 15 au 30 juin 2010", "text": "Hervé NOVELLI, Secrétaire d’État chargé du Commerce, de  l’Artisanat, des PME, du Tourisme, des Services et de la Consommation lance la  quinzaine de l’auto-entrepreneur. A l’heure où près de 500 000 Français  ont choisi de devenir auto-entrepreneur, Hervé NOVELLI souhaite  mettre ces entrepreneurs à l’honneur et saluer leur dynamisme à l’occasion  de  plusieurs manifestations :\n\n14 juin  - «  Le Rendez-vous de la rue des auto-entrepreneurs » organisé par  l’Union des auto-entrepreneurs\n\nHervé NOVELLI interviendra à 14h30 à la  journée d’information publique organisée par l’Union des auto-entrepreneurs et  la Mairie du 15ème arrondissement,   rue des entrepreneurs (Angle rue des entrepreneurs et place Violet 75015  Paris)\n\n15 juin  à 9h - Ouverture du salon Planète PME « Inventons la PME de demain »\n\nHervé NOVELLI ouvrira à 9h30 la 8e édition du salon. Il inaugurera un espace dédié  à l’auto-entrepreneur qui permettra aux visiteurs de découvrir le régime,  d’échanger avec des auto-entrepreneurs expérimentés et de bénéficier de  conseils pratiques pour développer leur activité. Il interviendra à 15h30 lors  de la séance plénière « S’engager, Grandir. Le monde bouge. Les PME aussi »  (Palais des Congrès, 75017 Paris)\n\n21 juin  - Réunion des réseaux d’accompagnent des auto-entrepreneurs\n\nHervé NOVELLI réunira les acteurs de  l’accompagnement des entrepreneurs pour faire le point sur la mise en place des  mesures destinées à aider les auto-entrepreneurs aux différents stades  d’évolution de leur activité (à l’Agence Pour la Création d’Entreprises - APCE)\n\n22 juin  - Colloque organisé par la fondation pour l''innovation politique  « l’auto-entrepreneur : le statut de la liberté »\n\n       Pour  la 1ère fois en France, des intellectuels, des économistes, des sociologues de  premier plan réfléchiront ensemble aux impacts économique, social et  culturel du régime de l’auto-entrepreneur. Hervé NOVELLI ouvrira le colloque à 9h30 (Espace  Cambon, 46 rue Cambon, 75001 Paris).\n\n23 juin  – Table ronde avec des auto-entrepreneurs du secteur numérique avec Nathalie   KOSCIUSKO-MORIZET, Secrétaire d''État chargée de la Prospective et du Développement de l''économie numérique à la Cantine-Silicon Sentier  (Galerie Montmartre, Passage des Panoramas, 75002 Paris)\n\n \nContacts presse :\nCabinet d’Hervé NOVELLI - Aurore LONGUET : 01  53 18 46 35 - aurore.longuet@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 07/06/2010", "published_date": "2010-06-07", "section": "Discours"}