{"url": "https://presse.economie.gouv.fr/download?id=108095&pn=661%20-%20Une%20vision%20partagée%20de%20la%20nouvelle%20politique%20industrielle%20européenne%20en%20faveur%20des%20transitions%20écologique%20et%20numérique%20-%20Déclaration%20conjointe%20des%20Ministres%20Bruno%20Le%20Maire%20et%20Adolfo%20Urso-pdf", "author": "0", "title": "03/03/2023 - Une vision partagée de la nouvelle politique industrielle européenne - Déclaration conjointe des Ministres Bruno Le Maire et Adolfo Urso - Rome, le 3 mars 2023", "text": "\n\nUne vision partagée de la nouvelle politique industrielle européenne\nen faveur des transitions écologique et numérique\nDéclaration conjointe des Ministres Bruno Le Maire et Adolfo Urso\nRome, le 3 mars 2023\n1. Nous, France et Italie, nous tenons prêtes ensemble à coopérer au service d'une Europe plus\nverte, plus unie et plus souveraine. Nous sommes déterminées à consolider le rayonnement de\nl'Union européenne sur la scène internationale et à appuyer ses efforts pour assurer notre\ncompétitivité et notre prospérité à long terme.\n2. Cette déclaration s’inscrit dans la continuité du Traité du Quirinal dont elle cristallise les\nambitions : approfondir notre coopération bilatérale et appeler d’une voix à une politique\nindustrielle européenne efficace. Selon nous, cette politique doit être mise au service des\ntransitions verte et numérique : de la compétitivité de l'industrie ; et de la préservation de notre\nautonomie stratégique. Nous pensons que le temps est venu de renouveler la vision stratégique\neuropéenne pour l’industrie ; en trouvant un équilibre entre les défis et attentes de court-terme\net ceux de long-terme. Nous devons définir une vision des transformations structurelles qui sont\nnécessaires pour nous adapter à la nouvelle donne géoéconomique mondiale, toujours afin de\nmaintenir la compétitivité de l'industrie européenne et de verrouiller notre indépendance\nstratégique dans quelques secteurs clés.\nFinancer notre ambition commune :\n3. Appréciant tout le potentiel du Plan Industriel pour le Pacte Vert, nous sommes toutes deux\nengagées à travailler à l'amélioration des leviers de financement de la double transition,\nnumérique et écologique. La France et l'Italie partagent la même vision : nous devons envoyer un\nsignal fort au monde des affaires ; signal qui affirmerait que l'Europe est et restera un continent\nattractif pour ceux qui investissent dans le marché unique, en particulier pour ceux qui\ninvestissent dans la transition écologique et nous aident ainsi à atteindre la neutralité climatique\nd'ici 2050. L'invasion de l'Ukraine par la Russie, la crise énergétique et les nouveaux dispositifs\ntels que l'IRA nous poussent à revisiter nos politiques industrielles, rehausser notre ambition\nenvironnementale et, de manière générale, à faire preuve de davantage d’audace et de rapidité\ndans la mise en œuvre. Nous sommes prêts à soutenir pleinement le EU-US Trade and Technology\nCouncil qui travaille à construire un cadre transparent et clair. Nous demandons à la Commission\neuropéenne d’évaluer l’impact des instruments financiers liés à la transition écologique et de\nconduire un examen exhaustif, afin également de prévenir tout effet distorsif des aides d'État\nsur le marché unique. Ensemble, nous soulignons l’importance d’une stratégie globale, qui\ncomprendrait une gouvernance économique, le besoin d’améliorer la compétitivité et la\nproductivité de l’Union européenne sur le long-terme, tout en préservant le marché intérieur et\nl'égalité des conditions de concurrence. Nous sommes déterminées à accélérer dans les meilleurs\ndélais possibles la mise en place de l’Union des marchés de capitaux pour mobiliser les fonds\nprivés pour l’investissement dans les industries vertes.\n2\n4. Nous sommes favorables à un ajustement des règles d'aides d'État afin d'apporter un soutien\nciblé, temporaire et proportionné aux secteurs industriels stratégiques identifiés par l'Agenda\nde Versailles, particulièrement ceux liés à la transition verte (énergie solaire, éolienne, batteries\net matières premières critiques). Nous soutenons une réponse européenne commune à l'IRA et\nla proposition de la Commission pour un \"Cadre temporaire de crise et de transition\" (TCTF),\nvigilants sur la nécessité de préserver l'intégrité du marché intérieur et des conditions de\nconcurrence équitables. Prenant acte des conclusions du Conseil européen extraordinaire du 9\nfévrier 2023, nous devons orienter stratégiquement et efficacement les aides d'État pour\nsoutenir ces secteurs industriels. Pour cela, nous appelons à une révision des montants et\nintensités des aides, ainsi qu’à une simplification temporaire des clauses d’alignement. Ce qui, en\nsuivant une approche équilibrée, permettrait de soutenir des projets stratégiques précis. Nous\naccueillerons favorablement un travail de révision supplémentaire du Règlement Général\nd’Exemption par Catégorie (RGEC) pour les projets les plus stratégiques et les garanties de long\nterme ; ainsi que l'intégration de nouvelles ambitions en termes de simplification et de réduction\nde la charge administrative dans l'ensemble du processus de notification et d'autorisation des\nprojets d'investissement pour la transition verte, en particulier ceux qui présentent un intérêt\ncommun.\n5. Nous soutenons la Commission dans sa volonté de simplifier et de clarifier les règles applicables\naux PIIEC en adoptant des exemptions spécifiques et un code de bonnes pratiques, tel que celui\nprésenté par la Commission aux États membres le 14 février 2023 lors du groupe de travail\n« concurrence ». Ce code contribuera très certainement à un fonctionnement plus fluide et\noptimisé des PIIEC, ainsi qu’à des projets de plus grande qualité. Afin d'accélérer et de simplifier\ndavantage les procédures PIIEC, nous considérons que des exemptions spécifiques pour les PME,\ny compris les start-ups agissant en tant que partenaires directs dans le cadre des PIIEC,\npourraient être introduites dans le RGEC. Nous soutenons également une exemption spécifique\npour les projets de plus grande envergure qui comprendraient une phase de recherche et\ndéveloppement et de \"premier déploiement industriel\", lorsque le montant de l'aide demandée\nest inférieur à 50 millions d'euros. Nous considérons que ces efforts pourraient\nconsidérablement réduire la charge administrative de la Commission dans le cadre des\nprocédures de notification PIIEC. Un relèvement de ces seuils permettrait également à la\nCommission de restreindre son examen dans le cadre de la procédure de notification individuelle\naux aides dont les montants sont les plus élevés et qui présentent le plus grand potentiel de\ndistorsion de la concurrence au sein du marché intérieur.\n6. Nous soulignons la nécessité de mener à leur terme les PIIEC en cours et l'importance d'en\nenvisager de futurs, lorsque l’opportunité se présente, notamment par le biais du Forum\neuropéen commun pour les PIIEC. L'Italie et la France soulignent la nécessité d'obtenir des\ndécisions de la Commission sur les deux vagues de PIIIEC sur l'hydrogène (Hy2SupplyInfra et\nHy2Move) ; sur le PIIEC sur le Cloud et les infrastructures de service ; sur le PIIEC sur la\nmicroélectronique et les technologies de communication ; et sur la première vague de PIIEC sur\nla santé (Med4Cure) avant la fin de 2023. Nous devrions également avoir pour objectif de prénotifier la deuxième vague de PIIEC dans le domaine de la santé (Tech4Cure) d'ici la fin de\nl'année. Enfin, l'Italie et la France soutiennent pleinement l'initiative de l'Autriche de lancer le\nForum européen conjoint pour les PIIEC, et nous ferons notre possible pour participer\nactivement aux discussions avec les autres États membres dans ce cadre.\n7. Nous soutenons la création du fonds de souveraineté de l'UE qui soutiendrait la capacité de\nproduction industrielle dans les secteurs stratégiques. Ce fonds remobiliserait en premier lieu\ndes fonds disponibles existants. Nous sommes prêts à contribuer aux efforts de l'UE sur le sujet\npar le biais d’une proposition que nous ferions conjointement à la Commission, avec l'objectif\nde fixer un calendrier ambitieux. Nous attendons les propositions de la Commission basées sur\nl'évaluation des besoins en cours, avec l'objectif d'une réponse en deux temps, à court et à\nmoyen terme. \n3\n8. Nous saluons les conclusions du Conseil européen extraordinaire du 9 février 2023, qui a plaidé\npour une plus grande flexibilité dans l'utilisation des fonds européens (FRR, RepowerEU, Fonds\nde cohésion), afin de maximiser les synergies entre eux.\n9. De même nous sommes favorables à une politique commerciale équilibrée et responsable. En\nparticulier, notre politique commerciale doit être alignée sur nos objectifs de développement\ndurable. Nous soutenons la pleine utilisation des instruments de défense commerciale, en\nparticulier dans les secteurs industriels de pointe, essentiels à la transition verte et numérique de\nl'UE.\nAdapter nos politiques publiques :\n10. Nous soutenons une réforme rapide et ambitieuse de la structure du marché européen de\nl'électricité en 2023. Nous considérons que le marché de gros de l'électricité, où le prix est réglé\npar la capacité la plus chère (appelée capacité marginale) permet une allocation optimale des\nressources. Cependant, la conception actuelle du marché ne permet pas (i) de garantir que les\nconsommateurs sont équitablement exposés à l'ensemble des coûts à long terme des\ninstallations de production à faible émission de carbone qui les approvisionnent et (ii) de fournir\ndes incitations à long terme pour investir dans les capacités de production nécessaires pour\ngarantir notre sécurité d'approvisionnement. Pour ces raisons, cette dernière conception\nentrave les investissements dans la décarbonisation de nos économies qui sont nécessaires pour\natteindre nos objectifs climatiques. La nouvelle structure du marché devrait compléter de\nmanière structurelle les marchés à court terme par des instruments à long terme tels que les\ncontrats d’achats d’électricité (PPAs), les contrats pour différence (CfD), les marchés de capacité\npour le stockage et la capacité thermique. En effet, l'un des objectifs de cette réforme est de\nrapprocher les prix payés par toutes les catégories de consommateurs du coût de production du\nmix électrique afin de promouvoir la décarbonisation et l'électrification. C'est pourquoi il est\nimportant de s'assurer que les CfD et les PPAs seront en mesure de répercuter le coût de\nproduction du mix électrique sur les consommateurs, et non le coût de la capacité marginale.\n11. Nous allons entamer un travail commun sur les matières premières critiques et la sécurisation\ndes approvisionnements, facteur clé pour réduire nos dépendances stratégiques. Les\napprovisionnements européens devant répondre à un haut niveau de durabilité, la France et\nl'Italie travailleront sur les conditions d'élévation des normes ESG à leur plus haut niveau pour les\nactivités d'extraction et de raffinage et sur la traçabilité de certains produits (telle que promue\ndans le futur règlement sur les batteries). Nous souhaitons également explorer : une coopération\nrenforcée entre nos observatoires respectifs sur les matières premières critiques ; une\ncoopération entre nos entreprises ; ainsi qu'étudier les options disponibles pour des\ninvestissements conjoints dans des projets de production de matières premières (mines,\nraffineries, recyclage) afin de sécuriser les approvisionnements stratégiques, après avoir identifié\nles complémentarités dans certaines chaînes de valeur (dont les batteries). La France et l'Italie\npartageront leurs meilleures pratiques en matière de soutien à de tels projets par des\ninvestissements privés et, le cas échéant, publics. Dans le cadre de la future loi européenne sur\nles matières premières, nous plaiderons pour des objectifs minimaux de production domestique\npour les matières premières stratégiques convenues d'un commun accord afin de couvrir autant\nque possible nos besoins industriels d'ici 2030.\n12. Nous demandons des pratiques plus durables en matière de marchés publics, car le Made in\nEurope peut commencer par le gouvernement. Nous sommes favorables à une meilleure\npromotion des critères qualitatifs et à l'extension du mécanisme empêchant les propositions\nd'offres de pays tiers qui ne respectent pas la réciprocité de l'ouverture de l'UE. Les directives\nsur les marchés publics, adoptées il y a dix ans, ne sont plus en phase avec les priorités du pacte\nvert européen, ni avec le contexte mondial, et doivent être révisées. En outre, nous soutenons\nune application intégrale du règlement sur l'instrument international relatif aux marchés publics \n4\n(IPI) de l'UE (2022/1031) - conformément aux obligations de l'AMP/OMC - qui vise à promouvoir\nla réciprocité dans l'accès aux marchés publics internationaux et du règlement sur les\nsubventions étrangères, car la non-déclaration des subventions étrangères fausse la concurrence\nau sein du marché intérieur.\n13. Nous affirmons notre priorité commune de mieux coopérer dans le domaine de l'hydrogène.\nNous nous félicitons du fait que nos deux pays soient bien représentés dans les quatre vagues du\nPIIEC sur l'hydrogène. Nous chercherons de nouvelles pistes de coopération technologique entre\nla France et l’Italie. .\n14. Nous reconnaissons l'importance du développement des nouvelles technologies et la nécessité\nde renforcer la souveraineté numérique européenne. À cette fin, nous avons l'intention d'unir\nnos efforts sur des projets de recherche pour le développement de produits et services\nnumériques européens. Nous partageons également l'objectif d'une mise en œuvre rapide de\nl'initiative européenne de connectivité sécurisée IRIS2 en tirant parti des synergies entre les actifs\neuropéens gouvernementaux et commerciaux au profit des gouvernements, des entreprises et\ndes citoyens européens. En même temps, nous reconnaissons l'importance de collaborer pour\nune vision commune sur les questions réglementaires dans la législation européenne. À cette fin,\nnous soutenons l'opportunité de créer un forum spécifique pour échanger les meilleures\npratiques à partir des expériences nationales respectives et pour discuter des questions de\nréglementation numérique.\n15. Nous plaidons pour soutenir nos industries automobiles et leur compétitivité dans leur transition\nvers une mobilité décarbonée. Cette transition suppose que l’industrie automobile européenne\ntoute entière s’engage dans une transition industrielle majeure ; transition qui ne pourra réussir\nque dans des conditions règlementaires et de marché prévisibles, en particulier pour pouvoir\nmaitriser les conséquences économiques et sociales de cette transition. Il ne faudrait pas que\nnos politiques entrainent un afflux massif de véhicules électriques qui auraient été produits en\ndehors de l'Union européenne, dans des pays aux contraintes sociales et environnementales\nmoins exigeantes. Nous serons donc vigilants à garantir des conditions concurrentielles\néquitables. En outre, il nous faudra nous assurer que les possibles nouvelles règlementations\neuropéennes, telles qu’Euro 7, ne freinent pas les investissements dont nous avons besoin pour\natteindre l’objectif fixé par le paquet européen Fit for 55.\n16. Nous nous accordons pour renforcer notre coopération dans le domaine spatial. Pour en\ntémoigner, la France et l’industrie française mettront prochainement à disposition la capacité\nindustrielle nécessaire pour assurer un prompt retour en vol de Vega C et nous travaillerons de\nconcert avec l’Italie pour garantir une utilisation résiliente de Vega C.\n***\n17. De manière générale, nous sommes déterminées à approfondir notre coopération, qui est déjà\nà l'œuvre, grâce aux groupes de travail établis entre nos administrations. Ces groupes ouvrent la\nvoie à la France et l'Italie pour proposer des solutions européennes dans des domaines d'intérêt\ncommun, en favorisant un dialogue productif et inclusif qui soit ouvert à toutes les parties\nprenantes concernées.", "published_date": "2023-03-03", "section": "Discours"}