{"id": 6072, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21644.pdf", "author": "Michel Sapin", "title": "Michel SAPIN - Discours prononcé à l'occasion de la discussion générale sur la loi Sapin II, le 3 novembre 2016", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDiscussion générale sur la loi Sapin 2 \nNouvelle lecture \n \n \nDiscours de Michel SAPIN, \nministre de l'Economie et des Finances \n \nSénat \n \nJeudi 3 novembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \n \nMonsieur le Président,  \nMonsieur le Président de la commission des lois, \nMessieurs les rapporteurs, \nMesdames, Messieurs les sénateurs, \n \nJ’ai l’honneur de revenir devant vous pour discuter en nouvelle lecture du projet de loi relatif à la \ntransparence, à la lutte contre la corruption et à la modernisation de la vie économique, que \ncertains appellent projet de loi « Sapin 2 ».  \n \nLes premières lectures ont permis de présenter de manière approfondie l’esprit de ce projet de loi \net ses objectifs. Mais, je pense qu’il est toujours utile d’évoquer à nouveau le sens de nos travaux.  \n \nCe projet de loi a pour objectif d’instaurer une plus grande transparence dans la vie publique et \néconomique et de contribuer à renforcer la démocratie.  \n \nCette transparence est devenue une nécessité pour adapter notre cadre légal à la société \ncontemporaine. Elle est attendue par l’ensemble de nos concitoyens. Loin d’être une fin en soi, la \ntransparence sert l’intérêt général dès lors qu’elle renforce la démocratie. Elle permettra à chaque \npersonne intéressée d’en savoir davantage sur le fonctionnement de notre économie. A ce titre, il \nest donc juste que la politique de rémunération des dirigeants dans les sociétés soit connue. Il est \négalement attendu que certaines informations relatives notamment au paiement de l’impôt sur les \nbénéfices des grandes sociétés soient connues de tous. Ces mesures vont permettre de lutter \ncontre les comportements qui jettent l’opprobre sur la sphère économique.   \n \nCe projet de loi renforce aussi le dispositif législatif de lutte contre la corruption afin de combler le \nretard pris sur les autres pays. La France doit améliorer son rang dans le monde en matière d’anti-\ncorruption. La progression passe donc par l’adoption d’un dispositif novateur et efficace. Ces \nmesures vont dans le sens des préconisations des organisations internationales qui pointent trop \nsouvent les lacunes du droit français en matière de lutte contre la corruption.  Ainsi, la création \nd’une agence nationale chargée de prévenir la corruption sera un atout décisif pour notre pays \ndans ce domaine. \n \nCe texte va également permettre de créer un répertoire des représentants d’intérêts. Ce répertoire \ndoit répondre à la défiance grandissante à l’encontre des institutions publiques.  \n \nLes mesures en faveur de la transparence présentes dans ce projet de loi répondent à un \nimpérieux besoin de notre société. La modernisation de notre économie est urgente.  \n \nCe projet de loi promeut également un autre modèle de finance, celle utile pour nos concitoyens, \ncelle qui soutient l’économie réelle et s’oppose aux excès d’une finance débridée et dérégulée.  \n \nSi l’objectif du texte rassemble une large majorité, les moyens et les méthodes n’atteignent pas le \nmême consensus. Ainsi, je ne souhaite pas que les principales lignes de ce texte soient  \n \n\n \nSeul le prononcé fait foi \n3 \n \namoindries, affaiblies. En effet, les valeurs portées par ce texte me sont chères ; elles guident mon \nengagement politique depuis longtemps.  \n \nJe pense que le texte voté en nouvelle lecture par l’Assemblée nationale porte les objectifs du \nprojet de loi tout en les conciliant  avec le souci de l’efficacité économique. \n \nPourtant, au cours des travaux en commission, vous avez proposé de rétablir un texte proche de \ncelui que vous aviez voté en première lecture. Nos points de vue divergent sur de nombreux \nsujets.  \n \nAinsi, vous souhaitez revenir à la définition des lanceurs d’alerte adoptée par la majorité \nsénatoriale. Cette définition est plus restreinte que celle proposée par l’Assemblée nationale. Je ne \npeux pas la soutenir. En effet, il me semble impératif que le droit national protège toutes les \npersonnes qui prennent des risques personnels pour dénoncer des faits scandaleux qui nuisent à \nl’intérêt général. Je suis attaché à protéger « les Antoine Deltour de demain » et toutes les \npersonnes qui auront le courage de mettre au jour des nouvelles affaires d’intérêt public.  \n \nLa réduction des pouvoirs de l’agence nationale de prévention de la corruption que vous proposez \nne m’apparaît pas souhaitable. Sur ce sujet, je soutiens également les formulations adoptées par \nl’Assemblée nationale.  \n \nLes solutions que vous préconisez sur les thématiques du rapport public pays par pays, du \nrépertoire numérique des représentants d’intérêts ou encore de l’information sur la rémunération \ndes dirigeants des grandes entreprises sont éloignées de celles que j’ai soutenues à l’Assemblée \nnationale. Elles ne me permettent pas de concrétiser les objectifs fixés par le projet de loi.  \n \nJe prends acte de cette divergence de points de vue et je ne peux vous cacher qu’il me sera donc \nimpossible de proposer la reprise de ces amendements lors de la lecture définitive. En revenant \nsur des éléments aussi essentiels de ce projet de loi, je ne retrouve pas les dispositions que j’ai \nprésentées et qui ont été adoptées par les députés. \n \nNéanmoins, dans l’esprit de la co-construction parlementaire qui anime ce projet de loi depuis les \npremières discussions, je pense que les amendements qui permettent des améliorations \ntechniques sont les bienvenues. En effet, à travers des amendements techniques, vous proposez \ndes dispositions pour renforcer l’effectivité de certaines mesures. Je pense que nos échanges \npourront éclairer et préciser certains sujets et faire progresser l’éthique dans la vie publique et \néconomique. Je ne peux qu’abonder dans votre sens.  \n \nAinsi toutes les dispositions qui portent des améliorations ont le soutien du Gouvernement et \npourront faire, le cas échéant, l’objet d’une reprise lors de la lecture définitive à l’Assemblée \nnationale, mardi prochain. \n \nL’effectivité de ce texte est un enjeu majeur des semaines à venir. Ce projet de loi contient des \nmesures utiles et attendues par nos concitoyens. Ainsi, il faut que les dispositifs définitivement \nadoptés soient applicables. Les dispositifs crées par le projet de loi doivent pouvoir être facilement \nappréhendés par les agents économiques, les professionnels du droit et l’ensemble des citoyens.  \n \nL’effectivité du texte passe également par une entrée en vigueur rapide. Cette volonté répond aux \nattentes de nos concitoyens et plus particulièrement des agriculteurs. Bon nombre des dispositions \ndites « financières et agricoles » doivent être mises en place rapidement pour l’intérêt du secteur.  \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nJe serai donc vigilant à ce que l’entrée en vigueur de ce texte et la publication de ses décrets \nd’application se fassent dans les délais les plus brefs.  \n \nMesdames, Messieurs les sénateurs, je vous ai rappelé les enjeux de ce texte et l’esprit qui \nm’amine à l’ouverture de nos débats. Si nous avons de véritables divergences de point de vue, la \nconsolidation de la probité, de l’éthique et de la transparence dans la vie publique et économique \nest une valeur que l’on partage. Je suis sûr que vous saurez apporter des précisions importantes \nqui sauront être appréciées par le Gouvernement et la majorité à l’Assemblée nationale pour in \nfine permettre l’adoption d’une loi qui apportera sa pierre à la construction d’une démocratie \napaisée et confiante qui fera la fierté de la France à travers le monde. \n \nJe vous remercie. \n \n \n", "published_date": "2016-11-03", "section": "Discours"}