{"id": 6036, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22332.pdf", "author": "Martine Pinville", "title": "DISCOURS - Discours de Martine PINVILLE pour la promotion des fonds solidaires à Oinville sur Montcient (78)", "text": " \n \nSeul le prononcé fait foi \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 22 mars 2017 \n \nDiscours de Martine PINVILLE pour la promotion des fonds \nsolidaires à Oinville sur Montcient (78)  \n \n- Mercredi 22 mars 2017 - \nMesdames,  \nMessieurs, \n \nIl y a dans cette salle des profils très divers : des acteurs de l’ESS, déjà habitués à nos \nrendez-vous réguliers et de grandes entreprises françaises reconnues pour leur savoir-faire \net leur contribution à la richesse nationale. C’est l’occasion pour moi de montrer aujourd’hui, \ncette grande diversité des personnes qui s’impliquent dans l’économie sociale et solidaire et \nl’intérêt grandissant de toute part pour des activités avec un impact social durable.   \nC’est aussi la preuve d’une réussite pour notre gouvernement, qui a mené dès 2012 et sous \nl’impulsion du Président de la République une véritable politique publique en faveur de \nl’économie sociale et solidaire. Depuis le début du quinquennat, nous avons mis les \npolitiques économiques et les politiques de financement de l’économie au service de la \njustice sociale, en encourageant les potentiels d’emploi et de croissance des entreprises de \nl’ESS. \nNous l’avons fait depuis 2012 en modernisant les instruments de financement, en adaptant \nles cadres juridiques, en mettant en place des fonds dédiés, cela dans le but réunir les \nconditions pour que les investisseurs privés,  notamment ceux ici présents, prennent le relai.  \nPour garantir l’efficacité des nouveaux dispositifs de financement propres à l’ESS, il fallait \navant toute chose permettre aux financeurs « classiques » d’identifier les structures dont il \nétait précisément question. La loi ESS de 2014 a donc créé un cadre de référence pour \ndonner une définition claire et unique de l’ESS et de ses acteurs.  \nEnsuite, nous avons chargé Bpifrance de mettre en place des dispositifs spécifiques et \nd’observer l’ouverture des interventions ordinaires en prêt et en garantie aux entreprises de \nl’ESS.  \n\n \n \nSeul le prononcé fait foi \n \nNous avons aussi poursuivi dès 2012 le PIA, le programme d’investissement d’avenir dans \nl’ESS. Et face à sa pertinence, nous l’avons prolongé jusqu’à la fin de l’année 2015 pour que \nde nouveaux projets à fort potentiel continuent d’être co-financés. \nLes travaux de Bpi comme du PIA ont posé les jalons du financement privé vers  les \nentreprises de l’économie sociale et solidaire. On parle là de plus 500 millions d’euros \nengagés par Bpifrance et plus de 300 millions d’euros de financements  privés atteints grâce \nau PIA.  \nPar ailleurs, d’autres dispositifs alimentent ce flux financier. Il y a les encours de l’épargne \nsolidaire qui permettent de diriger près de 300 millions d’euros de financements vers les \nentreprises de l’ESS. Et bientôt, les épargnants et les collecteurs de livret développement \ndurable pourront orienter une partie de leur épargne vers des opérations de financement \nd’entreprises de l’ESS. \nMaintenant que nous avons réussi à démontrer  que l’investissement privé pouvait être \norienté vers l’économie sociale et solidaire,  il reste à accompagner davantage les \nentreprises au stade de démarrage, d’amorçage ou de changement d’échelle, là où elles ne \npeuvent espérer qu’une faible rentabilité.  \nEt je veux vous dire que jusqu’à la fin de mon mandat, je resterai mobilisée pour établir un \ndiagnostic des dispositifs existants et proposer des solutions nouvelles et adaptées.  \nCe travail d’accompagnement au financement, nous l’avons déjà commencé avec des \nmesures que je voudrais rappeler ici : Il y a l’élargissement de la souscription citoyenne aux \ntitres participatifs des coopératives et le  relèvement de la rémunération des parts sociales \ncoopératives.  \nTrès bientôt, un décret facilitera l’investissement dans l’épargne solidaire en permettant aux \nsociétés de gestion d’investir davantage, sans se voir reprocher le dépassement des ratios \nquand celui-ci est involontaire, c’est-à-dire lié à des événements de marché. \nDans les prochaines semaines, l’instruction pour les agréments d’entreprise solidaire d’utilité \nsociale sera davantage détaillée pour permettre aux fonds solidaires que vous représentez \nde mener à bien vos projets d’investissements à l’étranger. Il y a une dimension de solidarité \ninternationale dans l’investissement social que nous devions mieux caractériser pour faciliter \nle traitement des dossiers par les administrations dans les DIRECCTE. \nNous avons également convenu avec l’Autorité des marchés financiers que dans son \nprochain rapport sur l’investissement socialement responsable, il soit inclue une dimension \nsur l’investissement à impact social et l’investissement solidaire.  \n \n \n \n\n \n \nSeul le prononcé fait foi \n \nIl est évident que la reconnaissance par le régulateur financier de la dimension sociale et \nextra-financière de l’investissement dans l’ESS est capitale pour sa normalisation. \nNotamment si nous voulons opérer un changement culturel qui vise à renforcer les \ninvestissements au rendement faible mais portant un projet sociétal très fort, il faut revoir \nsous l’angle solidaire les facteurs de risque et le niveau d’informations utiles à l’investisseur. \nNous réussirons ce changement culturel à condition de considérer les réponses aux besoins \nsociétaux et concrets comme de l’innovation sociale aussi bien qu’un investissement. \nA cet égard, le Gouvernement a donné dans la loi de 2014 une définition à l’innovation \nsociale pour qu’elle soit reconnue et soutenue au même titre que les autres innovations \ntechniques. Et nous avons mis en place avec Bpifrance un fonds d’innovation sociale, doté \nde 40 millions d’euros qui intervient sous forme d’avance remboursable.  \nLe fonds a réalisé ses premiers investissements à la fin de l’année dernière et déjà 15 \nprojets ont pu être financés. Mais ce mécanisme repose sur la capacité des porteurs de \nprojet à trouver un modèle économique pour rembourser leurs prêts. Nous avons donc \ncherché à compléter ces dispositifs de soutien à l’innovation sociale par des outils de \nfinancement nouveaux, pour lesquels le remboursement ne pèse pas sur le porteur de \nprojet. C’est le sens des contrats à impact social.  \nAvec cet appel à projets, l’Etat innove lui-même en faisant appel aux projets des acteurs de \nterrain, et en remettant en question ses modalités d’intervention. Nous signons demain les \ndeux premiers contrats en présence du Président de la République. Ce sera une \nreconnaissance historique pour l’investissement social et une mesure de progrès : pour la \npremière fois, nous permettons l’évaluation de l’action sociale et de ses « externalités \npositives » face à des objectifs chiffrés. \nCette approche permet de vérifier le résultat social d’une innovation et contribue au \ndéploiement de nouvelles politiques publiques. En effet, si ces expérimentations \nfonctionnent, il sera possible de les reprendre et de les étendre à l’ensemble du territoire. \nC’est une chance de voir de nouvelles actions venir s’ajouter à celles que nous connaissons. \nJe sais compter sur vous pour prendre le relai et pérenniser cette initiative. \nJe vous remercie de votre attention. \n \n", "published_date": "2017-03-22", "section": "Discours"}