{"id": 6020, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22641.pdf", "author": "Bruno Le Maire", "title": "Bruno Le Maire - Discours à l'Université d'été du MEDEF - Jouy en Josas, le 30 août 2017", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \nMEDEF \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \nJouy-en-Josas \n \nMercredi 30 août 2017 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nDans cette rentrée, ce que vous attendez du gouvernement et du président de la \nRépublique, ce ne sont pas des discours, mais des actes. \n \nDonc : je ferai court. \n \nDeux objectifs, une conviction, un défi. \n \n* \n \nPremier objectif : transformer l’outil productif français. \n \nPourquoi ? \n \nParce qu’il reste trop fragile, trop vulnérable à un retournement de conjoncture, à \nl’appréciation de l’euro, à une hausse des taux d’intérêt.  \n \nParce que nos ETI ne sont pas assez nombreuses, 4500 contre 12 000 en Allemagne. \nNos PME ne sont pas assez engagées dans la révolution digitale en cours.  \n \nParce que les révolutions technologiques vont vite et que nous jouons notre survie sur \ndes pans entiers de l’industrie nationale. Je pense par exemple à la maîtrise des \nsystèmes cyber-physiques pour le transport terrestre, l’aéronautique et la défense, ou les \nusines de futur.  \n \nInnover ou disparaître, voilà le choix. \n \nEt parce que nous ne réalisons pas tout notre potentiel : nous limitons la casse en période \nde crise, mais nous ne décollons pas en période de croissance. Nous restons dans le bas \ndu tableau européen. \n \nLa France peut faire mieux, beaucoup mieux : elle a tous les talents pour cela. Elle a vos \ntalents, les talents de vos collaborateurs et de vos salariés, elle a votre imagination, votre \nforce créatrice. Elle a des institutions stables, elle a des infrastructures solides, elle a des \ncentres de recherche performants.  \n \nUne chose manque : un cadre économique plus favorable. Ce cadre, nous allons le \nconstruire ensemble en accélérant notre transformation économique. \n \nComment ? \n \nD’abord par la transformation de notre marché du travail.  \n \nDemain le Premier ministre présentera les 5 ordonnances sur le code du travail. Cette \nréforme fondamentale doit vous sécuriser dans l’embauche d’un collaborateur. Elle doit \nmettre fin à un marché du travail à 2 vitesses, qui exclut au lieu d’inclure. Elle est la mère \nde toutes les réformes, nous le savons. \n \nEnsuite par la fiscalité. \n \nNotre fiscalité doit être simple et stable. Elle doit favoriser le risque et récompenser le \ntravail. Elle doit encourager la transition écologique. \n\n \nSeul le prononcé fait foi \n3 \n \nPour atteindre cet objectif :  \n \nNous supprimerons l’ISF.  \n \nNous ne maintiendrons qu’une contribution sur les actifs immobiliers.  L’immobilier comme \noutil de travail restera exonéré de toute imposition. Avec la suppression de l’ISF, nous \nvoulons attirer les investisseurs dont nous avons besoin pour développer vos entreprises, \nnous voulons enrayer la fuite des talents, nous voulons récompenser la prise de risques. \n \nNous baisserons l’impôt sur les sociétés de 33,3% à 25% d’ici 2022.  \n \nNous commencerons avec un taux de 28% dès 2018 sur la fraction de bénéfices \ninférieure à 500 000 euros. Nous baisserons le taux à 31% pour tous les bénéfices à \npartir de 2019 tout en maintenant le taux de 28% pour les bénéfices inférieurs à 500 000 \neuros. Ce sera ensuite 28% en 2020 pour tous les bénéfices, 26,5% en 2021 et 25% en \n2022. Cette trajectoire sera inscrite dans le PLF 2018. Nous maintiendrons évidemment le \ntaux réduit de 15% pour les PME qui en bénéficient déjà. \n \nNous mettrons en place dès 2018 un prélèvement forfaitaire unique sur les revenus du \ncapital à 30%. \n \nCe sera un gage de simplicité et de meilleur financement de notre économie.  \nLa fiscalité de l’épargne salariale ne sera pas modifiée, parce que nous souhaitons que le \ntravail soit autant récompensé que le risque. Il est juste que vos salariés soient \nrécompensés à la hauteur de leur engagement et soient associés directement aux \ntransformations en cours.  \n \nLa fiscalité de l’assurance vie ne sera pas modifiée non plus pour les contrats lorsque le \nmontant des encours ne dépasse pas 150 000 €. Par ailleurs, les revenus des \nversements déjà effectués ne sont pas concernés quels que soient leur montants.  \n \nNous transformerons le CICE en allègement de charges direct en 2019.  \n \nIl y a des inquiétudes pour les PME ? Je suis prêt à vous entendre. En revanche la \nbascule en allègement de charges se fera, pour une raison simple : elle vous garantit la \npérennité de la baisse de charges et elle vous donne la lisibilité sur le long terme dont \nvous avez besoin. Sur la baisse des charges, je ne ferme la porte à aucune évolution qui \npermettrait de tenir compte de la nécessaire montée en qualification des salariés et des \nexigences de compétitivité de notre économie, en particulier dans le secteur industriel. \n \nJe souhaite que nous sécurisions ces choix fiscaux dans le long terme : la sécurité fiscale \nest une garantie de compétitivité de notre économie. \n \nSur ces bases, nous construirons une économie de la création : \n \nNous maintiendrons les dispositifs de soutien à la recherche, en particulier le CIR.  \n \nNous commencerons à céder dans les prochaines semaines des participations de l’Etat \ndans des entreprises du secteur concurrentiel pour alimenter un fonds de 10 milliards \nd’euros pour l’innovation de rupture. \n \n \n\n \nSeul le prononcé fait foi \n4 \n \nNous transformerons nos dispositifs de formation pour permettre à chaque salarié de \ngagner en compétence et de suivre les révolutions technologiques en cours. La formation \ndes salariés, en particulier les moins qualifiés, est un enjeu majeur. Pour les salariés. \nPour vous aussi, les entrepreneurs : comment accepter que dans la vallée de l’Arve, des \nindustriels du décolletage peinent à trouver un technicien de maintenance ou des \ningénieurs ? \n \nDe manière plus générale, nous ferons évoluer notre modèle éducatif. La valorisation de \nla créativité, la relance de la filière scientifique sont des enjeux majeurs. Nous voulons y \ntravailler avec Jean-Michel BLANQUER. \n \nAu printemps 2018, je présenterai une loi sur la transformation des entreprises qui viendra \ncompléter ces premières décisions. Je vous invite à participer aux travaux préparatoires à \npartir d’octobre prochain. \n* \n \nDeuxième défi : transformer la zone euro en continent économique à part entière, aussi \npuissant que la Chine ou les Etats-Unis. \n \nUn continent économique capable de défendre ses intérêts : \n \nNous déposerons une proposition sur la taxation des GAFA : Google, Amazon, Facebook, \nApple, au prochain Conseil des ministres des Finances de Tallinn, avec le soutien de \nplusieurs Etat européen.  \nNous ferons également une proposition sur le contrôle des investissements stratégiques \nen France et en Europe, avec mes homologues allemand et italien. L’Europe doit être en \nmesure de défendre ses intérêts autant que les grandes puissances économiques les \ndéfendent.  \n \nEt nous ne laisserons pas des prédateurs s’attaquer aux entreprises qui font le patrimoine \nde notre pays. \n \nUn continent plus intégré : \n \nIl est temps que les Etats membres de la zone euro avancent concrètement dans la voie \nd’une intégration réelle : convergence fiscale, mise en place d’un Fond Monétaire \nEuropéen, budget de la zone euro, coordination des politiques économiques et ministre \ndes Finances de la zone euro. La chancelière Angela MERKEL a récemment fait part de \nson ouverture sur ces points. Preuve que nous pouvons avancer vite dès le lendemain \ndes élections allemandes avec notre partenaire allemand. Le président de la République \na annoncé hier qu’il ferait des propositions sur l’avenir de l’Europe dans les prochaines \nsemaines. \n \nPourquoi est-ce nécessaire ?  \n \nParce que cela permettra à la zone euro de produire plus de croissance et plus d’emploi. \nParce que cela donnera à la zone euro une identité politique qui lui fait cruellement \ndéfaut. \n \nParce que face à l’affirmation de la puissance économique chinoise avec les routes de la \nsoie, face aux sanctions extra-territoriales des Etats-Unis, qui pénalisent notre commerce, \nl’Europe doit affirmer sa propre puissance. Personne ne nous fera de cadeau. Nous  \n\n \nSeul le prononcé fait foi \n5 \n \ndevons être unis. Nous ne devons plus être 19 Etats face au reste du monde, mais un \nseul continent face à la mondialisation.  \n \n* \n \nUne conviction : nous devons aller vite.  \n \nIl y a urgence à accomplir la transformation économique de la France.  \n \nLa révolution technologique en cours ne nous attendra pas. Pour rester une nation leader \ndans le monde de demain, la France doit investir, innover, former. Elle doit libérer les \ncapacités de création des entrepreneurs. \n \n* \n \nUn défi : que cette transformation de notre modèle économique et de la zone euro profite \nà tous, et pas à quelques uns. La réussite économique ne doit pas se faire au prix de la \ndisparition des classes moyennes, mais de leur renforcement. Nous devons faire émerger \nen France une nouvelle classe moyenne, qui sera le cœur battant de notre nation. \n \nNous réfléchirons à ce défi dans le cadre des rencontres de Bercy le 21 novembre \nprochain, qui seront ouvertes par le président de la République et qui porteront sur le \nthème : « ruptures technologiques et inégalités. »  \n \nLa France doit retrouver toute sa puissance économique, mais elle doit aussi livrer la \nbataille des idées économiques. \n \nPour retrouver sa grandeur, la France ne doit pas rêver de sa grandeur, elle doit la \nconstruire en se confrontant à la réalité. Elle doit comprendre les faits, qui sont têtus, en \nparticulier les faits économiques. N’oublions pas l’avertissement de Marcel PROUST : \n« On lit les journaux comme on aime, un bandeau sur les yeux. On ne cherche pas à \ncomprendre les faits. On écoute les douces paroles du rédacteur en chef, comme on \nécoute les paroles de sa maîtresse. On est battu et content parce qu’on ne se croit pas \nbattu, mais vainqueur. » \n \nArrêtons de nous croire contents quoique battus, devenons contents parce que \nvainqueurs. Vainqueurs pour notre nation, vainqueurs pour sa prospérité et celle de nos \nenfants. \n \n* \n \nUn dernier mot plus personnel. \n \nA vous entrepreneurs, je ne dis pas : c’est donnant - donnant.  \n \nJe ne vous dis pas : si vous ne créez pas des emplois, nous changerons à nouveau la \nfiscalité des entreprises. \n \nJe ne crois pas à cette logique de conditions, qui ruine le bien le plus précieux pour une \néconomie : la confiance. \n \nJe vous dis : nous allons répondre à vos attentes, répondez à celles des Français. \n\n \nSeul le prononcé fait foi \n6 \n \nEngagez-vous pour que cette transformation de notre économie et de notre marché du \ntravail se traduise par plus d’embauches, en particulier pour les plus fragiles, ceux à qui \npersonne ne donne leur chance. Prenez votre part à la solidarité sans laquelle aucune \nsociété ne tient debout. Affirmez votre rôle dans le retissage des liens entre nos \ncompatriotes. Je sais que dans cette salle, vous êtes nombreux à croire à une économie \nhumaine et à la pratiquer : continuez ! \n \nVous pouvez compter sur le gouvernement pour délivrer notre économie des chaînes qui \nentravent sa croissance et pour la transformer en profondeur. Je compte sur vous pour en \nfaire le meilleur usage. \n \nEnsemble, nous pouvons changer la France. Nous pouvons en faire une nation de \nprospérité et de création.  \n \nAlors ne perdons pas de temps.  \n \nAu travail. \n \nJe vous remercie. \n \n \n \n", "published_date": "2017-08-30", "section": "Discours"}