{"id": 6176, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20096.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Conférence de presse sur les délais de paiement - Bercy, le 23 novembre 2015", "text": " \n \nIntervention d’Emmanuel MACRON \nMinistre de l’Economie, de l’Industrie et du Numérique \nConférence de presse \"Délai de paiement\"  \n– Lundi 23 novembre 2015 – \n \n \n \nEMMANUEL MACRON \nBonjour à toutes et tous. Merci d’être là pour cette conférence de presse sur les délais \nde paiement. Je souhaitais en effet qu’on puisse passer en revue les différentes \nproblématiques et puis procéder aux annonces un peu structurantes que je voulais \nfaire aujourd'hui. Ce que je vous proposer c’est peut-être qu’on commence par \nquelques minutes de présentation de l’état des lieux sur les délais de paiement et leur \nlien notamment avec les défaillances d’entreprises, et pour se faire je vais laisser la \nparole à Monsieur MILLON, directeur des études d’ALTARES qui publie, comme \nvous le savez, des études qui font références sur ces sujets pour qu’on puisse éclairer \nla discussion à la lumière de vos analyses. \n (…)  \nMerci beaucoup pour ce point précis qui a été fait, je pense que c’était utile d’éclairer \navec les faits que vous avez rappelés. Je vais y revenir parce que, en effet, dès le mois \nde mars dernier, avec Michel SAPIN, nous avions souhaité réinsister sur ce sujet, et \nc’est pour ça que j’ai tenu, aujourd'hui, à ce que, à la fois on puisse faire cet état des \nlieux très précis et puis donner des perspectives concrètes sur la suite. \nVous avez rappelé les chiffres, ces 15.000 défaillances qui sont liées chaque année \naux délais de paiement, c’est, je dirais, une perte d’opportunité pour notre économie, \nce sont des licenciements, ce sont des pertes d’activité absolument non justifiées en \ntermes réels, c’est 15 milliards d’euros qui sont en quelque sorte, du coup, transférés \nde certains acteurs économiques vers d’autres et qui font qu’aujourd'hui on a des \nPME et des TPE qui sont principalement victimes de ces délais de paiement, qui sont \nla principale banque française, de fait, au bénéfice parfois d’autres PME et ETI, de \ngrands groupes ou d’acheteurs publics.  \n\n \n \nEt donc, on le voit bien, nous sommes dans une situation aujourd'hui qui est à la fois \ninjuste, très profondément, inefficace, sur le plan économique, et qui fait que la \ndiminution des retards de délais de paiement doit être une priorité. Et ça contribue \nde ce que j’appelle l’ordre public économique. Il n’y a pas de bon fonctionnement de \nl’économie, il n’y a pas de libre jeu en concurrence entre les acteurs, si on n’a pas un \nminimum de règles. C’est vrai en matière de concurrence, ça doit l’être en matière de \ndélais de paiement. \nEt, vous l’avez rappelé, le retard moyen de règlement des fournisseurs n’a cessé \nd’augmenter ces derniers mois, et c’est pour ça que j’ai souhaité qu’on renforce les \ndispositifs, parce que depuis 2012 la situation se dégrade. Elle se dégrade pourquoi ? \nParce que la situation économique reste difficile, parce qu’il y a une tension qui se fait \nsur les besoins en fonds de roulement, mais on a un retard de paiement moyen qui \ns’élève à 13,6 jours de dépassement. C’est 13,6 jours de plus que les délais légaux tels \nque définis par la loi dite LME, qui sont, comme vous le savez, selon les natures de \npaiement, de 60 jours ou de 45 jours. Seul un tiers des entreprises françaises payent \ntoutes leurs factures en temps et en heure, et 8 % des entreprises décalent leur \nrèglement de plus de 30 jours. Donc on voit bien qu’il y a urgence à agir pour réduire \nce délai de paiement. \nEt je veux le faire autour de trois axes. D’abord la pleine transparence, on a besoin \nd’une connaissance objective de la situation pour avancer, ensuite une stratégie qui \ndoit être collective, en renforçant donc l’exemplarité des donneurs d’ordre publics \npour montrer la voie au privé et faciliter la diffusion des bonnes pratiques, et on ne \npeut pas se satisfaire de la réalité que vous avez décrite, et puis une stratégie \nimplacable, parce qu’il faut renforcer les contrôles, les sanctions, et j’y reviendrai. \nAlors d’abord, conduite une lutte éclairée c’est la bataille pour la transparence, et là-\ndessus j’ai voulu qu’on puisse renforcer les différentes conditions qui sont en \nvigueur. D’abord le rapport de gestion des entreprises comprendra des informations \nsur les délais de paiement tant côté clients, que fournisseurs, et ces informations elles \nferont l’objet d’une attestation des commissaires aux comptes. Et le décret prévu à la \nfois par la loi Consommation et la loi Croissance et Activité, qui avait renforcé ces \ncontraintes, sera publié dans les tout prochains jours, je l’ai signé la semaine dernière.  \n \n \n\n \n \nDonc là c’était ce qui manquait à notre dispositif juridique, mais donc on aura un \nrapport de gestion des entreprises qui comprendra ces informations et qui, du coup, \nles mettra en lumière, ce qui est vraiment un moyen efficace de renforcer la \ntransparence sur les délais et fluidifier les relations entre acteurs économiques. \nLe deuxième point c’est que l’Observatoire des délais de paiement est relancé, et je \nveux ici remercier Jeanne-Marie PROST qui a accepté cette mission et poursuivre le \ntravail exemplaire qui avait été conduit par Jean-Hervé LORENZI. Elle est présente \naujourd'hui donc à mes côtés et pourra répondre à vos questions et donner aussi sa \nvision de, je dirais, de la mission qui sera la sienne, après avoir été médiatrice du \ncrédit, et je compte sur vous Jeanne-Marie pour faire en sorte que l’Observatoire, \nvraiment, soit à nouveau un lieu de partage sur la situation des délais de paiement, \nc’était l’une de ses fonctions, reprendre la production de son rapport annuel qui \nconstitue une référence en la matière, avec une ambition supplémentaire pour ce \nnouveau départ, puisque j’ai décidé que l’Observatoire serait élargi aux données sur \nles délais de paiement publics, parce que la transparence il faut la faire sur tous les \nacteurs et jusqu’à présent l’Observatoire n’avait pas les délais de paiement publics \ndans son périmètre. Les mauvais payeurs sont aussi du côté public, si les petites \ncollectivités affichent un retard moyen en dessous de 9 jours, les plus grandes \napprochent 20 jours de retard, en matière de délais de paiement, les grandes \nstructures sont d’ailleurs plus souvent, je dirais les moins vertueuses, il faut bien le \nreconnaître. Certains ministères affichent une moyenne de 16 jours de retard et un \ntaux de long retard parmi les plus hauts, et donc là-dessus il faut qu’on fasse la pleine \ntransparence et qu’on soit absolument intraitable avec l’ensemble des acheteurs \npublics. Vous savez, les règles sont un peu différentes, j’y reviendrai, puisque l’Etat \nlui-même s’est engagé à des normes plus dures que le secteur privé, néanmoins, \nquand il y a, là aussi, des mauvais payeurs, il faut le souligner. \nLe rapport annuel de l’Observatoire il sera donc enrichi de toutes ces données sur les \ndélais de paiement de l’Etat, des collectivités territoriales, et du secteur hospitalier. \nAlors, pour l’Etat, les délais de paiement seront affichés ministère par ministère, pour \nque nous puissions poser clairement le diagnostic, et poser un état des lieux pour \npouvoir travailler ensemble à des mesures d’amélioration, y compris d’ailleurs dans \nles secteurs où ça reste très difficile, comme le secteur hospitalier, pour les raisons \nque vous avez évoquées, qui sont des raisons de contraintes budgétaires, mais qui ne \nsauraient justifier, aujourd'hui, cette situation. \n \n\n \n \nLe deuxième axe, après la transparence, c’est organiser une stratégie, je le disais, \ncollective, pour lutter contre le non-respect des délais de paiement. D’abord en \nfaisant la promotion de l’exemplarité, justement des décideurs publics, il ne peut pas \ny avoir deux poids deux mesures, et le secteur public, si on veut que ce soit crédible \net une action collective, doit être exemplaire. Le travail donc de l’Observatoire \ncontribuera à cette prise de conscience, mais il faut aller plus loin, promouvoir \nconcrètement l’exemplarité des acheteurs publics. Alors, je le disais, le gouvernement \na commencé en s’assignant à lui-même des objectifs plus rigoureux que la loi de \nmodernisation de l’économie, 30 jours de délai de paiement, hors hôpitaux et \nentreprises publiques, et ça représente 70 milliards d’euros, donc de commandes. Il \ns’est également engagé, le gouvernement, à réduire ses délais de paiement à 20 jours \nd’ici 2017. Et je rappelle, ce qui est d’ores et déjà effectué, qu’en cas de non-respect \ndes délais légaux par les acheteurs publics, ces derniers sont soumis à un paiement \nd’intérêts de retard, un peu plus de 8 %, ce qui, compte tenu aujourd'hui de la \nstructure des taux, est un réel coût, imputé budgétairement ministère par ministère. \nLa transparence sur le paiement de ces intérets de retard devra également avoir lieu à \ntravers l’Observatoire, ça fera partie de l’exercice de transparence complet. \nPour aller plus loin, la loi Croissance et Activité, que j’ai portée, prévoit d’inclure les \nentreprises publiques dans les contrôles de la DGCCRF, ce qui est donc aujourd'hui \npossible. Jusqu’au 6 août dernier seules les entreprises privées faisaient l’objet du \ncontrôle de la DGCCRF, désormais les entreprises publiques qui ne respectent pas \nles délais légaux de paiement pourront se voir infliger une amende, donc c’est un \nchangement depuis 3 mois. \nS’agissant ensuite des collectivités territoriales, là-dessus, comme vous le savez, nous \nne pouvons nous engager pour comptes de tiers, je dirais sur le plan juridique, ce \nn’est pas le gouvernement qui peut s’engager à tenir des délais plus rigoureux. Je \nsouhaite donc qu’un label des bonnes pratiques puisse être mis en place. J’ai écrit, à \ncet effet, à la fois à l’ARF, à l’ADF et à l’AMF, donc à l’ensemble des associations \nreprésentatives des collectivités territoriales, et au lendemain de la nomination des \nnouveaux exécutifs régionaux je reprendrai attache avec eux pour qu’on puisse \nmettre en place ce label pour le premier trimestre 2016, parce qu’il existe une grande \nvariance entre les différents acteurs et c’est ce point qu’il faut corriger, pour là aussi à \nla fois créer un engagement de ces derniers, comme nous l’avons fait pour les achats \ngouvernementaux, avec ces 30 jours, puis 20 jours. \n \n\n \n \nDonc il faut que les collectivités s’engagent de manière extrêmement ferme sur des \nobjectifs et donnent la transparence, en tout cas, pour ma part, depuis ce ministère, je \ncontinuerai à mettre la pression sur ces dernières. Et de la même façon que pour les \nministères, les contraintes budgétaires ne sauraient justifier qu’on déporte celles-ci sur \nles entreprises, les contraintes qui existent sur les collectivités territoriales, quelles \nqu’elles soient, ne sauraient se déporter par des comportements de mauvais payeurs \nsur les entreprises. \nPour organiser une stratégie collective, il faut aussi permettre au dialogue de se \nrenforcer et favoriser les règlements à l’amiable. Et c’est là où le rôle de la médiation \nest important pour construire ces dynamiques collectives. La médiation est \nindispensable car le règlement amiable des différends entre fournisseurs et donneurs \nd’ordres améliore les relations économiques, joue en faveur d’une réduction des \ndélais de paiement. Jusqu’à présent, il existait une médiation inter-entreprise et une \nmédiation des marchés publics, mais que le fautif soit public ou privé, la conséquence \ndu non-respect des engagements contractuels ou du cadre, elle est la même pour le \nfournisseur. \nDonc il faut simplifier les choses parce que la conséquence économique, elle est la \nmême, et une fragilisation de cette trésorerie, un poids pour sa compétitivité, une \nmenace pour sa pérennité, c’est ce contre quoi justement il nous faut lutter. C’est \npourquoi j’ai décidé de fusionner les médiations interentreprises et marchés publics \nen une médiation des entreprises. Et cette nouvelle médiation, elle doit permettre à la \nfois de simplifier le cadre du dialogue en offrant un guichet unique aux entreprises, et \nde diffuser les bonnes pratiques entre les donneurs d’ordres publics et privés, \nnotamment en matière de délais de paiement. \nEt les deux médiations ont déjà beaucoup travaillé ensemble à ces sujets, il y aura \nmaintenant un guichet unique. Je veux ici remercier Jean-Lou BLACHIER pour le \ntravail qu’il a effectué à la tête de la médiation des marchés publics où il a contribué \nfortement, auprès des différents types de donneurs d’ordres publics justement, à \naméliorer les choses, je veux vraiment lui rendre hommage pour ce travail. C’est \nmaintenant Pierre PELOUZET l’actuel médiateur des relations interentreprises, qui \nest chargé donc de la préfiguration de cette médiation fusionnée, et de cette \nsimplification pour l’ensemble des acteurs économiques.  \nEnfin, le troisième axe, je l’évoquais, c’est d’organiser une stratégie implacable contre \nle non-respect des délais de paiement. Il faut mettre de la transparence, avoir cette \nstratégie collective, mais après, il faut qu’il y ait des contrôles effectifs et des \nsanctions.  \n\n \n \nD’abord, donc par un renforcement des mécanismes de contrôle, et je veux vous \nfaire part de l’avancement de l’ambitieux programme de contrôle demandé à la \nDGCCRF pour cette année, nous avons madame PENDARIES qui est avec nous \nici, aujourd’hui, qui représente madame HOMOBONO, qui pourra répondre à \nl’ensemble de vos questions sur ce sujet, et détailler ce programme. \nMais il doit concerner, donc au total, 2.500 entreprises, dont 70 grandes entreprises. \nAu 15 novembre, nous avons 2.249 entreprises qui ont été contrôlées, 186 \nprocédures qui ont été lancées, 110 sanctions qui ont été prononcées pour un \nmontant de 3,5 millions d’euros d’amendes, et 76 procédures qui sont en cours. \nDepuis l’entrée en vigueur de la loi du 17 mars 2104, qui a créé un régime de \nsanctions administratives pour non-respect des délais de paiement, c’est donc au total \nplus de 6,3 millions d’euros de sanctions qui ont été prononcées. Et je le répète, \ndésormais, les entreprises publiques seront également soumises à ces contrôles, et \nsusceptibles aussi d’être sanctionnées. C’est important. \nMontrer que l’Etat est implacable et que les sanctions sont bien concrètes, c’est \négalement fondamental, et comme je m’y étais engagé il y a un peu plus de six mois, \nje veux aujourd’hui, désormais, rendre publics les noms des cinq premières \nentreprises qui ont reçu une amende d’un montant significatif pour leur politique de \npaiements tardifs répétés. Alors ces sanctions, elles ne sont pas encore définitives, \nelles pourront faire l’objet de recours contentieux, donc c’est important de le noter. \nEt elles sont publiées sur le site Internet de la DGCCRF, depuis vendredi. \nIl ne s’agit pas ici de stigmatiser telle ou telle entreprise, parce que ces cinq premiers \nnoms ne sont pas forcément plus coupables que les dix suivants, mais je pense que \ncette pratique, à laquelle nous ne sommes pas habitués en France, qu’on appelle le \nname and shame dans le monde anglo-saxon, elle a ses vertus. C’est celles de la \ntransparence, de la pression par les pairs, et justement d’une pression renforcée pour \nbien se comporter. Donc il ne s’agit pas ici de stigmatiser untel ou untel, je sais la \nsensibilité que cette pratique peut susciter, mais c’est une politique de \nresponsabilisation. Et je vous le dis, pour les pouvoirs publics, comme pour le privé, \nje continuerai à mener cette pratique, parce que, on ne peut pas tous les six mois se \nréunir en disant : que c’est un drame, que ça continue à se dégrader et ne rien faire. \nEt je m’étonne parfois que celles et ceux qui font œuvre de lutter contre ces délais \nestiment intolérable que le gouvernement puisse procéder à de telles méthodes.  \n \n\n \n \nElles ne sont pas infamantes, et nous nous l’appliquerons à nous-mêmes, mais je \npense que c’est important, quand on est intraitable, il faut l’être jusqu’au bout, et il ne \npeut pas y avoir d’arrangements, il y a une réalité, elle a parfois ses explications, et il \nfaut prendre avec précaution les choses. Mais je veux qu’il y ait une transparence sur \ntoute la chaîne, parce que, à la fin, les petites opacités qui se sont multipliées, dans \nnos pratiques économiques, elles ont une victime, les plus petits acteurs. \nElles font une victime, c’est 15.000 entreprises qui chaque année sont en défaillance, \nen raison du non-respect de la règlementation. Alors nous continuerons à contrôler \net à sanctionner les entreprises qui ont des pratiques répétées et significatives de \nretards de paiements, d’autres procédures sont en cours contre plusieurs grandes \nentreprises, et je les rendrai publiques en fonction du niveau de gravité, à l’issue du \ncontradictoire. J’insiste par ailleurs sur le fait que cette démarche ne vient nullement \nremettre en cause les diverses initiatives d’amélioration des relations entre \nfournisseurs et commanditaires, qui sont menées par ailleurs, qu’il s’agisse de la \nmédiation, des travaux que présenteront d’ailleurs bientôt le MEDEF et l’AFEP, et \ndes travaux de Pacte PME, tout ça est un ensemble. \nTout ça est un ensemble, et vraiment, j’encourage en effet l’ensemble des acteurs et \ndes organisations représentatives à poursuivre ce travail qui est très important et que \nj’accompagnerai aussi longtemps qu’elles le mèneront, parce qu’il va dans le même \nsens, celui d’améliorer la confiance et la transparence de notre système.  \nEt c’est aussi pour cela qu’il faut également rendre le système d’amendes plus efficace \net plus dissuasif, c’est le point que je souhaitais aussi faire, les premiers retours \nd’expérience nous indiquent que le quantum des sanctions administratives est parfois \ninsuffisant, c’est-à-dire qu’il a été trop souvent observé qu’il était dé-corrélé des \nconséquences économiques réelles, des manquements, et qu’une entreprise peut tirer \nbeaucoup d’avantages à décaler ses paiements ou qu’une entreprise peut avoir à subir \ndes dommages conséquents sur le plan économique en raison de ces retards de \npaiement, et que de l’autre côté, les sanctions qui étaient apportées étaient \nconsidérées comme trop faibles. Et donc notre régime de sanctions doit être \nproportionné aux conséquences des pratiques les moins vertueuses. Et trois mesures \nrendront le dispositif de sanctions plus efficace, et plus dissuasif. \nLa première : le plafond des amendes sera porté de 375.000 euros à 2 millions \nd’euros pour être réellement dissuasif et mieux proportionné aux profits qui peuvent \nêtre retirés des retards de paiement.  \n\n \n \nDeuxième point : l’administration pourra désormais prononcer et faire exécuter \nplusieurs amendes contre les entreprises auteurs de plusieurs manquements. \nAujourd’hui, les amendes ne peuvent être exécutées que dans la limite d’un plafond \nglobal de 375.000 euros, même en cas d’amendes successivement prononcées dont la \nsomme excéderait ce montant. Et il faut que les amendes puissent être exécutées \nconsécutivement, ce qui sera désormais le cas. \nEnfin, toutes les sanctions seront désormais publiées, la durée et les modalités de \npublication pourront varier selon chaque situation. Et je m’engage à porter \nl’ensemble de ces mesures en 2016. Comme vous le voyez, c’est un programme de \ndurcissement, mais qui est à la mesure de la dégradation de notre situation \naujourd’hui sur ce sujet. Le gouvernement a pleinement conscience de l’enjeu que \nreprésente aujourd’hui les délais de paiement, ça fait partie, je le disais en \nintroduction, de cet ordre public économique, sans lequel, il n’y a pas de bon \nfonctionnement de l’économie. Et ça fait partie de la restauration de la confiance en \nl’économie. La confiance, elle ne peut pas se faire aux dépens de quelques-uns. \nDonc je pense que cette action, qui va avec la structuration vraiment d’une \nmobilisation collective, d’une plus grande transparence, d’une mobilisation des \nacteurs qui sont présents ici aujourd’hui, et que je veux remercier, est extrêmement \nstructurante pour notre économie, et rythmera nos prochaines semaines et nos \nprochains mois. Ce que je vous propose, c’est maintenant peut-être de répondre à \nvos questions, interrogations, de prendre les différentes remarques, et dans le cadre \nde ces échanges, de laisser aussi à nos amis qui sont ici présents l’opportunité \nd’apporter des précisions sur leurs missions, ou les actions à conduire. Qui veut \nprendre la parole ? On va vous donner un micro. \n \n \nSeul le prononcé fait foi \n", "published_date": "2015-11-23", "section": "Discours"}