{"id": 159, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4178&rub=1", "author": "Christine Lagarde", "title": "27 avril 2010 - Christine LAGARDE se félicite de l'adoption en première lecture  à l'Assemblée nationale du projet de loi portant réforme  du crédit à la consommation", "text": "Christine LAGARDE, ministre de l’Economie, de l’Industrie et de  l’Emploi, se félicite de l’adoption en première lecture à l’Assemblée nationale  du projet de loi portant réforme du crédit à la consommation.\nL’examen à l’Assemblée nationale a permis de compléter et d’améliorer le  texte proposé par le Gouvernement et adopté en première lecture au Sénat le 17  juin 2009. Les principales nouveautés introduites par l’Assemblée nationale  sont les suivantes :\n\nPlafonner le montant des cadeaux  associés à un crédit.  Le projet de loi plafonne désormais le montant des cadeaux pouvant être  associés à un crédit. Il interdit également la mention de tels cadeaux dans la  publicité pour un crédit.\nEncadrer les commissions payées aux  vendeurs de crédit.  Le projet de loi interdit désormais de payer des commissions plus élevées aux  vendeurs de crédit selon qu’ils ont vendu du crédit renouvelable ou du crédit  amortissable.\nDonner le choix aux consommateurs  entre crédit amortissable et renouvelable. Le projet de loi prévoyait déjà que dans les  magasins, le consommateur se voit proposer le choix entre crédit amortissable  et renouvelable lorsqu’il demande un crédit pour un achat de plus de 1 000€. Les  députés ont souhaité étendre ce choix à la souscription d’un crédit à distance  (par internet ou par téléphone notamment) pour un achat de plus de 1 000€.\nVérifier la solvabilité tout au long  de l’exécution d’un crédit renouvelable et non plus seulement lors de son ouverture. Le projet de  loi oblige désormais les prêteurs à vérifier régulièrement la solvabilité de  leurs clients qui disposent d’un crédit renouvelable.\nMieux vérifier la solvabilité des  emprunteurs sur le lieu de vente. Le projet de loi prévoyait déjà que le consommateur remplit  avec le vendeur une fiche de dialogue qui permet d’analyser sa situation  financière. Les députés ont souhaité que pour les crédits d’un montant  important, la banque ait l’obligation de demander des justificatifs à l’appui  de cette fiche.\nFermer les comptes de crédit  renouvelable inactifs. Le projet de loi oblige désormais les prêteurs à fermer les comptes de  crédit renouvelable inactifs après deux ans en cas d’inactivité (contre 3 ans  aujourd’hui).\nDonner le choix aux consommateurs en  matière d’assurance emprunteur. Le projet de loi autorisait déjà les consommateurs à choisir  leur assurance emprunteur lorsqu’ils souscrivent un crédit. L’assurance  emprunteur choisie doit alors présenter des garanties équivalentes à celle  proposée par la banque.   Les députés ont souhaité renforcer l’efficacité du choix des  consommateurs en prévoyant qu’en cas de refus d’une assurance souscrite auprès  d’un autre établissement (assurance déléguée), la banque a l’obligation de motiver  par écrit sa décision de refus. De même, la banque ne pourra pas proposer un  taux d’intérêt différent pour le crédit qu’elle propose selon que l’assurance  est ou non souscrite auprès d’un tiers.\nOuvrir l’accès des commissions de  surendettement aux surendettés propriétaires. Le projet de loi prévoit désormais que le fait  d’être propriétaire ne sera plus un motif suffisant pour refuser le dépôt en Banque de France d’un dossier  de surendettement.\nRaccourcir les plans de  surendettement. La  durée maximale des plans de surendettement sera réduite de 10 à 8 ans, pour  favoriser le rebond des personnes qui connaissent des difficultés  d’endettement.\nDévelopper le micro-crédit. Le projet de loi autorise  désormais les particuliers à financer par des prêts l’activité des associations  de microcrédit. Il introduit également une obligation nouvelle d’information  annuelle et publique relative à l’activité des banques en matière de  micro-crédit.\nPénalités libératoires. Les députés ont adopté un  amendement présenté par le Gouvernement qui supprime les « pénalités  libératoires » versées au Trésor public en contrepartie de la radiation du  fichier central des chèques pour les personnes en interdit bancaire. Le  paiement de ces pénalités pouvait avoir des conséquences graves pour les  entreprises et constituer un obstacle à leur rebond.\nAméliorer les relations entre les  banques et leurs clients surendettés. Les députés ont adopté plusieurs amendements du  Gouvernement destinés à améliorer les relations entre les banques et leurs clients  surendettés. Les banques auront l’obligation d’assurer la continuité des  services bancaires lorsqu’un client dépose un dossier de surendettement. Le  projet de loi prévoit que toutes les créances – y compris les découverts  bancaires – se verront effectivement appliquer les décisions d’annulation ou  d’étalement des commissions de surendettement.\nChristine LAGARDE souhaite que le projet de loi portant réforme du  crédit à la consommation puisse être examiné en deuxième lecture par le Sénat  d’ici l’été.\nContacts Presse :\n    Cabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\n    Presse internationale : Bruno SILVESTRE :  01 53 18 41 35\n\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 27/04/2010", "published_date": "2010-04-27", "section": "Discours"}