{"id": 525, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=842&rub=500", "author": "None", "title": "06 juin 2011 - Lancement de l'École européenne des métiers de l'internet (EEMI)", "text": "Messieurs les fondateurs (Jacques-Antoine Granjon, Vente-privée.com – Xavier Niel, Free – Marc Simoncini, Meetic), \nMadame la directrice de l’école européenne des métiers de l’internet (Stéphanie de Kerdrel), \nMonsieur le directeur du palais Brongniart (Christophe Caillaud-Joos, GL Events), \nMesdames, Messieurs, \n\nJe voudrais tout d’abord remercier le directeur du palais Brongniart, Christophe Caillaud-Joos, de nous accueillir dans ce haut-lieu du capitalisme qui devient aujourd’hui le symbole de la révolution numérique. Le Palais héberge d’ores et déjà un accélérateur de startups - « Le Camping », que je viendrai de nouveau rencontrer le 21 juin prochain, à l’occasion de leur baptême de promotion. Nous sommes réunis aujourd’hui pour la présentation officielle de l’Ecole Européenne des Métiers de l’Internet (EEMI), qui sera elle aussi hébergée au Palais Brongniart dès le mois de septembre prochain. \n\nJ’ai souhaité participer à cette présentation officielle afin tout d’abord de saluer et de remercier les trois entrepreneurs devenus des acteurs majeurs de l’internet français et européen, qui sont à l’origine de cette école. \n\nJacques-Antoine Granjon, PDG et fondateur de vente-privee.com a été le précurseur d''un nouveau mode de consommation : l’achat des fins de séries en ligne. Aujourd''hui, ce mode de consommation séduit des dizaines de millions d''internautes à travers le monde et réunit un demi-million d’adeptes chaque matin. \n\nXavier Niel, fondateur d’Iliad-Free, a créé en quelques années l’un des leaders du marché français de l’accès à Internet haut-débit. Iliad-Free est l’un des rares opérateurs de télécommunications, en Europe et dans la monde, à avoir été créé de toutes pièces par un entrepreneur du numérique. Iliad-Free a été l’un des catalyseurs de l’ouverture à la concurrence du marché français de l’accès à Internet. Il a notamment permis à la France de venir le leader mondial du « triple-play ». \n\nMarc Simoncini, fondateur du site de rencontre Meetic, a créé en quelques années un leader européen, avec près de 900.000 abonnés après 9 ans d’activité. Marc Simoncini assure aussi la présidence du fonds d’investissement Jaina Capital, qui accompagne de nombreuses startups de l’économie numérique. \n\nJe voudrais souligner le dynamisme et le succès de ces entrepreneurs, modèles de réussite à la française, devenus des références mondiales de l’Internet, qui ont créé des milliers d’emplois. \nLa deuxième raison de ma venue ici, c’est que l’école qui est lancée aujourd’hui répond à un besoin urgent. \n\nEn dix ans, la révolution numérique a bouleversé nos modes de vie, nos manières de nous informer, de communiquer, de nous divertir, de consommer. Les nouveaux usages de l’Internet, par les entreprises et les particuliers, contribuent déjà à un quart de notre croissance, et ont créé plus de 700.000 emplois. Dans les trois prochaines années, 450.000 emplois supplémentaires seront créés. Or notre système de formation n’évolue pas à la même vitesse, et ne permet pas de satisfaire ces nouveaux besoins. L’offre de formation répondant aux besoins en développeurs ou ingénieurs réseau s’est également étoffée, tant dans les universités que les écoles d’ingénieur. \n\nEn avril 2011, 13.000 offres d’emploi de l’Association Pour l’Emploi des Cadres (APEC), soit un tiers de toutes les offres d’emploi, concernaient le secteur d’Internet. C’est une hausse de 75% sur un an. La demande en compétences web augmente encore plus fortement, avec +180% sur un an. Il n’est pas rare que certaines startups du numérique passent en un an de 1 à 20, voire de 1 à 50 emplois. \n\nPour répondre à ces nouveaux besoins, les écoles d’ingénieur et les écoles de management ont accru leurs formations dans le domaine des technologies. Mais les domaines de la communication et du marketing sur Internet comptent encore peu de formations spécifiques, en particulier pour les métiers émergents comme les animateurs de communautés (« community manager »), les référenceurs ou les analystes de trafic. \n\nCette école européenne des métiers de l’Internet constitue donc une réponse bien adaptée aux besoins des entreprises qui souhaitent recruter des profils bac+3 directement opérationnels, possédant une forte spécialisation métier et une bonne culture de l’entreprise. La connaissance de l’entreprise, du droit des affaires et de l’internet, de la sécurité des réseaux, ou encore des langues vivantes, sont à cet égard des enseignements essentiels. \n\nAccroître l’effort de formation dans les domaines de l’internet constitue l’une des priorités de l’action du Gouvernement. Notre objectif est de placer la France aux avants postes de la révolution numérique, avec trois grandes priorités : le déploiement des réseaux, la diversification des usages, et le développement de l’écosystème numérique. \n\nA côté de l’école que nous lançons aujourd’hui, ont notamment été créés l’école Sup’Internet, le cycle « bachelors » de Telecom École de Management, ou encore l’école supérieure de commerce et d’économie numérique (ESCEN). \n\nLe Gouvernement a aussi mis en place un Portail des métiers de l’Internet, coordonné par la Délégation aux usages de l’Internet. Ce portail s’adresse à la fois aux professionnels de l’orientation, aux entreprises, et aux jeunes eux-mêmes. L’objectif est de mieux identifier les besoins en emplois, de sensibiliser chacun aux nouvelles formations, en utilisant en particulier les réseaux sociaux. \n\nEt en accordant au numérique plus de 4,5 milliards d’euros des investissements d’avenir, en triplant les moyens d’OSEO, et en lançant la semaine dernière un fonds commun de placement à risque de 400 millions d’euros de financement public dédié aux petites entreprises du numérique, l’Etat s’est doté de puissants instruments pour aider tous ceux qui auront été formé dans ces écoles et qui auront l’envie de s’accomplir en créant leur propre entreprise. \n\nEn conclusion, je souhaite pleine réussite à l’école européenne des métiers de l’internet. Je forme le vœu que parmi les 200 nouveaux étudiants qu’elle accueillera chaque année, fleurissent de nombreux talents et de multiples startups. Je vous remercie de votre attention.\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 07/06/2011", "published_date": "2011-06-07", "section": "Discours"}