{"id": 67, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3666&rub=1", "author": "None", "title": "03 décembre 2009 - Hervé Novelli et Nadine Morano ont installé hier la commission Handi-vacances : les premières labellisations seront lancées avant les vacances d'été", "text": "À la  veille de la   Journée internationale du Handicap, Hervé Novelli, secrétaire  d’État chargé du Commerce, de l’artisanat, des PME, du tourisme, des services  et de la consommation et Nadine   Morano, secrétaire d’État chargée de la Famille et de la  solidarité, ont installé ce matin à la Villette la commission Handi-Vacances.\nHervé Novelli a engagé au printemps 2008 une vaste mobilisation de  tous les acteurs du Tourisme visant à conforter la position de la France de première  destination mondiale par une montée en gamme de l’offre prenant en compte  l’évolution des attentes des clientèles françaises et européennes, notamment  sur les aspects liés à l’accessibilité.\nNadine Morano a lancé le 16 juillet dernier à Vichy le Label  Handi-vacances, destiné à récompenser les communes exemplaires en termes  d’accessibilité globale pour les vacances des personnes handicapées et leurs  familles. Il s’agit également de mieux informer les personnes handicapées sur  la « performance » de l’accessibilité touristique des collectivités.\nConformément à la loi du 11 février 2005, Nadine Morano souhaite  faire de l’accessibilité un chantier prioritaire de son action. Elle installera  d’ici début 2010 un observatoire de l’accessibilité.\nLa commission   est composée de 30  membres : des représentants des collectivités locales, les principales  associations représentatives du handicap ainsi que des professionnels du  tourisme et de l’accessibilité. La commission aura pour président d’honneur Gilbert  MONTAGNE, pour présidente Annette MASSON,  présidente de   l’association Tourisme et handicaps, et pour vice-présidente Marie  PROST-COLETTA  déléguée ministérielle à  l’accessibilité.\nPartant des travaux menés par l’association Tourisme  & handicaps la   commission nationale est chargée de définir le cahier des  charges permettant de labelliser des destinations, dépassant le cadre du seul  équipement pour intégrer les espaces de vie courante de toutes  destinations : voirie, transports, commerces, services, etc.\nLe cahier des charges, qui sera défini par la  commission sur la base des expériences spécifiques de chacun des membres,  permettra aux ministres chargés du Tourisme et du Handicap, sur proposition de  la commission, de labelliser des destinations se conformant au cahier des  charges. Ce dernier évoluera au fil du temps, dans son niveau d’exigence.\nLa   commission se réunira en plénière en mars 2010 pour valider le premier  cahier des charges et lancera l’appel à candidatures permettant d’annoncer  avant l’été les territoires retenus pour revêtir le label Handi-vacances.\nContacts  presse : \nCabinet de Hervé NOVELLI - Aurore Longuet :   01 53 18 46 35 \nCabinet de Nadine   MORANO - Aurélie Motta-Rivey : 06 12 36 17 30\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 03/12/2009", "published_date": "2009-12-03", "section": "Discours"}