{"id": 5940, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=36D94711-FCF4-483D-864A-DF8260F8D71A&filename=1165%20-%20Discours%20de%20Bruno%20Le%20Maire%20%C3%A0%20l%E2%80%99occasion%20des%2040%20ans%20de%20l%E2%80%99IFRI%20%C2%AB%20L%E2%80%99avenir%20de%20l%E2%80%99Europe%20face%20%C3%A0%20la%20concurrence%20sino-am%C3%A9ricaine%20%C2%BB%20-%20Mercredi%2010%20avril%202019.pdf", "author": "Bruno Le Maire", "title": "1165 - Discours de Bruno Le Maire à l'occasion des 40 ans de l'IFRI « L'avenir de l'Europe face à la concurrence sino-américaine » - Mercredi 10 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \n40 ans de l'Institut Français des Relations Internationales (IFRI) \n\"L'avenir de l'Europe face à la concurrence sino-américaine\" \n \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nParis \n \nMercredi 10 avril 2019 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nMonsieur le Recteur de l’académie de Paris, \nMonsieur le Président de l’IFRI, cher Thierry de Montbrial \nMesdames et messieurs, chers amis, \n \nJe suis très heureux d’ouvrir cette conférence sur l’avenir de l’Europe à l’occasion des 40 ans de \nl’IFRI. \n \nAvant toute chose, j’aimerais remercier et rendre hommage à Thierry de Montbrial qui a fondé \nl’IFRI en 1979. Vous avez créé, cher Thierry DE Montbrial, l’un des Think Tanks internationaux les \nplus influents d’Europe et peut-être du monde. La puissance française s’affirme d’abord et avant \ntout par nos idées. Et nos idées en matière internationale peuvent être défendues quand nous \nsommes capables de mettre en place des instituts comme l’IFRI. Depuis 40 ans, vous apportez de \nla raison, des informations, des analyses sur ces sujets étrangers, diplomatiques qui sont si \nsensibles. Nous sommes tous fiers de l’IFRI et je tenais à vous le dire, cher Thierry de Montbrial.  \n \nRevenons sur la situation du monde il y a 40 ans, au printemps 1979, parce qu’il est intéressant de \nvoir d’où nous venons et où nous sommes parvenus. \n \nIl y a 40 ans, nous étions en pleine guerre froide et les États-Unis étaient un allié indéfectible des \nEuropéens. La Chine était un lointain pays appauvri par 30 années de maoïsme, même s’il y avait \nencore ici quelques maoïstes forcenés à la Sorbonne pour défendre ce bilan. La Chine venait tout \njuste de commencer son ouverture économique. Quant à l’Europe, elle avait l’avenir devant elle. \nElle ne cessait de s’élargir, de se consolider, de s’enrichir. Les choses étaient simples et elles \nsemblaient acquises pour l’éternité.  \n \nEn 1989, cette sensation de puissance et de stabilité a été décuplée par la chute du mur de Berlin. \nNous pensions qu’une fois pour toutes le modèle de la démocratie libérale l’avait emporté dans le \nmonde et que les années qui allaient venir, les décennies qui allaient venir seraient des décennies \nde paix et de démocratie. Nous avons eu à la place les guerres et la montée de l’autoritarisme. \nL’optimisme a changé de camp. \n \nNous voyons aujourd’hui une Chine qui affirme sans cesse davantage sa puissance à une vitesse \nabsolument stupéfiante. Je n’oublie pas les propos du président de la République populaire de \nChine Xi Jinping, aux côtés de la chancelière Angela Merkel, du président de la Commission \neuropéenne Jean-Claude Juncker et du président de la République française Emmanuel Macron, il \ny a quelques jours à Paris. Avec une pointe d'ironie ou de provocation, il disait : \"Mesdames et \nmessieurs les Occidentaux, réalisez que nous avons réussi à construire en 40 ans ce qu’il vous a \nfallu trois siècles pour réaliser\". La Chine affirme donc sa puissance avec un concept très simple, \ncelui des \"nouvelles routes de la soie\", à la fois séduisant, tentant, mais aussi menaçant pour \ncertains aspects de la souveraineté européenne. \n \nDe l’autre côté, l’indéfectible allié américain, qui pour certains représente le pilier absolu de la \nsécurité, de la protection de l’Europe, est devenu au mieux indifférent, au pire menaçant. Nous \nvenons encore de le voir récemment avec les propos du président Donald Trump sur les \nnécessaires rétorsions dans l’affaire entre Boeing et Airbus. \n \nQuant à l’Europe, pour la première fois de son histoire, elle sait que son projet politique est mortel, \nqu’il peut disparaître. Et à tous ceux qui me disent que je noircirais le tableau, je réponds : \"Vous \nêtes les mêmes qui nous disiez que le Brexit n’arriverait jamais\". Le Brexit s’est produit et, pour la \npremière fois dans l’histoire de la construction européenne, un État a décidé souverainement de \nquitter la construction européenne.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCertes, ce sont les Britanniques, certes, c’est une île, mais nous aurions tort de ne pas prendre au \nsérieux cette rupture historique dans la construction européenne. Et je souhaite en tout état de \ncause, comme le président de la République l’a rappelé, que ce Brexit se produise désormais \nrapidement. Les Britanniques ont fait un choix. Ce choix est souverain, ce choix doit être respecté \nmais il ne doit certainement pas empêcher l’Union européenne d’avancer. \n \nLe Brexit ne doit certainement pas empêcher les 27 États de l’Union européenne de se ressaisir \npour bâtir la puissance politique économique souveraine que doit être le continent européen. \nAujourd’hui plus que jamais, face aux \"nouvelles routes de la soie\", face à l’America First de \nDonald Trump, la première question que doivent se poser les peuples européens est : \"Que \nvoulons-nous faire ensemble ? Quel est notre projet politique ?\". Car si notre projet politique se \nrésume à un marché unique, une monnaie et des disputes entre nous, nous n’irons pas très loin.  \n \nOn n’a jamais fait rêver les peuples avec un marché. \n \nIl faut une ambition plus grande, il faut une ambition plus lointaine, il faut une ambition plus solide. \nCette ambition, je l’ai appelée avec cet esprit de provocation auquel je suis attaché \"Le nouvel \nempire\". Parce que oui, entre l’empire chinois et l’empire américain, je crois que l’Europe doit se \nconstruire comme un empire. Pas un empire de domination, pas un empire de conquêtes bien \nentendu mais un \"empire paisible\", pour reprendre les mots d’Alexis de Tocqueville. Un empire qui \na des frontières, parce que je ne connais aucune construction politique possible sans frontières \nclaires et défendues. Un empire qui réaffirme sa vocation de respect du droit, qui réaffirme son \nattachement au modèle démocratique qu'il a créé. Un empire qui affirme également son \nattachement à sa culture parce que ce qui rassemble les États européens, au-delà de nos \ndifférences de mémoire, d’histoire, de géographie, c’est une culture commune. Un empire enfin qui \nest capable de bâtir sa propre souveraineté. \n \nJ’entends certains dans la campagne européenne dire : \"La souveraineté européenne, ça n’existe \npas\". Eh bien, qu’ils rendent leur passeport ! Car ils auraient dû observer sur leur passeport \nfrançais que leur passeport est aussi européen. Et tous ceux qui aujourd’hui nient la souveraineté \neuropéenne nient aussi 50 années de construction européenne et nient ce qui fait la singularité de \nnotre projet politique. Sa force, c’est que nous sommes tous, nous ici, citoyens français et citoyens \neuropéens, citoyens européens et citoyens français : cette double souveraineté n’existe nulle part \nailleurs au monde et c’est notre force.  \n \nOui, nous avons décidé de déléguer à l’Europe certains pans de notre politique. La politique \ncommerciale, c’est de la souveraineté strictement européenne : c’est la Commission européenne \nqui décide sur la base du mandat qui est donné par les États européens. Mais pour ce qui est de la \nprotection sociale en revanche, c’est de la souveraineté nationale : c’est nous qui décidons quel \nmodèle social nous mettons en place, quel est le régime de retraite, quel est notre régime \nd’indemnisation chômage. Ayons la force d’affirmer ce que nous sommes et notre singularité. Le \nmodèle politique qui est le nôtre est unique. Nous avons créé une souveraineté à la fois nationale \net européenne. Elle est singulière et c’est pour cela qu’elle est forte. \n \nComment peut-on construire ensuite cet empire paisible que je propose comme direction pour \nl’Union européenne ? Et comment la France peut-elle éviter de se retrouver dans un splendide \nisolement qui me plaît comme gaulliste mais qui risque de ne pas nous mener très loin dans les \nannées qui viennent si nous y cédons. Nous avons besoin de partenaires et nous avons besoin de \ncomprendre à quel point le Brexit transforme la géographie de la puissance en Europe et doit nous \namener à repenser complètement nos alliances traditionnelles au sein de l’Union européenne. \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nLe couple franco-allemand - je ne serai pas long là-dessus - reste le cœur nucléaire de la \nconstruction européenne, même si l’on peut toujours gloser sur ses déchirements, sur ses \ndifficultés. Vous connaissez mon attachement à ce couple franco-allemand, mon attachement au \npeuple allemand, à la langue allemande, à la culture allemande.  \n \nJe considère que l’Europe est un perpétuel dépassement du conflit séculaire entre la France et \nl’Allemagne et que c’est pour cette raison que l’Allemagne et la France resteront toujours \nensemble au cœur de cette construction européenne. Ce n’est pas une affaire économique. Ce \nn’est pas uniquement la fabrication commerciale. Ce n’est pas uniquement parce que nous avons \ncréé des champions industriels. Ce n’est pas uniquement parce que nous faisons tous nos \nvoyages vers Berlin et que nos amis allemands font le voyage vers Paris. Ce n’est pas uniquement \nparce qu’il y a un Conseil des ministres franco-allemand qui se réunit régulièrement. C’est plus que \ncela ! C’est que l’Europe est une réponse de paix à des siècles de conflits et de guerre entre \nl’Allemagne et la France. C’est cela qui fait du couple franco-allemand pas simplement le moteur, \nmais la nécessité vitale du projet politique européen. Tout projet politique a une nécessité vitale. \n \nLa nécessité vitale du projet européen, c’est la relation entre la France et l’Allemagne. Mais elle ne \nsuffit plus. Il y a 15 ans, je pouvais comme jeune conseiller ou même il y a 10 ans comme ministre \nde l’Agriculture me dire : \"J’ai un accord avec Berlin, je le propose à nos partenaires et tout le \nmonde sera d’accord\". Ça ne marche plus comme ça. Il faut convaincre. Et les accords franco-\nallemands qui étaient, il y a encore quelques années, un point d’aboutissement, ne sont plus \ndésormais que des points de départ. Une fois que nous avons ce point de départ, nous pouvons \nconstruire et ce point de départ est indispensable, mais nous ne pouvons plus considérer que c’est \nun point d’aboutissement. Cela a été le cas par exemple sur la réforme de la zone euro - j’y \nreviendrai - où l’accord de Meseberg entre la chancelière allemande et le président de la \nRépublique est le point de départ indispensable. Mais ce n’est que le point de départ et ensuite il \nfaut aller convaincre nos partenaires. \n \nLa deuxième remarque que je tiens à faire sur les alliances, c’est la nécessité de nous tourner \ndavantage vers les pays de l’Est. Nous avons une relation forte, intime, fraternelle avec l’Espagne, \nle Portugal, l’Italie, chacun le sait. Et quels que soient les gouvernements en place, rien \nn’empêchera la France et l’Italie d’être deux peuples fraternels. Mais les pays de l’Est, les pays de \nl’ex bloc soviétique, ont eu pendant trop d’années le sentiment d’être négligés, méprisés par les \nEuropéens de l’Ouest. Nous n’avons pas la même histoire. Nous avons connu le colonialisme, ils \nne l’ont pas connu. Ils ont connu la domination soviétique, nous ne l’avons pas connue. Certains \nÉtats ont moins d’ancienneté que la nôtre. Nous, nous avons des siècles d’États-nations derrière \nnous. Nos peuples grandissent, notre démographie prospère. Certains de ces États à l’Est voient \nleur population partir et ont le sentiment que c’est leur culture, leur identité, leur existence même \nqui est menacée. Nous devons donc porter une attention particulière aux pays de l’Est, les \nramener de plus en plus vers nous, les convaincre et échanger, discuter. Tous les pays de l’Est, et \nen particulier la Pologne, qui deviendra à mes yeux un des États absolument clé de la construction \neuropéenne de demain. \n \nUne fois ces partenariats noués, quelles sont les priorités pour construire cet empire paisible ? Où \nfaut-il mettre tous nos efforts pour ne pas nous disperser ? \n \nLa première souveraineté que nous devons construire est d’abord une souveraineté monétaire. \n \nL’euro est le plus bel accomplissement politique des 20 dernières années en Europe parce que \nl’euro est concret. Parce que l’euro, c’est de la solidité, de la stabilité.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nParce que l’euro, vous l’avez dans vos comptes en banque, dans vos poches, dans vos \nportefeuilles et qu’une monnaie est toujours non seulement un instrument de protection mais un \ninstrument d’échange entre les pays. \n \nCependant, la zone euro est inachevée et, face aux risques de nouvelles crises financières ou \néconomiques, l’euro ne s’est pas doté de tous les instruments pour résister et faire face. Nous \nn’avons pas tiré toutes les leçons de la crise financière de 2008.  \n \nNous ne sommes pas allés au bout des transformations. Nous n’avons pas eu le courage et \nl’audace de réaliser totalement ce que devrait être l’Union économique et monétaire. Et il est de la \nresponsabilité historique des 19 États membres de la zone euro désormais de s’atteler à achever \ncette zone euro, de la consolider et de lui donner les instruments pour faire face à n’importe quelle \ncrise financière ou économique qui pourrait survenir.  \n \nJe le dis à mes partenaires et amis ministres des Finances de la zone euro : nous ne pouvons plus \naccepter les délais et reports parce qu’il y a une situation politique à tel endroit, parce qu’il manque \nune voix de majorité dans tel Sénat, dans telle assemblée, parce qu’on a des hésitations, parce \nque l’opinion publique est réticente. Toutes ces réticences ne tiennent pas une seconde face au \nrisque de voir la zone euro disparaître faute de transformation en profondeur. \n \nLe budget de la zone euro est une nécessité absolue et, avec mon partenaire allemand \nOlaf Scholz, nous sommes déterminés à ce que les instruments de ce budget européen de la zone \neuro soient réalisés pour juin prochain, comme nous l’ont demandé Angela Merkel et \nEmmanuel Macron. \n \nL’union bancaire est indispensable parce que nous ne pouvons pas construire une zone monétaire \nunie avec des systèmes bancaires tous différents les uns des autres qui nous affaiblissent. Un seul \nchiffre : la part de marché des banques américaines est passée en quelques années de 43 % à \n47 % en Europe parce que nous rajoutons des règles nationales, parce que nous chargeons la \nbarque sur nos banques, nous laissons le marché européen aux banques américaines alors que \nnous aurions tout pour avoir des banques européennes qui réussissent. Pourquoi ? Parce que \nnous n’avons pas réalisé l’union bancaire entre États-membres de la zone euro. Tout est sur la \ntable, tous les sujets techniques ont été réglés, c’est une question de volonté politique. \n \nEnfin, achever la zone euro, c’est affirmer que l’euro peut être demain une monnaie de référence \nau même titre que le dollar ou que la monnaie chinoise. Je souhaite que nous fixions comme \nobjectif de faire de l’euro l’une des trois grandes monnaies de référence de la planète avec le \ndollar et avec la monnaie chinoise. \n \nLa deuxième priorité, c’est de construire une souveraineté commerciale. \n \nConstruire une souveraineté commerciale, c’est refuser les sanctions extraterritoriales : aucun État \nne peut être le gendarme commercial de la planète, aucun État n’en a le droit et c’est l’honneur de \nl’Union européenne d’être capable de dire non à des sanctions extraterritoriales que nous jugeons \ninjustifiées. C’est pour cette raison qu’avec nos partenaires britanniques et allemands, nous avons \nmis en place un véhicule commercial indépendant, le SPV, qui a vocation à nous permettre de \ncontinuer à faire du commerce avec l’Iran malgré les sanctions extraterritoriales décrétées par les \nÉtats-Unis contre cet État. C’est à nous, Européens, de décider souverainement si nous estimons \nqu’il est bon ou non de continuer à faire du commerce avec l’Iran. Ce n’est pas aux États-Unis \nd’Amérique de nous dire avec qui, nous Européens, nous avons le droit de faire du commerce. \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nAffirmer sa souveraineté commerciale, c’est aussi être capable de répondre lorsqu’on nous frappe \navec des augmentations de tarifs commerciaux et des barrières douanières injustifiées. Quand le \nprésident américain décide de mettre des tarifs sur l’acier ou sur l’aluminium qui pénalisent nos \nindustries, nos ouvriers – car mesurez bien que ces tarifs sur l’acier et l’aluminium, ce sont des \nemplois qui sont menacés dans le nord de la France, ce sont des industries qui sont affaiblies, ce \nsont des entreprises qui peuvent fermer – je suis fier que l’Union européenne, avec la \nCommission, ait eu le courage de riposter et de dire que s’il y avait des tarifs américains sur l’acier \net l’aluminium, l’Europe riposterait et que l’Europe était capable de riposter de manière unie et \nsolide. \n \nIl en ira de même dans le conflit qui dure depuis trop de temps entre Boeing et Airbus. J’ai entendu \nles remarques du président américain et les menaces qu’il fait désormais peser sur un certain \nnombre de produits et sur les sanctions commerciales qu’il pourrait prendre en riposte à ce conflit \nentre Boeing et Airbus. Je veux dire que cet affrontement est absurde. Un affrontement entre \nBoeing et Airbus serait absurde tout simplement parce que nos deux industries sont totalement \nimbriquées, que nous dépendons les uns des autres pour un certain nombre de composants \ncritiques pour cette industrie aéronautique et qu’une guerre commerciale entre Boeing et Airbus ne \nfera que le jeu de COMAC, le constructeur aéronautique chinois. Une guerre commerciale entre \nles États-Unis et l’Europe, je le redis, n’aurait aucun sens. L’Europe peut riposter, l’Europe a les \nmoyens de riposter et si l’Europe n’a d’autre choix que de riposter, elle ripostera. Mais je crois \ninfiniment préférable qu’avec nos alliés américains, nous trouvions la voie d’un compromis et que \nnous puissions trouver une solution à l’amiable qui solderait une bonne fois pour toutes ce conflit \ncommercial porté à l’OMC entre Boeing et Airbus.  \n \nJe serai dans quelques heures à Washington où je rencontrais Bob Lighthizer qui est le \nreprésentant américain sur ces sujets. J’aurai l’occasion d’en parler avec lui et je plaiderai pour \nque nous trouvions la voie d’un accord à l’amiable entre les États-Unis et l’Europe sur cette \nquestion de la rivalité commerciale entre Boeing et Airbus car des sanctions ne feront que des \nperdants.  \n \nEnfin pour bâtir cette souveraineté européenne, il est indispensable que nous fassions de la \nsouveraineté technologique la priorité absolue de l’Europe dans les années qui viennent car de \ncette souveraineté technologique dépend désormais de notre souveraineté politique. \n \nPrenez l’exemple de la voiture autonome et quittons un peu le champ des concepts pour bien \nmontrer à quel point derrière les concepts politiques il y a des réalités de la vie quotidienne. \nDemain une voiture, ce sera un système de guidage autonome et une batterie électrique. Si \nl’Europe ne produit ni l’un ni l’autre, c’est la fin de son industrie automobile. Nous produirons de la \ncarrosserie qui sera très élégante parce qu’elle sera européenne – italienne, française ou \nallemande – mais la valeur n’est pas dans la carrosserie. Nous aurons laissé les deux-tiers de la \nvaleur de l’industrie automobile à la Chine et aux États-Unis si nous ne sommes pas capables \nd’avoir nos propres systèmes de guidage autonome et nos propres batteries électriques. C’est \npour cela que nous avons décidé avec Peter Altmaier, le ministre de l’Economie allemand, de \nmettre en place une filière européenne de la batterie électrique pour que demain, dès 2022, nous \npuissions avoir nos propres batteries électriques et ne pas dépendre de la production de batteries \nélectriques en Corée du Sud ou en Chine.  \n \nTous ceux qui, matin, midi et soir, proclament la souveraineté politique et disent \"Il faut que la \nFrance soit souveraine\" sont les mêmes que ceux qui nous les lient les mains face à la Chine en \nrefusant de rassembler les forces européennes pour construire la souveraineté européenne et \nl’innovation technologique européenne. Is \n\n \nSeul le prononcé fait foi \n7 \n \n \n \nCe sont les mêmes qui crient, matin, midi et soir, “souveraineté nationale” mais qui abandonnent \nl’intelligence artificielle à Shenzhen, à la Chine ou aux États-Unis parce qu’ils refusent de \nrassembler des forces européennes pour qu’il y ait demain une industrie de l’intelligence artificielle \nau niveau européen. Alors, assez avec les illusions que vendent certains nationalistes à nos \nconcitoyens : il n’y aura pas de souveraineté politique sans souveraineté technologique et il n’y \naura pas de souveraineté technologique sans affirmation de l’Europe dans les nouvelles \ntechnologies. \n \nPour innover, il faut payer car tout cela coûte cher.  \n \nSi nous n’avons pas été capables de mettre en place un géant du numérique en Europe et qu’il n’y \na pas de Google, de Facebook ou d’Amazon européens, c’est parce que nous n’avons pas été \ncapables de rassembler nos propres technologies, mais c’est surtout parce que nous n’avons pas \nété capables de payer. Il faut une union des marchés de capitaux, il faut que l’Europe se dote de \nmoyens de capital-risque beaucoup plus importants. Regardez les chiffres, ils sont sans appel : en \n2018, 100 milliards d’euros d’opérations de capital-risque aux États-Unis, c’est-à-dire 100 milliards \nd’euros de fusions, d’acquisitions, de rassemblements, de construction industrielle ; 80 milliards \nd’euros en Chine ; et 20 milliards d’euros en Europe.  \n \nNe cherchez pas ailleurs les raisons pour lesquelles l’Europe n’est pas capable encore aujourd’hui \nde réaliser de nouveaux géants industriels dans les nouvelles technologies capables de faire \nconcurrence à la Chine et aux États-Unis. D’ailleurs, l’Europe devrait se rappeler qu’elle a toujours \nété puissante quand elle avait des moyens de financement puissants et que les grands États, les \ngrandes nations ont construit leur puissance sur de la stabilité et de la puissance financière. Les \nbanquiers Fugger ont fait la fortune du Saint-Empire romain germanique, François Ier était puissant \nparce qu’il avait les financements nécessaires, nous devons, nous Européens, penser la \npuissance en lien avec son financement. \n \nSi nous voulons réussir cet empire technologique, il faut donc innover, il faut financer, mais il faut \naussi être capable de protéger nos technologies. Ce qui s’est passé avec le fabricant de robots \nKuka en Allemagne, racheté par la Chine il y a quelques années, devrait nous servir de leçon. \nNous n’avons pas vocation à être des ateliers de production du monde extérieur. Nous n’avons \npas vocation à financer des inventions et des technologies pour les remettre ensuite entre les \nmains de nos rivaux économiques. Donc, oui, nous devons protéger, protéger nos concitoyens, \nprotéger nos frontières, protéger nos technologies, protéger nos investissements parce que c’est \nce que fait la Chine, c’est ce que font les États-Unis et que si nous ne comprenons pas que la \nprotection est la première des demandes de nos compatriotes, notamment les plus fragiles, \nnotamment les plus faibles, nous verrons monter, grandir comme une vague irrésistible les \nextrêmes et les populistes en Europe. \n \nJe voudrais terminer en vous disant que tout ce projet politique auquel je crois profondément se \njoue maintenant. Pas demain, pas dans quelques mois : maintenant. Chaque jour qui passe écrit \nl’histoire et c’est vous qui l’écrivez, c’est nous qui l’écrivons, ce sont les citoyens et les \nresponsables politiques qui écrivent en ce moment l’histoire. Qu’allons-nous faire sur le Brexit ? \nQuels délais allons-nous donner à la Grande-Bretagne ? Quelles propositions ferons-nous à la \nsortie des élections européennes ? Que donneront ces élections européennes ? Ne regardez pas \nailleurs, ne détournez pas votre regard ! C’est aujourd’hui que se joue la construction européenne, \npas demain. C’est aujourd’hui que se décide l’avenir de notre continent entre empire paisible ou \nvassalisation, dislocation et disparition. Car c’est bien cela qui se joue dans les mois et les années \nqui viennent : l’affirmation d’une puissance économique, culturelle, financière souveraine et \nindépendante ou la dislocation, la vassalisation et au bout du compte la disparition. \n\n \nSeul le prononcé fait foi \n8 \n \n \n \nEnfin, au-delà des enjeux économiques, financiers, industriels dont je vous ai longuement parlé, ce \nqui disparaîtrait avec le projet politique européen, c’est notre culture et je termine par là.  \n \nIl y a une culture européenne d’une singularité exceptionnelle. Il y a une mémoire européenne \nd’une profondeur exceptionnelle parce que nous n’avons pas la même histoire. La Pologne n’a pas \nl’histoire de la France et la France n’a pas l’histoire de la République tchèque. Nos États et nos \nnations ne se sont pas construites de la même façon. Nos frontières n’ont cessé de bouger en \nlaissant, comme la mer sur le sable, des traces différentes de l’est à l’ouest et du nord au sud. \nNous avons mis des limites par moments, comme l’empereur Hadrien avec son mur. Nous avons \ndétruit ensuite ces limites et nous avons recomposé les frontières des États.  \n \nNous nous sommes affrontés, nous nous sommes réconciliés. Nous avons livré la guerre et puis \nnous avons cherché la paix. Nous avons porté notre savoir au-delà de la Méditerranée, au-delà de \nl’océan Atlantique. Nous avons bâti des colonies, nous avons réalisé des comptoirs. Puis nous les \navons abandonnés et nous nous sommes repliés sur notre continent. Nous avons écrit des livres \net nous avons une littérature exceptionnelle, une des plus grandes au monde, dont la force est \nd’être écrite dans des dizaines de langues différentes. Nous pouvons être plus grands en nous \nnourrissant de cette culture, nous pouvons rester profondément français et profondément patriote \net viscéralement européen. \n \nNous pouvons comprendre qu’en lisant Kafka, en lisant Shakespeare, en lisant Cervantes, en \nlisant des auteurs contemporains, en lisant Thomas Bernhard, en lisant les auteurs du Sud, du \nNord, de l’Est ou de l’Ouest, en lisant le Norvégien Knaugard, nous sommes plus grands, plus \nvivants. La culture européenne nous rend plus vivants. Elle ne nous dépossède pas de ce que \nnous sommes comme Français, elle nous agrandit. Elle ne nous prive pas de notre patriotisme, \nelle lui donne de nouvelles frontières plus vastes, plus larges, plus généreuses. \n \nC’est ce qui se joue aujourd’hui : l’affirmation de cette culture européenne et de sa richesse infinie \nqui nous nourrit tous les jours, qui nous grandit tous les jours ou le petit repli sur soi pour mitonner \nsa petite soupe agressive, mesquine, détestable, entre peuples qui se livreront à une guerre sans \nmerci et à des affrontements sans fin. C’est ce choix-là qui se joue avec les élections \neuropéennes, c’est ce choix-là qui se joue maintenant. \n \nLa France est grande quand elle est européenne et elle restera grande quand elle affirmera encore \nplus son ambition européenne. \n \nJe vous remercie. \n \n \n", "published_date": "2019-04-11", "section": "Discours"}