{"id": 59, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3587&rub=1", "author": "None", "title": "07 novembre 2009 - Réunion des Ministres des Finances et Gouverneurs de banques centrales du G20 St Andrews  (UK) -  7 novembre 2009", "text": "1. Nous, Ministres des Finances et Gouverneurs de banques  centrales du G20, nous sommes réunis à un moment critique dans la reprise de l’économie  après la crise afin de mettre en œuvre le programme de travail qui nous a été  confié à Pittsburgh.\n2. Les conditions économiques et financières se sont  améliorées grâce à notre réponse coordonnée à la crise. Toutefois, la reprise  est inégale et reste dépendante des mesures de soutien de politique économique,  et le niveau élevé du chômage est une préoccupation majeure. Pour restaurer la  santé de l’économie mondiale et du système financier, nous sommes convenus de  maintenir nos mesures de soutien jusqu’à ce que la reprise soit assurée.\n3. Pour souligner notre nouvelle approche de la  coopération économique, nous avons lancé le Cadre du G20 pour une croissance  forte, durable et équilibrée, avons adopté un calendrier détaillé et initié un  nouveau processus consultatif d’évaluation mutuelle afin d’évaluer si nos  politiques permettront collectivement d’atteindre les objectifs dont nous  sommes convenus. Nous serons aidés dans notre évaluation par les analyses du FMI  et de la Banque  mondiale et par l’apport, en tant que de besoin, d’autres organisations  internationales, y compris le CSF, l’OCDE, les banques multilatérales de  développement, le BIT, l’OMC et la CNUCED. Nous sommes convenus de :\n\nprésenter d’ici fin janvier 2010 nos stratégies nationales  et régionales de politique économique, nos programmes et nos projections ;\nmener en avril 2010 la première phase de notre  processus coopératif d’évaluation mutuelle de la cohérence d’ensemble de nos  politiques nationales et régionales avec nos objectifs communs, en tenant  compte de nos systèmes institutionnels, et avec l’appui des analyses du FMI et de  la Banque  mondiale ;\ndévelopper un jeu d’options de politique économique permettant  d’atteindre nos objectifs, et présenter celui-ci à nos chefs d’État et de  gouvernement lors de leur prochain sommet en juin 2010 ; et,\naffiner notre évaluation mutuelle et développer des  recommandations de politique économique plus spécifiques qui seront présentées  à nos chefs d’État et de gouvernement à leur sommet de novembre 2010.\n\n4. Notre premier défi dans l’utilisation du Cadre sera la  transition de la réponse à la crise à une croissance plus forte, plus durable  et équilibrée, cohérente avec nos objectifs de soutenabilité des finances  publiques, de stabilité des prix, de systèmes financiers stables, efficients et  résilients, de création d’emplois et de réduction de la pauvreté. Alors que nous  allons continuer à apporter un soutien à l’économie jusqu’à ce que la reprise soit  assurée, nous nous engageons également à poursuivre le développement de  stratégies pour gérer le retrait de nos mesures extraordinaires de soutien  macroéconomique et financier. Nous sommes convenus de coopérer et de nous coordonner,  en tenant compte de l’impact que nos stratégies peuvent avoir sur d’autres, de nous  consulter et de partager nos informations lorsque c’est possible. Pour assurer leur  crédibilité, nos plans seront fondés sur des hypothèses prudentes et communiquées  rapidement et de façon transparente. Nous sommes convenus de mettre en œuvre  nos plans de manière flexible, en tenant pleinement compte des variations dans  le rythme de la reprise économique et des conditions de marché entre pays et  régions, et des interactions complexes entre les différentes dimensions de la  politique économique. Le FMI et le CSF continueront de nous aider à examiner  nos stratégies et leur mise en œuvre, en identifiant les domaines où la  coordination est particulièrement importante et en fournissant des évaluations  de leur impact collectif sur l’économie mondiale et le système financier. Nous  saluons le travail du FMI et le CSF sur le développement de principes pour les  stratégies de sortie.\n5. Les institutions financières internationales (IFI)  joueront un rôle important en appuyant nos efforts pour assurer une croissance  durable, la stabilité, le développement et la réduction de la pauvreté. Il est à  cet égard essentiel que nous continuions à accroître leur pertinence, leur  réactivité, leur efficacité et leur légitimité. À cette fin, nous avons  réaffirmé notre engagement à mettre en œuvre les réformes de la  représentation et de la gouvernance convenues à Pittsburgh et avons réitéré les  échéances des réunions de printemps 2010 pour la Banque mondiale et de janvier  2011 pour le FMI ; achever la mise en   place des réformes des quotes-parts et de la représentation décidées en  2008 ; achever la revue du capital de la Banque mondiale et des banques régionales de  développement afin d’assurer qu’elles disposent des ressources suffisantes,  conditionnées à des réformes visant à assurer leur efficacité, d’ici la fin du premier  semestre 2010 ; progresser sur la revue du mandat du FMI ; et renforcer la  capacité des IFI à prévenir et traiter les crises futures. Nous appelons de nos  vœux une reconstitution ambitieuse de l’IDA et du Fonds africain de développement,  les travaux examinant les avantages d’une facilité de crise de l’IDA, et les  travaux sur l’Initiative pour le recouvrement des avoirs volés. Nous demandons  à l’AIE, l’OPEP, l’OCDE et la   Banque mondiale de produire un rapport conjoint sur les  subventions à l’énergie pour notre prochaine réunion, et, en lien avec nos  Ministres de l’énergie, nous préparerons à cette réunion, sur la base de nos  situations nationales, les stratégies et les calendriers de mise en œuvre de la  rationalisation et de l’élimination progressive des subventions inefficaces aux  carburants fossiles, qui encouragent le gaspillage, ainsi que des programmes  d’assistance ciblés. Nous appelons les institutions compétentes à finaliser  leurs travaux sur les moyens d’éviter une volatilité excessive des prix des matières  premières et nous réaffirmons notre engagement à publier nos données  nationales.\n6. Afin de continuer à renforcer le système financier  mondial, nous sommes convenus de travailler avec le Conseil de stabilité financière  (CSF) afin de maintenir l’élan de notre programme de réformes, et d’assurer  leur mise en œuvre intégrale, dans les délais et cohérente, ainsi que l’égalité  des conditions de concurrence, en particulier :\n\nPour renforcer la régulation prudentielle, nous avons  souligné la nécessité pour le Comité de Bâle d’élaborer des normes plus  strictes d’ici fin 2010, qui seront progressivement mises en œuvre en fonction  de l’amélioration des conditions financières et de l’assurance d’une reprise durable,  avec l’objectif d’une mise en oeuvre d’ici fin 2012. Nous demandons aux  superviseurs de s’assurer que les banques conservent, en tant que de besoin,  une plus grande part de leurs bénéfices pour reconstituer leur capital afin de soutenir  le crédit ;\nPour assurer que les politiques et pratiques de  rémunération appuient la stabilité financière et sont alignées avec la création  de valeur à long terme, nous nous engageons à intégrer de toute urgence les  standards du CSF dans nos cadres nationaux, et nous appelons les entreprises à  mettre en œuvre immédiatement ces pratiques saines de rémunération. Le CSF doit  lancer sans délai son évaluation de la mise en œuvre de ces standards et faire rapport  avant mars 2010 avec les propositions supplémentaires qui seraient nécessaires ;\nNous saluons le nouveau rapport du FMI, de la BRI et du CSF sur l’évaluation  de l’importance systémique des institutions financières, des marchés et des  instruments, ainsi que les travaux du CSF sur la réduction de l’aléa moral posé  par les institutions d’importance systémique. Nous appelons au développement rapide,  d’ici fin 2010, d’outils et de plans de redressement et de faillite des  entreprises qui soient cohérents au niveau international. Nous attendons avec  intérêt de discuter lors de notre prochaine réunion de l’examen par le FMI des options  sur la façon dont le secteur financier pourrait contribuer au financement des  charges liées aux interventions que les gouvernements font pour restaurer le  système bancaire ; et,\nNous saluons les progrès accomplis par le Forum mondial  sur la transparence fiscale et l’échange d’informations, ainsi que  l’utilisation possible d’un instrument multilatéral. Pour continuer à traiter  le problème des juridictions non coopératives (JNC), nous saluons les progrès  accomplis et appelons le Forum mondial, le CSF et le GAFI à achever leurs  processus d’examen par les pairs, et à évaluer le respect des normes  internationales par les juridictions. Nous appelons les institutions  internationales compétentes à développer encore davantage, en tant que de  besoin, les incitations et contre-mesures, conformément aux calendriers  convenus à Pittsburgh, y compris la publication de listes de JNC, ainsi qu’à  examiner les mécanismes d’assistance technique permettant de soutenir les  efforts des pays en développement.\n\n7. Nous nous sommes engagés à agir pour lutter contre la  menace du changement climatique et à travailler en vue d’obtenir un résultat  ambitieux à Copenhague, dans le cadre de l’objectif, des dispositions et des principes  de la Convention-cadre  des Nations Unies sur les changements climatiques (CCNUCC). Nous avons discuté  des options de financement de la lutte contre le changement climatique et avons  reconnu la nécessité d’accroître de manière significative et urgente l’ampleur  et la prévisibilité des financements pour mettre en oeuvre un accord  international ambitieux. Les financements publics peuvent avoir un effet de  levier significatif sur les investissements privés. Augmenter le champ des  marchés carbone dépend des politiques publiques dans les pays développés et dans  les pays en développement et de l’ampleur de la réduction des émissions de la  part des pays développés. Pour mettre en place ces financements, des dispositions  institutionnelles coordonnées, équitables, transparentes et efficaces seront  nécessaires. Une coordination des soutiens en faveur des plans mis en place par  les pays et de leur reporting est nécessaire de manière transversale sur  l’ensemble des canaux de financement, multilatéral, régional et bilatéral. Nous  avons discuté d’une série d’options et, reconnaissant que la question du  financement jouera un rôle important pour atteindre un résultat à Copenhague,  nous nous engageons à continuer à travailler sur le financement du changement  climatique pour définir des options de financements et de dispositions  institutionnelles.\n8. Nous avons remercié nos hôtes britanniques pour leur  présidence du G20 cette année et salué la République de Corée en tant que  présidente en 2010. Nous sommes convenus que la France présidera le G20 en  2011.\nEn anglais :    Communiqué & progress report - St Andrews meeting\nCommuniqué 7 November 2009 (PDF 30KB)\nProgress  report on the economic and financial actions of the London, Washington  and Pittsburgh Summits, 7 November 2009 (PDF 223KB)\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 08/11/2009", "published_date": "2009-11-08", "section": "Discours"}