{"id": 418, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5353&rub=1", "author": "Frédéric Lefebvre", "title": "26 avril 2011 - Frédéric LEFEBVRE a reçu le rapport du CREDOC et de l'IFM sur l'impact du commerce électronique en matière de soldes et de promotion", "text": "Yvon MERLIERE, directeur général du centre de recherche pour l''étude et l''observation des conditions de vie (CREDOC) et Dominique JACOMET, directeur de l’Institut Français de la Mode (IFM) ont remis aujourd’hui à Frédéric LEFEBVRE, Secrétaire d’Etat chargé de la consommation, leur rapport relatif à l’impact du commerce électronique en matière de soldes et de promotions.\nRappelant le développement spectaculaire du e-commerce, dont le chiffre d’affaire en 2010 a dépassé les 31 Md€, et dont le nombre de sites marchands a quasiment atteint les 82.000, et qui emploie désormais plus de 60.000 personnes, Frédéric LEFEBVRE s’est félicité de l’impact du e-commerce sur l’inflation, estimée à - 0,2 point par an. 58% des personnes âgées de 18 ans et plus ont commandé des produits ou services par Internet en 2010, contre 51% 2 ans plus tôt. Il a rappelé l’opportunité que les sites de e-commerce peuvent représenter pour les artisans et commerçants pour trouver de nouveaux débouchés et accroître leur clientèle. \nL’engouement des consommateurs et cette interpénétration croissante entre commerce électronique et commerce traditionnel nécessitent toutefois une vigilance renforcée des pouvoirs publics pour accompagner le développement équilibré du e-commerce. La DGCCRF a ainsi contrôle près de 8.400 sites en 2010, soit plus de 10% du nombre total de sites et a constaté plus de 3.200 anomalies (soit près de 40% des sites contrôlés) avec près de 1 500 manquements (soit près de 14 % des cas) ayant donné lieu à des rappels de réglementation ou procès verbaux.\nLe rapport identifie ainsi 10 manquements principaux, notamment en matière de soldes et promotions : tromperies sur le prix de référence utilisé pour calculer le taux de promotion, majoration artificielle du taux de démarque ou de promotion, réalisation illégale de soldes hors période déguisés en vente privée, qui, bien qu’ils demeurent limités, nuisent à l’image du e-commerce et à la grande majorité des acteurs qui respectent les règles. Les adhérents de la Fédération du e-commerce et de la vente à distance (FEVAD), avec moins de 1% du nombre total de sites marchands, réalisent d’ailleurs plus de 60% du chiffre d’affaires total du secteur.\nFace à ces constats, Frédéric LEFEBVRE a indiqué qu’il mettrait en œuvre les recommandations du rapporteur selon 4 axes principaux :\n1. Les ajustements du cadre législatif et règlementaire : il est nécessaire de prévoir des dispositions législatives obligeant de fournir au consommateur des informations précontractuelles suffisantes notamment l’existence du droit de rétractation, l’existence d’une garantie légale de conformité sur les biens notamment. Ces informations devront de plus être facilement accessibles sur la page d’accueil des sites. Comme le demande le rapport, une date unique des soldes au niveau national pour les sites Internet sera mise en place au plus tard en 2012 en hiver comme en été. Enfin, la mention du délai de validité des prix sur Internet n’apporte pas de réelle plus value au consommateur, puisque le produit ne doit plus apparaître sur le site s’il n’est plus en vente, et sera supprimée comme le recommande également le rapport.\n2. La modernisation des pouvoirs d’action de la DGCCRF en matière de commerce électronique, indispensable pour renforcer la protection des consommateurs et l’efficacité des actions menées pour faire cesser les pratiques illicites. Les pouvoirs de transaction de la DGCCRF – paiement d’une amende et cessation immédiate de la pratique illicite – seront en particulier renforcés dans les prochains mois.\n3. La rédaction d’un guide de bonnes pratiques des professionnels : Frédéric LEFEBVRE a demandé à ses services et à la FEVAD de travailler à la rédaction d’un guide de bonnes pratiques à l’usage des professionnels. Ce guide de bonnes pratiques servirait de vecteur de formation pour les petits acteurs qui méconnaissent la réglementation et retracerait les engagements pris par les sites en matière de protection des consommateurs et de respect des règles de concurrence.\n4. La cohérence de l’harmonisation des réglementations communautaires : Frédéric LEFEBVRE a annoncé qu’il continuerait de se battre, lors des négociations européennes sur le projet de directive européenne « droit des consommateurs » pour maintenir un niveau élevé de protection des consommateurs. Il a également précisé qu’il était défavorable, en matière de commerce électronique, à réglementer au niveau communautaire la prise en charge des frais de retour en cas de rétractation du consommateur ou à obliger les commerçants à devoir livrer des biens dans tous les pays européens. \nSuite à la remise du rapport, Frédéric LEFEBVRE a indiqué : « Il convient de mener une action résolue pour renforcer l’information, la transparence et la confiance du consommateur de E-commerce, pour éviter les distorsions de concurrence entre les différents canaux de distribution et pour permettre au commerce traditionnel d’embrasser la stratégie Internet qui constitue une chance pour l’avenir». \n\nPour télécharger le rapport : http://www.economie.gouv.fr/services/rap11/110426rap-credoc-ifm.pdf \n\nContact presse : \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 26/04/2011", "published_date": "2011-04-26", "section": "Discours"}