{"id": 5852, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=753622BA-724E-4BB0-8413-160C6CEC9B62&filename=2193%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20de%20la%20proposition%20de%20loi%20visant%20%C3%A0%20plafonner%20les%20frais%20bancaires%20%C3%A0%20l%27Assembl%C3%A9e%20nationale%20%E2%80%93%20Jeudi%204%20juin%202020.pdf", "author": "Bruno Le Maire", "title": "2193 - Discours de Bruno Le Maire lors de la discussion de la proposition de loi visant à plafonner les frais bancaires à l'Assemblée nationale – Jeudi 4 juin 2020", "text": " \n \n \n1/7 \n \n \n \n \n \n \nDiscussion de la proposition de loi visant à plafonner les frais bancaires \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nAssemblée nationale \n \nJeudi 4 juin 2020 \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire  \n \n01 53 18 41 13 \n \n\n \n \n \n2/7 \nMadame la Présidente,  \n \nMesdames et messieurs les Députés,  \n \nMonsieur le Député,  \n \nLes crises économiques n’ont pas toutes les mêmes causes, mais elles ont souvent les mêmes \nconséquences, en particulier, la montée des inégalités. Cette crise apportera le même lot de faillites, de \nmontée du chômage et de risques d’augmentation des inégalités en France, entre les pays européens \net entre l’ensemble des Nations. Nous devons tous avoir conscience de ce qui nous attend, et tous avoir \nconscience de la nécessité de faire face à ce défi.  \n \nJe pense que notre majorité a su, depuis 2017, montrer qu’elle avait à cœur de réduire ces inégalités ; \nà cœur d’avoir une politique qui ne soit pas pour une partie des Français mais bien pour tous les \nFrançais.  \n \nNous avons pris un certain nombre de mesures pour soutenir les plus fragiles : l’augmentation du \nminimum vieillesse, l’augmentation de l’allocation adulte handicapé, l’augmentation du chèque énergie, \nl’augmentation de la prime d’activité pour tenir le fil rouge de ce quinquennat qui est la juste \nrémunération du travail. La meilleure association du capital et du travail avec la loi PACTE, qui a été \nvotée très largement dans cet hémicycle et qui marque une avancée parmi les plus importantes des \ndernières décennies sur l’intéressement et la participation, avec la suppression de la taxe à 20% sur \nl’intéressement et avec le développement de l’actionnariat salarié.  \n \nNous sommes déterminés à continuer dans cette direction et même à renforcer cette direction face à la \ncrise économique que nous connaissons : c’est l’aide pour les jeunes précaires qui a été apportée il y \na quelques semaines ; 200 euros pour 800 000 jeunes, c’est la prime de 150 euros par personne pour \nles personnes éligibles aux aides personnalisées au logement, ou c’est encore, l’accord simplifié de \nconclusion d’un accord d’intéressement pour qu’une petite entreprise puisse conclure un accord \nd’intéressement sans même avoir besoin de consulter ses salariés, pour aller plus vite et avoir un \nintéressement qui se mette en place plus rapidement.  \n \nJe tiens à dire que la meilleure réponse aux inégalités, et je pense que vous partagerez tous ce point \nde vue, c’est la protection de l’emploi, c’est le soutien à l’emploi, c’est la création d’emplois dans notre \npays dans les années qui viennent. La meilleure façon de lutter contre les inégalités, c’est de tenir notre \nligne économique qui était la nôtre depuis le début du quinquennat : du travail pour tous et du travail \nbien rémunéré pour l’ensemble des Français.  \n \nDans ce cadre global, tout cela n’interdit pas, monsieur le Député, de traiter un certain nombre \nd’inégalités, d’injustices, de situations qui peuvent légitimement inquiéter voire révolter une partie de \nnos concitoyens. Les frais d’incidents bancaires font partie – je reconnais votre diagnostic – des sujets \nsur lesquels, depuis maintenant près de trois ans, nous avons vu des situations inacceptables. Nous \navons vu des personnes parmi les plus fragiles qui avaient à payer 300, 400, 500 euros de frais \nd’incidents bancaires par an, alors même que chaque mois, ils sont à 1 ou 2 euros près. Ce n’est pas \nacceptable.  \n \n \n \n \n \n \n \n\n \n \n \n3/7 \nNous avons donc pris un certain nombre de mesures pour plafonner ces frais d’incidents bancaires. \nMais nous devons aussi tenir compte, de l’autre côté, de la nécessité qu’il y a à protéger un certain \nnombre d’emplois. Il n’y a pas les bons emplois qui seraient dans certains secteurs d’activité et les \nmauvais emplois qui seraient dans le domaine de la banque ou dans le domaine des assurances. Les \nemplois, quels qu’ils soient, sont bons pour les Français, sont bons pour l’économie française et doivent \nêtre défendus par toutes les mesures possibles.  \n \nJe rappelle qu’il y a aujourd’hui 360 000 Français qui travaillent dans le secteur bancaire, qu’il y a des \nagents bancaires, qu’il y a des personnes qui se trouvent au guichet qui nous permettent de fournir des \nprêts garantis par l’État dont ont besoin les entreprises. Nous devons en avoir conscience.  \n \nJe partage le constat. Je partage la nécessité d’apporter une réponse. Je considère, et je vais y revenir, \nque nous avons déjà franchi un certain nombre d’étapes. Je ne suis pas convaincu par la voie législative \net je voudrais donc vous proposer une autre voie. Les quelques points de divergence que j’ai, et je \npense que c’est l’intérêt du débat démocratique que de les poser sereinement entre nous, c’est à la fois \nsur le champ d’application que vous proposez et sur la méthode.  \n \nD’abord, le champ d’application. Je dois dire que proposer un plafonnement global à tous les publics, y \ncompris les publics les plus fortunés qui n’ont pas de problème de fin de mois, c’est coûteux pour les \nbanques, c’est dangereux pour l’emploi et je ne pense pas que les ménages les plus favorisés aient \nbesoin de ce type de protection. Ça fait partie des paradoxes de la vie politique de voir que c’est la \nFrance Insoumise qui propose de protéger les revenus des plus fortunés dans notre pays.  \n \nNous proposons de nous en tenir aux plus fragiles parce que rien n’est gratuit dans les décisions que \nvous proposez et tout ce que vous prenez comme argent aux banques, aux employés des banques, \naux acteurs des banques, aux salariés des banques, si c’est pour protéger les ménages les plus riches \nde France, ça ne correspond pas à notre philosophie politique, ça ne correspond pas à notre vision de \nl’économie.  \n \nLe deuxième point sur lequel nous avons un désaccord, je l’ai dit, c’est sur la méthode que vous \nproposez, parce que je considère que la méthode que nous avons défendue avec le président de la \nRépublique et avec cette majorité, qui est celle de l’engagement volontaire des banques à donner des \nrésultats qui sont des résultats chiffrés, qui sont des résultats tangibles montrent que nous avançons \ndans la bonne direction.  \n \nJe voudrais rappeler les dispositifs que nous avons mis en place depuis 3 ans.  \n \nDès le mois de septembre 2018 et je reconnais bien volontiers le rôle que vous avez joué, vous et les \ndéputés de l’opposition, pour alerter sur ce sujet. Je sais que vous avez trouvé ici, dans cet hémicycle, \nsur les bancs de la majorité, sur les bancs de l’opposition des Républicains, sur les bancs du MoDem, \nsur les bancs de la République en Marche une écoute attentive qui nous a amenés à bouger. Je pense \nque c’est bien ça l’intérêt du débat démocratique. Nous ne sommes pas restés sourds aux appels des \nassociations ou aux appels de l’opposition sur la nécessité de prendre en compte cette question des \nfrais d’incidents bancaires.  \n \nDès le mois de septembre 2018, nous avons conclu un accord avec le secteur bancaire pour plafonner \nles frais d’incidents à 20 euros par mois et à 200 euros par an pour les clients les plus fragiles, ceux qui \nfont l’objet de l’offre, qu’on appelle l’offre spécifique qui bénéficiait à l’époque à un peu plus de \n300 000 Français.  \n \n\n \n \n \n4/7 \nÀ ce moment-là, après de longues négociations avec la Fédération bancaire française, alertée par vous, \npar les associations, par un certain nombre de parlementaires de la majorité, j’ai réuni les acteurs du \nsecteur et je leur ai dit :  \n il n’y a pas assez de clients qui sont éligibles à l’offre spécifique ; \n il faut un plafonnement plus ambitieux que ce que vous proposez. \n \nNous avons obtenu gain de cause sur les deux sujets puisqu’au moment où je vous parle, vous avez \nprès de 500 000 personnes qui sont éligibles à l’offre spécifique au lieu des un peu plus de 300 000 que \nnous avions en 2018. Il y a bien eu un plafonnement de 20 euros pour les frais d’incidents bancaires \npar mois et 200 euros par an, là où ces publics pouvaient payer jusqu’à 500 ou 600 euros par an.  \n \nVous pouvez donc vous dire que le travail a été engagé avec des résultats concrets pour les publics les \nplus fragiles grâce aux discussions que nous avons eues et aux engagements qui ont été pris par la \nFédération bancaire française.  \n \nLa deuxième étape, ça a été décembre 2018 où nous avons vu - et là aussi, je reconnais bien volontiers \nsur le constat la nécessité de bouger - que ce n’est pas que les publics les plus fragiles qui étaient \nconcernés, pas ceux qui avaient des revenus les plus modestes. Dans le fond, il y avait non pas des \ncentaines de milliers, mais des millions de Français qui pouvaient se retrouver en situation difficile à \ncause des frais d’incidents bancaires.  \n \nCette fois, nous avons fait une deuxième session de discussion avec les banques qui ont été animées \npar le président de la République lui-même, qui a convoqué les représentants des banques à la \nprésidence de la République et leur a demandé de prendre des engagements non seulement pour les \npublics les plus fragiles, mais aussi pour ces millions de Français qui peuvent avoir, comme vous l’avez \ntrès bien indiqué, des problèmes d’incidents bancaires chaque mois.  \n \nElles se sont alors engagées à plafonner à 25 euros par mois et à 300 euros par an les frais d’incidents \nbancaires pour tous les clients fragiles, pas uniquement ceux qui sont éligibles à l’offre spécifique, mais \ntous les clients fragiles qui ont une situation financière difficile.  \n \nLa troisième étape, c’est celle de février 2020. Ce que je veux montrer par-là, c’est que depuis 2017, \nnous n’avons cessé de traiter ce sujet, cessé d’améliorer notre réponse pour essayer de réduire ces \nfrais d’incidents bancaires avec succès, pour élargir le nombre de titulaires de l’offre spécifique avec \nsuccès, et pour avoir plus de transparence de la part des banques avec succès. Je ne vous dis pas que \nc’est parfait, je proposerai donc des solutions pour améliorer tout cela.  \n \nNous avons demandé en février 2020 et obtenu de la part des grandes entreprises émettrices de \nfactures de déployer d’ici la fin de l’année 2021 une solution d’identification automatique des \nprélèvements infructueux. Ça paraît très technique, c’est extrêmement concret, et pour le sujet qui vous \nintéresse sincèrement, je le sais, c’est une avancée majeure.  \n \nAujourd’hui, vous allez dans une grande enseigne de distribution, vous émettez une facture. La facture \nn’est pas payée, mais elle peut arriver une fois, deux fois, trois fois, même si elle était payée la première \nfois, comme il n’y a pas d’identification de cette facture, il peut y avoir un frais d’incident pour non-\npaiement, alors même que la facture a été réglée au bout de la deuxième ou la troisième fois, et le client \nse retrouve pénalisé.  \n \nL’accord que nous avons conclu avec ces grandes entreprises et les banques permettra d’éviter \nl’application répétée de frais liés à un prélèvement infructueux. Vous aurez l’identification immédiate de \nla facture et vous n’aurez plus de prélèvement pour paiements infructueux.  \n \n\n \n \n \n5/7 \nEnfin, troisième élément, je redonne les chiffres : 3 millions de Français ont bénéficié du plafonnement \nde 25 euros de frais d’incidents bancaires. Il a permis de diminuer effectivement les frais d’incidents \nbancaires d’un million d’entre eux.  \n \nEn trois ans, nous avons beaucoup progressé sur ce sujet des frais d’incidents bancaires, des factures \nimpayées et de l’offre spécifique. Comme je vous le disais tout à l’heure, est-ce que ça suffit ? \nCertainement pas. Je pense que nous devons encore avancer pour mieux protéger les clients les plus \nfragiles des banques.  \n \nJe retiens quand même une leçon de tout ce que nous avons fait depuis trois ans. La méthode que nous \navons retenue donne des résultats et personne ne peut dire que ce que nous avons fait n’a pas été utile \net efficace. Cela a été utile et cela a été efficace. Cela a protégé des millions de Français, cela a inclus \nprès de 200 000 personnes dans l’offre spécifique supplémentaire. Cela a permis d’accélérer le \nrèglement d’un certain nombre de difficultés qui prenaient du temps à être réglées. Quand nous avons \nune bonne méthode, je pense qu’il est mieux de s’y tenir et d’essayer de la renforcer plutôt que d’en \nchoisir une autre.  \n \nNotre proposition, la proposition du Gouvernement, telle que nous l’avons travaillée avec les députés \nde la majorité, et je les remercie de ce dialogue que nous avons eu entre nous, c’est de protéger plus \nvite, de protéger plus longtemps et de protéger en toute transparence les clients les plus fragiles des \nbanques.  \n \nC’est cet engagement-là que nous voulons prendre devant vous ce matin. Protéger plus vite, protéger \nplus longtemps et protéger en toute transparence les clients les plus fragiles des banques.  \n \nD’abord, nous proposons de préciser ce qu’est un client fragile - parce qu'aujourd’hui, il y a un flou qui \nrègne autour de cette notion-là. Evidemment, dès qu’il y a un flou, il y a la possibilité pour les banques \nde jouer avec cette différence et du coup, de mettre les frais d’incidents bancaires qui peuvent être plus \nélevés d’une banque à une autre.  \n \nCette définition que nous souhaitons vous proposer ce matin doit conditionner l’application du \nplafonnement des frais bancaires à 25 euros par mois et ne concerne donc pas 500 000 personnes, \nmais plus de 3 millions de personnes en France. C’est un engagement majeur pour 3 millions de \nFrançais.  \n \nNous proposons qu’un client soit considéré comme fragile à partir de cinq incidents bancaires dans une \npériode d’un mois. Et nous proposons également que ce client soit considéré comme fragile pendant \ntrois mois et puisse donc bénéficier de l’application des protections et de ce plafonnement pendant cette \ndurée des trois mois.  \n \nAujourd’hui, quelle est la situation ? Vous n’avez aucune définition du nombre d’incidents. Donc c’est \nchaque banque qui peut choisir librement qui bénéficie du plafonnement ou qui n’en bénéficie pas. \nNous, nous fixons de manière réglementaire à cinq incidents par mois le fait de pouvoir bénéficier du \nplafonnement de 25 euros par mois, 300 euros par an qui avait été proposé par le président de la \nRépublique.  \n \nTout cela permettra aux clients en difficulté de bénéficier plus vite des effets du plafonnement des frais \nd’incidents bancaires et d’en bénéficier pour une durée qui est déterminée à trois mois, alors \nqu’aujourd’hui, là encore, il n’y a pas de définition de durée. On ne sait pas si ça va être pour une \nsemaine, deux semaines, un mois, deux mois, trois mois. Il règne la plus grande incertitude pour les \nclients. Nous voulons mettre de la clarté, de la certitude, de la protection, là où il y a de l’incertitude et \nde la différence d’une banque à une autre.  \n\n \n \n \n6/7 \n \nTroisième évolution que nous proposons. Les personnes en situation de surendettement seront \nconsidérées comme fragiles pendant toute la durée d’inscription au fichier des incidents de \nremboursement. C’est une protection complémentaire.  \n \nToutes ces évolutions, d’après nos évaluations, vont conduire à une augmentation d’au moins 15 % du \nnombre de nos concitoyens bénéficiant du plafonnement des frais d’incidents bancaires et elles \npermettront d’harmoniser les règles entre les différents clients des banques pour éviter de jouer entre \nles différences d’une banque à une autre.  \n \nAlors, vous me direz « très bien, ce sont des orientations qui clarifient, qui sont fortes, qui protègent plus \nles clients. Mais qu’est-ce qui nous garantit que ça va être respecté ? Et pourquoi est-ce que vous ne \npassez pas par la loi ? ».  \n \nNous ne passons pas par la loi, une fois encore, parce que la voie que nous avons choisi de \nl’engagement volontaire, a donné des résultats, et parce que nous proposons une transparence plus \nimportante et la possibilité de préciser à l’opinion publique, aux Français, quelles sont les banques qui \njouent le jeu et quelles sont les banques qui ne jouent pas le jeu. \n \nDans un système aussi concurrentiel tel que le système bancaire français, je pense que ce sera tout \naussi efficace qu’une disposition législative.  \n \nJe connais les réticences des banques sur ce sujet, mais je crois que c’est un moyen efficace de garantir \nl’effectivité des dispositions que nous vous proposons. Nous proposons donc de consolider ces \nengagements dans la charte d’inclusion bancaire et de prévention du surendettement.  \n \nCette charte, qui est homologuée par arrêté du ministère de l’Économie et des Finances, n’a pas été \nactualisée depuis 2014. Nous proposons de la mettre à jour. Nous proposons de fournir un document \nqui lie les banques et qui récapitulera l’ensemble des actions qui sont engagées en faveur de la maîtrise \ndes frais d’incidents bancaires.  \n \nCourant juillet, la Banque de France, qui est l’autorité de contrôle du système bancaire français, rendra \ncompte des contrôles qui auront été effectués sur le respect de ces engagements figurant dans une \ncharte écrite publiée par arrêté du ministre de l’Économie et des Finances. La Banque de France \npubliera la liste des établissements qui ne se conforment pas à l’engagement du plafonnement et elle \nrendra public l’intégralité des banques qui ne respectent pas leurs engagements de plafonnement des \nincidents bancaires. Nous allons donc mettre en place un name and shame sur le plafonnement des \nfrais d’incidents bancaires par les banques françaises.  \n \nVous le voyez, monsieur le Député, d’abord, je vous remercie d’avoir mis à l’ordre du jour cette \nproposition parce que je pense que c’est important que nous traitions un sujet qui concerne la vie \nquotidienne de millions de nos compatriotes. Je pense qu’il est essentiel de continuer à progresser dans \nle plafonnement des frais d’incidents bancaires. Je pense que c’est d’autant plus urgent que nous \nsommes au cœur d’une crise économique comme la France n’en a pas connu depuis la Deuxième \nGuerre mondiale.  \n \nJe crois que la voie que nous avons choisie, elle sera tout aussi efficace que la voie que vous proposez \net elle n’aura pas les effets négatifs que pourrait avoir un plafonnement global, y compris des \npopulations les plus riches qui pourraient en être les bénéficiaires au détriment des centaines de milliers \nd’emplois du secteur bancaire français.  \n \n \n\n \n \n \n7/7 \nNous vous proposons d’aller plus loin. Nous vous proposons un plafonnement plus effectif. Nous vous \nproposons de la transparence et une protection plus solide de l’ensemble des déposants français et \nnous vous proposons, pour le rendre effectif, de faire preuve de la transparence la plus totale en mettant \nen place, pour la première fois dans notre pays un name and shame des banques qui ne respectent \npas leurs engagements. \n \n", "published_date": "2020-06-08", "section": "Discours"}