{"id": 6152, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20501.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON lors de l'événement « Bercy Financements Export », le 16 février 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique, \nlors de l’événement « Bercy Financements Export » \n– 16 février 2016 – \n \nBonjour à toutes et tous. Et bienvenue à Bercy pour parler de ce sujet important.  \nIl y a beaucoup de vents contraires qui aujourd’hui soufflent sur l’économie \nmondiale, qui créent de l’inquiétude – pour ne pas dire de l’anxiété. La Chine, qui est \nnotre moteur, c'est-à-dire le principal contributeur à la croissance mondiale depuis \ndix ans, subi depuis l’été dernier un ralentissement. Je prends toujours les chiffres \navec beaucoup de prudence, mais vraisemblablement ils seront encore inférieurs à ce \nqui est aujourd’hui prévu. Donc on a un fort ralentissement de ce côté-là, et par \nconséquent un ralentissement de tout l'hinterland asiatique. \nOn a ensuite le contexte que vous connaissez sur le pétrolier et le parapétrolier qui \nconduit, là aussi, à un ralentissement de plusieurs économies qui étaient fortement \ndépendantes des matières premières, et qui avaient aussi contribué à tirer notre \néconomie mondiale depuis plusieurs années ; enfin, nous avons une instabilité sur \nplusieurs pays émergents qui continue aujourd'hui à s'installer pour des raisons \ndiverses et variées, géopolitiques, de politique intérieure, de dynamique des matières \npremières, ce qui fait que nous avons une économie mondiale qui est en effet en \ncrise, qui est en effet en tout cas aujourd'hui dans une situation de forte volatilité,  \nmême si les derniers chiffres de croissance internationale annoncés par le FMI se \ntiennent.  \nEn même temps, il y a quelques signes positifs, un alignement des astres qui nous est \nfavorable normalement ; un euro qui reste relativement faible ; des taux d'intérêt bas \nqui permettent plus facilement le financement, le refinancement ; un prix du baril bas \nqui, dans des économies comme la nôtre, constitue un intérêt, un choc à la fois de \ndemande et un choc d'offre ;  et puis l'ouverture aux commerces de certaines régions \n– j’y reviendrais - qu'il s'agisse de l'Iran ou de Cuba, parce que nous avons quelques \npoints d'ouverture à l'international.  \n\nSeul le prononcé fait foi\n \n \n2 \nMalgré tout, et vous l'évoquiez en parlant du fret à l’instant, nous avons un \ncommerce mondial qui certes repart depuis la crise,  mais moins vite qu'il ne tournait \navant celle-ci. Et quand on regarde les trente dernières années, on s'aperçoit que le \ncommerce mondial a toujours progressé beaucoup plus vite que la croissance, ça \nn'est plus si vrai. C'est la conséquence d'abord de cette plus grande volatilité que \nj'évoquais, d'un phénomène de re-régionalisation sur certains flux et d'une \nréorganisation de la production mondiale. Nous devons aussi en tirer toutes les \nconséquences. Parce que l'exportation – et c'est le premier point important sur lequel \nje voulais insister –, fait partie de notre modèle économique et du redressement du \npays. L’économie française est plus forte quand elle se projette à l'international. \nNotre balance courante aujourd'hui approche de l'équilibre, en grande partie à cause \ndu pétrole bas – je le mentionnais il y a un instant –,  mais aussi parce que nos \nperformances s'améliorent. Le nombre d'exportateurs est en hausse pour la \nquatrième année consécutive  alors qu'il était en forte baisse dans les années 2000,  le \ndéficit des échanges de biens se réduit,  et il est revenu à son plus bas niveau depuis \ndix ans, et le secteur de l'automobile, du luxe, de l'agroalimentaire ou de \nl'aéronautique progresse très fortement.  \nAlors pour accompagner ce mouvement il y a une politique macroéconomique,  la \npolitique de compétitivité, qui est bonne pour l'export, la compétitivité-coût par le \nCICE et le Pacte de responsabilité, et la compétitivité hors coût par une politique de \nl'innovation, de l'investissement privé productif volontariste. \nPuis il y a les politiques microéconomiques : l'ouverture des marchés,  la plus grande \nstimulation de notre économie, de la nouvelle France industrielle comme de la \nFrench Tech. Elles portent un objectif d'une plus grande internationalisation.  \nNous avons mis au centre de cette nouvelle France industrielle et des neuf solutions \nqui la tirent un objectif de plus grande inclusion des PME-TPE mais aussi un objectif \nd'internationalisation, c'est-à-dire d'accompagner celles-ci à l'international pour \nconquérir de nouveaux marchés.  \nNotre renaissance internationale sur le plan économique passe par le développement \ndu commerce, de notre capacité à exporter, de notre capacité à conquérir de \nnouveaux marchés ou de nous tenir sur les marchés où nous sommes déjà forts.  \nC’est pourquoi, malgré les incertitudes qui planent,  nous devons continuer à prendre \ndes risques et à conduire cette politique macroéconomique favorable à la \ncompétitivité et à une plus grande performance à l’international de notre économie. \n\nSeul le prononcé fait foi\n \n \n3 \nIl faut d'abord que les outils développés par la puissance publique donnent plus de \nstabilité. Je pense que c'est un élément essentiel de leur efficacité. La stabilité, c'est ce \nqui permet justement, dans une économie incertaine où les chocs sont multiples, \nd'avoir de la visibilité pour les acteurs économiques, de réduire l'incertitude qui est \nmauvaise pour l'investissement, pour la prise de risque des acteurs privés et donc \npour la conquête de nouveaux marchés.  \nC’est aussi ce qui permet de se battre à armes égales face à certaines économies, qu'il \ns'agisse du Japon – je ne parle pas de la Chine qui a d'autres instruments –, des Etats-\nUnis également, qui ont des outils à l'international, des mécanismes \nd'accompagnement de leurs entreprises. Et donc nous intervenons à cet égard pour \nqu'il n'y ait pas de dumping,  pour qu'il n'y ait pas de distorsion de concurrence entre \nles acteurs privés à l'international.  \nEt enfin ces mécanismes d'accompagnement public doivent intervenir en \ncomplément des outils de financement privé – et je veux insister sur ce point. La \nbonne intervention publique c'est celle qui s'inscrit là où le marché ne fonctionne \npas,  n'est pas présent. C'est un principe de subsidiarité essentiel. A la fois pour être \nplus efficaces avec l'argent public, pour éviter des mécanismes en quelque sorte \nd'éviction, et puis pour permettre de déployer l'argent public là où il est le plus utile.  \nDepuis près de deux ans nous avons baissé la part d'accompagnement public dans \ncertains secteurs où c’était moins utile. Je veux prendre pour exemple la baisse du \nnombre des contrats d'AIRBUS ayant recours à la COFACE, moins 50%, dans un \ncontexte pourtant de hausse des exportations dans l'aéronautique, + 2,5 % encore \nl'année dernière. Pourquoi ? Parce que nous adaptons aux marchés. En revanche, \nnous avons accru notre part dans des secteurs d'activité où le financement privé est \nmoins présent. C'est ce qui fait d'ailleurs que l'année dernière encore, l'activité de la \nCOFACE a bien montré le dynamisme de notre politique : en effet l'encours en \nassurance-crédit à la fin 2015 a augmenté de 2 milliards d'euros par rapport à la fin \n2014 avec un total de 66 milliards d'euros  d’encours – si on regarde l'ensemble des \nstocks – et l'année 2015 a marqué une forte hausse des garanties COFACE en \nmontant – +46% pour atteindre 21,9 milliards d'euros.  \nIl y a une diminution en nombre,  moins 14% ; Pourquoi ? Parce qu'on a un marché \nprivé dynamique et parce que justement cette part de COFACE qui a augmenté en \nmontant, s'est concentrée sur certains secteurs où elle est essentielle en particulier les \ngrands contrats d'armement à l'export.  \n\nSeul le prononcé fait foi\n \n \n4 \nVoilà ce qui fait la justification de notre intervention et en tout cas les principes que \nje veux tenir dans notre intervention à l’international : une plus grande stabilité et \nefficacité.  \nNotre stratégie s'articule autour de trois mots : la simplicité,  la continuité et \nl'efficacité. Depuis 2012 nous avons accru la simplicité des mécanismes d'aide à \nl'export, il y avait un maquis de dispositifs, d’acteurs, et ce maquis n'était pas bon. Il \nest moins efficace qu'un dispositif simple, et même parfois plus injuste parce que les \nacteurs les plus petits, les plus véloces, qui sont concentrés sur leurs opérations, n'ont \npas le temps d'aller repérer tous les guichets utiles. Depuis 2012, le gouvernement a \ndonc fait preuve de volontarisme pour refondre plusieurs mécanismes, plusieurs \noutils afin précisément de les simplifier – simplifier l’offre de soutien public, \naméliorer les dispositifs de financement des opérations d'exportation pour que les \nPME puissent bénéficier d'enveloppe globale plutôt que de toujours devoir déposer \ndes dossiers à chaque opération – ce que nous avons annoncé les années précédentes. \nEt puis une simplification des opérateurs avec  entre autres la fusion entre l’AFII et \nUBIFRANCE en un seul opérateur « Business France ».  \nEnsuite, nous avons donné de la continuité à notre soutien pour permettre un \naccompagnement tout au long de la chaîne d'exportation : un soutien à l'innovation \net la R&D dès le début, via le crédit impôt recherche, le PIA aussi, qui permet aux \nacteurs les plus innovants d'être accompagnés sur le marché domestique comme à \nl'international. Ensuite, en passant par les phases de financement de la croissance, les \nactions de la Banque publique d'investissement, en particulier aux côtés des banques, \net jusque dans les phases de développement à l'international avec « Business France » \npour la recherche de débouchés à l'étranger, la COFACE pour le financement des \nexportations.  \nEt ce principe de continuité c'est aussi celui qui nous a conduits à vouloir une plus \ngrande efficacité de nos outils de soutien à l'export. En 2015, de nouveaux \ninstruments ont constitué un ensemble cohérent pour définir les nouveaux \nfinancements export incluant l'apport des crédits nécessaires au projet, parce que \nnous avons essayé de traiter les failles de marché qui avaient été identifiées. Ainsi \npour les PME,  avec la création au sein du groupe BPI France,  d'une activité d'octroi \nde crédits export de petits montants – nous l’avions annoncée l'année dernière lors \nde ce même événement. Toutes et tous aviez constaté le fait que lorsqu'une PME \ncherchait à aller à l'export et avait parfois besoin d'un soutien relativement limité, \nnous n’avions pas les bons instruments, nous n'avions pas les bons \naccompagnements. Nous avons mis en place avec la BPI France ce dispositif, il a très \n\nSeul le prononcé fait foi\n \n \n5 \nbien fonctionné en 2015 et Nicolas DUFOURCQ vous en dressera un bilan au cours \nde la matinée.  \nPour les grands contrats, nous avons mis en place un mécanisme de refinancement \ninnovant à travers la SFIL, ici présente aussi, dont les premières opérations devraient \nêtre réalisées cette année. Nous avons mis en place ce dispositif, les premiers dossiers \nont été déposés, mais c'est le complément naturel du mécanisme pour les PME que \nje viens d'évoquer.  \nL’objectif pour 2016, c'est de s'assurer qu'à tout moment de vos projets à \nl'international, quelle que soit la taille de votre entreprise, celle-ci pourra trouver une \nsolution de financement compétitif. Et l’un des enjeux, c’est précisément \nl'élargissement, la démocratisation des financements export.  \nC’est dans cette perspective que nous avons pris plusieurs décisions. D’abord, la loi \nde finances rectificative de décembre 2015 s'est inscrite dans la logique que je viens \nd'évoquer en rendant effectif le transfert de la gestion des garanties publiques gérées \npar la COFACE au groupe BPI France. Cela avait été annoncé le 29 juillet 2015, c'est \nvoté,  c'est donc en cours. Ce transfert, nous l’avons ardemment voulu avec Michel \nSAPIN, et il sera effectif et opérationnel dans le courant de l'année 2016. Il favorisera \njustement les synergies en intégrant au sein d'un même acteur ce même souci de \nclarté, de continuité donc au sein d'un même acteur – BPI France –, nous aurons \nl'ensemble des financements nécessaires pour les étapes clés de la vie d’une \nentreprise, de la création à l'internationalisation – et donc aux garanties à \nl'international les plus importantes.  \nCette dynamique rendra le dispositif français de soutien à l'export plus visible, plus \nsolide, en s'alignant en particulier sur les pratiques de nos principaux concurrents ou \npartenaires, et en accompagnant la mise en place d'une garantie directe. C'est le \ntravail de la BPI, avec les équipes de la COFACE qui l’ont intégrée. \nDeuxième élément important, nous avons décidé une réforme de la part française. \nVous le savez, pour que la COFACE puisse apporter sa garantie il y avait jusqu'alors \nune condition qui était une part minimum de 50 %  de la part de production \nfrançaise ; or il apparaît que dans de nombreux dossiers qui étaient essentiels pour \nnotre compétitivité, essentiels pour de nombreuses entreprises françaises, cette part \nétait une contrainte devenue intenable. Pourquoi ? Parce que c'est le jeu de la \nréorganisation productive aujourd'hui en actes, et bien souvent les opérateurs \nfrançais ont organisé leur production et ont une part importante qui se fait dans \n\nSeul le prononcé fait foi\n \n \n6 \nd'autres pays européens ou entre plusieurs économies. L'essentiel étant que nous \ngardions la part productive à plus grande valeur ajoutée dans notre pays et que nous \npuissions décider des exports depuis la France. Et cette contrainte des 50 % était \ndevenue exorbitante quand on se comparait à nos principaux concurrents. Nous \navons donc décidé d'abaisser le seuil pratique d'éligibilité de 50 % à 20 %, ce qui \npermettra de mieux répondre à votre demande de garanties et de disposer d'un \nsystème de soutien compétitif qui bénéficie au plus grand nombre. \nC’est une réforme ambitieuse, qui va permettre d'élargir l'accès du financement à \nplusieurs groupes, et en particulier à de nombreuses PME puisqu'elles étaient les \nprincipales victimes de ce critère de 50 %. Ce sera plus de projets justement éligibles  \net donc un soutien renforcé à l'emploi dans notre pays.  \nEnfin, l'accompagnement et la performance de nos entreprises à l’international, ce \nsont aussi des programmes dédiés que nous avons voulu lancer l'année dernière et \nque nous continuerons à accompagner ; et en particulier l'initiative des 1000 PME et \nETI de croissance appelée  « l'accélérateur PME » qui là aussi a vocation de manière \ntrès concrète à accompagner en financement mais également en accompagnement \nhumain, en conseil, ces 1000 PME et ETI dans leur phase d'accélération. La taille \nmoyenne des entreprises retenues, c'est une vingtaine de millions de chiffre d'affaires, \nune centaine  de salariés et une croissance de l'ordre de 30 % dans les 3 dernières \nannées. Ce sont les entreprises qui sont en train de s'internationaliser et qui ont \nbesoin justement de l'accompagnement de l'Etat avec des mécanismes de soutien à \nl'export, spécifiques, ceux que je viens d’évoquer, et en même temps d’un \naccompagnement humain, de l'ouverture de certains réseaux, de ce mentorat que leur \napporte la BPI. \nEnfin, pour accompagner ce développement à l'export avec Michel SAPIN, nous \navons décidé d'assouplir en 2016 les conditions d'ouverture à l'assurance-crédit de 14 \npays qui sont pour certains des cibles stratégiques pour vous. C'est la prise en compte \nde la situation géopolitique, de la situation macroéconomique de plusieurs de ces \npays et il s'agit notamment de l'Iran, de Cuba ou de l'Ukraine.  \nCet assouplissement témoigne de cette adaptabilité aux nouvelles évolutions \ncommerciales et économiques du monde et de notre volonté d'accompagner au \nmieux l'ensemble des acteurs privés dans leur conquête de nouveaux marchés.  \nVoilà, Mesdames et Messieurs, ce qu’en ouverture de votre journée de travail je \nsouhaitais vous dire avant une série d'échanges que vous aurez durant toute la \n\nSeul le prononcé fait foi\n \n \n7 \nmatinée. La doctrine de l'Etat et notre doctrine collective d’intervention sont claires : \nêtre utile, et c'est pourquoi elles doivent être simples,  agiles, et efficaces.  \nC'est l'objectif des annonces que nous avions faites l'année dernière et que plusieurs \nd'entre vous ici ont fait vivre et je les en remercie ;  et c'est l'objectif des annonces ou \ndes clarifications que je viens d'apporter. Nous avons besoin de mécanismes de \nsoutien à l'export qui soient à la hauteur de nos ambitions économiques et qui \ncontinuent à l'international le travail qui est fait pour rendre notre économie plus \ncompétitive et pour accompagner l'ensemble des efforts qui sont faits par les acteurs \nprivés. C’est cela, la force de notre économie, c'est votre capacité à aller gagner de \nnouveaux marchés, à conquérir de nouveaux clients, à porter l'excellence française à \nl'international et donc à produire davantage, à innover davantage dans notre pays \nparce que nous serons en capacité d'aller conquérir la croissance mondiale là où elle \nse trouve. \nBonne journée de travail, merci pour votre attention et bon courage à toutes et tous. \n", "published_date": "2016-02-16", "section": "Discours"}