{"id": 6106, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21160.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Intervention lors du débat avec Sylvie GOULARD et Daniel COHN-BENDIT « Où va l'Europe après le Brexit?», le 25 juin 2016", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Économie, de l’Industrie et du Numérique, \nDébat avec Sylvie GOULARD et Daniel COHN-BENDIT, \nmodéré par Jean QUATREMER. \n« Où va l’Europe après le Brexit ? » \n– le Samedi 25 juin 2016 – \nJEAN QUATREMER \nDepuis ce matin, on lit des déclarations d’amour dans la presse britannique que je \nn’ai jamais lues auparavant à l’égard de l’Union européenne et j’avoue que c’est un \ngrand moment de jouissance personnelle. Mais là maintenant on ne peut plus \nattendre, maintenant on est devant le précipice parce que le fait que les Britanniques \ns’en aillent franchement, honnêtement je ne les regretterai pas et je n’arrive pas à être \ntriste, autant le 29 mai 2005 j’étais triste, j’étais déçu et là c’était un pays fondateur qui \ns’en allait mais là on a quelqu’un qui est arrivé après, qui nous a épousés non pas par \namour mais par intérêt matériel et qui a décidé de reprendre ses clics et ses clacs et \nd’aller voir ailleurs s’il y était mieux. Moi personnellement ça m’est égal mais le \nproblème c’est que ça risque d’avoir un effet dominos et donc il est nécessaire que \nnos gouvernements, nos élites se ré-emparent du sujet européen, qu’on ait des gens \nqui en parlent. Emmanuel MACRON justement est l’un des seuls pour l‘instant que \nj’ai pu lire qui propose des choses, je ne suis pas forcément d’accord mais en tout cas \nil propose des choses et c’est pour ça que j’ai accepté d’animer ce débat. Alors, je \nvoudrais vous donner tout de suite la parole parce qu’on a soif de vous entendre, \nqu’est-ce que vous allez nous proposer, est-ce que François HOLLANDE vous a \nconfié ce qu’il allait faire mardi et mercredi ? Est-ce qu’on va avoir un couple franco-\nallemand revigoré qui va relancer l’Europe, est-ce que vous avez de l’info, Monsieur \nle Ministre ? \nEMMANUEL MACRON, MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE \nET DU NUMÉRIQUE  \nBonjour à toutes et tous. Je ne vais pas vous donner des informations sur ce que le \nPrésident va dire mardi et mercredi. Au fond, peut-être faut-il deux secondes, et c’est \nl’objet de ce débat, pour poser le ballon comme diraient les amateurs de football, \nessayer de comprendre où on est et pourquoi on en est là parce que je partage \n\nSeul le prononcé fait foi\n \n \n2 \nbeaucoup de ce que vient de rappeler Jean QUATREMER sur la situation, ça peut \navoir un effet domino parce qu’on a au fond beaucoup attendu, beaucoup regardé les \nBritanniques et d’autres, c’est-à-dire parfois ceux qui doutaient le plus de l’Europe, \navant de proposer.  \nMais il faut peut-être se demander exactement où on en est et qu’est-ce que tout ça \nveut dire, il faut prendre le débat dans ce sens-là. Parce que ce qu’on n’a pas réussi à \nfaire ces dernières années et au fond depuis dix ans – parce que je considère qu’il y a \nune décennie perdue, depuis le « non » français et néerlandais jusqu’à aujourd’hui, il y \na une décennie –, où il y a eu de la tétanie dans beaucoup d’États membres, on n’a \npas su faire de nouvelles propositions et on a géré les crises. D’ailleurs, sur le plan \ntechnique, ça s’est beaucoup mieux passé, il y a eu des avancées, mais sans jamais \nreprojeter les opinions publiques vers un projet commun, vers un projet politique. \nDonc, on a fait de la gestion technique. Ce qui éloigne les opinions publiques de \nl’Europe, ce qui ne permet pas de mobiliser et ce qui en effet redonne de l’espace à \ncelles et ceux qui doutent en disant « Vous voyez bien, ils font des sommets, c’est \nétrange, ils se réunissent, ils nous disent à chaque fois que c’est la dernière chance, ils \narrivent à sauver l’Europe, ça va mieux, on n’y comprend rien. Et puis, quinze jours \naprès, on a à nouveau un problème ». Donc, la chose se délite sous nos yeux.  \nLe Brexit, ça n’a pas commencé cette semaine, ça se délite tout doucement. Ce vote \nbritannique, il faut peut-être le remettre d’abord à sa juste place.  \nC’est l’échec du gouvernement britannique, premier point. Il ne faut pas l’oublier, il \nne faut pas non plus tomber dans la culpabilisation collective absolue. Si nous – les \nautres États membres et la Commission –, on a fait une erreur, à mes yeux, c’est \nd’avoir laissé un État membre prendre en otage le projet européen de manière \nunilatérale et d’avoir dit « retenez-moi ou je fais un malheur », donc d’avoir \nchorégraphié ces derniers mois la possibilité du délitement européen. Après – Sylvie \nGOULARD d’ailleurs a écrit sur ce point des choses très détaillées et intelligentes – \nest-ce que le « Remain » n’aurait pas été encore plus compliqué à gérer ? Ce n’est pas \nsûr, mais peut-être, il n’y a rien d’évident. En tout cas, on a été dans la longueur à \nconsidérer qu’au fond, parce qu’il y avait un gouvernement, qui, de manière très \ncynique, en jouant pour être réélu, a dit « vous avez un problème avec l’Europe, je ne \nvais pas chercher à vous expliquer comment ça marche, je vous redonnerai la parole \n», qui a joué avec ça, à qui on a fait beaucoup de concessions en février dernier et qui, \nde manière unilatérale, décide de sortir. Ça, ce n’est pas innocent, parce que même si \nc’est une association souverainement acceptée, l’Union européenne, il y a quand \nmême des règles pour en sortir, il y a un processus et une norme. Donc, là, on a \n\nSeul le prononcé fait foi\n \n \n3 \naccepté quelque chose d’un peu différent, d’un peu décalé, avec beaucoup de peurs \nsur lesquelles on a joué.  \nLe deuxième élément, c’est qu’il y a derrière un vrai agenda national pour les \nBritanniques, car il y a deux Grande-Bretagne : il y a une Grande-Bretagne qui est \nheureuse dans la mondialisation et l’Europe, elle a voté pour le « Remain », c’est \nLondres, l’Ecosse et l’Irlande du Nord ; et il y a une Grande-Bretagne qui a peur de \nla mondialisation, qui ne s’y retrouve pas, qui y voit une forme de déclassement, qui a \nla même relation à l’Europe, elle a voté massivement « Leave ». Nous avons dans nos \npays le même problème, ce sont des sujets domestiques : la question c’est comment \nles États-nations font face aux déséquilibres de la mondialisation – ce n’est pas, à \nmon avis, seulement l’Europe ? On voit bien que quand on n’arrive pas à rassembler, \nà réunir au fond ces différentes composantes d’un pays et donc quand on n’arrive pas \nà avoir un discours de sens – alors que c’est ça la vraie politique – quand on est dans \nun discours uniquement qui consiste à dire « adaptez-vous à la mondialisation telle \nqu’elle va, ça ira mieux demain », les gens n’y croient plus. Donc, la Grande-Bretagne \nqui a peur a dit « non » à l’Europe, et ça, il faut l’entendre parce qu’en écho, on l’a \ndans chacun de nos pays.  \nEt puis, troisième élément, quand on regarde la nature des débats qu’il y a eu au \nRoyaume-Uni, il y a eu des débats très virulents sur les sujets d’immigration et de \nprotection sociale. C’est-à-dire qu’ils ont eu des débats tout à fait légitimes, qu’on a \nconnus, nous, d’ailleurs, il y a dix ans, consistant à dire : « nous, on ne veut pas que \nles Polonais, les Hongrois aient accès à nos politiques sociales de la même façon ». \nC’est-à-dire qu’ils ont voté contre une Europe ultralibérale qu’ils avaient au fond \nlargement promue – les conservateurs comme le Labour –, une Europe contre \nlaquelle on s’est peut-être insuffisamment battu ou face à laquelle on n’a pas \nsuffisamment proposé. On a perdu, je l’ai dit plusieurs fois, mais je trouve qu’il y a \naussi dans ces débats quelque chose de fort et il ne faut pas que les souverainistes \nconsidèrent que c’est juste un « non » à l’Europe qui a été exprimé : c’est le « non » à \nune certaine Europe qui a été exprimé en réalité. Quand l’Europe n’est plus qu’un \nmarché ouvert, qui n’a plus aucun sens, qui n’a plus de régulation, les gens n’y \nretrouvent pas leur compte donc ils finissent par être contre. À la fin des fins, le \npeuple britannique a dit : « Je ne retrouve pas mon compte dans cette Europe ».  \nDonc, on voit bien qu’on a trahi le projet européen initial et en particulier celui du \nmarché unique, je reprends le triptyque de DELORS qui disait le marché unique, \nc’est « la concurrence qui stimule, la coopération qui renforce et la solidarité qui unit ». \nDonc, il faut de la régulation commune, il faut des éléments de solidarité et des \n\nSeul le prononcé fait foi\n \n \n4 \ntransferts : ce n’est pas juste l’ouverture et l’état de nature. On a, ces derniers temps, \nconsidéré que le marché unique de l’Europe à 28, c’était au fond l’état de nature à 28. \nC’est faux. Donc, on voit bien que derrière en creux que ce qu’il y a derrière le vote, \nc’est l’insuffisance d’un projet politique européen, de l’expression de préférences \ncollectives qui ne sont pas qu’économiques et donc dont on peut débattre. Si nous, \nnous avons fait, à mon avis, collectivement, une erreur – la réponse que nous devons \napporter doit être éclairée – c’est d’avoir un peu abandonné ce projet politique \neuropéen, qui consiste à dire : « qu’est-ce qu’on veut faire à 28 ? » et même « qu’est-ce \nqu’on veut faire éventuellement à moins de 28, quand on est prêt à aller plus loin ? ». \nLa réponse repose dans la capacité à articuler un message de volonté commune et \npas simplement de régulation. Donc, si on repose le ballon et qu’on y va…  \nJEAN QUATREMER  \nSi vous croyez que vous n’allez pas répondre à ma question, j’y reviendrai…  \nEMMANUEL MACRON  \nNon, mais après ! J’y reviendrai sur mardi ! Mais si on ne prend pas pied sur le \ncontexte dans lequel on opère, on n’y arrivera pas. Donc, face à ce que je soulignais, \nla question, c’est : est-ce que la Commission, le Parlement européen, les États \nmembres arrivent ou non à articuler le bon diagnostic et repartir sur un projet qu’il \nfaut construire dans les prochains mois, de manière beaucoup plus démocratique et \ntransparente ? Je ne crois pas du tout que dans les quinze jours, on va préparer un \nnouveau traité pour répondre au Brexit.  \nPour ce qui est de l’exécution des conséquences, c’est-à-dire la mise en œuvre du \nvote, c’est l’article 50. Et je crois que ce qui ressort des prises de position récentes des \nquatre présidents, du Président de la République, c’est en effet d’être dur et de dire : il \nn’y a pas d’autre voie que l’article 50. Ça c’est très important. Donc c’est en bon \nordre. Après, il y a un point qui n’est pas neutre par rapport à ce que vous dites tous \nles deux qui est : est-ce que ça s’applique dès maintenant ou est-ce que c’est un \nprocessus et ils n’ont plus accès au marché unique à la fin du processus ? Si on lit les \ntraités stricto sensu, ce n’est pas comme ça que ça se passe, donc il faut là être, je pense, \nd’abord très clair sur le fait qu’il y a une position commune pour dire : il n’y a pas \nd’autre sortie possible que par l’article 50. Et ensuite il faut mettre un délai et en effet \nne pas tomber dans le piège britannique qui va être de dire « on va prendre plusieurs \nmois avant de revenir vers vous » et ensuite, au fond, dans la négociation, de faire un \n\nSeul le prononcé fait foi\n \n \n5 \npréalable à la sortie, par exemple la renégociation d’accord commercial avec les 27 ou \nbilatéralement. \nDANIEL COHN-BENDIT  \nMais c’est une trahison de leur peuple… \nEMMANUEL MACRON  \nNon, ils ne diront pas ça. Ils diront : « nous, on ne voulait plus accéder au marché \nunique avec ces règles-là, on ne voulait plus de l’Europe à 28 mais on est prêt à faire \ndes traités de commerce ou bilatéraux avec les 27 autres et c’est ça qu’on veut mettre \nen place ». Donc il faut faire très attention à ce point-là, à la sortie et aux \nrenégociations, et il faut en effet – je rejoins ce que dit Dany COHN-BENDIT – il \nfaut que ce soit sérieux, que ce soit grave pour éviter après la contamination, pour ne \npas que ce soit un épisode en quelque sorte qui n’emporte aucune conséquence, \nparce que sinon d’autres États membres se trouveront des vocations pour être non-\ncoopératifs et puis on le voit bien, celles et ceux qui veulent donner leur propre \ninterprétation de ce qui vient de se passer, nous diront : « eh bien vous voyez, ça se \npasse très bien, en fait on vit très bien hors de l’Europe, ça n’emporte aucune \nconséquence » ! Néanmoins je me garderai de la pulsion belliqueuse qu’on peut \nparfois trouver dans les réseaux sociaux et qu’on aura dans une partie de notre \nopinion publique qui va consister à dire : « maintenant, il faut les massacrer ». Je \npense qu’il y a un bon équilibre. Il faut être très rigoureux ; c’est un moment grave, \nhistorique ; il faut donc que ce ne soit pas innocent. Maintenant, en même temps \nqu’on est très sérieux, très rigoureux là-dessus, il faut revenir au cœur du projet et je \nsouscris totalement à ce qu’a dit Dany COHN-BENDIT mais en voulant en tirer \ntoutes les conséquences. Je pense que le sujet qui est posé, c’est celui de la \nsouveraineté européenne. Et quand je parlais, moi, d’Europe politique, ce n’était pas \nla politique contre les bureaucrates ou l’élite contre le peuple, je parlais d’une Europe \npolitique au sens plein, c'est-à-dire de projet politique. Or nous avons perdu les \ntermes de la souveraineté en Europe. Et ce qu’on voit se jouer depuis des années et \nau fond de manière très forte depuis la crise – ça dépasse largement le cas britannique \n– c’est une Europe qui est obsédée par ses différences internes, qui est obsédée par \nles ajustements au sein de son propre espace et qui ne sait plus pourquoi elle s’est \nconstituée comme un ensemble commun. Et donc c’est une Europe qui a perdu son \nambition vis-à-vis du reste du monde. Or le projet européen, il a du sens pour qu’on \nsoit plus forts par rapport aux Chinois, par rapport aux Américains. Mais on ne \npense plus à ça, on ne le vit plus de cette façon ; en termes culturels, en termes \n\nSeul le prononcé fait foi\n \n \n6 \néconomiques, en termes diplomatiques, en termes militaires, en termes de \ndéveloppement, on n’a pas réussi à articuler cette politique et on l’a vu à plein avec le \nsujet des migrants… Pour moi, le pire échec à cet égard, c’est avant même que la \ncrise de l’immigration n’arrive, quand l’Europe n’a pas réussi à avoir une position \ncommune vis-à-vis des Nations-Unies, des camps de réfugiés en Jordanie, au Liban \netc. et où on a commencé à se tromper. Donc on ne pense plus l’Europe – pardon \ndu gros mot – mais comme une « puissance », c'est-à-dire avec les termes de la \nsouveraineté et l’Europe est en train de refaire aujourd'hui une de ses erreurs \nhistoriques qui l’ont fait plonger parfois dans la guerre, d’autres fois dans \nl’effacement momentané, qui est d’être obsédée par ses guerres intestines. On l’a eu \nsur le plan religieux, on l’a eu sur le plan militaire : c’est quand l’Europe en fait \ns’effondre sur elle-même. Et tout le débat qu’on a, pour moi depuis 2008, il est \nexactement poussé par cette logique. Quand sur le plan économique, on n’a plus \nqu’un débat en termes de compétitivité entre États membres, je l’ai dit plusieurs fois, \nle débat qu’on a entre les États membres, avec la Commission, c’est un débat qui \nn’est pas à la hauteur. Pourquoi ? Parce qu’on est obsédé par les différences et les \najustements ; on n’a qu’une politique de la responsabilité entre États membres. Il faut \nl’avoir, c’est un préalable, c’est indispensable, chacun doit faire son effort dans cet \nespace mais il n’y a plus aucun débat sur l’investissement, sur la solidarité, c'est-à-dire \nsur ce qui permet à cette Europe d’être forte vis-à-vis du reste du monde, sur ce qui \npermet de donner un avenir à nos peuples, en particulier à nos jeunes dans cette \nEurope tout entière. Et de la même façon sur la politique commerciale, la politique \nde concurrence on a perdu les termes de la souveraineté ; on se bat depuis des années \npour dire que la politique de la concurrence ne peut pas être uniquement intra-\neuropéenne. Il y a des Chinois qui constituent des géants mondiaux ; les Américains \nconstituent des géants et vous, vous regardez le marché européen ! Ce n’est pas \nnormal ! Ce n’est pas sensé… \nLà-dessus, c’est en train de bouger, quand on regarde ce que fait la commissaire \neuropéenne en charge du sujet Margrethe VESTAGER : je veux ici la saluer parce \nqu’elle fait un travail remarquable et elle est la première à le faire, elle est la première \nà avoir regardé justement un marché pertinent mondial, notamment à le faire \nvraiment sur le numérique. D’ailleurs justement, pour illustrer à plein ce qu’est ce \ndébat sur la souveraineté et ce qu’est l’approche que j’ai d’une Europe politique, le \nnumérique est un très bon sujet. Aujourd'hui, on a un débat qui est en train de se \nnouer, avec plusieurs États membres, la Grande-Bretagne, les Pays-Bas et quelques \nautres qui disent : « le marché du numérique, c’est pour bien fonctionner entre nous, \nc’est un libre-marché, il n’y a pas de règle ». C’est cela que j’appelle la non-politique, \n\nSeul le prononcé fait foi\n \n \n7 \nc'est-à-dire que c’est une approche uniquement économique et technique. Or je suis \ndésolé mais quand je dis « une Europe politique », et ce sont les termes de la \nsouveraineté, je veux pouvoir dire à mes peuples comment je vais protéger les \ndonnées individuelles, le respect de la vie privée, la régulation économique, c'est-à-\ndire l’utilisation économique des données ; ce sont les termes de la souveraineté. \nAujourd'hui, il n’y a pas de règles souveraines en matière de numérique parce qu’on \nen est à l’état de nature, parce que les géants sont américains avec un marché \ndomestique énorme et derrière, ils s’étendent dans le reste du monde et ils imposent \nleurs règles. La question qui nous est posée sur ce volet-là, parce que c’est un \nexemple concret, c’est : est-ce qu’on veut une Europe politique et est-ce qu’on veut \nconstruire les termes de la souveraineté ? C'est-à-dire penser le dedans-dehors de \nmanière beaucoup plus féconde, penser une Europe ambitieuse vis-à-vis du reste du \nmonde et en même temps une Europe qui protège par rapport à certains risques – les \nrisques liés au numérique, les risques migratoires, les risques géopolitiques, le \nchangement climatique, et toutes les grandes transitions qu’on est en train de vivre, \ntout ce qui fait peur à notre population. Ce sont des risques qui se gèrent mieux au \nniveau européen, à considérer qu’on puisse au niveau européen être en capacité de \ndéfinir les règles qui permettent de donner un corps à cette souveraineté. C’est ça, je \npense, le moment dans lequel on vit.  \nEt enfin, il y a la composante démocratique et elle est vivace en Europe, elle existe, \nelle est là, elle est d’ailleurs parfois plus exigeante – et le sujet sur la BCE cité par \nSylvie GOULARD est à mon avis très illustratif parce qu’on n’a pas la même \ndiscipline au niveau national. Donc ça montre que ce débat existe. Il faut maintenant \nlui donner plus de vitalité et en particulier dans la préparation de cette nouvelle \nphase. \nJEAN QUATREMER  \nJe voudrais, avant de passer la parole à la salle, revenir une nouvelle fois sur le futur \net donc avec ce que vient de me transmettre mon collègue allemand… vous dites \nqu’il faudrait soumettre un nouveau projet européen à référendum. \nEMMANUEL MACRON  \nNon ce n’est pas exactement ce que je dis. Aujourd'hui, quel est le piège, ou en tout \ncas quels sont les éléments de contexte dans lesquels on va être plongé : c’est le \nrapport au peuple, à nos peuples, qui est en jeu. Et donc vous voyez bien, les \nsouverainistes – et parfois d’ailleurs pas seulement les souverainistes mais d’autres, \n\nSeul le prononcé fait foi\n \n \n8 \npour des raisons tactiques – disent : « il faut immédiatement un nouveau traité ». Je \npense que ce n’est pas réaliste, je le disais tout à l’heure, parce que la refondation du \nprojet européen est beaucoup plus ambitieuse. Et d’autres nous disent : « maintenant, \non fait un référendum partout ! On va demander un référendum immédiatement \ndans plusieurs États membres », certains le proposent en France. Pour ma part, je ne \nsuis pas favorable à cette option parce que dans un référendum, on ne répond pas la \nplupart du temps à la question est posée. Je ne crois pas non plus que la réponse à \ntout ce qui est en train d’arriver, ce soit une espèce de repli dans les bureaux – \nd’ailleurs ce qu’on fait aujourd'hui, en débattant ouvertement, je pense, contribue à \nne pas tomber dans ce piège – et un discours du type : « non, on est quelques-uns, on \nsait mieux que vous ce qui est bon, donc on va continuer ». Ça, ça ne marche plus, \nc’est fini ! Donc il faut inventer une autre façon de construire le projet européen. Je \ncrois, moi, à la convention démocratique, c'est-à-dire que je crois à l’idée qu’on \norganise des débats. Qu’est-ce que c’est la politique ? La politique, c’est construire \ndes convictions, moi je crois aux visions, c'est-à-dire que je crois à l’idée qu’on \nprojette vers quelque chose, qu’on articule un projet. Mais ça se construit dans une \nrelation à l’opinion publique, ça se travaille. Donc pour moi, on doit trouver le cadre \ndémocratique de la préparation conceptuelle d’un projet quel qu’il soit. On n’arrive \npas avec un texte tout prêt, on le voit bien, ça ne marche plus dans nos opinions \npubliques, on ne peut plus arriver en disant : « on a une bonne idée pour vous, tac ! \nLa voilà ! ». Donc il faut un débat démocratique, un vrai débat politique, qui se noue \nd’ailleurs au moment des élections et qui consiste à préparer, à dire : qu’est-ce qu’on \nveut ? Quels en sont les fondements ? Quels en sont les frontières etc. ? Et donc \nquelles en sont les ambitions ? Je crois à l’intensité de ce débat démocratique et il ne \nfaut pas se replier sur ses bases arrière. Donc je dis : il ne faut pas tomber dans le \npiège du référendum immédiat, il faut une convention démocratique. Pour faire quoi \n? Pour préparer un nouveau projet qui est un projet de refondation ; c’est ça dont on \na besoin. Et donc ce projet de refondation, moi je souhaite sincèrement que ses \nbases, ses principes puissent en être débattus démocratiquement lors des prochaines \nélections générales. On a une chance inouïe en Europe : on va avoir entre le \nprintemps 2017 et le printemps 2018 des élections présidentielles et générales en \nFrance, en Allemagne et en Italie, au moins. Il doit y avoir un vrai débat sur ce projet \neuropéen et sur les éléments de souveraineté européenne qu’on a évoqués. C’est \nconsubstantiel à ce débat. Et ensuite, pour finir, je pense qu’une fois que le projet \nsera prêt, il faut qu’il soit soumis à une forme d’onction populaire, c'est-à-dire que \nmoi je suis tout à fait pour, une fois que ce travail avec l’opinion soit fait, qu’il soit \n\nSeul le prononcé fait foi\n \n \n9 \nsoumis à référendum ; il peut faire partie sinon d’un engagement présidentiel mais on \nne doit pas le faire à l’abri des peuples. \nMon idée n’est pas d’avoir un débat franco-français sur le sujet mais d’avoir d’ici un \nan un débat sur les éléments de feuille de route qu’on a pu déjà arrêter, et ça met \ndonc aussi en tension le Conseil, la Commission, pour avancer sur une feuille de \nroute. Il faudrait avancer dans ce sens. Ensuite, l’idée ce n’est surtout pas d’avoir 27 \nréférendums pour ce projet. Je pense qu’au fond, l’élément qu’il faut quand même \nrappeler lorsqu’on discute sur le Brexit, c’est que ce n’était pas un référendum \neuropéen : c’était un référendum décidé par un gouvernement britannique durant sa \ncampagne sur le sujet de l’adhésion à l’Europe. Mais nous n’avons jamais eu le \ncourage d’organiser un vrai référendum européen, au sens propre du terme avec un \nvrai débat européen – donc là en l’espèce dans les 27 pays. Ce prochain projet, il faut \nlui donner cette force ! \nLes britanniques ont fait leur choix souverain, il faut le respecter, on ne va pas ré-\navoir un débat. Je crois que chacun d’entre nous autour de cette table a été débattre \nau Royaume-Uni, en Grande-Bretagne à la télévision ou dans des salles ou avec les \nuns et les autres, on a fait tous le boulot pour essayer de convaincre et pour parler \navec des gens qui n’étaient pas d’accord et avec le respect qui se doit, donc le temps \ndu débat a eu lieu. Maintenant la vraie question de l’entre-soi que vous posez, elle est \naujourd’hui d’aller porter cette parole sur d’autres terres que la rue de l’Université ou \nla rue Saint-Guillaume à Paris, je suis d’accord. Le combat qu’on a à livrer sur le \nprojet européen c’est en effet qu’on ne reste pas entre pro-européens convaincus \nmais qu’on aille dans les territoires de France, d’Allemagne, des Pays-Bas les plus \nreculés qui doutent de l‘Europe, qui ne voient l’Europe que comme la source de leurs \nproblèmes, etc. Car il y a parfois des béats de l’aventure européenne – alors qu’il y a \nparfois de la langueur, de l’incapacité à être efficace, on l’a je crois toutes et tous \ndénoncé – mais en même temps il y a aussi beaucoup de mensonges, et celles et ceux \nqui aujourd’hui veulent faire croire à l’opinion publique qu’ils seront mieux protégés, \nqu’ils réussiront davantage sans l’Europe, ils mentent ! Donc moi je continuerai \ntoujours à me battre contre ces discours, dans le pays, et pour continuer à expliquer.  \nParce que ceux qui disent « vous allez mieux résister aux Chinois si on sort de \nl’Europe » c’est n’importe quoi, et les Britanniques, une des choses qui leur a fait très \nmal – moi c’est une bataille que je mène depuis plusieurs mois sur l’acier – ce sont \n15.000 emplois qui ont été détruits par le dumping chinois sur l’acier. On est \nincapable de bouger les règles européennes parce qu’il y en a quelques-uns qui \nbloquent et parce que nous-mêmes on ne va pas au bout de la logique, ce n’est pas la \n\nSeul le prononcé fait foi\n \n \n10 \nrègle de l’unanimité sur ce volet, on ne veut pas les mettre en minorité, on ne va pas \nau bout nous-mêmes, de ce que les institutions nous donnent. Cela, il faut l’expliquer, \nmais il faut dire que la Grande-Bretagne maintenant toute seule ne va pas mieux \nrésister aux Chinois quand ils ont une pratique de dumping. C’est fini, ils se feront \nsans mauvais jeu de mots laminer ! C’est, maintenant, et à 27, que l’on doit agir si on \nveut résister sur ce domaine-là aux Chinois, qu’on peut faire quelque chose mais ce \nsont des débats qui sont parfois complexes, il ne faut jamais céder à la démagogie. Et \nil ne faut jamais non plus rester dans l’entre-soi. \nUNE ÉTUDIANTE \nBonjour, je suis étudiante en double master à Sciences Po et à la London School \nEconomics en affaires européennes. \nJEAN QUATREMER \nÇa va être difficile le voyage, oh là ! \nL’ÉTUDIANTE \nNon, non, ça va être très simple ! \nJEAN QUATREMER \nLes visas !  \nL’ÉTUDIANTE \nNon, non, je suis rentrée, donc, c’est bon, je n’ai plus besoin de visa. L’année \nprochaine avec la personne qui est à côté de moi on va faire un tour de France, on en \na déjà parlé à Monsieur DEHOUSSE, pour parler d’Europe avec les citoyens, qui \ns’appelle « Des Europe et des Hommes » et donc notre objectif c’est d’aller \nrassembler les idées des citoyens pour l’Europe de demain. Mais c’est vrai qu’on \ns’attend à une difficulté qui est que les gens vont peut-être se dire, moi j’ai le \nsentiment plutôt européen, je ne suis pas spontanément anti-européen mais j’ai du \nmal effectivement à me reconnaître dans la classe politique, je ne vois pas vraiment \nqui porte le projet européen. Donc là je rebondis sur la remarque de Monsieur \nQUATREMER : est-ce que s’il vous plait, vous venez de trois partis différents, vous \npourriez communiquer à vos partis respectifs et aux leaders de vos partis respectifs \npour qu’ils soient soit pro-européens, soit anti-européens, soit qu’ils amènent des \n\nSeul le prononcé fait foi\n \n \n11 \nsolutions mais qu’ils arrêtent du coup de rester entre les différentes options selon les \nélections ? Merci.  \nJEAN QUATREMER \nBravo, bonne question ! Emmanuel MACRON. \nEMMANUEL MACRON \nMoi je suis sur ce sujet extrêmement à l’aise étant responsable d’un mouvement \npolitique né le 6 avril dernier qui dans ses valeurs fondatrices a mis l’Europe de \nmanière claire parce que, vous avez raison, moi je pense que beaucoup des sujets \naujourd’hui qui fondent notre pays – le rapport au travail, à l’innovation, le rapport \naux défis climatiques, le rapport justement à la transformation numérique, à ce qu’on \nappelle l’identité, la société ouverte ou fermée, le rapport à l’Europe – clivent les \npartis existants et donc les partis existants s’épuisent à construire des compromis sur \nces sujets pour ensuite proposer un jus tiède à leurs électeurs, c’est pour ça qu’on \nn’avance pas ! Donc moi ce que je crois profondément c’est à une offre progressiste \net une offre progressiste à mes yeux elle est européenne, pas béate, mais elle définit \nles termes d’une souveraineté européenne repensée, beaucoup plus démocratique, \nambitieuse !  \nSYLVIE GOULARD \nJe peux rebondir sur « béat » ?  \nEMMANUEL MACRON \nMoi je ne suis pas une personne béate ! \nSYLVIE GOULARD \nNon, mais attendez… \nEMMANUEL MACRON \nC’est clair, « En Marche », c’est pro-européen. \nSYLVIE GOULARD \nNon, mais attendez, moi, je suis béate, attendez, étymologiquement, ça vient de \nbeatus, ça veut dire heureux. Alors j’en ai un peu marre, car quand Madame LE PEN \n\nSeul le prononcé fait foi\n \n \n12 \nraconte ses âneries, qu’elle d’ailleurs déglutit dans la plénière du Parlement européen, \navec une haine incroyable, personne ne va lui dire : « mais vous êtes une nationaliste \nbéate ». Donc moi, j’assume. D’ailleurs, Béate, c’est le prénom de ma correspondante \nallemande à qui je dois de savoir parler allemand.  \nJOURNALISTE \nC’est une question, voilà, à vous quatre, qui veut la prendre, je vous laisse la décision, \nj’aimerais bien savoir si ce sera là le moment de rouvrir le débat sur le pacte de \nstabilité, qui est vraiment très, très critiqué par beaucoup de monde en Europe. \nEMMANUEL MACRON \nLà-dessus, en effet, ce n’est pas le genre de la maison de se dérober, je pense que la \nFrance n’est pas le pays qui est le mieux placé pour rouvrir ce sujet, je vais vous dire, \nparce que, il y a toujours un aléa moral, les gens vont dire : « ils essaient de régler \nleurs problèmes à l’occasion d’un grand débat ». Ma conviction personnelle, je vous \nparle, là, à titre personnel, mais parce que c’est un sujet très important, je le disais \ntout à l’heure, je pense que, au fond, si on regarde le fonctionnement de l’Europe sur \nle plan économique, sur les 15 dernières années, il y a eu après la création de l’euro \ndes années où on a eu la morphine du taux d’intérêt unique, les États ont pensé que, \non pouvait vivre sans faire des réformes, que tout allait bien ; il y a eu un mensonge \ndes gouvernements à leur peuple, qui a consisté à dire : « regardez, on a le même taux \nd’intérêt à Athènes qu’à Berlin, formidable, on continue comme ça ». La crise est \narrivée, et patatras ! Et on a révélé les difficultés de ces pays qui étaient devenus \nmoins compétitifs et plus endettés qu’au début de l’euro, donc l’Europe les avait fait \ndiverger. Et en même temps, il y a eu une réponse qui a voulu traiter le réel et le \nproblème d’aléa moral, notre réponse depuis la crise, c’est une réponse qui ne passe \nque par des règles et par une réponse qui a consisté à dire à ces mêmes pays : « eh \nbien, maintenant, avec une croissance faible, avec une politique monétaire contrainte, \nvous allez faire de la consolidation budgétaire et une politique de compétitivité, c’est-\nà-dire que tout ce que vous n’avez jamais fait avant, vous allez nous le faire \nmaintenant très vite ». C’était un mauvais choix collectif. Parce qu’on est arrivé à un \n« sous-optimum », puisqu’on a fait effondrer la demande intérieure de l’Europe, on \nest sorti beaucoup plus lentement que les autres pays , que les autres zones \ngéographiques de la crise. Et là où aux États-Unis, au fond, depuis 2010, 2011, vous \nn’entendez plus parler de la crise, on parle encore de sortie de crise en Europe, parce \nqu’on est en quelque sorte dans une insuffisance, parce qu’on n’a répondu que par la \nresponsabilité sans aucune politique de solidarité. Or, en Europe, aujourd’hui, il y a \n\nSeul le prononcé fait foi\n \n \n13 \nun manque d’investissements publics et privés, il y a un mix politique qui n’est pas \nfavorable à la croissance. Les seuls qui ont fait leur boulot, c’est la BCE, ils ont fait \nune vraie politique pro-croissance. Maintenant, ils attendent les gouvernements. Et \ndonc nous, Français, on doit continuer à tenir, parce qu’il ne s’agit pas de faire une \npolitique de relance tout seul – c’est l’erreur qu’on a faite à chaque fois par le passé, \net face à nos opinions publiques, parfois aux équilibres politiques, ce serait tentant. \nMais il faut tenir. Et ce qu’il faut, c’est une vraie politique de relance européenne, on \nen a besoin, en même temps que de réformes au niveau national. Et donc, il faut \nréussir à décoincer cet élément-là, avec une vraie relance par de l’additionnalité \nd’investissements au niveau de l’Europe, et pas simplement le plan JUNCKER, qui \nest la transformation des petits pains, qui consiste à récupérer 21 milliards sur les \nbudgets existants, et qui les \"leverage\" par la BEI et le privé. Il faut avoir du vrai \ninvestissement en plus, et il faut, si on ne sait pas faire ça, penser des flexibilités au \nniveau national. Mais ma préférence, elle va plus à l’investissement européen, je \npense que c’est mieux de garder les États membres dans la convergence budgétaire, si \non a une vraie additionnalité d’investissements au niveau de la zone euro et de \nl’Europe ; sinon, il faut redonner des marges de manœuvre nationale. Parce que, \naujourd’hui, on a une génération qui n’a connu que l’Europe en crise, et on a une \ngénération, dans certains endroits en France, en Espagne, en Italie, au Portugal, je ne \nparle même pas de la Grèce, où on a 50 % des jeunes qui sont au chômage. C’est ça \nla réalité des chiffres. Donc on est en train de construire la génération des \neurosceptiques, si cette Europe montre qu’elle n’est pas capable de construire un vrai \ncompromis politique économique, pour la croissance. \nEt on a un problème culturel entre la France et l’Allemagne sur ce sujet : la France \nest habituée à beaucoup de règles qu’elle ne respecte pas, les Français ont toujours \nvécu comme ça, on fait beaucoup de lois, mais on ne respecte pas les règles ; les \nAllemands ont peu de règles, peu mobiles, et ils les respectent parfaitement.  Donc \nc’est ça qu’il faut réussir, voyez : dépasser cette différence culturelle. Et après, \nsouvent, on a un problème de type, à mes yeux, religieux en Europe aujourd’hui, \nc’est-à-dire comment traiter les erreurs du passé : on a une approche luthéro-\ncalviniste, qui dit « certains Etats ont fauté, il ne faut pas simplement corriger le fait, \nils paieront jusqu’à la fin » ; et de l’autre côté nous, on est plutôt côté catholiques, et \ndonc on dit « ils ont été à confesse, ça a été très dur, on repart comme si de rien \nn’était ». Il faut dépasser nos tabous réciproques. Et je pense qu’on doit montrer \nqu’on est sur le schéma de la responsabilité, mais qu’il n’a de sens et qu’il n’est viable, \nen particulier politiquement, que si on l’articule avec une vraie politique de solidarité, \ndont la forme ne doit pas être en tout cas une initiative française pour bouger les \n\nSeul le prononcé fait foi\n \n \n14 \ntraités. Cela peut être une initiative allemande ou de la Commission, mais c’est en \ntout cas une solution commune pour trouver un mix qui est plus intelligent. \nUN ÉTUDIANT \nJ’ai une question qui s’adresse à Monsieur MACRON : vous avez fait une remarque \nintéressante quand vous avez souligné l’idée de convention démocratique, l’idée \nd’aller auprès des Européens, et de demander leurs avis à propos de thèmes \ndifférents, et pourquoi pas même organiser des voyages entre des citoyens allemands \nqui viendraient débattre en France à propos de ces thèmes, et du coup, j’ai trouvé \ncette approche bottom up très intéressante, et puis, vous avez rajouté un petite phrase \nqui a semé le doute en moi, quand vous avez dit : « l’opinion publique, ça se \ntravaille », et là, je me suis dit : ah, mince, encore l’approche ancienne et qui n’a pas \nréussi de top down, et du coup, je voulais une réponse par rapport à cette remarque, \nparce que c’est justement cette approche top down qui nous a menés à la situation, au \ndésamour de certains européens. \nEMMANUEL MACRON \nAlors, d’abord, je pense que ce n’est pas uniquement l’approche top down qui mène à \nce désamour, parce que, il y a beaucoup de top down dans la démagogie de celles et \nceux qui sont en train de détricoter l’Europe, et dans les mensonges. Dany COHN-\nBENDIT rappelait ce que Nigel FARAGE a réussi à faire en 48h. Dans les \nmensonges des eurosceptiques, des nationalistes, des souverainistes français et aussi \nallemands, et de tous les pays, il y a beaucoup de top down, et souvent, en \nrevendiquant le peuple comme le graal, les gens mentent et disent des absurdités au \nfond plus grosses que les autres. Par contre, ce qui est sûr, c’est que, aujourd’hui, on \nne fera plus avancer l’Europe à l’abri des peuples ou à l’insu des peuples. Je veux dire, \nla méthode initiale, ça ne marche plus, parce que nos opinions publiques n’ont pas le \nmême rapport à la décision, et le « bon gouvernement », ça vaut au niveau national \ncomme au niveau européen, c’est quelque chose justement où en effet, l’opinion \npublique « se travaille », ce qui ne veut pas dire qu’une main cachée d’en haut doit \naller vendre des messages – d’ailleurs, ça ne marche plus, ça marche de moins en \nmoins – mais ce qui veut dire qu’il faut que les messages se structurent, ça veut dire \nqu’il faut que le projet puisse se constituer. C’est pour ça que je disais tout à l’heure, \nsur l’idée d’un référendum européen qu’à la fin, à la rigueur, mais que pour moi, c’est \nun sujet de rang 2, car la question, c’est comment on fait naître un projet ; pour moi, \nle référendum, c’est une modalité, mais la question, le fond, c’est le projet, et les \nmodalités de ce projet. Et le projet, c’est comment inventer une vraie souveraineté \n\nSeul le prononcé fait foi\n \n \n15 \neuropéenne et ses termes. Donc il doit y avoir un travail au niveau des \ngouvernements, des Parlements, et je pense très profondément qu’il doit y avoir dans \nles peuples européens un travail approfondi organisé dans les prochains mois. Et \ndonc cette convention démocratique, moi, ce que j’appelle de mes vœux, c’est qu’elle \npuisse être faite dans les 27 États membres, et ça ne doit pas être en effet des débats \nnationaux sur l’Europe, parce que, ce qui nous a coûté dans le cas britannique, c’est \nque ça a été un débat national, et donc tiré à des fins nationales sur l’Europe. \nSi vous faites un débat dans les 27 pays, vous parlerez de l’Europe vis-à-vis du reste \ndu monde, de notre ambition commune sur l’Europe, et vous ne pourrez pas laisser \nen quelque sorte le micro à des gens qui iront raconter : « j’ai piqué l’argent de \nl’Europe pour le NHS », ça ne marchera pas. Donc moi, quand j’ai dit : « ça se \ntravaille », je voulais dire « ça s’organise ». Je crois assez peu au référendum sur les \nquestions du passé, assez peu. D’ailleurs, le référendum britannique, c’était un \nréférendum sur les questions du passé, c’est ça qui est terrible, je trouve qu’on a, \nnous, dans les décennies qui ont précédé, réussi à avoir des référendums. Moi, j’étais \nà l’époque plutôt ado, mais j’ai un très bon souvenir du référendum de 1992 sur \nMaastricht, il y avait eu un vrai débat, il y avait un vrai débat sur l’Europe \ndémocratique, il y avait des confrontations vraiment sur le fond du sujet. Donc c’est \nça qu’il faut réessayer de retrouver, pas dans le cadre d’un référendum, parce qu’il y a \naujourd’hui un fracas tel, mais dans le cadre de ces conventions démocratiques, pas \ndu tout pour manipuler les opinions publiques, mais pour réussir à structurer au fond \nla nature des débats publics, et aider aussi à l’émergence d’une opinion publique à 27, \nje veux dire – ça rejoint tout à fait l’idée de Dany COHN-BENDIT sur cette part \nproportionnelle des parlementaires européens – il faut qu’il y ait le cadre d’une \nopinion publique à 27. Si on pense qu’on a des enjeux communs, qu’on a une \nsouveraineté commune, ça n’enlève rien, mais il faut ce cadre.  \nINTERVENANT \nEst-ce que vous ne devriez pas d’une certaine manière envisager des alliances ou des \nrapprochements avec le parti fédéraliste européen ou quelque chose qui s’en \nrapproche ? \nEMMANUEL MACRON \nNon, mais d’abord, sur ce sujet-là, je dois vous dire que, vous, vous trouvez que c’est \nun argument pertinent, mais ça a été un des arguments les moins efficaces de la \ncampagne, je me souviens, parce que, HILL, qui vient de démissionner, et qui était \n\nSeul le prononcé fait foi\n \n \n16 \nun des libéraux qui avait fait campagne contre l’entrée dans l’euro, qui était proche de \nGOVE, etc., avait dit que c’était leur stratégie, c’est-à-dire d’essayer de convaincre les \nBritanniques que l’Europe, c’était un coup d’opportunité au fond, que l’Europe, \nc’était ce qui a empêché la Grande-Bretagne de réussir dans le vaste monde. Et ils \nont en effet eu tout ce début de campagne qui était assez « CSP + » et puis ça a \ncomplètement loupé. Et après, le vrai sujet, et d’où l’embarras d’ailleurs des GOVE \net compagnie, qui est plutôt un type propre sur lui, c’est que l’argument FARAGE \nqui a gagné, c’est-à-dire l’un des arguments les plus populistes, il faut bien voir que le \n« non » britannique est remonté dans les sondages et a gagné, non pas sur les \narguments que vous citez, mais sur les arguments hyper populistes. Maintenant, si on \nen vient au fond, c’est un élément culturel, que peut dénoncer GOVE, et auquel on \npeut adhérer, il n’a pas besoin de l’Europe, c’est une préférence pour la précaution \nplutôt que pour l’innovation, ce n’est pas du tout un sujet européen. On l’a en \nFrance, regardez la nature des débats qu’on a sur énormément de sujets, c’est un sujet \nculturel, mais plus largement, et c’est là où quelque part, il est dans son propre \nparadoxe, ce ne sont pas des sujets de budget européen. Les cas que vous citez sont \ncensés, hormis l’exemple peut-être un peu à part de TESLA ou de SpaceX, se faire à \nbase de budgets privés. Donc l’enjeu ce n’est pas l’argent que vous mettez dans le \nbudget communautaire, c’est un écosystème d’innovation que vous arrivez à créer, et \ncet écosystème existe dans beaucoup de villes européennes : Cambridge, Oxford sont \ndes beaux exemples, on l’a aussi en France, etc. Pourquoi on n’a pas de géants \ncomme aux États-Unis ? Parce qu’on n’a pas encore aujourd’hui le marché \ndomestique pertinent. La grande force des leaders de l’Internet, c’est que leur marché \ndomestique, c’est les États-Unis, nous, on a 28 marchés… \nDANIEL COHN-BENDIT \nC’est l’exemple d’Hollywood, c’est les films… \nEMMANUEL MACRON \nMais oui, exactement. Ensuite, le capital, il faut dire ce qui est : il y a une \naccumulation de capital là-bas aux États-Unis, mais il faut voir aussi que ça crée des \ntas de déséquilibres, et donc il ne faut pas avoir une distorsion cognitive non plus, et \npenser que c’est le nirvana. C’est-à-dire que c’est superbe ce qu’ils ont réussi, mais \nmaintenant, ça crée aussi plein de déséquilibres. Et je pense que nous, on pense aussi \nà des éléments de régulation, et il faut être très bon là-dessus. Et pour moi, le vrai \nrempart à l’innovation, il est beaucoup plus culturel : il est parfois dans notre \npréférence à penser l’ancien monde, alors qu’on innove quand on arrive justement à \n\nSeul le prononcé fait foi\n \n \n17 \nse projeter ; c’est beaucoup plus cela, ce frein culturel, qui parfois bride les \nEuropéens qu’un sujet de politique communautaire comme Michael GOVE a pu le \nciter. Mais surtout et enfin, politiquement, technologiquement, scientifiquement, \nquand on joue sur les peurs, quand on a le cynisme de jouer sur les peurs, alors, on \ndonne raison en effet à ceux qui sont contre l’innovation. Ce qui vient de se passer \nen Grande-Bretagne, c’est de l’anti-innovation. Alors, on peut être d’accord, pas \nd’accord, mais enfin, l’Europe, elle est caractérisée par une chose : c’est l’une des plus \nbelles innovations politiques des quarante dernières années. Et l’innovation politique, \nça va avec l’innovation entrepreneuriale, technologique, scientifique et académique.  \nC’est que on n’a jamais inventé dans le monde un système politique fait d’équilibres, \nqui permettent d’avancer, et qui sont non hégémoniques : jusqu’à présent, on avait eu \ndes empires, on avait eu des hégémonies, mais on n’avait jamais trouvé ces équilibres, \nalors, oui, c’est plus dur, oui, parfois, on doute, oui, parfois, il y a des démagogues. \nMais on va y arriver, et vous avez raison : il faut ensuite démultiplier ces points \nd’appui politiques au niveau européen, et c’est ce qu’on va entreprendre au niveau de \n« En Marche », pas forcément, en ayant une approche uniquement fédéraliste, mais \nen trouvant des partenaires et en développant à Bruxelles et dans d’autres capitales \ncette approche. \n \n", "published_date": "2016-06-29", "section": "Discours"}