{"id": 495, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=763&rub=500", "author": "Christine Lagarde", "title": "01 décembre 2010 - Discours de Christine LAGARDE - Remise du Prix de l'Economie des Echos a Wolfgang SCHAUBLE - College des Bernardins", "text": "Monsieur le Président,\nMesdames, Messieurs les Ministres,\nMesdames, Messieurs,\n\n\nNul besoin devant cet auditoire de rappeler combien l''amitié franco-allemande, scellée par le traité de l''Élysée du 22 janvier 1963 entre le Chancelier ADENAUER et le général de GAULLE, a contribué à la construction européenne et à la paix sur notre continent, dont l''histoire fut si souvent secouée par la violence.\n\nNous avons pourtant tant d’affinités à partager : la crise financière nous a permis de promouvoir l’idée qu’un système économique optimal pourrait être obtenu par la synthèse entre la conception allemande des règles microéconomiques de la concurrence et de la conception française de la direction macroéconomique de l’Etat. Le « libéralisme allemand » et le « libéralisme français » sont ainsi faits pour s’entendre : ils proposent tous les deux que les grands principes du libéralisme classique s’accompagnent de corrections politiques pour maintenir son niveau de performances.\n\nDe nombreux points communs, aussi, rassemblent ces deux modes de pensée : (i) le culte d’un maître dont l’œuvre contient les fondements théoriques et la synthèse de toute la doctrine, François QUESNAY de notre côté du Rhin et Alfred MULLER-AMARCK ; (ii) ou le souvenir de deux Ministres des Finances restés célèbres… Ce sont bien sûr TURGOT et Ludwig ERHARD !\n\nComme tous les couples qui durent, nous avons eu de beaux enfants, des projets de grande ampleur tels qu’Airbus ou EADS. \n\nNous avons connu aussi des remous, et ce dès notre lune de miel. Le Bundestag avait adopté un préambule au traité de l''Élysée afin de rassurer les autres États membres de la Communauté sur la réalité de l’accord. Le général de Gaulle, mécontent, avait alors ironisé : « Les traités sont comme les jeunes filles et les roses, ils pâlissent vite ». Et de citer Victor HUGO « Hélas, que j''en ai vu mourir, des jeunes filles ! ».\n\nPiqué au vif, le Chancelier Adenauer avait alors répliqué : « Les jeunes filles, je ne sais pas, je ne suis pas expert, mais pour les roses, je m''y connais. Celles qui ont le plus d''épines sont les plus résistantes. Cette amitié franco-allemande est comme un rosier qui portera toujours des boutons et des fleurs. Sans elle, l''Europe serait condamnée à l''échec… ». Comme il avait raison !\n\nC’est surtout à vous, Monsieur le Président, cher Valéry GISCARD d’ESTAING, et à votre amitié  de toujours avec Helmut SCHIMIT que nous devons le démarrage du couple franco-allemand. C''est pour moi une émotion et un honneur particulier que de participer à vos côtés à cette cérémonie qui verra mon collègue et ami Wolfgang SCHAUBLE recevoir le Prix de l’Economie.\n*\t*\t*\nLa relation franco-allemande, entre nos deux ministères n’est pas une relation bilatérale comme les autres. Elle est (i) unique, (ii) inévitable ; et (iii) ambitieuse. \n\n(i)\tUnique, parce que l’Histoire nous a toujours imposé de refuser un divorce durable. C’est une évidence : notre approche, notre culture sont parfois différentes, nos intérêts peuvent diverger. Mais à chaque fois, sans aucune exception, nous avons réussi à nous mettre d’accord, par la parole, le compromis, la compréhension mutuelle. Au quotidien développons par ailleurs cette volonté d’imbriquer nos administrations. Nous l’échange régulier de fonctionnaires et l’organisation de séminaires entre jeunes haut-fonctionnaires prometteurs. J’ai eu le plaisir de les accueillir au ministère de l’Economie au mois d’octobre dernier. \n\n(ii)\tInévitable, parce que nous représentons 60% du PIB de la zone euro. Quatre fois par an nous nous réunissions au Conseil Economique et Financier Franco-allemand, un outil de coordination remarquable pour peser dans les décisions européennes. L’axe franco-allemand est aussi inévitable pour nos partenaires !\n\n(iii)\tAmbitieuse, comme lorsque nos deux ministères travaillent ensemble pour porter des positions concrètes afin de lutter contre les effets de la crise économique et financière.\n\nDe ces nuits de négociations à Bruxelles, au G20, je retiens trois exemples.\n\n1er exemple : le sauvetage de la Grèce. La France et l’Allemagne se sont mobilisées et ont agi avec une détermination exceptionnelle en faveur de la stabilité financière en Europe. Après plusieurs semaines de discussions, nous avons mis en place, dans les tous premiers jours du mois de mai 2010, un plan massif et inédit d’aide à la Grèce de 110 milliards d’euros conditionné à la mise en œuvre d’un programme rigoureux d’assainissement de ses finances publiques et de réformes structurelles. Le 9 mai, les ministres des finances de l’Union Européenne ont décidé de mettre en œuvre un mécanisme européen de stabilisation financière de 750 milliards d’euros destiné à préserver la stabilité financière en Europe. Il n’est de secret pour personne qu’avec Wolfgang, bien modestement, nous avons été les chevilles ouvrières de ces accords. Alors, il m’arrive de sourire quand certains s’inquiètent de la soudaineté de nos divorces ou de nos rapprochements successifs, tout en ignorant que nous nous parlant nous échangeons plusieurs fois par jours… au désespoir de nos collaborateurs ! C’est une même logique qui nous anime, formée à l’époque où nous étions tous deux Avocats ; celle d’une réponse réactive et efficace, assise sur le débat démocratique.\n\n\n2ème exemple : la réforme de la régulation financière. Nous continuerons, avec l’Allemagne à soutenir la nécessité de mener à son terme ce mouvement de fond. Et vous avez pu vous rendre compte, qu’en Europe, lorsque la France et l’Allemagne décident de parler d’une seule voix et de coordonner leurs positions, les choses avancent. C’est sans doute ce qui a incité Lord Peter MANDELSON d’affirmer, au plus fort de la crise : « We have something to learn from continental practice ». Alors que la France assume la présidence du G8 et du G20, nous avons plus que jamais d’une collaboration étroite entre nos deux pays.\n\n3ème exemple : la gouvernance européenne, et son renforcement que plaident depuis des mois nos deux pays. Lorsque Wolfgang SCHAUBLE a participé au Conseil des ministres français le 21 juillet dernier, une première dans l’histoire de notre République, nous avons présenté notre contribution commune aux travaux du groupe van Rompuy. Au-delà du message politique adressé à nos partenaires nous avons souhaité rendre plus efficace la surveillance multilatérale en amont et à renforcer les sanctions pour les Etats membres qui manquent gravement et de manière répétée à leurs engagements dans le cadre du Pacte de stabilité et de croissance. J’ai la conviction que nous tisserons toujours plus de lien en poursuivant ce travail de dialogue, d’échange, de confrontation parfois, pour bâtir une vision commune de l’Europe. Suivant la formule de Jacques DELORS, dont je regrette l’absence ce soir, nous devons « donner une âme à l''Europe ».\n*\t*\t*\n\nJe n’ai pas évoqué le week-end dernier ou nous avons réaffirmé la solidarité de la zone euro en faveur de l’un de ses membres, l’Irlande. A nouveau, j’ai la conviction que nos négociations ont convergé, car nous en avions la volonté. Je dirais d’ailleurs que réussir l’entente franco-allemande est une obligation agréable, car elle se termine toujours bien. A l’instar des échanges avec mon ami Wolfgang SCHAUBLE, nous avons construis une relation de confiance, de transparence, mais aussi de franchise.\n\nVoici ce je j’appellerais « le réflexe franco-allemand » qui nous permet d’être le socle du gouvernement économique européen et de porter haut la voix de l’Europe dans la gouvernance mondiale. Nous réaliserons ainsi l’idéal rêve kantien –« il n''y a pas de liberté sans loi »– formulé en écho à l’intuition de Montesquieu : « la liberté ne peut consister qu''à pouvoir  faire ce que l''on doit vouloir, et à n''être pas contraint de faire ce qu''on ne doit pas vouloir ». Voilà encore une histoire franco-allemande… Gageons qu’en surmontant les turbulences de la zone euro, nous arriverons à construire une Europe plus forte, plus juste et plus efficace, dans un monde mieux régulé. \n\nJe considère comme une chance de pouvoir dialoguer quotidiennement, immédiatement avec un homme courageux et un européen convaincu : mon ami Wolfgang SCHAUBLE.\n\nVive l''Allemagne, vive la France, vive l''amitié franco-allemande et vive l''Europe !\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/12/2010", "published_date": "2010-12-06", "section": "Discours"}