{"id": 116, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3938&rub=1", "author": "Christine Lagarde", "title": "17 février 2010 - Christine Lagarde : la révision de la directive MIF en 2010 est une opportunité pour que l'Europe avance vers plus de transparence et une meilleure régulation des marchés financiers", "text": "Christine Lagarde, ministre de l’Économie, de l’industrie et de l’emploi, a reçu de Pierre Fleuriot, président de Crédit Suisse France et ancien responsable de la Commission des opérations de bourse, Olivier Poupart-Lafarge et Jean Pierre Hellebuyck, membres du collège de l’Autorité des marchés financiers (AMF) et respectivement ancien directeur général délégué de Bouygues et vice-président d’Axa IM, le rapport de propositions qu’elle avait demandé le 28 octobre 2009 pour préparer la position de la France en vue des travaux de révision de la directive européenne Marchés d’instruments financiers prévus pour l’année 2010.\nLe renforcement de la régulation du système financier est au cœur de l’action du G20. Christine Lagarde souhaite qu’à l’occasion de la révision de la directive européenne Marchés d’instruments financiers (MIF), l’Union européenne progresse dans cette direction.\n« Le renforcement de la transparence est une priorité. Je souhaite que l’Europe se dote d’une infrastructure européenne unique pour réunir, agréger et diffuser une information post-négociation exhaustive sur les marchés actions à destination du marché et des autorités de supervision » a souligné Christine Lagarde. Elle a également indiqué qu’elle était favorable à étendre la transparence post-négociation au marché secondaire obligataire. La révision de la directive devra également permettre de renforcer la régulation des « dark pools » et des « crossing-networks » afin de préserver un processus de formation des prix efficient en Europe. Christine Lagarde souhaite enfin un renforcement de l’information des émetteurs sur les plateformes de négociation sur lesquelles leurs actions sont négociées.\nChristine Lagarde est vigilante sur les conditions de concurrence notamment entre marchés réglementés et plateformes de négociations des actions (MTF). « Sans harmonisation, le risque est que la concurrence vienne à jouer au détriment de la stabilité des marchés. Cela peut arriver si les règles de fonctionnement qui s’imposent à certains acteurs sont différentes » a-t-elle souligné. L’intégration des marchés européens d’instruments financiers plaide fortement pour un renforcement des pouvoirs des autorités européennes de supervision dans ces domaines.\nChristine Lagarde a également constaté que l’intégration des activités post-marché avait pris du retard par rapport à celle des marchés. Elle a rappelé son attachement à une initiative européenne venant compléter la directive MIF dans ce domaine.\nChristine Lagarde a souhaité que la Commission européenne lance une étude sur la répercussion aux investisseurs finaux des réductions de coûts qui ont découlé de la MIF. « L’Europe doit avoir pour objectif de bâtir une meilleure régulation au service des utilisateurs finaux des marchés européens, c''est-à-dire au service du financement des entreprises et des ménages européens. »\n\nChristine Lagarde a enfin indiqué que ce rapport était une contribution importante à la réflexion qui doit s’engager en concertation étroite avec les acteurs de la Place pour permettre à la France de faire des propositions à ses partenaires et à la Commission européenne.\nContacts presse :\nCabinet de Christine Lagarde : Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE − 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/02/2010", "published_date": "2010-02-17", "section": "Discours"}