{"id": 459, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5558&rub=1", "author": "Eric BESSON", "title": "23 juin 2011 - Eric BESSON annonce que la France remet une partie de ses stocks excédentaires de pétrole sur le marché pour contribuer à réduire la hausse des cours", "text": "Eric BESSON, Ministre chargé de l’Industrie, de l’Energie et de l’Economie numérique, annonce que la France a décidé de participer à une action collective des pays membres de l’Agence Internationale de l’Energie (AIE) visant à remettre sur le marché 60 millions de barils de pétrole et de produits pétroliers. \n\n\n\nEn effet, les cours se maintiennent à un niveau élevé depuis le début de l’année, en raison notamment de l’indisponibilité de la production libyenne. Les marchés devront en outre répondre à la hausse saisonnière de la demande mondiale de pétrole attendue pour les prochains mois. \n\n\n\nFace à cette situation, plusieurs pays producteurs ont indiqué leur volonté d’augmenter leur production. La France salue cette démarche. \n\n\n\nLa libération de stocks excédentaires des pays consommateurs à laquelle la France s’associe va contribuer à cet effort collectif pour répondre à la demande mondiale de pétrole. Cette opération va apporter un complément immédiat d’approvisionnement aux marchés pétroliers, dans l’attente de l’augmentation attendue de la production. \n\n\n\nLa France va contribuer au prorata de sa consommation, soit 3,2 millions de barils, ce qui correspond à environ 2 % des stocks stratégiques français. A cette fin, les obligations de stockage des opérateurs pétroliers ont été réduites par arrêté ministériel du 23 juin 2011, avec effet immédiat. A l’issue de cette opération, la France conservera des stocks supérieurs à 90 jours de consommation, assurant toujours un haut niveau de sécurité d’approvisionnement. \n\n\n\nLe Gouvernement poursuit par ailleurs, notamment dans le cadre de la présidence française du G20, son action au niveau international pour réduire la volatilité des prix du pétrole. Dans cette perspective, la France soutient la mise en place de nouvelles règles permettant de renforcer la transparence et la régulation des marchés ainsi que le développement du dialogue entre producteurs et consommateurs. \n\n\n\n« Le Gouvernement a activement contribué à cette prise de décision au sein de l’AIE. Cette démarche est la juste contribution des pays consommateurs à un effort mondial pour limiter la hausse des cours du pétrole, au bénéfice de tous les consommateurs », a déclaré Eric BESSON. \n\n\n\nContact presse : \n\nCabinet d’Eric BESSON - Pierre-Antoine LACHAL / Clotilde LARROSE : 01 53 18 45 13\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 23/06/2011", "published_date": "2011-06-23", "section": "Discours"}