{"id": 94, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3832&rub=1", "author": "Hervé Novelli", "title": "21 janvier 2010 - Hervé Novelli a reçu aujourd'hui le rapport de la mission sur l'amélioration de la compétitivité des professions libérales", "text": "Herve Novelli,  secrétaire d’Etat chargé du Commerce, de l’artisanat, des petites et moyennes  entreprises, du tourisme, des services et de la consommation a reçu aujourd’hui  le rapport de la mission sur l’amélioration de la compétitivité des professions  libérales, confiée à Brigitte LONGUET le 19 septembre dernier. Ce rapport propose  30 mesures pour une nouvelle dynamique de l’activité libérale, destinées à  favoriser la création et le développement de ces professions.\nEn effet,  malgré son importance économique en France (il représente près d’1,7 million  d’emplois), le secteur libéral a encore des difficultés à affirmer son rôle en  tant qu''acteur majeur de l’économie, du fait de la grande diversité des  professions qui le composent.\nLes  professionnels libéraux ont, comme les autres entrepreneurs, bénéficié de la  simplification de l’environnement des entreprises mise en œuvre par le  gouvernement, et certaines mesures ont porté spécifiquement sur les professions  libérales (création des statuts de collaborateur libéral et de retraité libéral  actif notamment).\nMais la  forte croissance de l''activité des professions libérales non règlementées,  illustrée ces derniers mois par le succès du régime de l''auto-entrepreneur,  doit être mieux intégrée dans la définition des politiques publiques les  concernant. Et il est primordial de se donner les moyens de mieux prendre en  compte les spécificités des activités libérales pour aider au développement de  ces structures.\nLes propositions du rapport sont le fruit d’un  travail de 3 mois au cours duquel près de 150 personnes constituant un panel  très large (représentants syndicaux, ordinaux, professions réglementées et non  réglementées, professeurs de droit, associations de consommateurs, organismes  consulaires…) ont été auditionnées.\nCes propositions ont pour objectif de renforcer les  professionnels libéraux dans leur appartenance à un secteur économique  cohérent, en particulier avec la définition de l’activité libérale, le  renforcement de la   Commission Nationale de Concertation des Professions  Libérales, la mise en place de règles  d’éthique transversales pour les professionnels concernés, ainsi que le  développement de  groupements momentanés  d’entreprises libérales et de structures d’exercice interprofessionnels. Le  rapport préconise également une réforme du statut des collaborateurs libéraux, l’extension du régime de  l’auto-entrepreneur à la profession d’avocat et la mise en place de l’indice  des loyers des activités tertiaires pour les baux des professions libérales.\nSaluant le travail réalisé par Brigitte LONGUET dans  le cadre de sa mission, Hervé NOVELLI a indiqué qu’il « étudierait avec la  plus grande attention les mesures préconisées dans ce rapport et mettrait tout  en œuvre pour donner rapidement aux quelques 700 000 entreprises libérales  Françaises les moyens d’améliorer leur compétitivité et leur dynamisme »\nTélécharger le rapport en cliquant sur ce lien \nContact presse d’Hervé NOVELLI :  (0)1 53 18  46 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/01/2010", "published_date": "2010-01-21", "section": "Discours"}