{"id": 6161, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20264.pdf", "author": "Emmanuel Macron", "title": "Emmanuel MACRON - Discours prononcé au Congrès de la coopération agricole", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nDiscours de clôture du Congrès de la Coopération Agricole \n– le 16 décembre 2015 – \n \nMonsieur le Président, Cher Philippe MANGIN, \nMesdames et messieurs les parlementaires, \nMonsieur le ministre, \nMesdames, messieurs, \nJe vous ai entendus et je partage beaucoup de vos inquiétudes. Mais je suis d’un \nnaturel optimiste, et d’un optimisme lucide devrais-je dire. Et cette lucidité exige de \nvoir que la pire des défiances s’exprime aujourd’hui à l’égard de notre système et de \nnotre société : pour une part croissante de notre population, ce système ne tient plus \nses promesses, et c’est sans doute l’une des explications de ce que vous venez \nd’évoquer et de ce que nous venons de vivre. Il ne tient plus la promesse qui \npermettait de réconcilier l’égalité et la liberté, cette promesse de mobilité ; il ne tient \nplus la promesse qui était celle que chacune et chacun pouvait se voir garantir sa \npropre émancipation au sein des valeurs qui sont celles de notre pays. Et tout cela \nmontre, au fond, que nos valeurs, les valeurs françaises, ne vont pas de soi : elles sont \nfragilisées parce qu’elles sont attaquées – et elles l’ont été il y a un peu plus d’un mois \n–, elles sont fragilisées aussi parce qu’elles sont parfois mal défendues. Il ne suffit pas \nde les recevoir en héritage pour les faire exister, il ne suffit pas d’en parler pour \nqu’elles subsistent.  \nNous avons beau rappeler sans cesse nos valeurs, invoquer l’égalité, la liberté, la \nlaïcité, nous traversons – que nous le voulions ou non – une période de défiance sans \nprécédent, parce que ces valeurs ne s’enracinent plus suffisamment dans le réel de \nnos concitoyens. Et faire vivre des valeurs, c’est un travail de tous les jours, c’est une \nexigence qui dépasse tous les discours, et c’est un travail qui évidemment vaut aussi \npour l’économie. Et ce travail, c’est votre travail, c’est notre travail, notre \nresponsabilité, parce que le modèle coopératif, ce sont ces valeurs françaises en actes. \nEt c'est pourquoi, Monsieur le président, je tenais à être parmi vous aujourd’hui.  \n\nSeul le prononcé fait foi\n \n \n2 \nVous portez une utopie, mais sans être des utopistes. D'abord l'utopie de l'égalité, \nparce que dans votre modèle, cette égalité existe vraiment : vos coopératives sont \nfondés par des agriculteurs et présidée par vous ; elles sont gérées démocratiquement, \nvous élisez vous-même vos dirigeants, vous êtes tous et toutes détenteurs de parts \nsociales ; et chaque décision prise est collective.  \nL'utopie de la liberté, ensuite, parce qu'elle est au cœur de vos gènes : elle est résumée \npar une formule formidable du créateur de VIVESCIA, qu'on connaissait alors sous \nle nom de LA PROVIDENCE, Gustave de BOHAN – je crois que certains dans la \nsalle en sont proches – qui avait dit : « On est coopérateur parce qu'on veut faire nos affaires \nnous-mêmes ». Tout est dit. Ce n’est pas forcément le plus simple de faire ses affaires \nsoi-même, mais c'est l'exigence que porte la liberté.  \nTroisièmement, l'utopie de la solidarité : celle qui fait que lorsqu'on est victime d'une \nmauvaise récolte, on n'est jamais seul, que la répartition des résultats de la \ncoopérative privilégie toujours le long terme.  \nLe travail, ensuite, que vous défendez, et bien au-delà d'un slogan. Je sais la réalité de \nvos secteurs, de celles et ceux qui y sont impliqués, vous avez rappelé tout à l'heure \nles chiffres : 85 milliards d'euros de chiffre d'affaires, une marque alimentaire sur \ntrois, 160 000 salariés. Mais au-delà de cela, ce sont les heures et les jours de travail \nqui font que chaque semaine, qui font que le quotidien tourne autour de cette valeur. \nLe progrès, enfin, parce qu'il est là aussi chevillé au monde coopératif. Vous avez \njoué un rôle majeur, capital, dans toutes les révolutions agricoles de notre pays : à la \nfin du XIXème siècle, en introduisant l'utilisation des sciences ; dans les années 50, \navec la mécanisation – et vous faisiez tout à l’heure référence aux coopératives \nd'utilisation du matériel agricole, CUMA, qui ont joué un rôle fondamental dans le \nprogrès du monde agricole et, à l'évidence, le secteur coopératif a été le diffuseur du \nprogrès dans ce monde-là.  \nDonc, pour toutes ces raisons, pour toutes ces utopies portées au quotidien, les \ncoopératives sont des entreprises comme les autres mais avec ce petit supplément \nd'âme, et cette âme, c'est celle de la France. \nParce que lorsqu'on est fidèle à ses valeurs en actes au quotidien, pas un territoire \nn’est laissé de côté, pas un produit n'est oublié, pas une filière n’est négligée – les \nmétiers du grain, ceux du bétail et de la viande, l'aviculture, la nutrition animale, le \nlait, les vins et la betterave, les fruits, les légumes, tout y est. Et, si je puis dire, vous \nêtes la France au carré, parce que c'est à la fois cette France qui se veut conquérante, \n\nSeul le prononcé fait foi\n \n \n3 \nqui réussit, mais aussi celle qui se souvient qu'on réussit toujours depuis quelque part, \net avec celles et ceux qui nous font. Ce sont ces valeurs qui constituent le cœur du \nmonde coopératif dont notre pays a besoin, parce que ce sont les meilleurs remèdes à \nl'anomie et à la langueur qui nous a parfois trop étreints, et que nous avons laissé \ns'installer sur trop de territoires avec trop de facilité.  \nToutes ces valeurs que vous portez, elles ne sont pas de gauche ou de droite, elles ne \nsont pas urbaines ou rurales, elles ne sont pas du siècle d'hier ou de celui \nd'aujourd'hui ; ce sont nos valeurs républicaines dans leur densité au réel et, comme \nvous, je les ai chevillés au corps. Parce que ces valeurs, c'est notre commun, c'est ce \nqui fait que nous vivons ensemble, que nous formons une société et que nous avons \nencore toutes les raisons d'avancer ensemble, avec exigence – celle qui fait votre \nquotidien : de travail, d'investissement, de délibérations parfois longues, de décisions \ndifficiles à prendre et, en même temps, de solidarité. Ces valeurs ne sont pas un poids \nvenu du passé, elles sont un atout pour la modernité. Et au cours de notre histoire, à \nchaque fois que la France s’est perdue, c'est autour de ces valeurs qu'elle s'est \nretrouvée. \nIl faut donc qu’elles restent bien vivantes et qu'ensemble nous continuions à les \nporter et à les faire réussir dans un monde qui change. Parce que si nous voulons \npréserver ces valeurs, nos valeurs, il n'y a pas d'autre point de départ que de regarder \nla réalité en face. « Il faut dire ce que l'on voit, et surtout, ce qui est plus difficile » pour \nreprendre la formule de Charles PEGUY. «  Il faut voir ce que l'on voit », donc le monde \ntel qu'il va. D'un côté, vous y êtes confrontés tous les jours : la volatilité des cours des \nmatières premières qui évoluent au niveau mondial, les implications géopolitiques qui \nvous ont parfois fortement frappé dans certains secteurs ces dernières années, la \ncroissance des pays en développement – bref, tous les effets de la mondialisation. Et \nde l’autre, le monde agricole n'a pas toujours su tirer assez vite les conséquences de \ncette économie ouverte – là aussi nous devons nous dire les choses en réalité –, \nparfois d'ailleurs dans une forme de compromis coupables avec les pouvoirs \npolitiques, où pour ne jamais nous dire les choses vraiment, nous ne faisions pas les \nchoix, courageux, qui s’imposaient.  \nDésormais nos concurrents directs ne sont pas ceux de la région d’à côté : ils sont en \nAllemagne, en Europe de l'Est, aux Etats-Unis, dans les pays d'Amérique latine. Et \nc'est sur eux, désormais, qu'il faut aligner nos performances. Et donc, à cet égard, il \nn’est pas possible d'être naïf ou de céder aux facilités, et nous avons chacune et \nchacun nos responsabilités à prendre pour réussir à porter nos valeurs dans le monde \ntel qu’il va.  \n\nSeul le prononcé fait foi\n \n \n4 \nLa responsabilité des pouvoirs publics, d'abord, qui est de vous accompagner dans \nvotre modernisation et votre croissance, j'y reviendrai mais je partage la philosophie \nqui est la vôtre. On ne peut pas, aujourd'hui, dans notre pays, considérer que certains \nréussiraient trop bien – et ce que je dis là est vrai des coopératives comme des \nsociétés, quelle que soit la forme juridique. Il est bon d'avoir des champions, de les \naider à réussir, de les aider à investir, à grandir, à conquérir de nouveaux marchés, \nparce qu'ils tireront tous les autres derrière eux dans la réussite, et c'est le cœur d'une \npolitique industrielle que je veux aussi pour le secteur que vous représentez. \nAu niveau européen et international, nous avons une responsabilité qui est celle de \ndéfendre notre modèle, en particulier dans le cadre des négociations transatlantiques, \nparce que ce sont des préférences collectives que nous portons, bien au-delà de \nsimples sujets techniques ou tarifaires et, au niveau du marché français, c'est un ordre \npublic économique que nous avons à préserver. Qu’est-ce que c'est que cet ordre \npublic économique ? Cela consiste à s'assurer qu'une guerre mortifère au prix le plus \nbas ne soit plus conduite dans tous les secteurs – et je veux ici saluer l'esprit de \nresponsabilité de plusieurs distributeurs qui ont su commencer ce travail de \npédagogie –, contractualiser avec certaines filières, permettre à chacune et à chacun \nde se réorganiser. Notre responsabilité sera, en particulier dans le cadre des \nnégociations commerciales, de s'assurer que tout est respecté et que la loi du plus fort \nne s'impose pas aux dépens des autres – j'ai eu à m’exprimer sur ce sujet à plusieurs \nreprises, j'ai surtout fait passer des réformes législatives réglementaires en ce sens, et \nelles sont en cours d'application.  \nL'ordre public économique c'est aussi s'assurer que les délais de paiement sont \nrespectés, élément critique dans vos filières, parce que là aussi c'est toujours le plus \nfaible, le plus fragile, parfois celui qui est en train de prendre des risques et d'investir, \nqui est le premier sacrifié. Et donc, de la même façon, les sanctions ont été \nrenforcées, les contrôles multipliés et depuis quelques semaines, j'ai décidé de rendre \npubliques les décisions de sanctions, et je continuerai à le faire, qu'il s'agisse de la \nsphère privée comme de la sphère publique. \nEtre à la hauteur de cette réalité que j’ai décrite, c'est prendre nos responsabilités \ncollectivement, et donc vous avez aussi vos responsabilités, au-delà des quelques \npoints que je viens d'évoquer.  \nLa première, c’est de jouer le jeu à plein de la filière, je pense que c'est extrêmement \nimportant que les acteurs qui partagent des intérêts de l'amont à l'aval puissent  de \nmanière croissante s'organiser par filière, parce que le monde est ouvert, parce que la \n\nSeul le prononcé fait foi\n \n \n5 \ncompétition n'est plus avant tout entre nous. S'organiser en filière, c'est accepter \nd'avoir des ambitions communes, se livrer parfois à des guerres légitimes, mais se \nretrouver derrière des intérêts communs sur des prix, des investissements, des \nobjectifs d'ensemble : c'est ce que j'ai voulu structurer dans le cadre de la commission \nnationale pour l'industrie et, plus largement, dans le cadre de la Nouvelle France \nIndustrielle. Et vous avez rappelé, Monsieur le Président, que l'une des neuf solutions \nd'avenir de la Nouvelle France Industrielle tourne autour de l'alimentation intelligente \net marie toutes les ambitions d'investissement et d'innovation de ces filières : il y a \nplus d'une centaine d'actions qui sont conduites dans le cadre de cette solution \nindustrielle, et ces ambitions ne deviendront une réalité que si nous réussissons \nd'abord à concentrer les investissements publics sur les quelques priorités identifiées, \nplutôt que de tout disperser. La priorité, c’est d’abord la modernisation : nous avons \nlancé, avec Stéphane LE FOLL, plusieurs appels d'offres en ce sens et, qu'il s'agisse \ndes producteurs, des transformateurs, des distributeurs, chacune et chacun doit \nprendre ses responsabilités dans ces filières. Ensuite, c'est une meilleure coopération \nentre les têtes de pont de ces filières, entre les groupes les plus solides et les plus \npetits, en aidant ces derniers à investir, à monter en gamme, à se différencier, en les \namenant sur les nouveaux marchés. Et il y a bien évidemment l'internationalisation, \nqui est au cœur de notre ambition pour la filière.  \nLa deuxième responsabilité, c'est l'innovation – vous l'avez mentionnée. Sans \ninnovation, on ne préparera pas le modèle de l'agriculture et de l'agroalimentaire de \ndemain. S’il y a une erreur que nous avons pu commettre, par le passé, c’était de \npenser que certains tarifs ou certaines protections pouvaient nous dispenser d'investir \net d'innover. Dans le monde ouvert qui est le nôtre, l'agriculture participe de la \ngrande transformation qui est à l’œuvre : on ne consommera pas demain comme \naujourd'hui, on ne vendra pas demain comme aujourd’hui, et donc oui, il y a dans la \nmontée en gamme, dans la différenciation, dans les innovations biologiques et \ntechnologiques, une révolution qui est à faire. Une meilleure connaissance du client \nsera construite dans la capacité qu'on aura à apporter non plus simplement des \nproduits, mais des solutions, qui permettront de rassembler des informations, des \ndonnées de masse et dans la capacité qu'auront vos filières à utiliser au mieux ces \ndonnées pour innover, pour progresser, pour apporter un meilleur service ou une \ninnovation de rupture – c’est un élément décisif dans la compétition. Et donc \nprendre le virage de l'innovation, c’est un élément fondamental de la réussite de vos \nfilières. Or quand je regarde les chiffres, seuls 18 % des industries ou des entreprises \nde vos secteurs prévoient de faire de la Recherche & Développement : ça n'est pas \nencore assez, il faut que tous et toutes vous puissiez vous projeter – et en particulier \n\nSeul le prononcé fait foi\n \n \n6 \nles plus petits – vers cette montée en gamme, vers cette transformation. Et notre rôle \nest d’expliquer, d'accompagner, de faciliter, de cofinancer.  \nLa troisième responsabilité fondamentale, c'est d'investir et – vous l'avez mentionné \n–, je ferai tout pour aider votre secteur à investir. Et vous avez eu raison de \nmanifester votre mécontentement lorsque le suramortissement fiscal voté dans le \ncadre de la loi Croissance et activité comportait des manques en raison des formes \nsociales et de la structure juridique qui avaient été choisis : ils ont été corrigés et je \nvous remercie d’en avoir rendu compte parce qu'il était normal que ce \nsuramortissement puisse être utilisé par les CUMA, et ce dispositif sera voté de \nmanière définitive. Mais au-delà de ce point, vous aider à investir c'est aussi \nsimplifier, c’est faciliter, c’est accélérer les choix d'investissement. Nous avons \ncommencé à le faire dans la loi Croissance et activité où, pour les ICP, des mesures \nd'accélération de simplification des procédures ont été décidées. Il faut aller encore \nplus loin, et là-dessus je suis à votre disposition pour que nous travaillions ensemble, \navec mon collègue Stéphane LE FOLL, pour que tout ce qui, en termes de \nsimplification, peut aider à déclencher des investissements, puisse être fait. Je sais la \ndifficulté que connaissent dans la vraie vie celles et ceux qui sont confrontés à un \nchoix d'investissement et qui se disent : « Ce seront encore des tombereaux de \npaperasses, parfois des mois et des mois à attendre, plusieurs enquêtes publiques ou \nautres avant d'avoir l'autorisation », et qui préfèrent renoncer. C'est à nous de donner \nun cadre stable, lisible dès le début – et c'est d'ailleurs toute l'entreprise de \nsimplification du droit environnemental que nous avons lancée dans le cadre de la loi \nCroissance et activité, qui donnera en 2016 plusieurs ordonnances en la matière. Mais \nsoyons concrets : c'est vous qui avez l'expérience du terrain et je souhaite pouvoir \ncontinuer à travailler sur ce sujet avec vous.  \nInvestir, c'est aussi aller au bout de la logique du Crédit d'impôt compétitivité emploi. \nLe président de la République a pris un engagement clair à cet égard, c'était en \nnovembre 2014 : il a lui-même indiqué qu'avant la fin de son quinquennat, cet \nallègement fiscal serait transformé en allègements de charges pérennes, dont vous \npourrez profiter. Je suis très favorable à une telle option : elle simplifie et elle vous \nrendra éligibles à la mesure. \nJe sais aussi que lorsqu'on parle d'investissement – et vous avez été pudique \nMonsieur le Président sur ce point – il y a le sujet de la juste rémunération du risque, \net il y avait beaucoup d'attentes dans votre secteur pour que cette juste rémunération \ndes parts sociales puisse justement bénéficier aux 26 millions de sociétaires des \ncoopératives françaises qui se voient aujourd'hui plafonnés par le système tel qu’il \n\nSeul le prononcé fait foi\n \n \n7 \nexiste. La mesure à laquelle s'était engagée le Premier ministre en novembre dernier a \ndû être retirée des textes financiers pour des raisons juridiques, mais je veux ici vous \ndire l'engagement du gouvernement : cette mesure sera prise dans une loi ordinaire, \net cet engagement sera pleinement tenu, parce que il est cohérent avec ce partage de \nvaleurs et il est cohérent avec cette ambition d'investissement que j'évoquais. Car \ncomment demander de prendre des risques s'ils ne sont pas justement rémunérés ?  \nEnfin, la dernière responsabilité qui est la vôtre, c'est d'exporter. Vous avez gagné \ndes parts de marché au niveau national, mais pas encore assez au niveau international \n– même s'il y a déjà parmi vous de belles réussites, comme TEREOS ou \nLIMAGRAIN, et autant d'autres noms connus. Il faut poursuivre la consolidation et \npour cela poursuivre l'investissement, l'innovation, mais aussi constamment – avec \nles champions de chacun de ces secteurs – réussir cette projection à l'international. \nParce qu'elle est l'un des leviers de la modernisation, parce qu'elle est l'un des effets \nd'entraînement essentiel pour l'ensemble des acteurs. \nVoilà, Monsieur le Président, cher Philippe MANGIN, au moment où vous allez \nquitter la présidence de COOP DE FRANCE, ce que je voulais partager avec vous : \nà la fois, vous l'avez compris, des convictions personnelles, des engagements. Et, \nbien au-delà en fait, je voudrais rendre aussi un hommage mérité pour vos services \nrendus à l'agriculture française, et donc à l'économie française : d'abord dans le \nsyndicalisme, à la tête du CNJA ; dans la coopération, à la tête de votre coop, à la \nprésidence d’InVivo et à la présidence de COOP DE FRANCE. Partout vous avez \nsu défendre une conception ouverte et fidèle de la coopération, et vous avez toujours \nprivilégié le dialogue – je l’ai vu à de multiples reprises – avec les pouvoirs publics, \navec l'ensemble des acteurs du marché. Et vous faites partie de ces professionnels \navec lesquels on échange, je dois le dire, comme avec vos voisins, et ça fait partie des \nconditions de notre réussite collective. \nMesdames, messieurs, vous l’avez compris, je crois dans vos valeurs parce qu'elles \nsont nos valeurs. Et je suis convaincu qu'elles sont un atout économique, à condition \nque nous sachions les faire vivre au quotidien en investissant, en prenant des risques, \nen étant volontaire. Et, vous l’avez dit, nous devons aujourd'hui continuer à avancer, \ndonner plus de liberté, donner plus de facilité pour produire, pour embaucher, pour \ninvestir, simplifier bien davantage les dispositifs, responsabiliser les acteurs de terrain, \net c'est maintenant qu’il faut agir. Vous avez lancé un appel, Monsieur le président, \nmoi je veux le saisir dans les responsabilités qui sont les miennes : donc vous pouvez \ncompter sur moi pour, dès maintenant, agir en ce sens, dès maintenant continuer les \nefforts faits depuis plusieurs mois, continuer à pousser pour que des réformes plus \n\nSeul le prononcé fait foi\n \n \n8 \nradicales encore – qui correspondent à vos valeurs, à nos valeurs et qui en assureront \nla réussite – puissent être prises. Parce que c'est maintenant que se joue la situation \néconomique de notre pays, parce que c'est maintenant que se joue la situation de \nl'emploi dans notre pays, parce que c'est maintenant que se joue le défi politique mais \naussi moral qui est le nôtre. Merci pour votre attention. \n \n", "published_date": "2015-12-21", "section": "Discours"}