{"id": 5928, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=6C125414-F32A-486A-885E-BC61B67B7DB6&filename=1231%20-%20discours%20Bruno%20LE%20MAIRE%20PJL%20Taxation%20num%C3%A9rique%20S%C3%A9nat.pdf", "author": "Bruno Le Maire", "title": "1231 - Discours de Bruno Le Maire - Projet de loi  sur la taxation des géants du numérique - Sénat, le mardi 21 mai 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nProjet de loi  \nsur la taxation des géants du numérique \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSénat \n \nMardi 21 mai 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nMadame la Présidente,  \nMonsieur le rapporteur général,  \nMonsieur le Président,  \nMesdames et Messieurs les sénateurs,  \n \nNous examinons aujourd’hui, en séance publique, le projet de loi sur la taxation des géants du \nnumérique et sur la modification de la trajectoire de baisse de l’impôt sur les sociétés pour les \nentreprises ayant un chiffre d’affaires supérieur à 250 millions d’euros.  \n \nJ’ai suivi attentivement vos débats en commission et j’ai vu émerger deux grandes inquiétudes \nauxquelles je voudrais répondre car je n’aime pas avoir des sénateurs inquiets.  \n \nLa première inquiétude, c’est que nous aurions stoppé notre politique de l’offre.  \n \nJe veux vous rassurer : tant que je serai ministre de l’Economie et des Finances, nous \nmaintiendrons une politique de l’offre. C’est le choix qui a été fait par le président de la République \net c’est l’engagement qu’il a pris dans sa campagne présidentielle. Cet engagement sera tenu. \nNon par obstination, mais parce que cela donne des résultats. La seule manière de consolider la \ncompétitivité de nos entreprises et de garantir la prospérité à nos compatriotes, c’est de maintenir \nune politique de l’offre. C’est de redresser la compétitivité de nos entreprises, d’améliorer la qualité \ndes produits qui sont réalisés par les entreprises françaises, de soutenir l’innovation, \nl’investissement et la recherche.  \n \nDe ce point de vue-là, je veux vous confirmer que nous atteindrons bien 25 % d’impôt sur les \nsociétés pour toutes les entreprises d’ici à 2022. La décision a été prise par le président de la \nRépublique, le taux d’impôt sur les sociétés sera de 25 % pour toutes les entreprises françaises \nsans exception en 2022.  \n \nC’est une des questions majeures de compétitivité pour notre économie et c’est une des conditions \ndu rétablissement de l’attractivité de la France. Si aujourd’hui, nous entrons enfin pour la première \nfois dans le top 5 des nations les plus attractives de la planète, c’est précisément parce que nous \navons une politique fiscale attractive et que nous tenons nos engagements sur l’impôt sur les \nsociétés à 25 % en 2022 pour toutes les entreprises, même les plus grandes d’entre elles.  \n \nAlors certains nous reprochent avec ce décalage de la trajectoire d’impôts sur les sociétés de viser \nun rendement et de chercher à financer des mesures. On ne peut pas nous reprocher à la fois de \nne pas dévoiler nos batteries sur le financement des mesures et, quand nous le faisons, nous \nreprocher de préciser les modalités de financement. \n \nJe rappelle que le décalage de la trajectoire d’impôt sur les sociétés nous permettra de rapporter \n1,7 milliards d’euros en 2019 et participera au financement d’un certain nombre de mesures qui \nont été annoncées. Mais nous maintenons - je tiens à le redire avec beaucoup de fermeté - cette \npolitique de l’offre.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nRegardez les choix qui ont été confirmés par le président de la République dans sa conférence de \npresse : nous maintenons la transformation du CICE en allègement de charges et nous faisons de \nl’intégralité de la bascule du CICE en allègement de charges en 2019. Beaucoup nous disaient \n\"mais vous n’avez qu’à faire une seule partie de bascule du CICE en allègement de charges, vous \nrécupérerez comme ça quelques milliards d’euros d’économie\". Nous n’avons pas fait ce choix \nprécisément pour avoir un coût du travail qui soit compétitif par rapport à nos grands concurrents \neuropéens, et c’est bien l’intégralité du CICE qui sera transformée en allègement de charges, ce \nqui évitera les décalages des trésoreries pour les entreprises et nous permettra d’avoir un coût du \ntravail aussi compétitif que celui de nos voisins allemands.  \n \nLe choix de la suppression de l'impôt sur la fortune a également été maintenu malgré les \ncontestations. La création d’un prélèvement forfaitaire unique pour les revenus du capital à 30 % a \nété maintenue. Tous les éléments fondamentaux de la politique de l’offre - l’impôt sur les sociétés \nà 25 % pour toutes les entreprises, l’allègement de la fiscalité sur le capital, la transformation du \nCICE en allègement de charges - ont été maintenus par le président de la République et \nconfirment le cap d’une politique de l’offre pour la nation française. Je le dis avec d’autant plus de \nfermeté que ces choix produisent des résultats.  \n \nJe le disais tout à l’heure, nous sommes désormais une des nations les plus attractives en matière \nd’investissements étrangers. Je rappelle que ces investissements étrangers, ce sont des emplois \ndirects pour nos compatriotes : 34 000 emplois directs liés aux investissements étrangers en \nFrance. C’est un résultat positif, nécessaire pour notre économie, vous le voyez vous-mêmes sur \nvos territoires. J’étais, il n’y a pas très longtemps, à Arras dans une usine du glacier Häagen-Dazs, \nqui a investi près de 200 millions d’euros dans cette usine, ce sont des emplois derrière, des \nemplois directs, des emplois qualifiés dont nous avons besoin.  \n \nNous avons un taux de chômage qui est au plus bas depuis 2009, nous ouvrons plus d’usines que \nnous n’en fermons, nous recréons des emplois industriels pour la première fois depuis dix ans. \nDonc, quand nous commençons à voir des résultats, il serait incohérent de changer de politique. \nNous maintenons donc cette politique de l’offre à laquelle je suis attaché.  \n \nVotre seconde inquiétude concernait la taxation des géants du numérique qui est au cœur de nos \ndiscussions aujourd’hui. Vous avez mentionné plusieurs éléments de préoccupation auxquels je \nvoudrais répondre.  \n \nLe premier élément, c’est de nous dire dans le fond cette taxe elle n’est pas provisoire, elle n’est \npas temporaire, elle est permanente et vous dites il vaudrait mieux limiter la durée de cette taxe à \n3 ans.  \n \nJe ne partage pas ce constat et je ne partage pas cette stratégie.  \n \nJe voudrais juste remonter un peu en arrière sur l’histoire de cette taxation du numérique.  \n \nCette proposition a été faite par la France en juin 2017 et elle a été faite dans un cadre européen, \nen partant d’un constat simple que je ne cesserai de marteler contre les contre-vérités que \nj’entends parfois à l’extérieur de cet hémicycle : les géants du numérique - qu’ils soient américains, \neuropéens ou chinois - payent 14 points d’impôts en moins que nos grandes entreprises, nos \nPME, nos TPE, nos commerces. C’est inacceptable et je ne m’y résignerai jamais.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nIl est indispensable de rétablir de la justice fiscale et de faire en sorte que tous ceux qui utilisent \nles données de nos compatriotes, les données de nos entreprises et qui ne paient pas le même \nniveau d’impôts que les entreprises françaises, paient le même niveau d’impôts que les \nentreprises françaises.  \n \nIl n’y a aucune raison qu’ils paient 14 points d’impôt sur les sociétés de moins que nos entreprises \nnationales. Nous avons donc fait cette proposition, nous l’avons faite ensuite avec nos amis et \npartenaires allemands et en septembre 2017, d’autres Etats qui nous ont rejoint : l’Italie, la \nGrande-Bretagne et l’Espagne. Nous étions 5 en septembre 2017 à proposer cette taxation des \ngéants du numérique, nombre insuffisant pour mobiliser la Commission européenne et obtenir le \ndépôt d’une directive.  \n \nAu Conseil informel de Tallinn en octobre 2017, nous avons réussi à ramener à notre position \n19 Etats européens.  Et c’est parce qu’il y a eu 19 Etats européens en octobre 2017 qui ont dit “Il \nfaut taxer les géants du numérique, on ne peut pas se satisfaire de cette situation d’injustice \nfiscale” que la Commission européenne a déposé en janvier 2018 une proposition de taxation des \ngéants du numérique, proposition qui reposait sur le chiffre d’affaires parce qu’il était trop \ncompliqué d’arriver à distinguer comment se réalisaient les bénéfices à partir des données. Nous \navons donc retenu cette solution qui a le mérite d’être robuste. Elle n’est pas idéale mais elle est \nrobuste.   \n \nDans les mois qui ont suivi, nous avons essayé de convaincre l’intégralité des partenaires \neuropéens puisque les décisions fiscales - comme vous le savez - se prennent à l’unanimité. Nous \nn’avons pas réussi à convaincre le Danemark, la Suède, la Finlande et l’Irlande de rejoindre le \nconsensus sur la taxation des géants du numérique même si, par souci de consensus et de \ncompromis, j’avais accepté qu’on limite la portée de cette taxe et qu’elle ne porte plus que sur un \naspect du numérique et pas sur les trois qui étaient envisagés à l’origine par la Commission \neuropéenne.  \n \nVoyant que nous n’arrivions pas à un accord au niveau européen, faute de consensus à \nl’unanimité, j’ai proposé au président de la République et au Premier ministre que – comme \nl’Autriche, comme la Grande-Bretagne, comme l’Italie, comme l’Espagne – nous prenions une \ndisposition nationale.  \n \nJ’ai toujours été très clair : le jour où il y aura une solution internationale, nous abandonnerons \ncette taxation nationale. Mais vous voyez bien que dans nos discussions, notamment avec nos \npartenaires américains, dans nos discussions avec l’OCDE, la France sera d’autant plus forte \nqu’elle pourra exercer ce levier de la taxation nationale alors que, si jamais nous mettons une \nclause d’extinction de notre propre texte de loi, c’est du désarmement unilatéral.  \n \nPour un pays comme la France, qui est attaché à la dissuasion, je ne recommande pas le \ndésarmement unilatéral et je vous recommande donc de maintenir cette taxe, avec un \nengagement que je prends à cette tribune qui est de retirer immédiatement notre taxe nationale \ndès qu’il y aura un consensus au niveau de l’OCDE.  \n \nLe deuxième élément de préoccupation serait que la taxe serait fragile juridiquement. C’est un \nargument qui est parfaitement recevable, toutes les questions fiscales sont toujours extrêmement \ncomplexes. Je veux là aussi rassurer mes amis sénatrices et sénateurs sur les précautions que \nnous avons prises en matière de taxation et de solidité juridique.  \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nD’abord au niveau national, le Conseil d’Etat a validé ce projet de loi ; au niveau européen, j’ai pris \nla décision de retenir les modalités européennes de taxation du numérique, même si elles peuvent \nêtre critiquables, justement par souci de solidité juridique.  \n \nJ’ai écarté toute autre base fiscale que le chiffre d’affaires - je le redis : ce n’est pas idéal de taxer \nle chiffre d’affaires, mais c’est ce qu’il y a de plus robuste et justement de moins contestable \njuridiquement - c’est pour cela que nous avons repris cette proposition.  \n \nNous avons écarté l’idée d’un barème progressif qui consistait à dire “Nous allons faire un taux à \n1, un taux à 3, un taux à 5 en fonction du niveau de chiffre d’affaires des entreprises par souci de \njustice et d’équité\". Mais il se trouve que, juridiquement, avoir un barème progressif, c’est affaiblir \nla taxation du numérique et la proposition qui était faite, donc je n’ai pas retenu cette proposition.  \n \nNous avons également exclu un certain nombre de services financiers qui étaient inclus à l’origine \ndans le champ de la taxe et sur lequel le Conseil d’Etat avait des doutes, parce que c’est vrai \nqu’avoir des services financiers sur Internet ne crée pas forcément de la valeur à effet de réseau et \ndonc ne rentre pas dans le champ de la taxe.  \n \nIl n’y a pas donc aucune raison de s’inquiéter sur la solidité juridique de la taxe ni au niveau \nnational ni au niveau européen. Nous ne procéderons pas à une notification pour la Commission \neuropéenne, parce que, là encore,  cela retarderait de plusieurs mois l’entrée en vigueur de la taxe \net cela affaiblirait les négociations à l’OCDE. Elles reprendront dès cette semaine, puisque dès \ndemain je serai à l’OCDE pour discuter de ces sujets. J’ai bon espoir que d’ici la fin de l’année \nnous puissions parvenir à un accord à l’OCDE.  \n \nVous voyez bien que tout est question de levier dans la négociation qui est conduite. En revanche, \ns’il faut à un moment ou à un autre faire un rapport pour pleinement transparent je suis ouvert. \nMais aucune  proposition ne doit ralentir l’entrée en vigueur de la taxe.  \n \nTroisième élément, la taxe nationale serait dangereuse pour la compétitivité de nos entreprises.  \n \nJe tiens simplement à indiquer que nous avons défini le champ le plus responsable possible, et \nsurtout que nous avons ciblé les entreprises qui ont un chiffre d’affaires numérique - je dis bien \nnumérique - supérieur à 750 millions d’euros dans le monde et supérieur à 25 millions d’euros en \nFrance, cela permet de cibler la taxe sur les entreprises qui sont réellement les plus créatrices de \nvaleur dans ce domaine.  \n \nJe ne crois donc pas souhaitable d’élargir le champ de la taxe ni de revenir sur les dispositions qui \n-- je le rappelle - ont été calquées sur la proposition européenne.  \n \nIl y a enfin un débat sur l’élargissement de cette taxe à la vente directe sur internet.  \n \nSur ce sujet, je voudrais alerter les sénateurs sur le fait que c’est un débat très différent. Je suis \nprêt à l’avoir le moment venu, mais c’est un débat très différent. Ce que nous taxons aujourd’hui, \nc’est la valeur qui vient de l’effet de réseau créé par l’accumulation de données qui fait qu’on sait \nquel type de cravates, quel type de costumes, quel type d’hôtels, quel type de restaurants vous \nappréciez. Cela permet de cibler la publicité sur vos habitudes de consommation. De la valeur est \ncréée et cette valeur n’est pas taxée. Cette fois-ci nous allons la taxer par souci de justice et \nd’efficacité.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nEn revanche, c’est très différent du commerçant qui a décidé de vendre un produit qu’il réalise lui-\nmême et qui le met sur internet. Là, c’est de la vente directe en ligne d'un produit, ce n’est pas de \nla création de valeur par accumulation de données.  \n \nFaut-il taxer cette activité de e-commerce au même niveau que les autres commerces ? Peut-être, \nje ne sais pas. Je n’ai pas la réponse, je suis prêt à avoir ce débat à un autre moment mais vous \nvoyez bien que c’est un débat très différent. Il ouvre de manière d’ailleurs extraordinairement forte \nle champ de la taxation, notamment pour beaucoup de commerçants indépendants qui ne s’en \nsortiraient pas s’ils avaient une boutique, qui créent des produits et qui les vendent en ligne.  \n \nSi désormais, nous augmentons la fiscalité de cette vente en ligne, ça peut remettre en cause les \néquilibres économiques de beaucoup de petites entreprises en France. Je suis prêt à avoir ce \ndébat, mais je considère qu’il n’est pas exactement similaire à celui que nous avons aujourd’hui \nsur la taxation des géants du numérique.  \n \nVoilà les quelques éléments de précision que je voulais vous apporter.  \n \nJe ne vous cache pas que l’ambition qui est celle de la majorité, du Gouvernement, du président \nde la République, c’est de bâtir au XXIe siècle une fiscalité qui soit plus juste et plus efficace. Cette \ntaxation du numérique est la première brique de cette construction d’une taxation internationale \nplus juste et plus efficace : il n’est pas acceptable que des géants du numérique utilisent des \ndonnées des Français et ne payent pas au Trésor public français leur juste part d’impôts. Mais elle \ndoit se compléter d’autres dispositions sur lesquelles nous allons nous battre également.  \n \nLa première, c’est celle d’un impôt minimal à l’impôt sur les sociétés car, de la même manière que \nje ne peux pas accepter que des géants du numérique payent moins d’impôts qu’une TPE \nfrançaise, je ne peux pas accepter non plus que des grandes multinationales récoltent des \ndonnées, fassent des profits à partir du consommateur français et ensuite, une fois qu’ils ont fait \nces bénéfices, les délocalisent dans un paradis fiscal où ils ne paieront pas le montant d’impôt sur \nles sociétés qu’ils devraient payer.  \n \nNous allons donc nous battre dans le cadre du G7 Finances pour une juste taxation et une taxation \nminimale à l’impôt sur les sociétés.  \n \nLe deuxième élément qui me paraît absolument décisif, c’est de tirer les leçons de ce qui s’est \npassé à l’Union européenne. Je peux vous dire qu’il n’est pas très agréable, lorsque vous avez fait \ndeux ans de négociations, que vous avez 23 Etats sur 27 qui sont d’accord et que seuls 4 Etats \ns’opposent, de voir que ces Etats sont en mesure, par des règles institutionnelles dépassées, de \ns’opposer à la décision des 23 autres. L’unanimité en matière fiscale est une impasse et les \nimpasses, il faut en sortir, c’est pour ça que je vous propose la majorité qualifiée pour les décisions \nfiscales.  \n \nEn tout cas, je me réjouis de vous retrouver pour ce débat. Je vous remercie de participer aussi \nnombreux à cette question essentielle de la fiscalité sur les géants du numérique et je souhaite \nque nous puissions trouver un accord ensemble sur le projet de loi proposé par le Gouvernement. \n \n \n", "published_date": "2019-05-22", "section": "Discours"}