{"id": 6215, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19295.pdf", "author": "Michel Sapin", "title": "Intervention de Michel SAPIN lors du VIIe Forum économique international Amérique Latine et Caraïbes - Bercy, le 5 juin 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVII\nEME FORUM ECONOMIQUE INTERNATIONAL AMERIQUE LATINE ET CARAÏBES \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nVendredi 5 juin 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nMesdames et Messieurs les Ministres, \nMonsieur le Président de la Banque Interaméricaine de Développement, \nMonsieur le Secrétaire Général de l’OCDE, \nMesdames et Messieurs \n \nBienvenue à tous aujourd’hui à Paris et merci à vous d’avoir répondu présent.  \n \nCe Forum est chaque année l’occasion de constater la force des liens historiques qui nous \nunissent, mais il est aussi révélateur de la qualité du partenariat qui existe entre Bercy, la Banque \ninteraméricaine de Développement et l’OCDE. Relation ancienne là aussi, qui repose sur des \nengagements quotidiens, que ce soit avec l’OCDE ou au service de projets communs avec la BID, \navec laquelle la France a toujours entretenu des liens privilégiés et qui joue un rôle décisif dans la \nrégion : grâce à ses conditions de prêt plus favorables, grâce aux bonnes pratiques qu’elle diffuse \nmais aussi et surtout grâce à l’appui qu’elle est capable d’apporter dans les moments difficiles.  \n \nAu total, la somme de tous ces liens fonde une vision partagée de l’avenir et c’est cette vision qui \nchaque année se nourrit de vos débats et de vos échanges sur tous les grands enjeux \néconomiques de l’Amérique Latine et des Caraïbes.  \n \n*** \n \nEt des enjeux, il y en a dans la période que nous traversons : \n \nPensons par exemple aux suites de la crise de 2008. L’Amérique latine a démontré une \ngrande capacité de résilience face à la crise économique mondiale de 2008 en faisant face de \nmanière efficace aux effets de la crise économique et financière : faible dette publique, réserves de \nchange élevées ; en bénéficiant de la hausse généralisée des prix des matières premières sur une \ndécennie. Toutefois, la région connaît à présent un ralentissement économique notable.  \n \nEn 2015, les perspectives de croissance du PIB de la région sont de seulement 1% : pour la \npremière fois depuis 10 ans, la région croît à un rythme inférieur à celui de la moyenne OCDE. \nCes prévisions moins optimistes reflètent notamment la décélération de l’activité mondiale et une \nbaisse de l’investissement.  \n \n\n \nSeul le prononcé fait foi \n3 \n \nBien sûr, la chute des prix des matières premières pèsera aussi sur la croissance de \ncertains pays de la région en 2015. L'activité économique en Amérique du sud demeurera moins \ndynamique en 2015 que par le passé, et ce, principalement en raison de la baisse des prix sur les \nproduits de première nécessité au niveau mondial. Après avoir affiché un taux de croissance \nannuel d’environ 10% pendant de nombreuses années, l'économie chinoise accuse en effet une \nbaisse de la demande du volume des matières premières, pesant à leur tour sur les taux de \ncroissance des pays exportateurs de la région. L’Amérique centrale, Haïti et les Caraïbes \nhispanophones affichent de meilleurs chiffres avec une projection de croissance à 4 %. \n \nComment faire face à cet environnement dégradé ? Ce passe sans doute par l’élaboration de \nmeilleures stratégies pour une croissance renouvelée, plus soutenue, plus équilibrée mais \naussi plus verte. Les réformes structurelles doivent avoir pour objectif d’accroître la productivité́, \nde résorber les inégalités, d’améliorer le bien-être, de protéger l’environnement et de contribuer à \nrestaurer la confiance des populations dans les politiques menées. \n \nLa France souhaite évidemment accompagner le développement économique de cette \ngrande région à fort potentiel. \nSon potentiel économique est considérable : potentiel de richesses naturelles, minières ou \npétrolières qui figure parmi les plus importants au monde ; le continent est le premier producteur \nde sucre, café, soja, orange, viande bovine et porcine. De plus, il s’agit d’une région de 600 \nmillions d’habitants, une population au sein de laquelle la pauvreté recule et la part des classes \nmoyennes croît régulièrement. \nL’économie latino-américaine s’est engagée sur la voie des réformes et les politiques \ncontra-cycliques portent leurs fruits : vous avez pu exploiter les marges de manœuvres \nbudgétaires que vous aviez construites dans le passé et vos banques centrales, pour une bonne \npartie d’entre vous, ont pu baisser leurs taux sans que l’inflation ne s’envole. Des réformes sont \nnéanmoins attendues pour répondre au retard accumulé de croissance de productivité dans la \nrégion, et établir une croissance stable, durable et inclusive, à même d’éradiquer la pauvreté.  \nLe secteur privé doit y prendre toute sa part : ce sont les entreprises qui vont porter les \ncompétences et les savoir-faire pour la transition énergétique et l’ensemble des grands chantiers \nde soutien à la croissance potentielle. C’est la clef du développement structurel dans la région  \n\n \nSeul le prononcé fait foi \n4 \n \nAmérique latine, en particulier pour ce qui s’agit des grandes infrastructures, et c’est le domaine où \nla contribution des entreprises françaises fait ses preuves dans le monde entier. \nPour y contribuer, la France mobilise tous ses instruments financiers, en particulier sa \npolitique d’assurance-crédit : celle-ci a été assouplie pour l’Amérique Latine en 2015 par la \nlevée des restrictions imposées pour la couverture des exportations à destination de la Bolivie et \nde la République Dominicaine (pays désormais ouverts sans condition) et l’assouplissement des \nrestrictions imposées pour la couverture des exportations à destination de l’Equateur.  \n \nC’est le sens également de l’action de l’Agence Française de Développement en Amérique \nlatine, qui est en expansion avec, en 2014, 17% de ses opérations extérieures qui ont été \nréalisées en Amérique latine et dans les Caraïbes (890 MEUR en 2014). L’agence prévoit \nd’ailleurs une croissance de 10% de son activité dans la zone pour cette année ! Dans cette \nrégion, l’AFD s’attache à promouvoir un modèle de croissance verte et solidaire, c’est-à-dire un \nmodèle de croissance plus sobre en ressources naturelles, moins émetteur de gaz à effet de serre \net plus équitable. C’est la raison pour laquelle par exemple plus de deux tiers des projets financés \npar l’AFD dans la zone doivent avoir un co-bénéfice en termes climatiques. \n \nCe modèle de croissance que nous cherchons à encourager repose aussi sur une idée \nfondamentale pour notre époque et notre civilisation : celle « d’un mieux vivre en ville », \nthématique sur laquelle l’AFD est fortement mobilisée dans la zone, comme l’illustre le \nfinancement d’appui à la gestion de déchets municipaux au Brésil ou encore d’une ligne de crédit \nouverte à la Corporation andine de développement pour des projets villes et climat.   \n \n*** \nDire cela, c’est déjà parler des enjeux environnementaux et climatiques qui marqueront 2015. \n \nNous avons cette année une responsabilité collective pour parvenir à un accord ambitieux à la \n21e Conférence des parties pour le climat à Paris, et avant cela à Addis-Abeba puis à New York \nautour des nouveaux Objectifs du Développement Durable et de leur financement. La France est, \nvous le savez, pleinement investie dans ces discussions : l’importance des enjeux, les risques \ndramatiques auxquels nous faisons face en cas d’échec nous imposent de réussir. \n \n \n\n \nSeul le prononcé fait foi \n5 \n \nNous ne relèverons ce défi que si l’ensemble des parties s’impliquent elles-mêmes à la hauteur de \nces enjeux. Les gouvernements latino-américains et des Caraïbes ont ici un rôle clé à jouer, car \ncette région fait face à des défis immenses à la fois pour réussir un développement bas-carbone \nindispensable, et pour s’adapter aux conséquences néfastes du changement climatique ; et je \nsalue la très grande implication du gouvernement péruvien, président actuel de la COP, et de mon \ncollègue Arturo SEGURA VASI sur les enjeux relatifs au financement, qui concentrent mon \nattention. \n \nAu-delà des gouvernements, dont le rôle est bien évidemment central, qu’il s’agisse des pays en \ndéveloppement ou des pays industrialisés, tous les grands acteurs financiers et économiques \ndoivent être mobilisés. \n \nLes acteurs privés notamment doivent là encore être au premier plan : rien ne sera possible sans \nune redirection massive et urgente des flux d’investissements vers l’économie bas-carbone et \nrésiliente, et ceci implique l’ensemble de la chaîne, depuis les régulateurs jusqu’aux entreprises, \nen passant par les investisseurs et les banques. \n \nEnfin, les grands bailleurs publics ont également un rôle majeur de soutien aux pays en \ndéveloppement, et plus largement d’entraînement et de démonstration vis-à-vis de la sphère \néconomique. Les Banques multilatérales de développement en particulier doivent montrer la voie, \nmontrer qu’il est possible et souhaitable d’accroître le financement du développement durable, \ndévelopper les outils et les incitations appropriées, mettre en œuvre des actions concrètes à \nl’échelle requise. Nous ne pouvons plus nous permettre le « business as usual » ; et j’appelle \nchacune de ces institutions à devenir un champion de la lutte contre le changement climatique et \npour l’adaptation, et à être pour ce faire à la fois rigoureuse et audacieuse, imaginative, en un mot \nd’élever ses ambitions pour favoriser une croissance à la fois plus soutenue, plus durable et \ndécarbonée dans les pays en développement. \n \nVous connaissez notre détermination à obtenir un accord ambitieux à Paris. C’est le vœu que je \nforme pour cette année 2015. C’est un enjeu considérable pour notre avenir commun et c’est une \nchance que l’Amérique latine, la France et des institutions comme la BID ou l’OCDE puissent y \ncontribuer ensemble. \n \nMerci donc à vous, merci à tous les participants : je vous souhaite un excellent forum à tous ! \n", "published_date": "2015-06-05", "section": "Discours"}