{"id": 6182, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20088.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON - Conclusion des Assises des Services - Le 17 novembre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nIntervention d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nConclusion des Assises des Services \n– le 17 novembre 2015 – \n \nMonsieur le Président, \nMesdames et messieurs, \nVous l’avez dit avec vos mots, chacun d’entre nous ressent encore l’onde de choc de \nla tragédie de vendredi dernier, et vous savez combien l'émotion est encore grande, et \ncombien aussi la réaction des pouvoirs publics a été rapide et à la mesure de \nl’événement. Et je ne peux aujourd'hui prendre la parole sans m'associer à votre \ntristesse et à la douleur que, je crois, nous partageons toutes et tous suite à ces \nterribles attaques. \nParce qu'en fait, c’est chacun d'entre nous qui était visé, à travers ces lieux \nd'innocence, de joie, d'émotion. Ces Françaises et ces Français n’étaient pas attaqués \npour un combat qu’ils menaient ou pour ce qu’ils étaient, mais simplement pour le \nfait d’être là. C'était bien la collectivité que nous représentons qui était attaquée. \nEt c’est pourquoi, au-delà des mesures d'urgence, des mesures de sécurité nationale \nqui sont prises en ce moment par le gouvernement, que le Président de la République \na annoncées hier, au-delà des décisions d'importance qui émailleront les prochaines \nsemaines, je crois que notre devoir à toutes et tous, c'est d’être debout, d’être là, de \ncontinuer à faire et de continuer à être ce que nous sommes. \nParce que ce qui est attaqué, ce qui a été recherché en son cœur, c’est précisément ce \nque nous sommes, c'est-à-dire ce pays ouvert, dynamique, inclusif. Et la meilleure \ndémonstration, la meilleure réponse à tout cela, c'est de continuer d’être là. C’est \npourquoi je tenais à être présent à vos côtés aujourd'hui, au-delà du fait que je m'y \nétais engagé, parce que continuer à tenir des manifestations comme la vôtre, ces \nAssises, continuer à tenir les salons professionnels qui sont organisés, continuer à \nouvrir les centres commerciaux, les centres d'activité économique, c’est une réponse \nà cette odieuse attaque. C'est la meilleure réponse que le monde puisse leur asséner à \ncourt terme, celle qui montre que nous n'avons pas peur, que nous continuons à être \nlà et à avancer. Et je veux ici le dire, c’est évidemment un message de vigilance que le \n\nSeul le prononcé fait foi\n \n \n2 \ngouvernement, depuis vendredi dernier, a envoyé, mais en même temps, il ne faut \npas qu’il y ait de panique, il ne faut pas qu’on considère que l'activité économique \ndevrait se rétracter, que nous n’avons plus à faire. Et c’est aussi cela que je suis venu \nvous dire aujourd'hui en étant présent. \nEt puis il y a une autre réponse que nous devons aussi apporter, et qui prendra du \ntemps. Parce qu’il ne faut pas voir dans ce qui s'est passé vendredi dernier une seule \nmenace extérieure, un seul crime qui viendrait d'autres pays. Il faut regarder en face le \nfait que notre société, notre économie a aussi produit de l’anomie, de l'exclusion, des \ndestins individuels qui ont pu conduire certaines et certains à aller jusqu’à ces \natrocités. Et si collectivement, en tant qu’acteurs économiques – et vous en êtes – \nnous n’apportons pas une réponse à la hauteur de ce défi, nous aurons là aussi \nmanqué quelque chose. Parce que notre défi, il est aussi intérieur. \nJe veux maintenant revenir aux services et à ce Pacte que vous venez de me remettre, \nMonsieur le Président, parce qu'il y a en effet plusieurs mois – je m’y étais engagé et \nje veux ici vous en remercier – vous vous êtes mobilisés. Et collectivement, vous \navez travaillé pour faire ces propositions, pour avancer et vous saisir de ces filières \nque représentent les services. Et vous l’avez dit, on les a trop souvent négligées. On a \nune tradition industrielle, mais l'industrie en France n’a pas la richesse, ou en tout cas \nle caractère inclusif du mot anglo-saxon, et en quelque sorte cette approche \ntraditionnelle oppose l'industrie d’une part et les services de l'autre. Je préfère \nretrouver entre les deux une réconciliation, sur laquelle je reviendrai. Parce que vous \noccupez une place importante dans notre économie – vous en rappeliez les chiffres à \nl'instant, ce sont les deux tiers de notre PIB. Parce que vous occupez une place \ndéterminante dans la compétitivité : d'une part, beaucoup de services sont les intrants \nmêmes des secteurs industriels exposés à la mondialisation ; d’autre part, vous êtes au \ncœur de la montée en gamme, de la différenciation du secteur industriel. Enfin, parce \nque les liens réels, quotidiens, l’économie au plus proche de nos concitoyens : tout \ncela passe très largement par les services. \nDonc pour toutes ces raisons, il était important qu'on puisse formaliser le travail, le \nstructurer, et puis, en quelque sorte, partager quelques convictions – vous les avez \nretranscrites dans ce projet de Pacte et je voulais aujourd'hui y apporter une réponse. \nNous devons structurer le travail que je compte, avec vous, conduire dans les \nprochains mois et les prochaines années autour de trois impératifs. \nLe premier impératif, c'est de réussir votre transformation pour réaliser le potentiel \nd'emplois que les services recèlent, notamment avec la révolution numérique. \n\nSeul le prononcé fait foi\n \n \n3 \nEnsuite, le second impératif, c’est de tirer la transformation des autres secteurs en \ndécloisonnant encore davantage industries et services, ce qui exige là aussi toujours \nplus d'innovation. Et puis enfin, le troisième impératif, c'est de définir un plan \nd'action très concret – vous m’y avez invité et c’est là-dessus que je voudrais revenir. \n \nRéussir la transformation des services d’abord. C’est ce que la transformation des \nusages dans notre société et dans notre économie exige. D'une part parce que les \nconsommateurs sont à la recherche de services plus personnalisés, toujours plus \ninnovants qui obligent à développer des métiers très qualifiés pour lesquels la \ncréativité, la capacité d'adaptation sont essentielles et difficilement automatisables. Ils \nobligent aussi, concrètement, à développer les métiers commerciaux qui sont tournés \nvers les attentes des usagers et qui sont en profondes transformations pour toutes ces \nraisons. De même, la publicité, l’événementiel, la formation professionnelle sont à la \nfois des gros réservoirs d'activités et des secteurs en profonde transformation en \nraison même de ces nouveaux défis. Enfin, tous les nouveaux services proprement \nliés au numérique, qu’il s’agisse du codage ou du développement d'applications, sont \nau cœur de ces changements. Transformations d'usage chez nos concitoyens, \ntransformations de pratiques et d'organisation professionnelle, transformation de nos \nmodèles économiques : tout cela implique une transformation des services. \nPar ailleurs, des hommes et des femmes toujours plus actifs, des personnes âgées \ntoujours plus autonomes vont aussi transformer la façon d'apporter l'offre. Cela \nrenforce la demande pour des emplois qu’on appelle parfois « peu qualifiés », mais \nqui, en réalité, exigent un savoir-faire que la machine ne peut remplacer. Et ce sont \nautant de nouvelles opportunités de services à la personne, qui s'articulent d'ailleurs \nparfaitement avec les innovations technologiques que permettent les objets \nconnectés ou la domotique. Donc il y a une avancée, si je puis dire, de pair sur tous \nces secteurs. \nConcrètement pour les services, un formidable potentiel de croissance se trouve dans \nles services à la personne, dans l'hôtellerie, dans le tourisme, avec un vrai potentiel \nd'emplois et une question qui est : comment maximiser cette transformation ? \nIl y a une chance qui nous est offerte pour saisir justement cette transformation, c'est \nle numérique. Le numérique bouleverse profondément votre modèle d’affaires, que \nce soit dans l'hôtellerie, dans le transport, dans la banque, dans les services à la \npersonne. Tous les secteurs sont touchés, tous sont confrontés à ce qu'on appelle ces \n\nSeul le prononcé fait foi\n \n \n4 \ndisruptions, c'est-à-dire à ces transformations profondes et rapides. Et pour les \npenser, pour les accompagner, nous devons tout faire pour que l'émergence du \nnumérique soit la plus simple, la plus rapide possible. Ne pas la voir simplement \ncomme une menace et chercher à protéger les acteurs qui sont déjà en place, mais \ntout faire pour que le numérique contribue à la transformation des modèles en place, \ncontribue à la maximisation de la valeur créée, et à la maximisation du nombre \nd’emplois créés sur notre territoire. Cela suppose, de notre part, de clarifier les règles \nquand c’est nécessaire – nous l’avons fait en matière d’hôtellerie et de tourisme ; cela \nsuppose aussi de tout faire pour que les acteurs en place puissent investir, former \nplus facilement, afin de prendre leur part dans cette nouvelle économie ! Et nous \navons toutes les capacités pour le faire. \nEt là-dessus, je veux vous dire que les secteurs liés au tourisme seront au cœur de ma \nstratégie pour les Nouvelles Opportunités Economiques, tout comme l’est l'industrie, \npour que nous puissions saisir cette transformation. Qu’est-ce que ça veut dire ? \nD’abord, pouvoir évoluer dans un cadre réglementaire plus clair, pour certains \nsecteurs, je viens de l’évoquer. Ensuite, attirer les talents quand ils sont critiques, et \ndonc avoir le cadre fiscal qui permette de le faire. Et puis aussi se financer de manière \nplus efficace, et donc avoir le cadre juridique, fiscal qui convient pour que les \nnouveaux acteurs, ou les acteurs existants qui doivent se moderniser, puissent se \nfinancer. Enfin, avoir une politique de formation qui permette d'accompagner les \nacteurs – et en particulier les moins qualifiés – des services, à travers la \ntransformation de leur mission.  \nEt là-dessus, acteurs publics privés comme acteurs privés ont une responsabilité \nfondamentale. Chaque jour, nous le mesurons à travers les entreprises du secteur \npublic. Je voudrais ne citer ici qu’un exemple, celui de LA POSTE qui, dans les \nservices qu'elle offre à nos citoyens, se transforme en profondeur grâce au \nnumérique : elle change son activité, elle change son offre, et donc sa politique \nd'investissement, sa politique de formation. Et nous l’avons accompagnée parce qu’il \nme semble que c'est un exemple tout à fait emblématique de cette transformation en \nprofondeur qui est en cours. \nCette transformation des services, elle implique aussi, peut-être plus encore que dans \nl'industrie, d'avoir un cadre du marché du travail qui donne les souplesses, l’agilité qui \nconviennent. Et Myriam EL KHOMRI comme moi-même travaillerons dans les \nprochaines semaines pour que, sur les forfaits-jours, sur le télétravail, sur la \nsimplification des mécanismes de groupements d’employeurs, nous puissions \napporter des réponses, que le numérique justifie plus encore et qui sont parfois \n\nSeul le prononcé fait foi\n \n \n5 \nautant d'instabilités que le rapport récent dirigé par Bruno METTLING a pu mettre \nen évidence et qui touchent tout particulièrement vos secteurs. \nPour vous appuyer dans cette transformation et réaliser le potentiel d’emplois qu’elle \nrecèle, les pouvoirs publics ont une responsabilité – et vous la mentionnez dans la \npriorité n°2 du Pacte Services –, c’est de reconnaître les mutations structurelles du \ntravail et d’adapter notre modèle social à l’ère du service. C’est sur tout cela que je \nveux aussi que nous puissions travailler. Cela passe par le compte personnel \nd’activité, qui permettra aux salariés de passer plus facilement d'une entreprise à \nl'autre, d’un secteur d’activité à l'autre. Mais bien au-delà, ce qu’il nous faut simplifier \net c’est fondamental pour le secteur des services, ce sont les transitions \nprofessionnelles : c’est faciliter l'initiative économique pour les individus, la \npossibilité de créer sa propre entreprise, dans nombre de secteurs qui sont les vôtres ; \nc’est offrir une plus grande facilité pour grandir, et donc plus de simplicité en termes \njuridiques et fiscalo-sociaux, pour créer des parcours de croissance qui sont \naujourd'hui plutôt des parcours d'obstacles ! Et puis offrir une plus grande simplicité \nen termes de qualifications des métiers, pour éviter que nos exigences de qualité ou \nde label ne soient des barrières à l’entrée – ce qui est encore trop souvent le cas. \nIl faut reconnaître les qualités des formations en place et de l'offre des professionnels \nen place, mais en même temps, il nous faut savoir ouvrir les portes dans certains \nsecteurs d'activité, pour que la recherche de qualité ne soit pas une barrière à l’entrée. \nParce que ce sont trop souvent de tels mécanismes qui ont conduit à des exclusions \ntrop faciles, ou qui ont conduit à ce que notre société, dans un dualisme qu’elle \nchérit, fasse qu’il y avait d’un côté la possibilité d'avoir des contrats à durée \nindéterminée dans des secteurs bien identifiés avec des qualifications bien labellisées, \net de l'autre des minima sociaux pour les publics les moins protégés. Il y a la place \npour un droit à l'initiative économique, il y a la place pour une entrée dans certains \nsecteurs avec des qualifications qui peuvent parfois être un peu moindres si on crée, \nlà aussi, un parcours qualifiant, et que collectivement – et ce sera le rôle de vos \norganisations –, on aide chacune et chacun à monter en qualité, à se différencier. \nEt c'est pourquoi, pour accroître la vitalité des services, la priorité n°4 de votre Pacte \nme semble particulièrement importante également, et je voulais ici la souligner : \nsimplifier l'environnement réglementaire. Je m’engage à ce que, dans les prochains \nmois, nous puissions travailler – comme nous avons structuré la chose avec le \nConseil National de l'Industrie –, à un mécanisme d'engagement par l'Etat de non-\nsurtransposition des directives européennes, car cela a pendant très longtemps été \nune source de complexification croissante de notre environnement juridique. Et au-\n\nSeul le prononcé fait foi\n \n \n6 \ndelà, il faut qu’on puisse regarder ensemble quelles sont les surtranspositions \nexistantes, qui ont pu conduire à créer une norme inutile dans certains secteurs. Et \nsur ce sujet-là comme sur d’autres, il me semble essentiel qu’on puisse aller au bout \nde cette simplification, à la lumière de ce que j’évoquais à l’instant sur les parcours de \ncroissance. \n \nLe deuxième impératif, c'est que les services ne se transforment pas seulement eux-\nmêmes, mais transforment notre économie tout entière. – ce qui suppose d’aller au \nbout de la complémentarité qui est déjà, de fait, entre les services et l’industrie. \nJ’ai moi-même souhaité, au printemps dernier, lorsque nous avons ouvert la \ndeuxième saison de la Nouvelle France industrielle, repenser cette convergence. \nParce qu'aujourd'hui, on ne produit plus un objet qu’on vendrait en série, on produit \ndes solutions industrielles à des clients, en France comme à l'international. Et ces \nsolutions, c'est la réconciliation des objets industriels, du numérique et des services \nqui y sont attachés. La valeur de la production industrielle, elle passe dans les services \nd'innovation, dans les services d'accompagnement de l’objet, dans les services fournis \npar les personnes mises à disposition, et dans l’innovation et les services attachés à \nl’objet tout au long de la vie de celui-ci. Et ce mariage de l'industrie, au sens \nclassiquement entendu, et des services, on le retrouve à peu près dans tous les \nsecteurs ! Dans l'industrie lourde comme dans les secteurs de la vie quotidienne, et \ndonc qu’il s'agisse des entreprises ou des consommateurs, les solutions aujourd'hui \nsont partout, qui allient une diversification de l'offre industrielle et des services à la \npersonne ou des services aux entreprises. Qu'il s'agisse de la fabrication de moteurs, \nde la conciergerie, des crèches, des restaurations : cette réconciliation entre les \nservices et l'industrie est fondamentale, et cette convergence, c'est celle que plusieurs \nexperts plébiscitent – notamment Michèle DEBONNEUIL, qui depuis de \nnombreuses années, plaide pour « l’économie du quaternaire » qui marque cette \nréconciliation. C'est celle qui nous a conduit à cette économie d'usage où on n’achète \nplus un véhicule, mais une solution de mobilité ; celle qui crée d’autres emplois, y \ncompris des emplois de service, et fait que certaines entreprises qui jusqu'alors \nfaisaient des volets roulants, sont devenues des championnes de la domotique, qui \ncréent du service embarqué et du soin à la personne, in fine.  \nLes services du futur sont bien au cœur de l'industrie du futur. \n\nSeul le prononcé fait foi\n \n \n7 \nEt donc la clé, c'est l'innovation. Il faut miser sur l’innovation parce que c'est \nmaintenant l'innovation qui tire la croissance, qui tire cette transformation profonde. \nEt ce ne sont ni la seule technologie, ni la seule R&D au sens classique du terme, \nmais toutes les formes d'innovation – y compris d’usage. Nous avons commencé à \nadapter notre cadre fiscal en la matière en étendant le Crédit Impôt Recherche et en \ncréant le Crédit Impôt Innovation, mais il faut aller plus loin. Et c’est là aussi \nl’ambition du projet de loi que je vais porter, de la stratégie pour les nouvelles \nopportunités économiques. Parce que ce mouvement dans lequel nous vivons est fait \nd’innovations technologiques profondes et en même temps d'innovations d'usage. \nInnover, c'est repenser les usages et le rapport à ses clients, qu'il s'agisse d'entreprises \nou de particuliers. Et c'est donc repenser en profondeur l'organisation productive. \nPour ce faire, les services ont évidemment un rôle décisif. \nJe salue à ce titre les actions entreprises par la Commission nationale des services  \npour faire évoluer les mentalités : la mise en place du radar de l'innovation servicielle, \ngrille d’évaluation des projets d'innovation qui a contribué à faire évoluer les grilles \ndes acteurs du financement comme Bpifrance ; et les opérations de promotion de \nl'innovation servicielle, à l'instar de la Journée d'échanges organisée en février 2015 à \nStrasbourg. Les diverses initiatives de sensibilisation ont été des moments \nimportants. \nAu cœur de la stratégie que je porterai également : toutes les mesures permettant de \nfaciliter l'accès aux données, qui sont la matière première de la nouvelle économie, et \nqui sont extrêmement importantes pour les services. Nous avons commencé à le \nfaire en matière de mobilité et de transport, dans la loi croissance et activité, et nous \nle ferons dans tous les secteurs où c’est utile : d'abord évidemment pour les données \npubliques, mais partout où c'est utile, pour les données d'intérêt général, afin qu’on \npuisse là aussi créer de l'innovation, de nouvelles formes d'activité, et aider de \nnouveaux acteurs à émerger. \nLes services marchands doivent également pouvoir apporter l'innovation au service \npublic. La cinquième priorité que vous avez pointée qui consiste à favoriser une \ncollaboration public/privé renforcée pour des services publics performants me paraît \ntout à fait adaptée à cet égard, parce qu'en effet, l'innovation du service public passe \npar un partenariat renforcé. Et avec mes collègues du gouvernement, j'ai voulu qu'on \npuisse développer des start-ups d'Etat qui sont incubées au sein d’Etalab, et des \npartenariats avec l'ensemble des acteurs privés, qui en la matière permettent d’aller \n\nSeul le prononcé fait foi\n \n \n8 \nplus loin. Et nombre d'entités publiques sont en train d'aller vers cette \ntransformation, comme nous avons par exemple vu faire Pôle Emploi. \n \nEnfin, le troisième impératif, c'est de pouvoir s'organiser pour élaborer un plan \nd’attaque. C'est la priorité n°1 du Pacte Services : faire des services l'axe central du \ndéveloppement de notre économie, au bénéfice de tous les autres secteurs. Dans \ncertaines filières, il y a trois, parfois quatre branches professionnelles, et il faut donc \nun lieu d’échange qui regroupe tous les acteurs, c'est-à-dire les associations, les \nentreprises, les start-ups, les agences, les donneurs d’ordre, les prestataires, et je \nn'oublie pas les syndicats bien sûr, que je souhaite partie prenante de ces filières. C'est \nce que nous avons réussi à faire historiquement au sein du Conseil National de \nl'Industrie en le déclinant à travers différentes filières. C’est ce que vous proposez \npour la Commission nationale des services, et je pense que c'est une bonne idée.  \nUne filière n’est pas uniquement un lieu de dialogue entre les acteurs. C'est également \nun lieu d'échange avec les pouvoirs publics. Cela ne se substitue pas aux branches, \nmais cela donne une visibilité, et crée une coordination qui me paraît particulièrement \nadaptée au défi que vous avez rappelé.  \nTrois secteurs se sont engagés dans une phase de préfiguration de filières : les \nservices à la personne, les rencontres d'affaires et l'événementiel – en copilotage avec \nle secrétariat chargé du Commerce extérieur –, et la communication publicitaire. Et je \nremercie ici les trois préfigurateurs, Dominique LÉRY, Renaud HAMAIDE et \nMercedes ERRA, d'avoir accepté de prendre de leur temps à travers cet engagement \nà nos côtés, pour que chacune et chacun dans leur secteur respectif puisse faire \navancer ces missions. \nEt je souhaite qu’on puisse avoir là aussi des résultats concrets. Les premières \nréunions des comités stratégiques de filières auront lieu d'ici le printemps 2016. Je \nveux qu’on puisse, à cette échéance, avoir des listes d'actions. Et moi je m'engage à ce \nque mes services, non seulement soient à votre disposition, mais puissent avancer \ndans cette perspective, et que les propositions de contrats de filière soient, d’ici l’été \nou l’automne 2016, finalisées. \nNous avons besoin d'éléments précis, concrets, fiables pour pouvoir avancer parce \nque, au-delà des engagements réalisés, au-delà du travail de structuration auquel vous \navez déjà abouti, il est nécessaire maintenant, que nous ajoutions des mesures \nprécises, un engagement au-delà de la concertation. \n\nSeul le prononcé fait foi\n \n \n9 \nVous l’avez pris, et je conclurai sur ce point, dans les jours que nous traversons : il est \nimportant de continuer dans ce sens et même d’aller plus loin. Et l’initiative que vous \naviez lancée il y a plusieurs mois, et qui nous rassemble aujourd'hui, est \nemblématique. Vous voulez une France qui gagne. Moi aussi. \nEt cette France, elle gagnera si toutes celles et ceux qui sont en place – et nous en \nsommes – décident de pousser encore davantage leurs ambitions, de se dépasser, de \ndonner une place à celles et ceux qui n’en ont pas, ou trop peu, et donnent un sens à \ncet engagement collectif. C'est cela que vous faites dans les services, et c'est pour cela \nque vous me trouverez à vos côtés.  \nMerci pour votre attention.  \n \n", "published_date": "2015-11-17", "section": "Discours"}