{"id": 6089, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21428.pdf", "author": "Christian Eckert", "title": "COMMUNIQUE DE PRESSE - Christian ECKERT et Pierre MOSCOVICI ont rencontré les services douaniers de Roissy chargés de la protection du territoire", "text": "1 \n \nDiscours de Pierre MOSCOVICI, Commissaire européen chargé des Affaires \néconomiques et financières, de la Fiscalité et des Douanes \nVisite des services douaniers de Roissy dans le cadre de la mise en œuvre des \ndispositions du nouveau code des douanes de l’Union \nRoissy, le mardi 20 septembre 2016 \n \nMadame la Directrice générales des Douanes, \nMonsieur le Secrétaire d'Etat chargé du Budget et des Comptes publics, \nMesdames, Messieurs, \n \nEn tant que Commissaire français chargé de l'économie, de la fiscalité et des douanes, je ne peux que \nm'enorgueillir de ce que j'ai pu voir aujourd'hui de la réalité des opérations des services douaniers. Je \ntiens d'emblée à saluer l'excellence de l'expertise et du travail des agents des Douanes, dont le rôle \nest trop souvent méconnu, mais pourtant essentiel pour les citoyens et les entreprises. \nAu-delà de leur fonction historique de collecteur d'impôt les douanes ont la  double mission de faciliter \nles flux commerciaux avec le reste du monde et de protéger les citoyens, les consommateurs et les \nentreprises européennes.  \nAvec 16 000 fonctionnaires, soit 15% du total du personnel des douanes dans l’Union européenne et \n15 millions de déclarations à traiter en 2015 la douane française est un élément clé du dispositif \ndouanier européen.  \nPour réaliser leur double mission de protection et de facilitation du commerce, et ainsi favoriser la \ncroissance et d'accroître la compétitivité des entreprises européenne, les douanes s'appuient sur le \ncode douanier de l'Union. Une nouvelle version de celui-ci, profondément modernisé, est entrée en \nvigueur en mai dernier.   \nUn des principes fondamentaux mis en œuvre par ce nouveau Code douanier de l'union est \nl'utilisation de procédés informatiques pour tous les échanges entre opérateurs économiques et \ndouanes mais aussi entre douanes de l'Union. \nLa France excelle en ce sens avec environ 99 % des déclarations en douane qui y sont introduites par \nvoie électronique. \nCe que j'ai vu aujourd'hui va dans le sens de ce que sommes en train de mettre en place dans l'Union \neuropéenne avec le Code Douanier de l'Union : des douanes totalement informatisées, reposant sur \nune solide analyse risque et adaptées aux défis d'une économie en constante évolution. En bref, une \nUnion douanière plus simple, plus rapide et plus sûre. \n\n2 \n \nCette demi-journée à l'aéroport Roissy Charles de Gaulle, auprès des douaniers, a été extrêmement \nenrichissante. \nJ'ai ainsi pu constater le travail admirable de la douane française dans la gestion des flux des \nmarchandises, aussi bien sur le circuit fret, express et postal, qu'auprès des voyageurs. \nLe premier aspect qui me frappe c'est les volumes de fret et de voyageurs  concernés. Roissy-Charles \nde Gaulle traite des volumes de 64 million voyageurs, de 2 million de tonnes de cargo, de 40 millions \nde colis par an. \nCe que j'ai vu me rassure sur la capacité de la douane à faire face à des défis importants, mais \nconforte aussi mon avis que l'Union européenne doit continuer les réformes et assurer leur mise en \nœuvre dans l'Union européenne toute entière. \nJe tiens à souligner les résultats et réussites des services douaniers, dont plusieurs que vous avez pu \nvoir aujourd'hui : les récentes détentions des bas-reliefs syriens, de faux passeports syriens \ndécouverts dans le fret, ou encore la saisie de plus de 50 kg de methamphétamines. \nPour autant, les déclarations électroniques ne sont pas disponibles pour toutes les marchandises qui \narrivent dans l'UE. De ce fait il n'est pas encore possible d'automatiser entièrement l'analyse de risque \nou le calcul des montants de TVA et de droits de douane. \nCette faiblesse doit d'être comblée car il est impossible de demander le traitement correct et équitable \nde 40 millions de colis sans un support électronique adéquat. \nC'est précisément un des problèmes que code des douanes de l’Union qui est entré en vigueur le 1er \nmai 2016 règlera. Après une période de transition, ce nouveau code douanier permettra une \nautomatisation à 100% des procédures douanières. Elles seront également prédictibles et uniforme \npour les opérateurs économiques dans toute l'Union européenne. \nAméliorer la coopération entre les administrations douanières à l'aide de ces nouveaux systèmes \ninformatiques, mettre en place des procédures douanières plus simples et plus rapides pour les \nopérateurs, permettant de faire parvenir plus vite et à moindre coût les marchandises aux \nconsommateurs, et enfin mieux protéger les consommateurs contre les marchandises illégales ou les \nmarchandises non conformes aux exigences européennes en matière d'environnement, de santé et \nde sécurité : c'est tout cela que permet le nouveau Code des Douanes de l'Union. Et c'est une vraie \nrévolution qui s'opère sur une activité si essentielle, et pourtant souvent trop méconnue du grand \npublic.  \nUn mot sur les enjeux liés au e-commerce, que nous avons pu constater directement sur le terrain ce \nmatin sur le site de Chronopost. \nClairement, le commerce électronique est un des défis que les douanes de l'UE doivent relever, dans \nun secteur à très forte croissance.  \n\n3 \n \nCe phénomène n’est bien sûr pas nouveau, et les douanes se sont adaptées à ces nouvelles \névolutions.  \nPour faire face à l'augmentation très rapide  du nombre de petits paquets qui passent par les douanes \nen raison du développement du commerce électronique, le Code des douanes de l'Union généralisera \nl'obligation de dépôt de déclarations préalables, y compris pour les paquets envoyés par la poste. \nCela renforcera la sécurité des envois et assurera la surveillance douanière de chacun de ces \npaquets. \nDe plus, la proposition sur la TVA sur le commerce électronique que la Commission adoptera avant la \nfin de l'année, qui éliminera le seuil d'exemption de la TVA de 22 €, contribuera à garantir des \nconditions de concurrence équitable équitables pour les opérateurs de l'UE. Les biens achetés sur \nInternet seront taxés de la même manière, qu'ils viennent directement de Chine ou du coin de la rue.  \nÉgalement en ce qui concerne les voyageurs, la situation à Roissy est un exemple de bonne pratique \net de mise en œuvre avant la lettre de la Directive PNR.  \nJe me réjouis du fait que la France se trouve déjà dans un stade très avancée quant à la mise en \nœuvre de la directive PNR. Je note que cela a été rendu possible aussi grâce au soutien financier – \nenviron 17 millions euros – de l'Union européenne. \nJe suis ravi de constater que la France fait un excellent usage des potentiels de la douane pour lutter \ncontre la criminalité et le terrorisme. La coopération de tous les services est un atout pour mieux \ncombattre une menace multiforme. \nAlors que la sécurité de nos concitoyens n'est pas une option, nous ajoutons ici des outils très \nefficaces dans notre arsenal de lutte contre la criminalité.  \nEnfin, la lutte contre le trafic des biens culturels et de contrefaçons fait aussi pleinement partie des \npriorités des douanes. \nLa réflexion qui me vient à ce sujet en tant que Commissaire européen est que l'information des \nautres 27 autorités douanières qui peuvent être confrontées à des cas similaires doit devenir un \nautomatisme. L'Union douanière et, par conséquent, l'Union européenne, ne seront protégées que si \ntoutes les autorités douanières travaillent dans un esprit d'échange d'informations entre elles, mais \naussi avec les autres autorités responsables dans la lutte contre la criminalité et le terrorisme. \nJe sais que les services douaniers de Roissy sont activement engagés dans la lutte contre les \ncontrefaçons, notamment dans le cadre des plans européens de coopération douanière avec le Chine \net avec Hong-Kong.    \nIl est essentiel que dans la lutte contre ces trafics, en augmentation constante, et souvent liés au \ncrime organisé, l'ensemble des États membres de l'Union agissent de concert. \n\n4 \n \nEn ce qui concerne les biens culturels, je suis pleinement conscient du défi que représente le contrôle \nde leur commerce illicite et le risque que représenterait une prolifération de mesures nationales \ndivergentes. C'est la raison pour laquelle mes services ont lancé, au début de cette année, une étude \nafin d'examiner comment mieux organiser les contrôles dans ce domaine au niveau de l'Union.  \nPour conclure, la visite de ce matin, comme celles que j'ai faites dans d'autres services douaniers en \nEurope, met en évidence le rôle discret mais essentiel que jouent les douanes pour les citoyens et les \nentreprises européennes. \nC'est pourquoi je tiens à saluer l'excellent travail au quotidien des Douaniers, français et européens,  \nrésolument tournées vers les défis et les enjeux du 21ème siècle.  \n", "published_date": "2016-09-20", "section": "Discours"}