{"id": 5882, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=5F68CE3C-42F6-4DC6-A2D2-7B264757AAF3&filename=1992%20-%20Discours%20Bruno%20LE%20MAIRE%20-%20Vatican.pdf", "author": "Bruno Le Maire", "title": "1992 - Discours de Bruno Le Maire le 5 février au Vatican - New forms of solidarity:  towards a fraternel inclusion, integration and innovation", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nNew forms of solidarity:  \ntowards a fraternel inclusion, integration and innovation \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \n \nEtat de la cité du Vatican \n \nMercredi 5 février 2020 \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \nDear ministers,  \nLadies and gentlemen, \n \nCapitalism is a living paradox.  \n \nCapitalism has won. But it also has lost.  \n \nIt has won. Capitalism is the leading economic model across the planet. It has brought prosperity. \nIt has lifted millions of people out of poverty.  \n \nCapitalism has won the ideological battle of the 20th century. There was an alternative model: \ncommunism. It has disappeared. \n \nBut capitalism could also lose. Capitalism fails to remove imbalances that are unbearable.  \n \nSocial imbalances – as the rise of inequalities among nations seems to be unstoppable.  \nEnvironmental imbalances. Our planet is paying the high price for the success of capitalism. We \nare depleting natural resources, hurting a biodiversity we cannot replace and condemning our \ncommon home to global warming.  \n \nWhat is worse, capitalism no longer stands for hope. It does not mean progress for the man on the \nstreet, for his kids, for his future. Such a capitalism has no future.  \n \nCapitalism needs a revolution. We have three options.  \n \nThe first option would be a stalled revolution. Pretending to change capitalism but letting it \nremain the same as before. This is a dead end. Capitalism would be doomed. It would keep being \nviolently rejected by a growing number of citizens.  \n \nThe second option would be a political revolution. Seeing another economic model overthrow \ncapitalism. This is probably what populist parties hope for, but it would end up in violence, poverty \nand chaos. Our common responsibility is to avoid this.  \n \nThe third option is a Copernican revolution. We have to understand the flaws of capitalism and \nto adapt it to the 21st century world.  \n \nThis is the right revolution. A Copernican revolution would be based on three pillars. \n \n \nFirst, reducing inequalities  \n \nAs it is today, capitalism fails to stop inequalities from growing. This is an economic aberration and \na political danger.  \n \nI see two types of inequalities we have to address first. \n \nWe must fight excessive wage inequality. \n \nWage differences between employees and managers are normal.  \n \nBut we can no longer accept that the heads of the largest companies earn 300 to 400 times more \nthan the average salary of their employees. This is outrageous.  \n \nThis is also detrimental to our society as a whole. It negates the very value of work. It feeds social \ndivision.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nGovernments should take the right measures to ensure that people can live decently from their \nwork. Companies also have to play their part by better sharing the value they create and helping \ntheir employees to progress in their professional life. \n \nWe must also fight gender inequalities. \n \nThese inequalities should have disappeared long ago.  \n \nWhy are women – in France and in almost all developed countries – still paid 9% less on average \nthan men with similar diploma and equal qualifications? \n \nReducing gender inequalities must be a priority. It is a priority in France. In the upcoming months, \nwe will implement practical measures to reduce these inequalities.   \n \n \nThe second pillar of this revolution is to protect our planet.  \n \nThe time when countries could all be running a global race for growth without taking into account \nthe impact of growth on our planet is over. This is precisely what Pope Francis has denounced in \nthe Laudato si encyclical. \n \nCitizens want to keep their common home safe for the generations to come. They expect \ntechnology to provide solutions to fight against global warming.  \n \nHere is what truly has to change within the capitalist model. We have to find the solutions that \nallow our economies to grow, but to grow on a sustainable path.  \n \nThis is the goal of the European Green New Deal proposed by Ursula von Der Leyen. France is \nfully committed to building this new growth model.  \n \nWe already have what it takes to make the change. We know what to do. We just have to act now.  \n \nFinance is a key part. We need massive investments to help people change their habits and to \ninvest in green technologies, such as energy storage or hydrogen energy. \n \nHaving a clear benchmark for green finance allowing people to know whether an investment is \ngreen or not is a critical tool. We have developed such a tool at the European level. We now need \nto make it operational as soon as possible.  \n \nWe have created a European bank for Climate. We have transformed the European investment \nbank into a bank dedicated to the fight against climate change.  \n \nAs soon as 2025, 50% of its new loans will be dedicated to environmental and climate projects. All \nin all, it will help raise more than 1000 billion euros to finance green project from now until 2030.  \n \nFrance has in mind an even more ambitious scenario, where the capital of the bank would be \nincreased so that the volume of loans can reach at least 70 billion euros every year.  \n \nWe are losing the battle against global warming. We need to speed up our action.  \n \n \nThe third pillar of this Copernican revolution is to restore what capitalism means \n \nPeople challenge capitalism because they doubt capitalism can solve any of the challenges we \nface. They don’t see hope anymore in the solutions that capitalism brings by. They only see the \nabsurd consequences of its success: the rise of inequalities and an unstoppable global warming.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nThis leads to despair as we see in some countries with a rise in violent death, addiction to opioids \nand anti-depressors, broken families and eventually a decline in life expectancy like in the US \ntoday. \n \nTo restore what capitalism means, companies have to get involved. They cannot only aim for short \nterm profits anymore. They have to set long term goals to their activities: reducing carbon \nemissions, reducing inequalities or fighting against exclusion.  \n \n \nFinally, how to make this Copernican revolution happen?  \n \nBy clearly redefining the role of States and companies in the 21st century. \n  \nStates have a key role to play in this Copernican revolution.  \n \nStates must protect. One example: we won’t win the battle against climate change in Europe if \nwe don’t implement a carbon adjustment mechanism at the borders of Europe.  \n \nStates must regulate. Another example: Facebook must not create its own currency, Libra. \nWe cannot let companies, which are serving private interests, gather all the attributes of sovereign \nStates. States must regulate when democratic stability and financial stability are threatened.  \n \nLast but not least, States must prepare for the future. By funding innovation and creativeness. \nBy financing the sustainable development of developing countries. That is why France is \nincreasing its public development aid to 0.55% of GDP. By financing new technologies to fight \nglobal warming.  \n \nBut companies have also a critical role to play. They have a political role in the 21st century. \nThis is the main change in the new capitalism.  Companies of the 21st centuries are not only profit-\nseekers. They can change society for the better by setting ambitious long term goals.  \n \nGlobal awareness is rising across the planet. France introduced last year the notion of a sense of \npurpose that companies should follow. The American Business roundtable endorsed a similar \nperspective during the summer, as they committed to lead their companies for the benefits of all \nstakeholders – customers, employees, suppliers – instead of their shareholders only.  \n \nCapitalism has already started its Copernican revolution. \n \nIn a time of great uncertainties where all the pillars of our democratic world are contested, we need \npolitics. \n \nPolitics is about commitment: commitment for ideas and convictions, commitment for others.  \n \nI want to remind how noble and necessary this commitment is. It is often criticized. Politicians are \noften accused of being corrupted, liars or lazy. This is a deep mistake.  \n \nOur society needs commitment. If we are to build this new capitalism, we need as many people \ncommitted to this change as we can gather.  \n \nThank you.   \n", "published_date": "2020-02-05", "section": "Discours"}