{"id": 6210, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19677.pdf", "author": "Michel Sapin", "title": "Discours de Michel SAPIN - 70 ans de l'Ordre des experts-comptables - mardi 15 septembre 2015", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n70 ans de l'Ordre des experts-comptables \n \nDiscours de clôture de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nPavillon Gabriel \n \nMardi 15 septembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Président,  \nMesdames et messieurs,  \n \nJe suis évidemment très heureux que vous m’ayez convié à cet anniversaire des 70 ans de \nl’ordonnance du 19 septembre 1945, qui a posé le cadre moderne d’exercice de l’expertise \ncomptable en France. C’est d’abord un plaisir de partager avec vous ce moment à la fois solennel \net convivial, mais c’est aussi une chance, en tant que ministre des Finances, de m’exprimer devant \nvous et de vous adresser un certain nombre de messages.  \n \nJe voudrais commencer en rappelant, même si c’est une évidence, le formidable rôle d’interface \nentre l’Etat et les entreprises que joue votre profession depuis 70 ans. Par interface, je veux bien \nsûr dire qu’elle fonctionne à double sens :  \n \nVous êtes d’abord, pour le Gouvernement et l’administration, des observateurs de terrain, parfois \ndes lanceurs d’alerte, sur la situation de l’économie française. Informés en permanence sur la \nsanté objective des entreprises, mais aussi sur le ressenti, plus subjectif mais tout aussi important, \ndes chefs d’entreprise et des directeurs financiers, vous êtes une source d’information très \nprécieuse pour les pouvoirs publics. Vous êtes déjà à ce titre des interlocuteurs privilégiés des \npouvoirs publics pour la conception, la préparation et la mise en œuvre de la plupart des mesures \néconomiques et financières. Statexpert, l’outil d’analyse présenté ce soir, permettant de mesurer \nen temps réel l’impact des politiques publiques sur les TPE-PME, marque un nouveau saut \nqualitatif dans ce rôle de sentinelle économique. Je ne peux que m’en réjouir et vous encourager \ndans cette démarche.  \n \nEn sens inverse, les experts-comptables sont aussi un relais indispensable de la politique \néconomique et des impulsions données par le Gouvernement au service de la croissance et de \nl’emploi.  \n \nJe pense bien sûr à la mise en œuvre du Pacte de responsabilité et de solidarité, et en son sein au \nCrédit d’impôt compétitivité emploi. Ce dernier, notamment grâce à votre mobilisation pour le faire \nconnaître et le faire demander par vos clients, décolle en 2015 et devrait atteindre environ \n17,3 Mds €, soit 900 M€ de plus que prévu. Dans de tels dispositifs de soutien à la compétitivité, \non voit à quel point l’appropriation par les entreprises est clef : c’est notamment grâce à votre \npédagogie que nous sommes parvenus à faire comprendre que le CICE est un droit, et que le \ndemander n’est pas et ne sera pas un facteur de déclenchement du contrôle fiscal. Pour l’année à \nvenir, je vous adresse d’ores et déjà un message : encouragez les entreprises à demander le \nremboursement de CICE le plus tôt possible dans l’année, sans attendre mai ou juin. Cette \nanticipation sera pour les entreprises un précieux gain de trésorerie et permettra d’étaler la charge \ndes services de la DGFiP, ce qui la rendra d’autant plus réactive (le délai moyen de \nremboursement est aujourd’hui de 17 jours). Le Pacte, c’est aussi la baisse des cotisations déjà \neffectuée et celle qui le sera au titre de 2016 : c’est une baisse du coût du travail qui doit aider à \nembaucher davantage. \n \nJe pense aussi à des mesures plus récentes, et notamment au dispositif exceptionnel de \nsuramortissement. La consommation des ménages se tient bien – avec des hausses de pouvoir \nd’achat qui la soutiennent, dans un contexte d’inflation très faible ; les exportations accélèrent, \naidées par les mesures pro-compétitivité que sont le CICE et le Pacte, ainsi que par un euro moins \nfort qu’auparavant ; les marges des entreprises se restaurent. Ce sont autant de facteurs qui \ndoivent d’autant plus inciter à investir qu’un dispositif de suramortissement des investissements \nréalisés d’ici mi-avril prochain est en place. Je vous encourage à continuer de le promouvoir ! \n \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nVotre rôle d’intermédiaire de confiance apporte également aux entreprises comme à l’Etat une plus \ngrande sécurité dans l’application des textes. Même si ce rôle est parfois complexe, il est \nfondamental dans le maintien d’un haut niveau de qualité de gestion des entreprises et, disons-le, \ndans la prévention de la fraude. Vous participez ainsi à l’intégrité de notre tissu économique et à la \npréservation tant du pacte républicain, dont le civisme fiscal est une composante essentielle, que \nd’une concurrence non faussée entre les entreprises. Je me réjouis bien sûr à ce titre du nouveau \ndispositif de lutte anti-blanchiment qui va être, dans les prochaines semaines, inscrit dans le \nrèglement intérieur de votre Ordre. C’est une remarquable prise de conscience et de \nresponsabilité, qui permettra d’accompagner dans les faits la mobilisation du Gouvernement contre \nla fraude et le blanchiment.  \n \nVous nous accompagnez aussi dans des chantiers structurants. \n \nVous avez un rôle crucial à jouer au service de deux autres grandes mutations auxquelles votre \nprofession participe directement : la simplification des obligations fiscales, sociales et comptables, \nd’une part, et la modernisation des rapports avec l’administration, d’autre part – avec notamment le \nchantier du prélèvement à la source. Ce sont bien souvent deux faces d’une même pièce, la \ndématérialisation des procédures étant notamment un instrument à la fois de rationalisation et de \nmodernisation des relations entre l’Etat et les usagers. Et en ce domaine également, les experts \ncomptables jouent un rôle primordial. \n \nEn matière de finances sociales par exemple, la mise en œuvre de la Déclaration sociale \nnominative (DSN), qui se déploie progressivement, reposera en partie sur votre mobilisation. \n37 000 entreprises, employant 8,5 millions de personnes, ont déjà opté pour cette nouvelle \nmodalité de déclaration et de paiement des cotisations. Mais le chemin qui reste à parcourir est \nlong : pour opérer le basculement vers la DSN des plus petites entreprises, un travail de conviction \net d’adaptation très important reste à fournir. Je n’ignore pas que ce basculement représente un \nchangement de grande ampleur pour les cabinets d’expertise comptable eux-mêmes, et pas \nseulement pour leurs clients ; j’y reviendrai. Mais je vous appelle d’ores et déjà à faire de l’année \n2016 une année de communication active sur les avantages de la DSN, en termes de fiabilité, de \nsimplicité et de sécurité juridique.  \n \nToujours dans le domaine social, je pense également au bulletin de paie, que nombre de vos \ncabinets établissent souvent pour le compte de leurs clients. Là aussi, les experts-comptables ont \nété associés aux travaux conduits à la demande du Gouvernement, pour faire des propositions \ndans le sens de la lisibilité et de la clarification. Même si les éditeurs de logiciels de paie doivent \neux aussi se mettre au diapason de l’évolution réglementaire, nous comptons sur vous pour \npromouvoir et appliquer ce modèle simplifié, plus lisible pour le salarié et qui permettra aussi de \nmieux expliquer, en les faisant apparaître, les baisses de charges sociales engagées par le \nGouvernement au service de l’emploi.  \n \nEn matière fiscale, le grand chantier qui débute est bien sûr celui du prélèvement à la source. \nVous avez conscience, je le sais, qu’il s’agit d’une grande opportunité de modernisation ; mais je \nmesure également que cette annonce suscite quelques appréhensions dans votre profession. A ce \ntitre, je tiens à vous rassurer sur notre démarche : elle sera graduelle, transparente et inclusive. \nElle sera marquée par une large consultation des professionnels et par la rédaction d’un livre blanc \nau cours de l’année 2016, qui recueillera les fruits de cette concertation et sera suivi d’un débat \nplus large. \n \nVous le savez, le Gouvernement prête plus largement une grande attention à vos contraintes, à \nvos demandes et surtout à vos propositions.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCe fut le cas en matière de simplification : nous avons ainsi entendu répondre à une demande des \nexperts-comptables en alignant les dates limites des déclarations de résultat et d’IS, de CVAE et \nde TVA, afin que l'ensemble de ces déclarations puissent être traitées d'un seul tenant, sans que \nl'expert-comptable ait à revenir plusieurs fois sur le même dossier. Cet alignement sur une même \ndate, fixée au plus tard début-mai pour des raisons budgétaires que vous comprendrez, prendra \npleinement effet l’année prochaine après une année 2015 de transition. Nous avons également \nrépondu à votre demande sur l’auto-liquidation de la TVA, même si je sais que vous souhaiteriez \nvoir ce dispositif étendu. Cette demande se heurte, vous le savez, à des obstacles juridiques. \nJ’observe en outre qu’aux Etats-Unis, où cela est  pratiqué avec les Sales tax, la fraude est plus \nélevée.  \n \nLa suppression d’une dizaine de déclarations spécifiques à des crédits d’impôts (dont le CICE) est \nencore un autre exemple, et d’autres mesures de simplification que vous avez appelées de vos \nvœux sont envisagées pour l’avenir : la centralisation et la dématérialisation du paiement de la \nTascom par exemple.  \n \nConformément à vos vœux, la possibilité vous a également été donnée cette année de \ntélédéclarer l'impôt sur le revenu de vos clients entrepreneurs. C'est un enrichissement de votre \noffre de service et une vraie simplification, pour vos clients comme pour l'administration fiscale. \nAprès avoir franchi la barre des 300 000 déclarations cette année, il nous faut viser, dès l'année \nprochaine, un objectif beaucoup plus ambitieux, pour tendre vers le million de télédéclarations.  \n \nNous restons enfin à l’écoute pour ce qui touche à la transformation de votre profession elle-\nmême. Car 70 ans après l’ordonnance de 1945, l’expertise comptable est en pleine mutation. La \nloi pour la Croissance, l’activité et l’égalité des chances économiques offre en effet de nouvelles \nopportunités pour les experts-comptables ; je pense notamment à l'extension du domaine \nd'intervention des experts-comptables, auprès de clients dont ils ne tiennent pas la comptabilité, et \nau développement de l’interprofession, qui vous permettront de multiplier et diversifier vos services \nou vos implantations territoriales. D’autres dispositions, vous le savez, n’ont pas pu prospérer, en \nmatière de rémunération au succès, de services annexes ou de statut d’expert-comptable en \nentreprise. En concertation avec vous, le Gouvernement tentera de formuler de nouvelles \npropositions pour avancer sur ces thématiques.  \n \nPour répondre aux orientations du Gouvernement, vous allez aussi introduire, dans vos règles de \ncandidatures pour les élections aux conseils régionaux et supérieur, des principes nouveaux \nimposant une représentation des femmes au moins égale à leur proportion dans la population, \nrégionale ou nationale, des experts-comptables. Je sais que c’est une évolution que vous vous \nêtes pleinement appropriée, et je m’en félicite. \n \nVotre profession est donc une profession qui évolue, qui se modernise. C’est une profession \nvivante, que 70 années d’existence ont rendu essentielle à notre économie. Je me réjouis donc de \nla voir s’engager, y compris aux côtés de l’Etat, dans de nouveaux chantiers et de nouveaux défis.  \n \nJe vous remercie.  \n", "published_date": "2015-09-15", "section": "Discours"}