{"id": 6049, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22066.pdf", "author": "Michel Sapin", "title": "DISCOURS - M. SAPIN - 6ème édition des Entretiens du Trésor \"Ouverture commerciale, croissance et inégalités\"", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n6ème édition des Entretiens du Trésor \n\"Ouverture commerciale, croissance et inégalités\" \n \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nMardi 31 janvier 2017 \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n \n \n \nIntroduction – les défiances vis-à-vis de l’ouverture commerciale \n \nNous pouvons constater chacun à notre niveau que l’avenir du commerce international est de plus \nen plus remis en question. Nous faisons face aujourd’hui à un vent de contestation inédit des \nbénéfices de l’ouverture commerciale. Les opinions publiques se sentent mises à l’écart des gains \ndu libre-échange.  \n \nCette contestation amène en particulier notre partenaire américain à prendre des décisions \nunilatérales protectionnistes qui pourraient bien déstabiliser l’économie mondiale dans son \nensemble.  \n \nLa France et l’Europe ne pourront pas assister impuissantes à la dislocation de nos institutions \néconomiques. L’Union européenne en tant que 1ère puissance économique mondiale, si elle est \nunie, a tous les atouts pour affronter ce repli et porter de nouvelles propositions. Nous ne pouvons \npas rester sans réaction face aux messages exprimés dans les rues et dans les urnes un peu \npartout, de part et d’autre de l’Atlantique. L’ouverture commerciale suscite des défiances et des \nmécontentements, à juste titre puisque les gains de cette ouverture sont bien réels mais trop \ninégalement répartis.  \n \nLe Président de la République a réaffirmé samedi dernier lors de sa visite officielle au Chili, que le \nprotectionnisme serait \"la pire des réponses\". Il faut donc rechercher activement les outils \npermettant de rendre cette ouverture commerciale plus inclusive. \n \nDe toute évidence, nos outils de politique commerciale doivent affronter de nouveaux défis \nenvironnementaux, sociaux, fiscaux, de santé publique, et notre cadre commun d’action semble \ninadapté pour les traiter, voire apparaît pour partie responsable. Il en va de notre devoir de nous \ninterroger sur les moyens pour faire face à ces défis. Les réponses possibles sont à questionner : \nun repli protectionniste ? une refonte de nos accords commerciaux ? un renforcement de la \ncoopération internationale sur ces questions ?  \n \nLors du dernier G20, le Président de la République a rappelé la position française et lancé un \nappel fort en faveur d’\"une mondialisation régulée\". En effet, l’approfondissement de notre \ncoopération règlementaire devient une urgence pour empêcher les pratiques non coopératives de \nla part de nos partenaires commerciaux. \n \nCes changements devront nécessairement passer par un renforcement de nos institutions. L’OMC, \navec l’appui de ses membres, est certainement l’instance la plus à même de mener ces chantiers. \nA nous de la soutenir face à ces nouveaux défis, mais ces avancées ne pourront se faire sans une \nadhésion pleine et entière de la société civile. Or, nous peinons de plus en plus à emporter sa \nconviction sur ces questions. Il nous faut donc repenser notre méthode d’action et l’inclure \ndavantage dans ces chantiers et répondre de manière plus concrète et directe aux craintes et aux \nattentes de nos concitoyens européens. \n \nQuelle causalité entre ouverture commerciale et inégalités ? [Table Ronde 1] \n \nLe lien entre ouverture commerciale et inégalités n’est aujourd’hui plus une évidence. Le \nconsensus qui existait autour du libre-échange comme \"jeu à somme positive\" depuis le \nXIXème siècle fait de plus en plus débat. Les économistes ont longtemps sous-estimé les perdants \nde l’ouverture commerciale.  \n \n \n\n \nSeul le prononcé fait foi \n3\n \n \n \nDes études économiques récentes nous présentent des chiffres significatifs de destructions \nd’emplois dans les pays développés dues à la concurrence des pays émergents à faible coût. \nD’autres emplois sont créés mais ce ne sont souvent pas les mêmes, pas aux mêmes endroits.  \n \nLe lien entre ouverture commerciale et accroissement des inégalités est également difficile à \nétablir. Des facteurs tels que le progrès technologique entrent en jeu. Les effets du repli \nprotectionniste sur l’emploi et les inégalités sont encore plus inconnus, mais l’histoire nous rappelle \nqu’un tel repli est la pire des solutions. Les conflits commerciaux appauvrissent les nations et sont \nsouvent le prélude à des conflits d’une autre nature. Il n’en demeure pas moins que les inégalités \ninduites, les transitions et évolutions de nos économies, ont un coût pour nos concitoyens, qu’il \nfaut pouvoir mesurer pour agir.  \n \nRevoir la substance de nos accords commerciaux [Table Ronde 2] \n \nFace à ces interrogations, les signatures d’accords commerciaux sont de plus en plus \ncompliquées. Nous en avons fait l’expérience lors des négociations avec nos partenaires outre-\nAtlantique. L’accord commercial avec le Canada, le CETA, a finalement été signé et sera soumis \nau Parlement européen le mois prochain. Les multiples interrogations auxquelles nous avons fait \nface nous poussent à repenser les contours de nos accords commerciaux. Doit-on revenir sur ces \naccords dits \"de nouvelle génération\" qui dépassent le simple abaissement des barrières \ntarifaires ? Ou au contraire doit-on aller plus loin dans la définition de normes contraignantes, en \nréponse aux critiques émergentes vis-à-vis de ces accords ? Mettre en place des règles du jeu \néquitables et des outils transparents de règlement des différends semble être aujourd’hui une \ncondition sine qua non à la signature de nouveaux accords commerciaux. En tout état de cause, \nl’absence de règlementation commune nous fait courir le risque de dumping et de nivellement par \nle bas de nos normes, notamment en matière environnementale.  \n \nL’accroissement des inégalités nous pousse à repenser la substance de nos accords. L’ouverture \ncommerciale, que ce soit sur le court ou le moyen terme génère des gains économiques agrégés  \ninégalement répartis. Ne pourrait-on pas repenser les accords commerciaux de telle manière qu’ils \npuissent eux-mêmes être porteurs de leurs propres solutions ? Par exemple, l’introduction de \nclauses fiscales pourrait permettre d’empêcher toute concurrence en la matière et d’accompagner \nainsi des politiques redistributives plus ambitieuses.  \n \nDe toute évidence, on ne peut par ailleurs faire l’économie d’une refonte de nos outils \nd’accompagnement. Les contestations de la société civile sont aujourd’hui bien trop fortes pour \nlaisser la situation inchangée. Le fond d’ajustement européen à la mondialisation est mal \ndimensionné. Pour renforcer son efficacité, il faut accroître son enveloppe et surtout améliorer le \nciblage des compensations. Cela suppose en parallèle une amélioration de nos outils de \ndiagnostic économique. \n \nLa défiance vis-à-vis de l’ouverture commerciale [Table Ronde 3 : Gouvernance Mondiale] \n \nCes nouveaux enjeux sont autant de questions sur lesquelles s’interrogent nos concitoyens. La \ncrise de confiance vis-à-vis de ces accords est plus que jamais prégnante. Outre les craintes en \nmatière environnementale ou sociale, le manque de transparence des négociations commerciales \nest âprement critiqué. Cela renforce inévitablement la méfiance et les doutes sur la capacité de \nces accords à bénéficier à tous. La poursuite de nos chantiers en matière de politique commerciale \ndevra être accompagnée de plus de pédagogie sur la présentation de ces accords et d’une \ninclusion plus forte de la société civile lors des négociations. Sans quoi nous courrons à leur rejet \nen bloc et favorisons l’émergence d’un mouvement de repli protectionniste. \n\n \nSeul le prononcé fait foi \n4\n \n \n \nLe bouleversement de l’ordre commercial mondial [Table Ronde 3 : Gouvernance Mondiale] \n \nCe processus de rejet alimente les craintes et ressentiments des citoyens, et ouvrent la voie aux \ndémagogies nationalistes.  Les décisions de la nouvelle administration américaine font courir un \ngrave risque à l’ordre commercial mondial. De manière inattendue, c’est la Chine qui se pose en \ndéfenseur du libre-échange sur la scène internationale face au repli américain.  \n \nUn nouvel ordre commercial mondial pourrait bien naître de ces événements décisifs. L’OMC est \nl’instance la plus à même de nous protéger d’une vague protectionniste. Les difficultés rencontrées \nlors du \"cycle de Doha\" n’enlèvent en rien la légitimité de cette organisation. La crise que nous \nvivons, à la manière de ce qu’a vécu le FMI à la suite de la crise financière, peut être le tremplin \ntant attendu par l’OMC pour une relance en profondeur des négociations commerciales \nmultilatérales. \n \nLa place de la France et de l’Europe dans ce nouvel ordre ? \n \nLa vision française de l’ouverture commerciale reste claire : oui à sa poursuite, mais dans des \nconditions qui garantissent une croissance équitablement répartie et durable. L’Union européenne \nest une chance unique pour la France comme pour tous nos partenaires européens de peser de \nmanière décisive dans ce nouvel ordre. Notre souveraineté européenne est essentielle, et plus \nencore dans ces périodes de turbulences économiques et politiques. Pour être sûrs de tirer le \nmeilleur de cette crise, nous devons, à travers les institutions européennes, défendre notre vision \nde cette politique commerciale ouverte et juste.  \n \nLes Entretiens du Trésor – Nos objectifs pour cette matinée \n \nIl nous faut aujourd’hui repenser la politique commerciale, comprendre ses effets néfastes, les \nintégrer et faire des propositions nouvelles et alternatives aux discours alarmistes et court-\ntermistes. C’est toute la raison d’être de ces Entretiens du Trésor aujourd’hui.  \n \nJe vous remercie vivement de votre présence et vous souhaite une très bonne matinée de \ndiscussions. \n", "published_date": "2017-01-31", "section": "Discours"}