{"id": 6075, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21591.pdf", "author": "Martine Pinville", "title": "Discours de Martine PINVILLE - Remise du rapport sur la revitalisation commerciale des centres-villes, le 20 octobre 2016", "text": " \n \nSeul le prononcé fait foi \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 20 octobre 2016 \n \nDiscours de Martine PINVILLE  \nRemise du rapport IGF-CGEDD  \nsur la revitalisation commerciale des centres-villes  \n- 20 octobre 2016 \n \nMesdames et Messieurs,  \n \nLes villes françaises sont en pleine mutation. C’est peu de dire que la crise que nous venons \nde traverser a changé nos modes de vie et nos attentes.  \n \nIl y a par exemple le numérique, qui a investi notre quotidien et c’est une bonne chose ! Mais \nil bouleverse en même temps nos habitudes et nos commerçants. Et il n’est pas toujours \névident d’apporter des réponses à des phénomènes aussi rapides. Je constate que les \n« smart cities », les villes connectées, restent encore le privilège d’un petit nombre.  \n \nLa revitalisation du commerce en centre-ville est au cœur de ces enjeux. Le commerce est \nbien plus qu’une structure économique qui créé des emplois. C’est un lieu de \nconsommation, de vie, de rencontres et d’échange. C’est un atout pour attirer les \nentreprises, les populations. Le centre-ville porte l’identité de nos villes, et lorsqu’il est \ndynamique, nous en sommes très fiers. Au contraire, lorsque les locaux sont vides, l’espace \nde vie disparait.  \n \n \nChacun d’entre vous, à la place qui est la sienne, peut faire ce constat.  La désertification \ndes centres urbains que montre ce rapport est inquiétante. Je l’ai constaté encore ce matin à \nNoyon, dans l’Oise.  \n \nIl n’était plus possible de continuer. Alors, en février dernier, avec Jean-Michel Baylet et \nEmmanuelle Cosse, nous avons fait un choix audacieux, il faut le reconnaitre. Nous avons \ndemandé à ce que toute la lumière soit faite sur ce phénomène. D’assumer donc notre part \nde responsabilité. Mais surtout, de comprendre pourquoi, depuis 15 ans, nos centres-villes \nont régulièrement perdu des commerçants. Aujourd’hui, 1 local commercial sur 10 est \ninoccupé. \n \n \n\n \n \nSeul le prononcé fait foi \n \nQue nous dit ce rapport ?  La vacance commerciale n’est pas la cause mais le symptôme de \nmaux plus profonds et diffus des centres-villes :  \n \n- \nl’environnement urbain par exemple a une influence très forte sur l’attractivité d’un \ncentre-ville pour un commerçant. Je pense à des logements  dégradés, ou à des \ndifficultés d’accès ou de parking. Les livraisons de marchandises sont-elles toujours \npossibles et dans les meilleures conditions ?  \n \n- \nil y a aussi c’est vrai, la précarité d’un territoire qui peut perdre, du jour au lendemain, \nune grosse entreprise, des emplois et donc de le consommation et bien d’autres \nchoses. A-t-on suffisamment anticipé ces scénarios ? \n \n \n- \nsi l’on compare les périphéries et les centres, ces derniers sont bien souvent les \nperdants. Pourquoi ? Car la concurrence dans un centre est très forte, et il n’est pas \névident pour les petites structures de se différencier. D’ailleurs, ne doit-on pas les \naccompagner pour mieux cohabiter ?  \n \n- \nEt puis bien sûr, l’un des facteurs de désertification, c’est les conditions d’exploitation \ndes commerces. Et je veux dire par là, les prix du loyer, qui atteignent parfois des \nsommes déraisonnables.  \n \nVous l’avez entendu, l’IGF et le CGEDD ont formulé sur cette base un certain nombre de \nrecommandations pour pallier ces écueils et ramener de la « vitalité » dans nos centres-\nvilles. Car un centre-ville vivant améliore la qualité de vie des habitants, et leur donne envie \nde consommer. La consommation est, rappelons-le, l’un des moteurs ayant permis de \nretrouver la croissance.    \n \nAlors que faire ? Par où commencer ? Qui convier autour de la table ?  \nIl y a, à mon sens, quatre priorités : \n \n Notre priorité numéro 1, c’est d’intégrer le commerce de centre-ville au sein des \nstratégies d’urbanisme dans leur globalité. Le commerce, n’est pas seulement une \naffaire de commerçants ! Le commerce doit être au cœur. Il doit être intégré aux \nréflexions sur les équilibres entre centre et périphéries, sur les discussions autour du \nlogement, de la santé, de l’éducation, des loisirs et des transports.  \n \nLe commerce doit donc être un sujet dans les schémas de cohérence territoriale, dans \nles plans locaux d’urbanisme intercommunal et dans les schémas régionaux \nd'aménagement, de développement durable et d'égalité des territoires. Soyons clairs : \nc’est aux décideurs locaux d’aider chacun à trouver sa place, pour cohabiter \nharmonieusement et durablement.  \n \nLa LME a permis l’installation massive de grandes surfaces commerciales. En règle \ngénérale, je dirais que c’est une bonne chose. Mais là, pour un grand nombre de villes \nmoyennes, ces surfaces ont été des offres de substitution.   \n \nJe souhaite par ailleurs que nous puissions réétudier le cadre applicable. Emmanuelle \nCosse y travaille également. Nous devons trouver dans le cadre européen ou s’il le faut, \nen le faisant modifier, des leviers pour adapter notre réglementation de l’urbanisme \ncommercial pour les villes moyennes. \n\n \n \nSeul le prononcé fait foi \n \n \n Notre deuxième priorité, c’est l’organisation : il faut faire travailler les organisations \nde commerçants et les élus de façon plus systématique. Je connais la capacité de \nchacun d’entre vous pour proposer dans vos domaines des solutions innovantes. \nInnovez ensemble ! Des expérimentations ont été déjà été menées avec succès \ndans certains territoires comme Besançon. Le résultat est épatant. Nous devons \nprendre exemple sur ces labo-territoires. Sans expérimentations, il n’y a pas \nd’innovation ni de progrès. \n \nC’est pourquoi j’ai l’intention de mobiliser mon Ministère pour financer des \nexpérimentations et des dispositifs innovants en la matière. Je veillerai donc à ce \nqu’une partie des moyens du FISAC soit réservé à hauteur de 1 million d’euros pour \nfinancer dès que possible les stratégies de développement urbain, les nouveaux \npartenariats entre les acteurs publics et privés, et le développement du management \nde centre-ville. \n \n \nJ’encourage par ailleurs les expérimentations de « revitalisation » qui ont été déjà \nlancées. Je pense par exemple au partenariat «Centres-villes de demain » entre la \nCaisse des dépôts et l’association des maires de France. C’est un bon exemple pour \ncomprendre l’approche globale que nous devons avoir pour traiter la désertification \ndes centres-villes. Dans ce cas précis, il s’agit de concilier le foncier, l’amélioration \nde l’habitat en centre-ville, la reconquête de l’immobilier commercial et \nl’aménagement de l’espace urbain. Un véritable défi.  \n \n La troisième priorité, c’est la mise en relation. Les élus, les commerçants et ceux qui \nsouhaitent le devenir souffrent d’un manque d’information sur les dispositifs de \nsoutien qui les concernent, sur les bonnes pratiques et sur les professionnels qu’ils \npourraient mobiliser dans le cadre de leur projet. Cet isolement est nuisible.  \n \nPour y remédier, nous pourrions, par exemple, créer un site internet dédié à ces \nacteurs, où ils pourraient échanger ou retrouver les informations et les contacts dont \nils ont besoin. Le métier de manager de centre-ville gagnerait aussi à être plus visible \net ses compétences mieux définies. Certaines fédérations ici présentes y ont déjà \ntravaillé. Nous établirons de façon concertée un référentiel qui permettent à ces \nmanagers d’être reconnus et financés.  \n \nLes experts de l’ingénierie des centres-villes dégradés doivent être eux aussi mieux \norganisés entre eux. Je pense aux opérateurs dont la compétence est reconnue \ncomme l’Établissement Public National d’Aménagement et de Restructuration des \nEspaces Commerciaux et Artisanaux, l’Agence pour la rénovation urbaine, la Caisse \ndes dépôts et tous les établissements publics locaux. Il est important que cette \nexpertise soit développée au service des organisations qui portent les projets de \nrevitalisation commerciale des centres-villes. \n \nEnfin, la quatrième priorité est d’accélérer la transition numérique du « petit \ncommerce ». L’avenir du centre-ville passera par le numérique. Nous accompagnons \ndéjà les PME dans ce défi depuis 2012. Mais nous devons aller encore plus loin pour \nfaire du centre-ville le champion du « e-commerce de proximité ».  \n \n \n \n\n \n \nSeul le prononcé fait foi \n \n \nEn juillet dernier, le Conseil national du numérique a établi, à notre demande, un \ndiagnostic sur la situation des TPE et PME en matière de numérique. Le constat est \nclair : nos TPE sont en retard par rapport à leurs concurrentes européennes. Le \nConseil national du numérique rendra public ses recommandations d’ici quelques \nsemaines. Il faudra alors s’en inspirer pour les centres-villes.  \n \nNous devons de toute façon avancer sur deux fronts :  \n \no D’une part, il faut concevoir un accompagnement proactif pour les TPE. Elles \ndoivent être à la fois approchées, sensibilisées et formées au numérique. \no D’autre part, nous devons soutenir des solutions numériques qui sont \nadaptées aux besoins des  commerçants de proximité. Et je veux dire, des \nsolutions qui soient financièrement accessibles. Je pense à des plateformes \nmutualisées, à des solutions logistiques partagées, comme un local.  \n \nC’est en accompagnant les commerces de proximité dans cette voie qu’ils pourront repenser \nleur « pas de porte », leur marketing et même leur service.  \n \nLa réalisation et le succès de ces priorités dépend maintenant que d’une chose : notre \ncapacité à travailler ensemble et à définir des objectifs collectifs. Je veux dire à tous les \néchelons, quelles que soient nos affinités politiques. C’est d’ailleurs la force de ce rapport : il \ntraite le problème non pas sous un angle purement commercial ou administratif, mais dans \ntoutes ses dimensions. \n \nLa feuille de route que nous suivrons ces prochains mois aura donc deux priorités : d’abord, \nchanger la perception des acteurs sur les facteurs de réussite et les difficultés. Ensuite, de \nse coordonner et de fédérer.   \n \nBien entendu, certaines actions pourront être menées dès maintenant, d’autres sur le long \nterme.  \n \nA court terme, notre prochain rendez-vous est la commission de concertation du commerce \nfin novembre. Une thématique sera consacrée au centre-ville pour proposer et suivre les \nactions dans ce domaine.  \n \nUn autre rendez-vous sera organisé début 2017, sous forme d’états généraux, qui réunira \nacteurs publics et privés du développement des centres-villes.  \n \nMesdames et Messieurs,  \n \nL’enjeu du commerce de centre-ville est avant tout celui de la qualité de vie de nos \nconcitoyens. Le bon vivre ensemble est une question de volonté, à condition qu’elle soit \npartagée par tous. Et je compte sur chacun d’entre vous pour travailler dans cette voie.  \n \nJe vous remercie.  \n \n \n \nContacts presse cabinet de Martine PINVILLE : \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n \n", "published_date": "2016-10-20", "section": "Discours"}