{"id": 6281, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17424.pdf", "author": null, "title": "Valérie FOURNEYRON - Discours à l'occasion de la discussion générale de l'examen du projet de loi relatif à l'Economie sociale et solidaire - Assemblée nationale, mardi 13 mai 2014", "text": " \n \n \n1/8 \nVALERIE FOURNEYRON \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE \nL’ECONOMIE SOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT \nPRODUCTIF ET DU NUMERIQUE \n \nPROJET DE LOI SUR L’ECONOMIE SOCIALE ET SOLIDAIRE \nASSEMBLEE NATIONALE \n- MARDI 13 MAI 2014 - \nSEUL LE PRONONCE FAIT FOI \n \n \nMadame la Présidente, \nMonsieur le Président de la commission des affaires économiques,  \nMonsieur le Rapporteur, \nMesdames et Messieurs les Rapporteurs pour avis,  \nMesdames et Messieurs les députés, \n \n \nLe projet de loi que j’ai l’honneur de présenter au nom du Gouvernement de Manuel \nValls émane d’une ambition inédite. Il est l’élan fondateur, qui permettra de reconnaître \nenfin l’enjeu que constitue l’Economie Sociale et Solidaire dans notre économie, et de lui \ndonner, ainsi qu’à tous les acteurs qui s’y engagent au quotidien, la place qu’ils méritent, \nainsi que les moyens de développement et de changement d’échelle. \n \nPlaton expliquait que « la cité se forme parce que chacun d’entre nous se trouve dans \nla situation de ne pas se suffire à lui-même, mais au contraire de manquer de \nbeaucoup de choses ». Cette conviction, les acteurs de l’Economie sociale, l’ont eue, bien \navant la création des services marchands ou des services publics. Leur idée de départ est \nfondée sur un calcul démocratique simple : « une personne = une voix ».  \n \nCes inspirateurs de l’économie sociale, ces chevaliers de la solidarité, ce sont nos \naïeux. C’est Charles Gide, l’un des créateurs du mouvement coopératif, qui définit en 1885 \nla coopération comme étant « le résultat d’efforts coordonnés et inlassables vers un idéal \nqu’il faut montrer au peuple ». Ou encore Paul Bennetot, Président fondateur de la Matmut \nen 1962, qui laisse dans le mouvement mutualiste l’image d’un bâtisseur.   \n \nNous les méconnaissons. Et pourtant, ce sont eux qui ont porté ces combats, chevillés au \ncœur, comme une pierre de Sisyphe, inlassablement poussée et exhortée jusqu’au sommet \nde la montagne. \n \nC’est donc au sein d’une longue histoire que la tradition française de l’esprit collectif a \nété imaginée et bâtie. Cet esprit collectif, c’est l’esprit d’entreprendre. C’est l’esprit de \nl’audace, qui ose concevoir autrement l’économie. C’est l’esprit de l’imagination, qui invente \nde nouvelles manières de s’associer et de jouer un rôle pour et dans la société.  \n \n1850, première loi sur les sociétés de secours mutuels.  \n1901, loi sur les associations.  \n1945, code de la mutualité. \n\n \n \n \n2/8 \n1947, loi sur les coopératives.   \n1978, loi sur les sociétés coopératives ouvrières de production. \n1981, création pour la première fois d’une Délégation interministérielle à l’économie sociale, \nsous François Mitterrand. \n1984, présence d’un Secrétariat d’Etat dédié, auprès du Premier Ministre, Laurent Fabius.  \n1987, loi sur les fondations. \n \nEt 2014 ?  \n \n2014, une année historique pour un Gouvernement bâtisseur, qui consolide l’édifice \nde l’Economie Sociale et Solidaire. En lui donnant un cadre : ce projet de loi. En lui offrant \nun Ministère : Bercy.  \n \nCe texte restera comme l’une des grandes lois économiques de ce quinquennat. \n \nC’est la première fois que l’Economie Sociale et Solidaire, appelons-la l’ESS, obtient \nune reconnaissance publique et institutionnelle et elle a logiquement trouvé sa place \nau sein du Ministère de l’Economie. C’est une réponse aux attentes des acteurs du \nsecteur ; c’est aussi l’opportunité de créer en France une véritable politique publique en \nfaveur de l’ESS.  \n \nMutuelle, association, fondation, coopérative, société commerciale d’utilité sociale, \nchaque Français, que vous représentez, Mesdames et Messieurs les députés, en \nconnaît au moins une et a pu mesurer tous les bienfaits sociaux qu’elle apporte.  \n \nCette loi, ce n’est donc pas une loi qui divise ; c’est une loi qui transcende. Ce n’est \npas une loi qui oppose ; c’est une loi qui rassemble. Un rassemblement qui a l’être \nhumain pour ambition. \n \nAu-delà des étiquettes, au-delà des partis, au-delà du particulier, - je voudrais à ce \ntitre souligner la qualité du rapport qu’avait conduit en 2010 votre collègue Francis \nVercamer -, au-delà de l’individuel, sachons nous réunir et aller vers ce qui a soif \nd’universel : la coopération, la solidarité.  \n \nProuvons que nous faisons confiance à l’ESS, à l’entreprenariat social et à ses \nacteurs, et que nous voyons en elle, en eux, un trésor national. \n \nEntre le secteur privé et le secteur public, l’ESS fait œuvre de créativité pour bâtir un \nnouveau compromis social entre capital, travail humain et solidarité. C’est en réalité un \nchangement de paradigme dans lequel l’ESS définit une autre manière de penser les \néchanges et crée le modèle économique durable de demain.  \n \n*** \n \nESS : Sens du projet de loi \n \nQuel est le sens de ce projet de loi ? D’opposer les entreprises ? Non, je considère \ncomme absurde d’adopter une vision binaire des entreprises. Nous ne voulons pas \nopposer les modèles, nous voulons reconnaître un modèle : celui d’une économie humaine \net humaniste.  \n \n\n \n \n \n3/8 \nEn donnant la primauté aux êtres humains plutôt qu’au capital et au profit, en se \ndétachant de l’emprise des actionnaires, en refusant le dogmatisme d’un système \néconomique qui a montré ses limites, en ayant pour blason la solidarité collective, \nl’ESS n’est pas une économie de réparation. C’est un secteur conquérant et résilient, qui \nprouve tous les jours que l’économie est fondamentalement et originellement une science \nhumaine. \n*** \n \nESS : l’emploi \n \nDepuis le début du quinquennat, notre but, notre exigence, notre obsession, c’est \nl’emploi. L’ESS est précisément l’un des secteurs les plus prometteurs, en raison de son \npotentiel de création d’emplois non-délocalisables, - vous savez combien le Gouvernement \nest vigilant sur ce point -, de son ancrage dans les territoires et de sa capacité d’innovation. \nC’est un levier essentiel pour remporter la bataille pour l’emploi et soutenir le redressement \néconomique de la France. C’est un combat qu’Arnaud Montebourg et Michel Sapin mènent \navec pugnacité au sein des Ministères de l’Economie et des Finances. \n \n2, 4 millions de salariés, soit un emploi privé sur huit, et 10% du PIB de la France : \nc’est cela l’Economie Sociale et Solidaire. Concrètement, elle comprend 70% des \nstructures d’accueil des personnes âgées dépendantes,  9 structures sur 10 pour les \nhandicapés,  1,5 fois les emplois de la construction,  4,5 fois ceux de l’agro-alimentaire.  \n \nCe secteur connaît même de meilleures performances que d’autres puisqu’il est en \nphase avec les besoins de la société. Dans les difficiles années 2000, alors que l’emploi \ndans le secteur privé marchand classique n’augmentait, en 10 ans, que de 7%,  l’emploi \ndans les entreprises de l’ESS augmentait de 23%, soit plus de 3 fois plus ! C’est une \néconomie résistante, et qui résiste d’autant mieux qu’elle est libérée de l’emprise des \ncapitaux et de l’impatience des impatients.  \n \nPourquoi connaît-elle une si formidable croissance ? Tout simplement parce que \nl’Economie Sociale et Solidaire est une économie résolument tournée vers l’avenir et \nqu’elle est au cœur des enjeux des emplois de demain : ceux de l’intergénérationnel, \nceux de la transition énergétique,  tous ceux qui retissent le lien social au cœur du \nmouvement associatif. Avec 600 000 salariés de l’ESS à la retraite d’ici 2020, ce secteur \nrecrute et va continuer de recruter : c’est un secteur créateur d’emplois.  \n \nPar nature, l’ESS est une économie ancrée dans les territoires, c’est une économie de \nla proximité, de la cohésion, qui répond à des besoins sociaux des territoires et qui y \ncrée des emplois. Je rappelle que 75% des coopératives se situent en région et que les \nélus locaux s’y impliquent avec détermination et témérité.  \n \nJe pense aussi en particulier à l’emploi des jeunes dont le Président de la République \na fait sa priorité. La jeunesse française, nos enfants, Mesdames et Messieurs les députés, \nauront dans ce secteur une formidable opportunité d’entreprendre, de découvrir une autre \nmanière d’appréhender les échanges ou d’inventer de nouveaux métiers. Je pense par \nexemple aux associations sportives et culturelles dans nos territoires ruraux et nos quartiers \npopulaires. 33% : c’est la moyenne nationale des jeunes de moins de 30 ans qui créent des \nentreprises. 55% : c’est le pourcentage des créateurs d’entreprise de moins de 30 ans, dans \nles quartiers populaires.  \n \n\n \n \n \n4/8 \nVous savez, lorsque l’on est jeune, on a des idéaux qui nous remplissent d’optimisme, \nqui nous font rêver et qui nous donnent l’enthousiasme de changer le monde. L’ESS \nprouve à la jeunesse qu’il y a autre chose que le profit et le capital. Qu’au-delà du travail, il y \na un sens, « un faire autrement », un esprit collectif, qui peut, à sa manière, changer le \nmonde. C’est une économie qui bénéficie à tous. \n \n*** \n \nESS : Promesse de campagne, cheminement législatif \n \nCette prise de conscience, cette volonté d’agir pour ce secteur créateur d’emplois et \nd’innovations, François Hollande en a fait l’un des blasons de sa campagne \nprésidentielle. En mars 2012, lors d’un discours devant le Conseil des Entreprises et \nGroupements d’Employeurs de l’Economie Sociale, le CEGES, il prend 10 engagements en \nfaveur de l’ESS. Dès l’automne 2012, le Gouvernement, le ministre de l’ESS Benoît Hamon, \nentament donc un vaste chantier pour préparer une loi sur l’ESS.  Aujourd’hui, ce projet de \nloi contient ces 10 engagements.  \n \nTout au long des étapes législatives, mon collègue Benoît Hamon, à qui je veux rendre \nun hommage appuyé, a eu à cœur de travailler dans un esprit de co-construction avec \nl’ensemble des réseaux et des acteurs. Nous avons sollicité les fédérations \nprofessionnelles, les instances consultatives, - notamment le Conseil Supérieur de \nl’Economie Sociale et Solidaire -, et les institutions représentatives du secteur, - notamment \nle CEGES. Les organisations syndicales ont aussi apporté leurs contributions, quant à la \nvigueur des principes dans la réalité sociale des entreprises. Par ailleurs, le Conseil \néconomique, social et environnemental a fait l’objet d’une saisine du Gouvernement ; son \navis fait notamment l’objet d’une reprise assez exhaustive concernant la modernisation du \ndroit coopératif et la territorialisation des politiques de développement de l’économie sociale \net solidaire.  \n \nInnovation sociale, utilité sociale, économie sociale et solidaire : ce ne sont pas des \ncoquilles vides, de la rhétorique d’apparat, des concepts inventés pour alourdir les \ndictionnaires et les têtes. Ce sont des mots que nous avons définis tous ensemble, pour leur \ndonner un contenu tangible et reconnaître la légitimité de la réalité qu’ils signifient.   \n \nC’est donc bien la méthode du Gouvernement : la réflexion commune, la concertation \nentre les parties prenantes pour mieux imaginer et créer l’environnement favorable \npour le développement de l’ESS dans le monde de demain. L’avenir de l’ESS, qui \nconcilie la performance économique et l’utilité sociale, c’est l’avenir d’une économie \nprofondément, indéniablement, irrésistiblement réelle.  \n \nAu mois d’avril dernier, six commissions, qui avaient été saisies pour avis, ont adopté \nce projet de loi. C’est  inhabituel, c’est un record pour la législature :  \n \n- \nLa commission des affaires économiques, avec son Président François Brottes \nque je remercie pour pour sa rigueur, et la qualité et la pertinence de la coordination \nde l’ensemble. C’est un président efficace et juste.  \n- \nLa commission des affaires culturelles \n- \nLa commission des affaires étrangères \n- \nLa commission des affaires sociales \n- \nLa commission du développement durable \n- \nLa commission des finances \n\n \n \n \n5/8 \n- \nLa commission des lois \n \nJe tiens à les remercier pour leurs analyses et pour les travaux de grande qualité qui y \nont été menés.  \n \nJe tiens aussi à remercier le rapporteur Yves Blein qui a été un architecte précieux \ndans l’enrichissement de ce projet de loi en commission des affaires économiques ; \nparticulièrement au cœur de son engagement de longue date pour la force et la place \nde la vie associative dans notre pays et dans le lien social. Les débats lors de la \ncommission ont prouvé à quel point il était urgent de réfléchir aux enjeux de l’ESS et de \nproposer une loi qui accompagne de façon adéquate son essor pour lui insuffler une plus \ngrande dynamique encore.  \n \nJe profite aussi de l’occasion qui m’est donnée de remercier ma collègue Axelle \nLemaire qui a présenté en mon nom ce projet de loi en commission. \n \nLe projet de loi que je vous propose aujourd’hui, c’est le projet d’une loi ouverte qui respecte \nla diversité intrinsèque du secteur. Ce sera aussi une loi d’affirmation, qui marque bien ses \nfrontières.  \n \n*** \n \nMesdames et Messieurs les députés, j’en arrive donc au contenu de ce texte \nhistorique, qui repose sur trois piliers : la reconnaissance, la structuration et le \ndéveloppement de l’ESS. \n \n1) Ce projet de loi, c’est tout d’abord une définition. La définition de l’ESS et de son \npérimètre, qui permettra aux autres législations de s’y référer et d’inscrire dans la durée les \npolitiques publiques en faveur de ces entreprises. Il s’agit, comme le dit l’article 1er, d’un \nmode d’entreprendre qui intègre dans les statuts de l’entreprise concernée les principes \ncommuns suivants : \n \n- \nUn but poursuivi autre que le seul partage des bénéfices.  \n- \nUne gouvernance démocratique ou participative définie par des statuts et incluant les \nparties prenantes. \n- \nUne gestion mettant en œuvre les modalités d’une lucrativité limitée ou encadrée. \n \nCette définition inclut non seulement les acteurs historiques de l’ESS, que sont les \nassociations, les mutuelles, les coopératives et les fondations, mais aussi les sociétés \ncommerciales qui auront fait le choix volontaire de s’appliquer à elles-mêmes les \nprincipes de l’ESS que je viens d’énoncer.  \n \nCette définition légale reconnaît que l’Economie Sociale et Solidaire constitue une \nautre manière d’entreprendre. Notre objectif est d’accompagner l’essor de l’entreprenariat \nsocial en France tout en promouvant les valeurs de l’ESS. Il s’agit bien d’inspirer les valeurs \nde l’ESS à l’économie classique. Si ce projet est adopté, la loi française sera alors l’une des \nplus avancées et des plus actives d’Europe. \n \n2) Ce projet de loi vise aussi à mieux structurer le secteur, afin d’organiser son \ndéveloppement. Au niveau national, je souhaite qu’elle refonde le Conseil Supérieur de \nl’ESS : cette structuration permettra un dialogue entre les acteurs et  l’Etat. Au niveau local, \nles Chambres régionales de l’ESS joueront un rôle important pour répondre aux mutations et \n\n \n \n \n6/8 \naux besoins des territoires. Il est nécessaire de renforcer l’ancrage territorial de l’ESS et de \nl’articuler aux politiques publiques locales. \n \nLa loi reconnaîtra les Pôles territoriaux de Coopération Economique comme Pôles de \nCompétitivité de l’Economie Sociale et Solidaire. Ces Pôles, - les PTCE -, \ninstitutionnalisent les synergies entre entreprises de l’ESS, entre entreprises classiques, \ncollectivités territoriales, laboratoires de recherche, structures de formation, au sein d’une \nfilière et d’un territoire. Ils permettront aussi de mutualiser les moyens, de favoriser \nl’innovation sociale et d’agir pour le développement durable des territoires et de \nl’environnement. \n \n3) Enfin, ce projet de loi a pour ambition d’offrir à l’ESS un cadre à partir duquel \ndavantage de financements vers les entreprises de l’ESS pourront être orientés. Car si \nnous nous contentons de reconnaître l’ESS, sans la doter d’outils financiers adaptés, ce \nn’est que la moitié du chemin que nous traverserons. Avec cette loi, je veux conforter les \nmodèles existants et engager résolument un changement d’échelle. \n \n500 millions d’euros ? Promesse tenue ! C’est la capacité d’engagement totale et \nBpifrance sera pleinement mobilisée pour l’atteindre. Elle gérera un fonds de \nfinancement de l’innovation sociale, cofinancé par l’Etat et les régions à hauteur de 40 \nmillions d’euros à compter de 2014. Ce fonds distribuera des avances remboursables \njusqu’à concurrence de 500 000 euros. Un fonds de fonds soutiendra en fonds propres les \nentreprises de l’ESS, avec une capacité cible d’une centaine de millions d’euros. Il investira \nnotamment dans un fonds d’investissement dédié aux coopératives.  \n \n50 millions d’euros ? Ce sera la capacité d’engagement totale du nouveau dispositif de \ngarantie de prêts bancaires de Bpifrance, dédié aux entreprises de l’ESS. \n \nIl faudra aussi davantage orienter l’épargne longue vers l’ESS. Les encours de l’épargne \nsolidaire ont explosé en passant de 600 000 euros en 2006 à 2, 6 millions d’euros l’an \ndernier. Il faut à présent favoriser la création de nouveaux supports d’investissements pour \naller encore plus loin.  \n \nQuel est l’autre axe de développement de l’ESS que ce projet de loi propose ? \nL’orientation des achats publics vers les acteurs de l'ESS, avec la généralisation des \nschémas \nde \npromotion \ndes \nachats \nsocialement \nresponsables.  \nIl faut que tous les acteurs publics se saisissent des clauses sociales pour faciliter l’accès \naux marchés publics des entreprises de l’insertion par l’activité économique. \n \nVous le savez, Mesdames et Messieurs les députés, dans mes précédentes \nresponsabilités locales et gouvernementales, j’ai beaucoup travaillé pour et avec les \nassociations, qui sont l’employeur principal de l’ESS. Je sais combien ce texte est \nimportant à leurs yeux. Elles, qui ont vu croître la commande publique au détriment des \nsubventions et des conventions pluri-annuelles. Car le problème majeur auquel elles font \nface aujourd’hui, c’est le manque de financements, qu’ils soient en prêts, en fonds propres, \nen garanties bancaires ou sous la forme de subvention.  \n \nC’est pourquoi, en tant que ministre de la vie associative, j’ai signé avec Jean-Marc \nAyrault une nouvelle « Charte des engagements réciproques », en février dernier. Une \nCharte réunissant, pour la première fois, aux côtés de l’Etat et du mouvement associatif, \n\n \n \n \n7/8 \ntoutes les associations d’élus de France. Cette charte, nous l’avons signée en Meurthe-et-\nMoselle,  auprès du Président du Conseil Général Michel Dinet, - ardent défenseur dans son \nengagement public de l’humain, des solidarités, de la vie associative -, dont je salue la \nmémoire. Ce projet de loi conforte la Charte et donne enfin une définition législative de la \nsubvention, assurant sa sécurisation. Il rend plus attractif le titre associatif et ouvre l’accès à \nla grande capacité. Ma collègue, Najat Vallaud-Belkacem, aujourd’hui en charge de la vie \nassociative, viendra porter le titre 5 du projet de loi, qui lui est totalement consacré, grâce au \ntravail réalisé par Yves Blein et la commission des affaires culturelles.  \nEt l’Europe dans tout cela ? L’Europe, elle est aussi un levier pour donner corps à \nl’architecture de notre Economie Sociale et Solidaire.  Ce projet de loi s’inscrit dans le \ncadre de l’initiative de la Commission Européenne pour promouvoir ce secteur comme \nacteur à part entière d’une « économie sociale de marché hautement compétitive ».  \nA cet égard, le projet de loi organise le fléchage de financements européens vers \nl’ESS en France : des fonds d’investissement solidaires de droit français bénéficiant du \nnouveau label européen de fonds d’entrepreneuriat social pourront ainsi collecter de \nl’épargne longue auprès d’investisseurs institutionnels. Ce sera là une excellente opportunité \npour attirer en France de nouvelles ressources, en vue de développer le financement de \nl’ESS. \nLe Gouvernement français continue par cette loi le travail qu’il a mené au niveau \neuropéen, notamment lors de la conférence de Strasbourg, en janvier dernier. Comme \nvous le savez, le commissaire européen Antonio Tajani y a annoncé la prochaine publication \ndes résultats de l’étude d’impact sur le statut de la Mutuelle européenne. C’est une très \nbonne nouvelle car cela va pouvoir être, pour chacun, pour tous les Européens, une véritable \nopportunité de vivre concrètement l’économie sociale en Europe.  \n \n*** \n \nJ’aimerais à présent aborder la belle idée de l’entrepreneuriat collectif que ce projet de \nloi promeut énergiquement. Le pouvoir d’agir, c’est le pouvoir d’être l’architecte de son \ndestin. Lorsque nous pensons aux entreprises, nous avons trop souvent en tête \nl’entrepreneur individuel. Mais la création d’une activité grâce à une coopérative d’activité et \nd’emploi qui facilite la mise en commun de moyens avec d’autres entrepreneurs, la reprise \nd’une entreprise en SCOP par les salariés, ce sont des solutions qui sauvent l’emploi, qui \ncréent des emplois, et qui sont issues de l’engagement collectif.  \n \nChacun d’entre vous connaît une petite entreprise qui ferme, - une imprimerie ou une \nscierie -, et qui détruit dix, vingt, trente emplois.  A l’échelle des statistiques macro-\néconomiques, c’est peu, mais à l’échelle d’un petit territoire, c’est souvent un séisme. La \nfroideur des chiffres cache des tragédies humaines.  \n \nLe Gouvernement est déterminé à agir pour préserver ces entreprises qui comptent \ntant dans et pour la cohésion territoriale du pays. C’est pourquoi il souhaite, avec le droit \npréalable d’information des salariés, leur permettre de proposer le cas échéant une offre de \nreprise, et donc de leur donner le temps pour qu’ils puissent le faire, moyennant des \ncontreparties évidentes en matière de confidentialité. Je sais, Mesdames et Messieurs les \ndéputés, que la non-divulgation est un point qui compte beaucoup pour nombre d’entre vous \net je tiens à vous rassurer sur ce sujet.  \n \n\n \n \n \n8/8 \nCe droit d’information préalable est d’autant plus important qu’avec le poids de la \nmondialisation, les salariés français ont le sentiment que la gouvernance économique \nest éloignée d’eux, que les décisions relèvent de moins en moins des Etats et de plus \nen plus de sphères abstraites et lointaines. Il faut créer plus de liens entre le salarié et \nson entreprise. \n \nAvec le droit d’information préalable, le droit de propriété n’est pas remis en \nquestion : la liberté du cédant est intacte.  \n \nLe droit d’information préalable est l’un des trois piliers du « trident » que nous avons \nconçu pour soutenir le « choc coopératif », avec le nouveau statut de SCOP \nd’amorçage et le fonds SCOP mis en place par Bpifrance.  \n \nCe projet de loi tout entier réhabilite l’entrepreneuriat collectif, et il n’y a donc pas de \nraisons valables de s’y opposer dans les circonstances que j’ai décrites. Notre \nambition est de placer les salariés dans la situation d’être des repreneurs potentiels, forts de \nleur compétence et de leur connaissance de l’outil de production. Ni plus, ni moins.  \n \nComme vous, je suis aussi une élue locale et j’ai vu avec plaisir l’entreprise de \nmétallerie Setco à Malaunay devenir une coopérative reprise par ses salariés. Ce \nprojet, accompagné par l’Union Régionale des SCOP, est histoire d’un dirigeant d’entreprise \nqui aide ses salariés à reprendre l’entreprise, en négociant avec la banque pour les prêts \ndont ils ont besoin. C’est cela, aussi, l’ESS. \n \nEnfin, ce projet de loi aborde un nombre conséquent de sujets de modernisation et \nd’adaptation relatifs aux différents statuts des mutuelles, des associations, des \nfondations, des coopératives.  \n \n*** \n \nMesdames et Messieurs les députés, accompagner l’essor de l’Economie Sociale et \nSolidaire, c’est non seulement une exigence ; mais c’est aussi notre devoir. C’est \nl’intérêt général, c’est aussi notre intérêt national.  \n \nQui peut encore croire que concilier performance économique et utilité sociale est un \nparadoxe ? Comme l’écrivait Marcel Proust, « les paradoxes d’aujourd’hui sont les préjugés \nde demain ». Demain, performance économique et utilité sociale pourront être reconnues \ncomme synonymes ! Cette synonymie, c’est aussi l’idée forte que ce projet de loi défend. \n \nMesdames et Messieurs les députés, la fatalité n’est qu’un vieux mythe à court \nd’imagination. C’est parce que j’ai cette conviction solidement ancrée, que, alors médecin à \nRouen,  j’ai voulu m’engager auprès de mes concitoyens, pour ma ville et aujourd’hui pour \nmon pays. C’est parce que nous voulons changer l’ordre apparemment implacable des \nchoses que ce projet de loi vous est présenté.  \n \nC’est pourquoi je suis fière aujourd’hui de vous convier à ce  rendez-vous historique \nde la reconnaissance de l’ESS par la loi, pour lui donner les moyens de changer \nd’échelle et d’atteindre son plein potentiel. \n \nJe vous remercie. \n", "published_date": "2014-05-13", "section": "Discours"}