{"id": 5920, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=A096F998-0C6E-4845-A1D0-EF23BEFC15D0&filename=40%20-%20Discours%20de%20C%C3%A9dric%20O%20-%20Examen%20en%20s%C3%A9ance%20publique%20de%20la%20proposition%20de%20loi%20visant%20%C3%A0%20lutter%20contre%20la%20haine%20sur%20internet.pdf", "author": null, "title": "40 - Discours de Cédric O à l'Assemblée nationale lors de l'examen en séance publique de la loi visant à lutter contre la haine sur internet.", "text": " \nSeul le prononcé fait foi \n \nMINISTERE DE L’ECONOMIE \nET DES FINANCES \nMINISTERE DE L'ACTION \nET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \nExamen en séance publique de la proposition de loi visant à lutter \ncontre la haine sur internet \n \n \n \nDiscours de Cédric O,  \n \nSecrétaire d’Etat chargé du Numérique \n \n \n \n \n \n \n \n \nAssemblée nationale \n \nMercredi 3 juillet 2019 \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \n \nCabinet de Cédric O : 01 53 18 43 10 / presse@numerique.gouv.fr  \n  \n\n \nSeul le prononcé fait foi \n \nMonsieur le président, \nMadame la rapporteure, Chère Laëtitia Avia \nMesdames et Messieurs les député-e-s,  \n \nInternet est né il y a 30 ans, d’un rêve fou. Celui de connecter instantanément entre eux \nles êtres humains, sans barrière et sans frontière, et de faire émerger une société de la \nconnaissance. Ce rêve, pour partie, s’est réalisé. Plus de la moitié des habitants de notre \nplanète sont désormais connectés. L’accès au savoir n’a jamais été aussi aisé. Chaque \njour, des milliards de personnes échangent, partagent, créent et apprennent en ligne.  \nInternet est également, un formidable levier de la démocratie. C’est sur Internet que sont \nnées les révolutions arabes. C’est Internet qui a permis de faire émerger Barack Obama, \nun candidat américain auparavant inconnu mais qui a su faire levier sur cet outil de \ndiffusion et de contagion pour renverser les pronostics. C’est Internet, enfin, qui a \ncristallisé le mouvement des gilets jaunes qui, pour être sévère avec le gouvernement, \nn’en était pas moins dans ses formes initiales le signe d’une expression politique.  \nNous sommes récipiendaires de cet héritage, de sa part de rêve, de sa part de cauchemar \naussi. Car dans les replis de cette liberté ont germé des menaces qui mettent en péril \nl’existence même d’Internet et les valeurs qui ont présidé à sa création. La liberté originelle \ns’est, en quelque sorte, retournée contre elle-même.  \n Des menaces tout d’abord évidentes et très directes : je pense aux cyberattaques, \nà la pédopornographie, au terrorisme ou aux trafics en tous genres… La liberté \nporte en son sein la licence et son lot de noirceur.  \n Des menaces essentialistes, aussi, quand sont remis en cause certains principes \nde base comme la neutralité du Net - parce que progresse dangereusement l’idée \nque l’égale accessibilité des contenus et des infrastructures n’est finalement pas si \nessentielle ; l’idée, également, qu’il pourrait ne pas y avoir un seul Internet, mais \nplusieurs, en fonction des choix culturels et politiques des uns et des autres ; \n Des menaces plus pernicieuses, enfin : car des acteurs se sont développés à la \nmesure de la démesure qu’était la fin des frontières.  \nCar ceux qui étaient, bon an mal an, les garants de la liberté dans le monde réel, \nles institutions et la puissance publique, n’ont pas su évoluer au même rythme que \nles bouleversements technologiques. Ils sont donc aujourd’hui mis à l’épreuve par \ndes acteurs d’une taille, d’une puissance et d’une complexité technologique comme \nils n’en ont jamais connu.  \n \nLors de sa participation au Forum de la Gouvernance de l’Internet en novembre dernier, le \nPrésident de la République Emmanuel Macron appelait à ce que les acteurs multiples du \nNet prennent conscience de leur responsabilité à son égard. Tim Berners-Lee, l’un des \nfondateurs d’Internet, ne dit guère autre chose lorsqu’il appelle à une régulation plus ferme \nainsi qu’à  « des normes solides permettant de trouver un équilibre entre les intérêts des \nentreprises et ceux des citoyens connectés ».  \n \n\n \nSeul le prononcé fait foi \nJ’ai conscience que l’idée même de régulation n’est pas une chose évidente dans l’univers \nd’Internet. Parce que celui-ci s’est développé sur l’idéal de liberté que j’évoquais au début \nde mon propos. Parce que nombre de ses figures tutélaires, je pense par exemple à John \nPerry Barlow, à Aaron Schwartz ou à Richard Stallman, portaient en eux des principes \nlibertaires qui s’accommodent mal de l’immixtion des Etats dans des protocoles qu’ils ont \nvoulu profondément horizontaux. Mais là, comme ailleurs, la liberté ne procède d’aucun \ndéterminisme. Et ceux qui la défendent n’ont malheureusement pas les mêmes armes que \nceux qui en jouent.  \nJe suis le premier à le regretter mais c’est ainsi : des extrémismes de tous horizons, des \nforces économiques cyniques et parfois de grandes puissances étatiques s’organisent, \ntantôt pour prendre le pouvoir sur la toile, tantôt pour déstabiliser nos sociétés. Et leurs \nmoyens sont colossaux. Ce qui, autrefois, pouvait être considéré comme une marge \nchaotique et un défouloir tolérable, menace désormais l’essentiel. \nLes Français l’ont bien compris. Avec l’importance prise par Internet dans nos vies, nous \ndevons entendre la demande de protection de nos concitoyens en direction de l’Etat. Pour \nautant, notre réponse doit rester équilibrée, en maintenant pour horizon le développement \nd’Internet comme un lieu d’opportunités. La protection peut, certes, appeler à lutter contre \nceux qui abusent de ces opportunités, mais c’est pour mieux ouvrir des espaces de liberté \nau plus grand nombre. Il s’agit là d’un grand défi pour nos démocraties. Pour le dire dans \nd’autres termes, si les seuls Etats à même de protéger Internet de ces abus sont les Etats \naux solutions autoritaires, alors nos citoyens finiront, de guerre lasse, par se tourner vers \nces solutions autoritaires. Et alors, c’est la liberté de tous qui sera perdue. Nous avons \ndonc, en la matière, une obligation de résultats.  \nLes réseaux sociaux n’échappent pas à cette règle. \nJe me souviens quand, étudiant, j’assistais à leur émergence. Myspace, Friendset, \nFacebook puis Twitter, Instagram et bien d’autres… ces nouveaux vecteurs de \ncommunication semblaient porteur de nouveaux horizons de sociabilité et d’échange. Ils \nont permis de nombreux partages – de vie, d’expérience, de savoirs.  \nMais les réseaux sociaux ont également, très vite, donné à voir les faces les plus sombres \nde l’âme humaine : il suffit aujourd’hui de quelques instants sur Twitter, Youtube ou \nFacebook  pour y croiser menaces de mort, injures homophobes, banalisation du racisme \net de l’antisémitisme… jusqu’à la diffusion en direct de la tuerie de Christchurch il y a \nquelques semaines. Une vidéo insoutenable, visionnée 4 000 fois avant d’être signalée et, \nsurtout repostée 1,5 million de fois dans les heures qui ont suivi.  \nCes chiffres abyssaux donnent le vertige. Ils disent tout de la responsabilité particulière qui \npèse sur les réseaux sociaux. De l’urgence, aussi, de juguler au plus vite et parfois \nautomatiquement la propagation des contenus les plus dangereux.  \nMais ils appellent, à mon sens, un autre constat. Celle de la responsabilité de ceux qui \ndéversent ces flots de haine, ces agressions odieuses, qui blessent, parfois jusqu’à \nl’irréversible, jusqu’à l’irréparable. Et c’est par là, Mesdames et Messieurs les député-e-s, \nque je souhaiterais débuter.  \nCar, s’il y a bien une responsabilité des plateformes dans la viralité des contenus qu’elles \nhébergent et du fait de la taille des agoras qu’elles représentent, il me semble que nous \ndevons garder à l’esprit que la question de la haine en ligne est d’abord une question de \nresponsabilité individuelle.  \n\n \nSeul le prononcé fait foi \nLe principe qui doit nous guider en la matière est simple. La loi doit s’appliquer en ligne et \ncomme dans la vraie vie. Ce principe a un corollaire : celui de l’efficacité, de l’effectivité, \nen fait, du droit. Pour que la peur change de camp, nous devons en finir avec la quasi-\nimpunité aujourd’hui en vigueur de facto sur Internet. Comme le soulignait le philosophe \nPaul-Michel Foucault « la certitude d'être puni, c'est cela, et non plus l'abominable théâtre, \nqui doit détourner du crime ». \nIl ne s’agit pas, ici, de renforcer notre arsenal de sanction. Et pour cause : celui-ci est déjà \nbien fourni et a été récemment adapté pour appréhender les comportements et propos \nhaineux et violents, y compris en ligne. Je pense, notamment, à la loi portée par Marlène \nSchiappa sur le harcèlement en ligne ou à la création des ordonnances pénales.  \nNon, le vrai défi est désormais organisationnel et procédural. C’est, là encore, un défi \npartagé avec les autres démocraties. Les systèmes judiciaires doivent s’adapter à la \ntemporalité et à la viralité qui sont celles du Web.  \nC’est tout l’objectif des réformes que nous avons initiées et que nous poursuivons à \ntravers cette Proposition de Loi. La Garde des Sceaux Nicole Belloubet aura l’occasion de \nvenir vous les présenter. L’introduction de la plainte en ligne, la centralisation des \nprocédures auprès d’un parquet spécialisé et la formation de ses juges aux \nproblématiques liées aux spécificités des réseaux sociaux doivent permettre de poser les \nbases d’une justice efficace.  \nPour cela, la justice doit également être rapide et identifier les auteurs de propos \ndélictuels. Je tiens donc ici à souligner l’importance de l’engagement que nous avons \nobtenu de l’entreprise Facebook il y a une semaine, et qui permettra d’obtenir directement, \nsur requête de la justice, les données d’identification des auteurs de haine en ligne.  \nJ’insiste encore une fois sur ce point de fait et de droit : c’est la justice qui, seule, pourra \naccéder à ces informations. Poser cette exigence, c’est rappeler une fois de plus que \nseule la justice pourra effectivement permettre de s’assurer que l’équilibre entre protection \net liberté d’expression est tenu.  \n \nAu-delà de la responsabilité des auteurs, il convient par ailleurs, de responsabiliser les \ngrands réseaux sociaux. Et pour cause : Facebook rassemble aujourd’hui 2,4 milliards \nd’utilisateurs, 40 millions de Français. Avec la taille vient nécessairement la responsabilité. \nPar la viralité qu’ils permettent et organisent, les grands réseaux sociaux ont une \nresponsabilité particulière à l’égard de la société et des citoyens. C’est pourquoi, la \nproposition de loi et ses mesures d’application soumettront les grands acteurs du \nnumérique à une supervision inédite : les réseaux sociaux devront se donner les moyens - \ntechniques et humains - de retirer efficacement en 24 h les contenus de haine \nmanifestement illicites qui leur auront été signalés.  \nCe que nous posons ici, c’est, en quelque sorte, une obligation de réussite, qui laisse aux \nplateformes une certaine initiative dans les modalités de sa mise en oeuvre. Cette forme \nde régulation des grands acteurs s’inspire de l’approche en vigueur dans d’autres secteurs \noù évoluent des acteurs « systémiques » - je pense notamment au secteur bancaire. Le \nparallèle est simple : une banque ne peut être tenue pour responsable de tous les \nvirements frauduleux intervenus par ses services. A l’inverse, elle a l’ardente obligation de \nmettre en place des systèmes de détection et de régulation interne extrêmement efficaces. \nFaute de quoi, la sanction du régulateur peut être très sévère.  \n\n \nSeul le prononcé fait foi \nDe la même manière, les principaux réseaux sociaux se verront dans l’obligation de mettre \nen place des mécanismes de modération à la hauteur de l’enjeu. S’ils ne le font pas, le \nrégulateur pourra les mettre en demeure. S’ils ne s’exécutent pas, alors la sanction \nappliquée pourra atteindre 4% du chiffre d’affaire mondial, ce qui est un montant \nparticulièrement dissuasif. Il s’agit de combiner l’innovation des acteurs économiques et la \nvigilance étroite des pouvoirs publics. \nCette approche ne vaut, bien sûr, que si le régulateur chargé de s’assurer de la bonne \nconduite d’acteurs privés a les moyens de sa mission. C’est un élément essentiel. Le \nConseil Supérieur de l’Audiovisuel – visé par la loi mais des réflexions sont, comme vous \nle savez, en cours et aboutiront dans le projet de loi audiovisuel que portera \nprochainement Franck Riester – devra donc monter en compétences, humaines et \ntechniques.  \nJe veux, à cet instant, m’arrêter sur cette responsabilité qui est celle des grands réseaux \nsociaux et sur l’obligation que je viens d’indiquer. Car je sais, nous savons, que c’est à \ncette maille que se noue la question de la liberté d’expression. C’est elle qui concentre les \ncraintes, légitimes, de nombreux acteurs, notamment d’un certain nombre de \nreprésentants de la société civile nous ayant écrit hier encore. Je veux ici prendre le temps \nde leur répondre. \nL’équilibre entre protection des Français et respect des libertés fondamentales n’est \njamais aisé à tenir, d’autant plus à une époque où, j’en ai conscience, les faveurs \ninstinctives de l’opinion publique vont d’abord à la protection. C’est aux libéraux, au sens \ndémocratique, de savoir ce qu’est leur responsabilité devant l’Histoire, de savoir, quand il \nle faut, limiter l’intervention de l’Etat au strict nécessaire.  \nEn l’espèce, nous avons, je crois, su trouver avec la rapporteure mais aussi la Garde des \nSceaux et le ministre de la Culture, une ligne de crête. Celle-ci pose une valeur \nfondamentale : c’est à la justice indépendante, toujours, qu’il revient de déterminer in fine \nsi un contenu est légal ou illégal. A elle seule. C’est-à-dire, ni à l’exécutif ni aux réseaux \nsociaux eux-mêmes, ce qui serait, dans l’un ou l’autre des cas, un problème pour la \ndémocratie. C’est la justice seule, je le rappelle, qui peut procéder à l’identification et à la \nsanction des auteurs de délits. C’est la justice, enfin, qui est le dernier recours en cas de \nretrait abusif, même si nous instaurons une obligation pour les plateformes de mettre en \nplace des mécanismes de recours interne et d’informer les auteurs de commentaires \nretirés.  \nPour fonctionner, la justice doit, en revanche, intervenir dans la sérénité, et prendre le \ntemps d’un  processus contradictoire. Cette dimension ne s’accommode que peu de la \nréalité des réseaux sociaux. Lorsqu’un contenu dangereux est publié, il n’est pas possible \n- et pour tout dire pas raisonnable - d’attendre quelques semaines, a fortiori quelques \nmois, que la justice ne passe.  \nC’est pourquoi nous mettrons en place un groupe de contact, rassemblant magistrats, \nreprésentants des réseaux sociaux et de la société civile, dans l’orbite du régulateur, afin \nde pouvoir, au fil de l’eau et après débat, donner un certain nombre d’indications aux \nplateformes. Ces indications n’auront pas force de loi et elles pourront toujours être \ndéjugées par la justice. Mais elles permettront de guider les plateformes afin de ne pas \nleur laisser le loisir d’apprécier seules. \n \n \n\n \nSeul le prononcé fait foi \nLa haine en ligne prend des formes sans cesse nouvelle. Elle évolue en permanence car \nles évolutions techniques font en même temps émerger leur lot de nouvelles expressions. \nIl nous faut pouvoir suivre ces évolutions dans le temps, comprendre les mécanismes et \nles tendances afin d’adapter nos moyens de lutte. C’est pourquoi il nous faut réfléchir à la \ncréation d’un observatoire de la haine en ligne, dont le périmètre reste à arrêter et dont \nnous aurons l’occasion de débattre avec l’amendement 336. \nJe sais enfin, la tension qui existe entre article 1er et obligation de moyens. Mais l’article \n1er vient renforcer l’obligation de moyens et c’est sur celle-ci seule que pèse la sanction \nde 4% du chiffre d’affaires. Nous nous démarquons, en l’espèce, de l’esprit de la loi \nallemande qui a pu susciter ses inquiétudes quant à son application. Encore une fois, la \nliberté de tous ne doit pas être sacrifiée au nom des abus de certains. \nJe le dis très clairement ici, nous avançons aujourd’hui avec une détermination sans faille \nmais avec une vraie humilité : cette solution devra faire ses preuves dans sa mise en \nœuvre. Mais nous pensons tenir ici le fil d’une solution efficace et respectueuse des \nlibertés fondamentales. Et nous avons un devoir de résultat, et de rapidité dans les \nrésultats.  \nLe dernier élément du tryptique n’est pas le moindre, même s’il est probablement le moins \nlégislatif. On le voit avec les fake news, on le voit avec le cyberharcèlement, on le voit \navec la haine en ligne : le numérique modifie radicalement notre rapport à l’information et \nà l’échange. C’est d’autant plus vrai que l’accessibilité à des contenus en masse perturbe \nprofondément notre rapport à l’information et au traitement de celle-ci, comme le montre le \nsociologue Gérald Bronner dans ses écrits récents.  \nC’est l’ensemble de notre société que ces nouveaux comportements cognitifs doit \ninterpeller. Nous devons sensibiliser et éduquer nos jeunes et nos moins jeunes à ces \nforums de la vie sociale, particulièrement pour envisager ensemble la manière dont la \nliberté d’expression sur les réseaux sociaux peut s’écrire dans le respect de l’autre. C’est \nun travail que le Gouvernement entend mener avec Jean-Michel Blanquer et Gabriel Attal,  \nà la fois à l’école – avec la formation des élèves mais aussi des professeurs – ou encore  \ndans le cadre du Service National Universel. Car au fond, notre interaction avec les \nautres, sur les réseaux sociaux mais plus largement encore, est tout à la fois ce qui nous \nfait individuellement et ce qui définit notre liberté collectivement. \nLa sensibilisation des acteurs, de tous les acteurs, c’est aussi l’objectif de cette loi. Mettre \nà l’agenda politique et médiatique ce poison rampant de nos sociétés trop souvent négligé \nqu’est la haine en ligne. Combien de haussement d’épaules chez des parents ou des \nproches, combien de victimes ayant du mal à déposer plainte dans les commissariats, \ncombien de vies brisées par le silence et l’impression d’être seul-e face à la haine ? Nous \ndevons faire de ce combat un combat de société.  \nJe ne saurais, Mesdames et Messieurs les député-e-s, être trop long à l’orée d’un débat \nqui promet d’être intense et qui permettra, j’en suis convaincu, d’enrichir, de consolider le \ntexte qui vous est présenté. Je voudrais, avant de conclure, remercier la rapporteure \nLaëtitia Avia pour le combat qui commence aujourd’hui mais qu’elle prépare depuis de \nlongs mois, et qu’elle a contribué avec une profonde conviction à porter sur le devant de la \nscène. Remercier également le ministre Mounir Mahjoubi, qui avait entamé le travail que \nje poursuis aujourd’hui.  \n \n \n\n \nSeul le prononcé fait foi \nJe voudrais, enfin, évoquer l’humilité qui doit être la nôtre sur un sujet auquel aucun – \naucun – pays développé n’a encore su apporter une réponse. Nous posons aujourd’hui, \ngrâce au travail mené, y compris en lien avec les plateformes, la première pierre d’un \nschéma que nous pensons efficaces, et qui pourra demain être porté au niveau européen. \nMais il faudra, certainement, revenir à la tâche à l’avenir pour préciser, améliorer, corriger.  \nLa régulation n’est pas la censure.  \nLe 26 août 1789, les représentants du peuple français, constitués en Assemblée \nnationale, ont résolu d'exposer, dans une déclaration solennelle, les droits naturels, \ninaliénables et sacrés de l'homme. Ces droits constituent encore aujourd’hui les \nfondements de notre démocratie, de notre pacte social en ce qu’ils ont « pleine valeur \nconstitutionnelle ». \nLe onzième article de cette déclaration des droits de l’homme et du citoyen proclame que \n« la libre communication des pensées et des opinions est un des droits les plus précieux \nde l'homme ; tout citoyen peut donc parler, écrire, imprimer librement, sauf à répondre de \nl'abus de cette liberté dans les cas déterminés par la loi. ». \nLa proposition de loi qui vous est présentée aujourd’hui prend résolument racine dans ce \nterreau essentiel de notre démocratie.  \nNous ne sommes ni libertaires ni liberticides : notre approche est résolument libérale, \nnourrie de la pleine ambition de mettre les outils numériques au service de la \nconnaissance, du débat citoyen, du progrès. Mais la liberté de penser n’est pas la liberté \nde haïr, d’insulter, de menacer. Le racisme n’est pas une opinion, pas plus que \nl’antisémitisme ou l’homophobie, qui sont autant de délits. Les règles de droit qui fondent \nnotre vie en société doivent également trouver à s’appliquer sur la toile, où la violence n’a \nrien de virtuel. Le web doit rester un espace de liberté mais le web ne peut devenir un \nespace de non-droit.  \n \nJe vous remercie.  \n \n \n", "published_date": "2019-07-03", "section": "Discours"}