{"id": 6321, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12789.pdf", "author": null, "title": "Discours de Benoît HAMON au Conseil Supérieur de l'Economie Sociale et Solidaire - Mardi 3 juillet 2012", "text": " \n \nBENOIT HAMON \nMINISTRE DELEGUE AUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES,  \nCHARGE DE L’ECONOMIE SOCIALE ET SOLIDAIRE ET DE LA CONSOMMATION \n \nSeul le prononcé fait foi \n \n \n1\nwww.economie.gouv.fr \nParis, le 12 juillet 2012 \nN° 030 \n \nCONSEIL SUPERIEUR DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nMardi 3 juillet 2012  \nDiscours d’ouverture du Ministre \n \n \nMesdames, Messieurs, \n \nJe vous remercie pour votre présence si nombreuse, qui est synonyme d’une \nimportante mobilisation. Je veux également vous dire ma satisfaction d’ouvrir pour la \npremière fois cette assemblée, dans un contexte où l’économie sociale et solidaire \nobtient pour la première fois une reconnaissance institutionnelle et trouve \nlogiquement sa place au sein du Ministère de l’Economie et des Finances. \n \nJ’ai déjà rencontré bon nombre d’entre vous à l’occasion d’entretiens ces dernières \nsemaines, et j’ai apprécié de constater que nos visions convergent largement. La \ncréation de ce ministère est une réponse aux attentes du secteur, mais aussi une \nopportunité pour créer en France une véritable politique publique en faveur de \nl’économie sociale et solidaire. Dans la situation économique que connaît notre pays, \nil s’agit également d’en faire un vecteur important d’une nouvelle stratégie de \ncroissance et de « l’économie du changement » qui est partie prenante du projet du \nPrésident de la République. Mais ceci n’a été rendu possible que pour deux raisons. \n \nLa feuille de route du Président de la République \n \nLa première raison réside dans le fait que le Président de la République m’a donné \nune feuille de route à la fois précise et ambitieuse ; je me permets d’en rappeler \ndevant vous les points principaux : \n \n- \nélaboration d’une loi d’orientation de l’économie sociale et solidaire ; \n- \nparticipation à la mise en œuvre de la BPI avec affectation de 500 millions \nd’euros à l’économie sociale et solidaire ; \n- \naccompagnement du secteur de l’insertion par l’activité économique avec un \nobjectif d’augmentation du nombre de contrats d’insertion dès 2012 et la \nmobilisation des futurs emplois d’avenir ; \n- \naméliorer les conditions de reprise des entreprises en difficulté par leurs \nsalariés eux-mêmes, notamment sous une forme coopérative ; \n\n \n \n \nSeul le prononcé fait foi \n \n2\n- \nfaciliter l’accès aux marchés publics des entreprises de l’économie sociale et \nsolidaire ; \n- \net inscrire l’économie sociale et solidaire à l’ordre du jour de la conférence \nsociale des 9 et 10 juillet. \n \nLes travaux et le rôle du Conseil supérieur de l’économie sociale et solidaire \n(CSESS) \n \nLa deuxième raison qui a permis l’existence de mon ministère réside dans le secteur \nde l’économie sociale et solidaire lui-même. Fort de son dynamisme et de sa \ndiversité, il ne manque pas d’idées et de projets, même s’il faut parfois réconcilier les \nvisions et surtout trouver les moyens pour mettre en œuvre ces idées. \n \nJe veux à ce titre vous remercier pour les travaux qui ont été conduits au sein du \nCSESS, de ses commissions et groupes de travail. Ils démontrent qu’il y a une \ndynamique propre à ce conseil depuis deux ans, sur laquelle j’entends bien \névidemment m’appuyer encore. Le CSESS sera d’ailleurs sollicité directement pour \naccompagner la préparation de la loi que j’entends présenter devant le Parlement. Je \ndevrai également me pencher prochainement sur la composition de notre Conseil car \nil y a eu ces derniers temps des changements ou des évolutions de fonctions qui \nn’ont pas encore été actés ; je ne le ferai pas  dans la précipitation, et les  nouveaux \ntextes réglementaires seront pris après l’été. \n \nAinsi que je l’ai dit au Bureau du CSESS en le recevant dès ma prise de fonctions, le \nCSESS a vocation à devenir un lieu permanent de concertation entre les pouvoirs \npublics et les nombreux acteurs des différents secteurs de l’économie sociale et \nsolidaire sur l’ensemble des questions qui l’intéressent. Il doit également continuer à \nêtre un lieu autonome de réflexion et de proposition, notamment dans le cadre de \nses commissions ou de ses formations spécialisées, dont la définition devra \ncorrespondre à la logique d’action du ministère. \n \nComme vous sans doute, je regrette la décision du précédent gouvernement de \nsupprimer la délégation interministérielle et avec elle l’essentiel des moyens humains \net techniques qu’elle comprenait. Cela n’est guère surprenant au regard des \norientations portées par l’ancienne majorité, mais cela traduit surtout la \nméconnaissance de l’économie sociale et solidaire et de son rôle majeur dans le \ndéveloppement économique et social de notre pays, en dépit des efforts méritoires \nde ses acteurs ou de parlementaires, et je veux saluer à ce titre et de façon \nrépublicaine le député Francis VERCAMER pour la qualité de son rapport. \n \nLa conséquence immédiate de cette disparition est que les moyens que nous \npouvons consacrer au développement et à la promotion de l’économie sociale et \nsolidaire sont aujourd’hui des plus limités ; dans le contexte budgétaire actuel, je \nmettrai toute mon énergie dans la préservation des crédits d’intervention de mon \nministère, mais nous devrons également amplifier les accords de collaboration avec \nles acteurs eux-mêmes, que ce soit à l’aide des programmes existants (je pense \n\n \n \n \nSeul le prononcé fait foi \n \n3\nnotamment au programme « Jeunes ESS ») ou de nouveaux à élaborer. Je veux \ntoutefois souligner le rôle que la MIIESES a continué de jouer en dépit d’un contexte \npolitique et administratif défavorable ; elle demeurera une structure d’appui \nincontournable, même si la création du ministère et son rattachement à Bercy \nmodifient quelque peu la donne. \n \nComme vous avez sans doute pu le constater, le décret d’attributions de mon \nministère me permet de solliciter de nombreuses ressources administratives. Par \nnécessité, la coordination interministérielle sera assurée par mon cabinet, avec le \nsoutien de Sabine FOURCADE qui est toujours déléguée interministérielle en titre, et \nque je remercie pour son soutien ainsi que celui de Jérôme FAURE et de son équipe \ndans ces premières semaines. Je peux également compter sur l’appui entier des \nservices du Ministère de l’Economie et des Finances, et nous bénéficions déjà d’une \ncollaboration constructive avec le Ministère du Redressement Productif dans le cadre  \ndu traitement de la situation d’entreprises en difficulté.   \n \nProchainement, je m’adresserai aux préfets de régions pour leur demander leur \nconcours dans la mise en œuvre de nos orientations. Le développement de \nl’économie sociale et solidaire dépend en effet de notre capacité à aider \nconcrètement des entrepreneurs pour créer leur activité ; le réseau des \ncorrespondants départementaux de l’économie sociale et solidaire sera donc \nfortement sollicité et au besoin revivifié. Je constate malheureusement dès \naujourd’hui le manque d’expertise publique en faveur du développement de \nl’économie sociale et solidaire (je pense notamment à la situation de salariés qui \nsouhaitent porter un projet de reprise d’entreprise sous forme coopérative, et qui se \nretournent légitimement vers mon ministère) ; ce manque pèsera sur la réalisation de \nnos ambitions si nous n’y apportons pas une réponse. \n \nJe n’ai pas pour projet de créer une administration dédiée à l’économie sociale et \nsolidaire, ce qui serait un contre-sens par rapport à ses besoins, mais je souhaite \nque toutes les compétences, les énergies et les moyens soient fédérés au niveau \nlocal pour assurer le développement de l’économie sociale et solidaire. Des \npropositions existent, notamment la « consularisation » des CRESS, et il n’est pas \ninterdit d’en faire de nouvelles ; je vous ferai part de mes propositions sur ce sujet \nd’ici quelques semaines. \n \nLa Conférence sociale \n \nMais revenons à l’actualité immédiate. J’ai précisément souhaité tenir cette première \nréunion plénière sous ma présidence juste avant la Conférence sociale organisée \npar le Premier ministre car j’ai souhaité que la voix de l’économie sociale et solidaire, \navec ses spécificités comme avec ses réalisations, soit entendue de tous. \n \nLe Gouvernement, à la différence du précédent, a en effet décidé de mettre le \ndialogue social, et plus largement la concertation, au cœur de son action. Dans ce \ncadre, aux côtés des partenaires sociaux et des organisations professionnelles non \n\n \n \n \nSeul le prononcé fait foi \n \n4\nreprésentatives invitées à la conférence, j’ai décidé de vous associer aux sept grands \ndébats qui font l’objet de tables-rondes thématiques : ainsi sur l’emploi, sur la \nformation professionnelle, sur les salaires, sur la protection sociale et les retraites, \nsur le redressement productif, sur la fonction publique, le CSESS peut apporter son \navis. Vos contributions écrites, nos échanges du jour sur ce thème (c’est le point 3 de \nnotre ordre du jour) seront transmis au Premier ministre et aux ministres pilotes des \ntables rondes. \n \nAinsi les propositions du secteur de l’économie sociale et solidaire seront partie \nintégrante des travaux de ce premier temps fort du dialogue social du quinquennat. \nDans cet esprit, je recevrai le 5 juillet les organisations syndicales et ce même jour, je \nterminerai avec l’UNIFED le tour de consultation des organisations d’employeurs du \nsecteur, que j’avais entamé en recevant l’USGERES et le GEMA. Comme Alain \nCORDESSE le sait lui-même, j’ai d’ailleurs fait en sorte que l’USGERES soit \nreprésentée au meilleur niveau possible dans les tables-rondes ; ce sera finalement \nle cas pour les tables-rondes consacrées d’une part à la formation professionnelle, et \nd’autre part à l’égalité professionnelle et à la qualité de vie au travail. Cela constitue \nun premier signe de reconnaissance de la place des employeurs de l’économie \nsociale et solidaire dans le dialogue social. \n \nJ’ajoute pour votre bonne information que j’ai veillé à ce que les grandes têtes de \nréseaux, mais aussi les acteurs qui l’ont explicitement souhaité, soient associés à \nl’appel à contributions écrites organisé par le ministre du Travail, de l’Emploi et du \nDialogue social. Enfin, je piloterai, aux côtés de Pierre MOSCOVICI la table-ronde \nsur les salaires : le secteur de l’économie sociale et solidaire est plutôt exemplaire en \nla matière puisqu’il propose une répartition des salaires plus équitable. Ainsi, une \nétude de l’INSEE réalisée cette année a confirmé que dans toutes les familles de \nl’économie sociale, les écarts de salaires sont plus resserrés que dans le reste de \nl’économie privée. Nous sommes donc légitimes à apporter notre pierre au débat. \n \nLa question de l’exemplarité du secteur est pour moi essentielle. Je sais qu’elle l’est \naussi pour vous puisque au cœur de votre action figure la promotion d’une économie \nfondée sur des valeurs. Elle m’animera donc de façon continue et transversale dans \nles prochains mois, à la faveur des débats et des réformes que lancera le \nGouvernement, par exemple en matière de rémunération des dirigeants et de \ngouvernance d’entreprise : cela veut dire clairement que l’économie sociale et \nsolidaire ne pourra pas s’extraire des décisions qui sont à prendre concernant la \nmodération de l’écart salarial au sein des entreprises du secteur, quelle que soit leur \nactivité économique. \n \nLes emplois d’avenir \n \nIl est un sujet sur lequel j’attends tout particulièrement l’engagement de vos \norganismes : celui des emplois d’avenir et des contrats de génération. \n \n\n \n \n \nSeul le prononcé fait foi \n \n5\nAu-delà de ce temps fort qu’est la Conférence sociale, j’ai souhaité que vos avis \nviennent nourrir les travaux qui ont débuté pour traduire concrètement les \nengagements pris par le Président de la République pour améliorer l’emploi des \njeunes. Le chômage a atteint un niveau historique dans notre pays, l’accès des \njeunes à un emploi stable est un véritable parcours du combattant. Les 150 000 \nemplois d’avenir et les 500 000 contrats de génération sont l’un des remèdes à cette \nsituation : ils doivent permettre aux jeunes peu ou pas qualifiés qui en bénéficieront \nd’acquérir une première expérience et de bénéficier d’une formation qui leur donnera \nles meilleures chances d’accéder à un parcours professionnel durable. \n \nJ’ai engagé les travaux sur ce sujet avec le Ministre du Travail, qui est le grand \nordonnateur d’ensemble de la politique publique de l’emploi ; j’ai d’ores et déjà \nobtenu que le secteur non lucratif soit le bénéficiaire principal des emplois d’avenir, \net que les contrats de génération puissent lui bénéficier, là où les besoins de main \nd’œuvre et les activités en fort développement économique et social le justifieront. Je \nsuis d’ailleurs convaincu que les contrats de génération constitueront une réponse \npertinente au défi démographique du secteur. \n \nJ’ai par ailleurs proposé au Premier ministre que la mise en œuvre des emplois \nd’avenir se fasse dans le cadre d’une procédure d’appels à projets de recrutements, \nde façon à s’assurer de la qualité des emplois et de leur utilité sociale. J’entends \négalement mobiliser fortement mon ministère dans la mise en œuvre concrète de ce \nprogramme, et j’en territorialiserai l’action autant que possible. \n \nLes associations, les coopératives, les mutuelles et les fondations ayant ainsi \nvocation à recruter des jeunes en emplois d’avenir et en contrats de génération, j’ai \nsouhaité, le plus en amont possible du processus de travail gouvernemental sur le \nsujet, recueillir votre avis. Nous échangerons au cours de cette réunion (c’est le point \n2 de notre ordre du jour) sur vos propositions mais je tenais d’ores et déjà à vous \nremercier d’avoir répondu à cet appel dans un délai très contraint. La richesse de vos \ncontributions confirme l’intérêt de cette consultation : le processus va donc se \npoursuivre sur les sujets « emploi » et plus largement sur d’autres thèmes car \nmanifestement la méthode est la bonne. \n \nLa Banque Publique d'Investissement \n \nDans le même esprit, j’ai souhaité qu’un certain nombre de vos organismes soient \nconsultés en vue de la constitution de la future Banque Publique d’Investissement. \nC’est pourquoi j’ai transmis à Bruno PARENT, qui est en charge de la mission de \npréfiguration de la BPI, une liste d’interlocuteurs à prendre à considération, et j’ai \nsignalé à la CDC comme à OSEO ma vision de la place de l’économie sociale et \nsolidaire dans le dispositif, convaincu qu’elle est à même de construire de construire \nde nouvelles filières d’activités. \n \nJe vous rappelle que le projet de Banque Publique d’Investissement, conçu par le \nPrésident de la République, vise à unifier l’ensemble des opérateurs publics de \n\n \n \n \nSeul le prononcé fait foi \n \n6\nfinancement pour proposer un  réseau unique local piloté par la BPI, en lien avec les \nrégions. Il permettra donc d’amplifier les moyens de financement de l’économie \nsociale et solidaire, au-delà du programme « Investissement d’Avenir » de 100 M€ \ngéré par la CDC, puisque le Président de la République a annoncé un objectif de 500 \nM€ en faveur de l’économie sociale et solidaire.        \n \nAu-delà de l’engagement financier, il s’agit également de restaurer les capacités \nd’analyse stratégique et de pilotage par l’Etat du financement public des PME : cela \npourra passer par une fusion des trois entités OSEO/CDC-Entreprises/FSI dont la \nholding sera contrôlée par l’Etat. Une gouvernance forte permettra d’assurer un \npilotage stratégique des trois entités et d’exploiter les synergies, d’unifier le réseau \ncommercial des trois entités, et une séparation stricte sera maintenue entre les \nmétiers de prêts et de soutien au fonds propres pour éviter les conflits d’intérêts, et \nrespecter les réglementations bancaires et financières propres aux deux métiers. \nDans ce dispositif, je veillerai à ce qu’un compartiment dédié à l’économie sociale et \nsolidaire soit mis en place. D’autres pistes de financement sont d’ores et déjà à \nl’étude, notamment en matière de mobilisation de l’épargne réglementée ; j’y \nreviendrai ultérieurement. \n \nLe volet territorial sera tout particulièrement privilégié, au moyen d’un guichet de \nfinancement dédié à l’économie sociale et solidaire, dans lequel les régions verront \nleur rôle valorisé. Ainsi que je l’ai déjà dit à Marie-Guite DUFAY, qui représente \nl’Association des Régions de France au sein de ce conseil, les régions pourraient \njouer un rôle moteur afin de faciliter l’accès des PME (et notamment celles de \nl’économie sociale et solidaire) à l’information sur les instruments financiers de la BPI \nou les démarches administratives, regroupant l’ensemble des acteurs concernés. Les \nrégions pourraient également se voir reconnaître un rôle dans la gouvernance de la \nBPI. \n \nUne loi relative à la mise en œuvre de la BPI est aujourd’hui envisagée pour la fin de \nl’année 2012 de façon à concrétiser rapidement ces orientations, ce qui m’amène à \névoquer la loi relative à l’économie sociale et solidaire. \n \nLa loi sur l’économie sociale et solidaire \n \nJ’ai bien évidemment pris connaissance des travaux du CSESS sous la houlette de \nsa \ncommission \n« Gouvernance \net \nMutations » \nanimée \npar \nJean-Louis \nCABRESPINES. J’ai également consulté les propositions émanant de parlementaires \n(Jean-René MARSAC et Geneviève GAILLARD à l’Assemblée nationale, Marc \nDAUNIS et Marie-Noëlle LIENEMANN au Sénat), même si certaines ne sont pas \nencore tout à fait finalisées, ou ceux émanant des Etats Généraux de l’Economie \nsociale et solidaire de juin 2011. Il y a là un matériau important à partir duquel il sera \npossible de construire un texte qui fera date. Il y a encore beaucoup de travail mais \nj’entends tenir le calendrier suivant : \n \n\n \n \n \nSeul le prononcé fait foi \n \n7\n- \nprésentation d’un document d’orientation au Bureau du CSESS en \nseptembre ; à charge pour lui de nourrir cette trame avec l’aide de ses \ngroupes de travail ; \n- \nsaisine du Conseil Economique, Social et Environnemental (CESE) sur la \nbase de ces mêmes orientations, avec une demande de rapport à remettre \ndébut décembre ; \n- \nprésentation d’un avant projet de loi fin 2012 devant le CSESS, puis arbitrages \ninterministériels et consultations parlementaires ; \n- \nexamen de la loi par le Parlement au deuxième trimestre 2013. \n \nQuant au contenu, il définira l’appellation de ce texte législatif : loi-cadre, loi de \nprogrammation, loi d’orientation… toutes ces dénominations correspondent à des \ncatégories juridiques précises parmi lesquelles je ferai mon choix en fonction des \npropositions que je soumettrai au Parlement. Les sujets à traiter ne manquent pas \nmais cette loi ne pourra pas se contenter d’affirmer des principes ou d’afficher des \nvaleurs, même si son exposé des motifs exprimera la vision de la société qui sous-\ntend l’économie sociale et solidaire. Elle devra également faire l’objet d’un important \ntravail interministériel et d’une étude d’impact, ce qui constitue une obligation qui n’a \nrien d’anodin pour les services de l’Etat. \n \nCe sera une loi ouverte, respectant la diversité intrinsèque du secteur, mais ce sera \naussi une loi d’affirmation, marquant bien ce que sont ses frontières et qui définira \naussi précisément que possible ce qu’est une entreprise qui concourt à l’économie \nsociale et solidaire, permettant aux autres législations de s’y référer et d’inscrire dans \nla durée les politiques publiques en faveur de ces entreprises.  \n \nCertaines dispositions que vous appelez de vos vœux prendront peut-être d’ici là leur \nplace dans d’autres textes législatifs préparés par le Gouvernement (je pense \nnotamment aux dispositions fiscales ou à celles  relatives à la BPI). Mais la loi que \nj’entends défendre devra de manière générale contenir en son sein toutes les \ndispositions juridiques nécessaires à la constitution d’une politique publique \nambitieuse et durable en faveur de l’économie sociale et solidaire ; je vais les \névoquer en retenant cinq orientations. \n \nJ’entends tout d’abord que la loi définisse clairement le secteur et les activités qui \npourront bénéficier de cette politique publique ; je connais les débats qui traversent \nl’économie sociale et solidaire et je n’entends pas les trancher d’autorité ; j’affirme en \nrevanche qu’il n’y a pas de présomption irréfragable en matière d’ESS qui serait liée \nau seul statut (ce que d’ailleurs le droit européen ne permettrait pas). C’est donc sur \nla base des pratiques et surtout de leur pérennité que l’appartenance d’un organisme \nà l’économie sociale et solidaire sera validée. Je souhaite que votre groupe de travail \nsur la labellisation reprenne ses réflexions, et je lui demande tout particulièrement \nque la notion d’impact social soit retenue parmi les critères incontournables, et que \nles entreprises bénéficiant d’un label fassent l’objet d’une évaluation régulière.  \n \n\n \n \n \nSeul le prononcé fait foi \n \n8\nLa loi contiendra de plus toutes les mesures qui permettront aux organismes que \nvous représentez de se battre à armes égales sur des marchés concurrentiels, sans \nêtre disqualifiés par le modèle économique non-lucratif que vous avez choisi : cela \nconcerne tout particulièrement l’accès au crédit et aux marchés publics, la \nvalorisation de l’autofinancement, la fiscalité… \n \nJ’entends également permettre aux organismes qui assurent des missions d’intérêt \ngénéral indispensables au maintien du lien social de continuer à le faire sans être \ndisqualifiées du fait de leur statut ou de leur histoire ; bien souvent, ces missions sont \nl’œuvre de précurseurs alors que ni la puissance publique ni le marché ne savaient \nou ne voulaient répondre à certains besoins sociaux ; je veux conforter les \norganismes qui continuent d’assurer leur mission sociale, en les dotant notamment \nd’instruments financiers spécifiques (par exemple en revisitant le principe des titres \nparticipatifs ou des titres associatifs) ou en veillant à l’adaptation des règles qui les \nconcernent. \n \nPar nature, l’économie sociale et solidaire est également une économie ancrée dans \nles territoires, et les activités économiques qu’elle porte ne sont, le plus souvent, pas \ndélocalisables. Je souhaite donc que la loi pose un cadre d’incitation à une nouvelle \ncontractualisation entre la puissance publique (Etat et collectivités locales) et des \nacteurs de l’économie sociale et solidaire. A l’image des « pôles territoriaux » dont \nles premières expérimentations sont, comme j’ai déjà pu le dire, encourageantes, la \nloi constituera un cadre d’expérimentation pour la conclusion de nouveaux contrats \nterritoriaux de développement de l’économie sociale et solidaire afin de créer, \nrépliquer, mutualiser, fédérer des initiatives en matière de développement \néconomique. . \n \nEnfin, je souhaite que la loi donne les moyens aux créateurs d’activités de le faire \nsans nécessairement passer par des statuts classiques d’entreprises qui supposent \nd’adopter un modèle économique capitalistique. Ces statuts ne permettent pas de \nrépondre à tous les besoins, et ne résument pas la vision de l’économie portée par la \nnouvelle majorité présidentielle et parlementaire. Je pense bien sûr à tous ceux qui \nsouhaitent reprendre leur outil de travail lorsqu’il est menacé par une mise en \nliquidation, mais aussi à tous ceux qui, notamment dans les quartiers populaires où \nla culture d’entreprise est tout aussi forte que la solidarité, veulent créer une nouvelle \nactivité. J’ai la conviction que l’économie sociale et solidaire présente des \nopportunités et des outils efficaces pour la population de ces quartiers, et la loi \nportera des mesures de simplification en matière de création ou de reprise d’activité, \nsous une nouvelle forme de statut coopératif notamment. J’entreprendrai dans les \nprochains jours un cycle de déplacements dans ces quartiers de façon à expliquer \nma démarche. \n \nL’Europe \n \nUn dernier mot sur l’Europe pour conclure. Je sais combien le droit européen, et la \nhiérarchie des normes qui va avec, a profondément heurté votre secteur, notamment \n\n \n \n \nSeul le prononcé fait foi \n \n9\nen ce qui concerne vos activités concurrentielles. Votre statut ne vous permet plus de \nrevendiquer un traitement spécifique, ce qui conduit parfois à des situations \nabsurdes, puisque les acteurs lucratifs n’ont pas toujours fait la preuve de leur \ncapacité à apporter des services de meilleure qualité ou garantissant notamment une \nsolidarité aussi forte que vous ne le faisiez (je pense notamment au secteur de la \nmutualité). \n \nJ’y vois un défaut de régulation majeur au niveau communautaire, mais j’y vois aussi \nune forme de renoncement de la part des pouvoirs publics français. J’ai la conviction \nque toutes les possibilités n’ont pas été épuisées de façon à permettre à certains de \nvos organismes de ne plus subir une vision unilatérale et libérale. Tant en matière de \nreconnaissance des services sociaux d’intérêt général (SSIG) que de statut de la \nmutualité européenne ou de règles financières ou fiscales, je sais pouvoir compter \nsur le soutien du Parlement Européen (et notamment son intergroupe), et j’aurai \nbientôt un entretien avec le Commissaire Michel BARNIER pour évoquer ces sujets. \n \n*** \n \nComme vous pouvez le constater, l’ambition que je porte à la tête de ce ministère est \nimportante et inédite pour l’économie sociale et solidaire. La nouvelle majorité \nprésidentielle et parlementaire considère assurément l’économie sociale et solidaire \ncomme une affaire sérieuse. Je mettrai toute mon énergie et mon poids politique \ndans sa réalisation et j’aurai besoin de votre concours. Je compte sur vous de façon \nà ce que l’existence du ministère de l’économie sociale et solidaire ne soit plus à \nl’avenir contestable ni contestée. \n \nJe vous remercie. \n", "published_date": "2012-07-12", "section": "Discours"}