{"id": 230, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4493&rub=1", "author": "None", "title": "06 août 2010 - Anne-Marie IDRAC - Les résultats du commerce extérieur au premier semestre 2010", "text": "Au premier semestre 2010, le commerce extérieur français a amplifié le rebond amorcé fin 2009 en tirant parti de la reprise du commerce mondial et de la forte demande en provenance des pays émergents. \n\nLes exportations françaises ont progressé de 10% en glissement annuel (par rapport au premier semestre 2009) et de 6% par rapport au second semestre 2009. Les secteurs aéronautique et pharmaceutique continuent à croître fortement (respectivement 10% et 6%) et ont déjà dépassé leur niveau d''avant-crise. En termes géographiques, les exportations progressent vers quasiment tous les partenaires commerciaux, avec une vigueur particulière vers la Chine (+36%) ou le Brésil (+51%). \n\nEn lien avec l''augmentation du prix du pétrole et l''affaiblissement du cours de l''euro, le solde commercial s''est dégradé, atteignant 24,5 Mds€. Ceci s''explique par l''effet immédiat de la baisse de l''euro sur le prix des importations énergétiques payées en dollars. \n\nAnne-Marie IDRAC a déclaré: « Ces résultats témoignent de la capacité de rebond des exportations françaises dans la sortie de crise. Nos exportations progressent au même rythme que le commerce mondial et que celles de nos principaux partenaires européens. Je me réjouis particulièrement de la très forte augmentation des échanges avec les pays émergents. Cela valide la stratégie que j''ai mise en place depuis deux ans avec un effort particulier pour l''accompagnement des entreprises exportatrices vers les pays à fort potentiel de croissance. \n\nJe continue donc, avec Christine LAGARDE, à adapter le dispositif français de soutien à l''exportation aux mutations de l''économie mondiale. A ma demande, Ubifrance, l''agence française pour l''internationalisation des entreprises, réalise déjà cette année 60% de ses actions hors de l''Union européenne. C''est aussi le sens de la décision récemment prise d''étendre la présence d''Ubifrance dans 17 pays à fort potentiel de croissance et de renforcer ses moyens d’intervention. \n\nIl faut continuer à renforcer et valoriser notre savoir-faire dans nos domaines de spécialisation, qui rencontrent une forte demande mondiale, notamment dans les grands pays émergents: aéronautique, infrastructures de transport, énergie, équipements urbains (gestion de l''eau, des déchets, de la qualité de l''air), santé. Les réformes comme celles du crédit impôt recherche ou de la taxe professionnelle contribuent à donner aux exportateurs les moyens d''investir plus dans la recherche et l''innovation, clé de la réussite à l''international. L''action que je mène pour l''internationalisation des pôles de compétitivité et la structuration de filières à l''export va aussi dans le sens de la valorisation de l''offre française, de la grande entreprise aux PME. Enfin, nous allons améliorer cet automne notre dispositif de soutien aux grands contrats, en concertation avec les entreprises concernées ». \n\n\nDossier de presse disponible sur www.economie.gouv.fr. \n\n\nContact Presse : \nCorinne MEUTEY, Conseiller Communication et Parlement \nTéléphone : +33(0)1 53 18 41 00 - Télécopie : +33(0)1 53 18 44 14 \nMél : corinne.meutey@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/08/2010", "published_date": "2010-08-06", "section": "Discours"}