{"url": "https://presse.economie.gouv.fr/download?id=98009&pn=61%20-%20Déclaration%20de%20Bruno%20Le%20Maire%20lors%20de%20la%20discussion%20générale%20du%20PLFR%202022%20au%20Sénat.pdf", "author": "0", "title": "01/08/2022 – Déclaration de Bruno Le Maire lors de la discussion générale du projet de loi de finances rectificative 2022 au Sénat", "text": "Déclaration de Bruno Le Maire, \nministre de l'Économie, des Finances \net de la Souveraineté industrielle et numérique,\nlors de la discussion générale du projet de loi de finances rectificative 2022\n\n\nLundi 1er août 2022\nSénat\n\n\n\n\n\nMonsieur le Président, \nMonsieur le Président de la Commission des finances, \nMonsieur le Rapporteur général, \nMonsieur le Ministre, \nMesdames et Messieurs les Sénateurs,\n\n Je suis très heureux de vous retrouver ici au Sénat pour l'examen du paquet pouvoir d'achat sur son volet projet de loi de finances rectificative pour 2022. \n\nNous avons franchi une première étape et je tiens à vous en remercier avec l'adoption du projet de loi pouvoir d'achat. Et je tiens à vous remercier pour la qualité des débats qui ont permis d'adopter un texte qui est attendu par tous nos compatriotes. Et je souhaite évidemment que nous puissions avancer dans cette même atmosphère constructive lors de cette discussion du PLFR. \n\nDans quel contexte est-ce que cette discussion se tient ? D'abord dans un contexte économique dans lequel l'économie française résiste. Nous venons d'avoir les chiffres de la croissance du deuxième trimestre : + 0,5 % pour le deuxième trimestre 2022. La France obtient avec ce chiffre un des meilleurs résultats de la zone euro. Et ce résultat de 0,5 % prouve que l'économie française résiste mieux que les autres économies européennes aux turbulences économiques actuelles. Il confirme également que — comme l'avait annoncé le Gouvernement — l'économie française atteindra bien les 2,5 % de croissance en 2022. C'était l'objectif que nous nous étions fixé. Et je crois que pour tous les Français, pour tous nos compatriotes, pour toutes les entreprises, c'est une victoire obtenue dans des temps difficiles. L'inflation continue dans ces contextes économiques difficiles de progresser et nous sommes bien — comme je l'avais indiqué il y a quelques mois — au cœur du pic inflationniste. L'inflation reste à un niveau élevé et elle restera à un niveau élevé jusqu'à la fin de l'année 2022. \n\nEn revanche, je confirme que nous continuons à anticiper une baisse de l'inflation dans le courant de l'année 2023, grâce à la réorganisation des chaînes de valeur, à la diversification des approvisionnements en matières premières auxquelles nous travaillons avec les autres ministères, sous l'autorité de la Première ministre et du président de la République et grâce aux effets de la politique monétaire. \n\nCe pic inflationniste est donc un cap difficile à passer qui justifie toutes les mesures \nd'accompagnement qui vous sont proposées aujourd'hui. \n\n\nQuelles sont ces mesures ? Sans rentrer dans le détail de chacune d'entre elles, je voudrais expliquer la philosophie et la teneur des mesures qui vous sont proposées aujourd'hui. \n\nIl y a d'abord tout un volet qui porte sur l'énergie. C'est légitime parce que la moitié de l'inflation au moins s'explique par la flambée des prix de l'énergie : l'électricité, le gaz ou les carburants. Nous avons donc décidé de maintenir le bouclier énergie jusqu'à la fin de l'année 2022, avec le gel du prix du gaz et le plafonnement du prix de l’électricité à 4 %. Ces décisions qui ont été prises à l’automne 2021, expliquent que la France ait aujourd’hui le taux d’inflation le plus faible de la zone euro. Nous avons anticipé et nous avons pris des mesures massives qui nous ont permis de combattre avec efficacité l’augmentation des prix.\n\nJe rappelle également  que nous allons évidemment continuer à nous battre au niveau européen pour dissocier définitivement le prix de l’électricité du prix du gaz. Ce système européen dans lequel le prix de l’électricité décarbonée est indexé sur le prix des énergies fossiles, c'est-à-dire sur le prix du gaz, est un système inacceptable du point de vue écologique et complètement contre-productif d'un point de vue économique. Il a également un coût social qui le rend insupportable. Nous avons engagé cette bataille avec le président de la République depuis plusieurs mois. Nous ne lâcherons jamais rien jusqu'à ce que le prix de l'électricité décarbonée soit définitivement dissocié du prix du gaz. \n\nToujours sur l'énergie, des propositions ont été faites à l'Assemblée nationale sur la question du fioul. 3 millions de nos compatriotes se chauffent au fioul. Il était donc légitime, et je salue la sagesse des députés, de prendre des mesures fortes sur le fioul et la compensation pour nos compatriotes de ce chauffage au fioul. Nous avons donc adopté une aide de 230 millions d'euros pour les ménages qui utilisent ce combustible pour se chauffer. Je confirme que nous lèverons le gaz sur ces 230 millions d'euros et que nos compatriotes auront bien 230 millions d'euros à se répartir pour amortir le choc de l'augmentation des prix du fioul. \n\nJe propose que les parlementaires du Sénat et de l'Assemblée nationale soient associés à la définition du ciblage des ménages qui pourront bénéficier de cette aide supplémentaire. 3 millions de nos compatriotes ; une enveloppe très significative de 230 millions d'euros, faut-il la cibler ? Sur quels ménages ? \n\nEh bien plutôt que de discuter uniquement entre membres du Gouvernement, je propose que les parlementaires soient associés à ce choix politique de la répartition de l'enveloppe des 230 millions d'euros en faveur de 3 millions de nos compatriotes. \n\nTroisième sujet, toujours sur l'énergie, c'est le prix des carburants qui est probablement ce qu'il y a de plus visible et de plus sensible pour nos compatriotes aujourd'hui. L'Assemblée nationale a proposé de passer la ristourne sur les carburants à 30 centimes d'euros en septembre, au lieu de 18 centimes ; 30 centimes en octobre ; 10 centimes en novembre et 10 centimes en décembre. Je sais que d'autres propositions, toutes intéressantes et argumentées, ont été formulées par les sénatrices et les sénateurs. Je pense néanmoins qu'il est sage de s'en tenir à la solution retenue par l'Assemblée nationale qui a le mérite de couvrir tous nos compatriotes, y compris les retraités, y compris ceux qui ne travaillent pas. Je suggère donc que nous retenions cette proposition qui fait qu'avec les remises accordées par certains pétroliers ou par certains distributeurs, nous pourrions avoir un prix du carburant à 1,50 euro à la rentrée de 2022 au lieu du prix que nous connaissons aujourd'hui. Je pense que beaucoup de nos compatriotes attendent désormais très concrètement d'aller à la pompe et d'avoir ce chiffre-là. Je recommande donc que nous nous en tenions à cette solution. \n\nPour tous ceux qui me disent légitimement qu’il faut faire plus pour ceux qui travaillent, je rappelle que d’autres dispositifs seront mis en place. Nous avons accepté notamment l’Assemblée nationale, le doublement du plafond d’exonération de la prime carburant versée par les employeurs qui va passer de 200 à 400 euros. Or, c’est précisément une prime qui ne vise que les salariés, que les personnes qui travaillent. \n\nNous avons également, deuxième mesure pour les personnes qui travaillent, permis le cumul de cette prime carburant avec la prise en charge d’abonnement transport collectif pour tous ceux qui dans les territoires ruraux, prennent leur voiture pour aller jusqu’à la gare, puis de la gare, prennent le train pour aller jusque sur leur lieu de travail, et qui aujourd’hui, ne peuvent pas cumuler l'indemnité carburant avec l’indemnité transport collectif grâce à la décision de l’Assemblée nationale. Désormais, ils pourront cumuler les deux, c’est une deuxième mesure prise très précisément en faveur de ceux qui travaillent et qui prennent leur véhicule pour aller travailler. \n\nEnfin, troisième mesure que je tiens à citer, nous avons revalorisé le barème kilométrique de l’impôt sur le revenu de 10 % en 2022. Et nous pourrions le revaloriser à nouveau le barème kilométrique de l’impôt sur le revenu en 2023. \n\nAvec ces 3 mesures qui ciblent spécifiquement les personnes qui travaillent, je pense que nous pourrons conjuguer : réduction du prix du carburant à la pompe pour tous les Français et renforcement de ces mesures pour tous ceux qui travaillent et qui sont particulièrement pénalisés. \n\nTroisième grande orientation de ce projet de loi de finances rectificative : le travail. Nous avons la conviction, avec Gabriel Attal, avec l'ensemble des membres du Gouvernement, que la meilleure réponse au problème du pouvoir d'achat, c'est l'emploi, c'est le travail, c'est la juste rémunération du travail. Cela a été le fil rouge de notre action politique pendant 5 ans. Cela restera le fil rouge de notre action politique pendant les 5 années qui viennent, jusqu'à ce que nous atteignons ce qui n'a pas été atteint en France depuis un demi-siècle ; le plein emploi. Le PLFR vise donc à rendre du pouvoir d'achat à nos compatriotes par la valorisation de leur travail, grâce à des mesures très ciblées qui ont été complétées par un certain nombre d'amendements de certains groupes présents aujourd'hui. \n\nPremière mesure : la monétisation des RTT.  Je vois bien le débat qui a émergé à la faveur de cette proposition sur la monétisation des RTT. Mais je vous confirme que nous estimons que permettre aux salariés qui souhaitent travailler plus, d'augmenter leur rémunération, en monétisant leurs RTT nous paraît une mesure juste, efficace et qui mérite d'être retenue. \n\nDeuxième mesure : la défiscalisation des heures supplémentaires. L'idée de relever le plafond d'exonération fiscale de 5 000 à 7 500 euros va dans la bonne direction et je vous confirme que nous sommes prêts à rendre cette défiscalisation des heures supplémentaires porté à 7 500 euros définitive. Et il me semble que le caractère définitif de cette mesure garantira là aussi sa justice. \n\nEt je le dis pour ceux qui s'inquiètent sur les RTT, c'est le complément de cette mesure pour que l'ensemble des personnes qui souhaitent travailler puissent être mieux rémunérées. Ça restera notre philosophie et personne n'arrivera à me convaincre qu'il vaut mieux inciter les Français à travailler moins et à gagner moins. Il me semble qu’en ces temps de difficulté, il vaut mieux travailler davantage et avoir la juste rémunération de son travail, j’attends avec impatience le débat qui nous permettra d’échanger sur ce sujet. \n\nMême chose sur les heures supplémentaires. Le groupe Les Républicains a proposé que nous avancions encore plus loin, en demandant à ce que les entreprises puissent voir leurs charges sociales patronales réduites. Elles le sont déjà, pour être tout à fait précis, de 1,50 euro pour les entreprises de moins de 20 salariés. Le groupe a proposé que pour les entreprises de 20 à 250 salariés, je le dis devant le président Retailleau, il y ait à nouveau une réduction de 50 centimes d’euros qui n’existe pas aujourd’hui pour alléger le  coût pour les entreprises qui sont les PME, 20 à 250 salariés. J’estime que c’est une idée constructive, utile pour le pays, à laquelle je suis favorable. \n\nQuatrième sujet : les collectivités locales. Je suis ici dans l’assemblée des collectivités locales. Je sais que l’inflation et que les revalorisations qui ont été engagées peuvent susciter des inquiétudes mais je rappelle que les députés, dans leur grande sagesse, ont déjà commencé à tenir compte de l’impact de l'inflation sur les collectivités locales et que le Gouvernement qui, sans doute, n’avait pas fait suffisamment sur le sujet, a accepté de faire davantage à l’occasion des débats à l’Assemblée, notamment à l’initiative, je le dis pour le groupe socialiste, de Madame Christine Pirès Beaune. \n\nNous avons porté preuve que le Gouvernement est œcuménique. Nous avons accepté 180 millions d’euros de dispositif ciblé qui va s’adresser aux 6 000 communes qui sont les plus en difficulté, qui peinent à faire face à la hausse du prix de l’énergie et à la hausse du point d’indice. Les collectivités d’Outre-mer sont particulièrement concernées par ce dispositif. Je sais que vous y êtes sensibles et je sais que nous aurons d’autres discussions sur le sujet. \n\nNous avons également accepté de compenser la hausse du RSA pour les départements, nous avons eu de longs débats sur le sujet, nous avons accepté une compensation de 120 millions d’euros, ce qui fait au total déjà 300 millions d’euros de compensation pour les collectivités locales confrontées aux conséquences de l'inflation sur le prix de l’énergie ou sur le prix d’un certain nombre de fournitures. Je suis certain que ce débat ne s’arrêtera pas là et se poursuivra ici avec l’ensemble des groupes. \n\nJe veux vous dire ma disponibilité à faire encore plus attention aux collectivités qui en ont réellement besoin pour bénéficier de ce filet de sécurité. Je le dis devant le rapporteur général qui, je le sais, est particulièrement mobilisé sur ce sujet.\n\n\nMais je sais aussi que j’ai ici devant moi une assemblée de sénatrices et de sénateurs aussi attachés que moi à la bonne tenue des comptes publics et qui savent que pour bien tenir les comptes publics, il faut demander des efforts à tous, à l’État, aux dépenses sociales mais aussi aux collectivités locales. Tout n’est pas possible financièrement, ni pour l’Etat, ni pour les collectivités locales, ni pour les dépenses sociales. J’appelle donc chacun au sens des responsabilités pour que nous ayons une enveloppe qui protège les collectivités locales mais qui ne menace pas nos finances publiques. \n\nEnfin, il y a un sujet qui a défrayé la chronique depuis plusieurs semaines, qui est le sujet de la taxation des superprofits. Je me méfie des termes, la taxation par définition et les superprofits parce que je pense qu’ils recouvrent des réalités qui sont bien différentes. Et je sais qu’un certain nombre d’entre vous, notamment le groupe de l'Union centriste, \nont déposé des amendements sur ce sujet. \n\nJe voudrais dire d'abord que je comprends, j'imagine que d'autres bancs, dans cette partie-là de l'hémicycle, l'ont fait également. Sinon, je serais surpris, voire, pour tout dire le fond de ma pensée, déçu. Je veux dire d'abord qu’au risque de vous surprendre, je comprends le raisonnement qui vous a amenés à faire cette proposition car j'imagine bien que ce raisonnement est d'abord dicté par un souci de justice. Et que sous ce souci de justice, qu'il soit sur les bancs de droite ou les bancs de gauche de cette assemblée, trouvera toujours avec moi son plus fervent soutien. Il faut partager le fardeau de l'inflation et je ne l'ai jamais contesté. Et j'ai toujours dit, comme ministre de l'Économie et des Finances, que ce n'était pas à l'Etat tout seul de porter le fardeau de l'inflation. Nous avons déjà fait beaucoup, notamment avec le bouclier énergétique. Les ménages font évidemment beaucoup parce qu'ils supportent une part de cette inflation dans leur vie quotidienne, il est légitime que les entreprises portent elles aussi une part du fardeau de l'inflation. \n\nMais je voudrais rappeler, et c'est là que je me méfie de ces termes un peu brutaux de taxation sur les superprofits, je voudrais rappeler que l'immense majorité des entreprises, des petites entreprises, des PME, des TPE, des indépendants souffrent de l'inflation. Elles voient augmenter le prix de leurs intrants, elles voient augmenter leurs prix de leurs approvisionnements, elles ont des délais dans leurs approvisionnements, elles sont lésées par le prix des matières premières, elles ont dans l'hôtellerie, dans la restauration, dans la distribution, dans l'industrie agroalimentaire, des difficultés de recrutement comme elles n'en ont jamais connues. Tenons compte aussi des difficultés de nos entreprises. \n\n\n\nJe voudrais également rappeler que lorsque vous regardez les négociations salariales, vous apercevez que beaucoup d'entreprises participent à la lutte contre l'inflation, que la meilleure façon pour une entreprise de participer à la lutte contre l'inflation, ce n'est pas d'être taxée, c'est d'augmenter les salaires de leurs salariés. Et je veux redire ici avec beaucoup de force que toutes les entreprises qui le peuvent, toutes les entreprises, qui en ont les moyens, toutes les entreprises qui ont les marges nécessaires doivent augmenter les salaires. Et toutes celles qui ont des inquiétudes en me disant légitimement “mais on ne peut pas se projeter au-delà de quelques mois, on redoute  ce que va être l'année 2023, on ne veut pas s'engager sur des augmentations de salaires”. Je peux entendre ça, mais je dis à ces entrepreneurs : vous avez les instruments pour augmenter la rémunération de vos salariés sans menacer la survie de votre entreprise. Ça s'appelle la participation, ça s'appelle l'intéressement, ça s'appelle la prime défiscalisée. Utilisez ces instruments qui augmentent la rémunération sans affecter la survie de l’entreprise. \n\nEn revanche, quelques entreprises, effectivement, font des bénéfices importants, et elles doivent participer à l’effort collectif, mais elles doivent y participer comme le font CMA CGM, Total ou Engie en rendant l’argent directement aux Français plutôt qu’au trésor public, et je pense qu’il est plus juste, plus efficace, plus conforme aux convictions de cette majorité de procéder de cette manière-là, que de céder à nouveau au réflexe pavlovien de la taxe. \n\nJe m’adresse à mes amis de l'Union centriste, je ne crois pas que ce soit conforme à votre ADN politique que de multiplier les taxes et les prélèvements. Cette approche que nous proposons, elle est plus juste car elle ne pénalise pas les entreprises que vous allez toutes frapper de manière indifférente, quelle que soit leur situation, par une taxe qui les couvrira sans exception. Elle est plus efficace car elle va directement dans les poches de nos compatriotes : 20 centimes de remise à la pompe, cela mettra le prix du carburant à 1,50 euro à la rentrée, et je pense que nos compatriotes préféreront voir un litre d'essence à 1,50 euro à la rentrée, plutôt qu'une ligne du trésor qui est abondée grâce à une nouvelle taxe à la fin de l'année 2022. \n\nEnfin, c'est plus conforme à notre ligne politique car cela va dans le sens de la baisse des impôts et cela favorise l'attractivité de notre territoire. \n\n\nEt à tous ceux qui me donnent sans cesse l'exemple de la Grande-Bretagne, de l'Italie qui, eux, ont taxé les superprofits, je voudrais juste rappeler que, eux, ont des industries productrices, notamment la Grande-Bretagne, qui extraient du pétrole en mer du Nord, et que ces pays-là ont de 10 à 15 points de prélèvements obligatoires de moins que la France. Quand on est le pays le plus taxé de tous les pays européens, on ne rajoute pas une taxe supplémentaire à toutes les taxes qui existent déjà. \n                      \nEnfin, nous proposons la suppression de la contribution sur l'audiovisuel public qui rendra 138 euros de pouvoir d'achat aux ménages, qui là aussi, j'en suis certain, animera notre débat public. Cette décision est conforme à notre politique constante de baisse des impôts. Nous avons travaillé à un dispositif de financement durable de l'audiovisuel public, qui est un gage de son indépendance. J'espère que nous parviendrons, là aussi, à un équilibre constructif sur ces sujets. \n\nJe vous remercie.", "published_date": "2022-08-01", "section": "Discours"}