{"id": 331, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4898&rub=1", "author": "Frédéric Lefebvre", "title": "30 décembre 2010 - Frédéric LEFEBVRE et Axel TURK présideront la signature du protocole de coopération pour la protection des données personnelles des consommateurs entre la DGCCRF et la CNIL", "text": "INVITATION PRESSE\n\nFrédéric LEFEBVRE,\nSecrétaire d’État chargé du Commerce, de l''Artisanat, des PME, du Tourisme, des Services, des Professions libérales et de la Consommation, \n\net \n\nAlex TÜRK, \nPrésident de la CNIL\n\nprésideront la signature du protocole de coopération \npour la protection des données personnelles des consommateurs entre la DGCCRF et la CNIL\n\nle Jeudi 6 janvier 2011 à 10h00\nà la CNIL \n8, rue Vivienne - Paris 75002\n\nLa question de la protection des données personnelles lors de la réalisation d’actes de la vie quotidienne fait désormais partie intégrante des préoccupations exprimées par les consommateurs. \n\nLa CNIL est l’autorité en charge de veiller à la protection des données personnelles. A ce titre, elle dispose notamment d’un pouvoir de contrôle et de sanction. Jouant aussi un rôle d’alerte et de conseil, elle a pour mission de veiller à ce que le développement des nouvelles technologies ne porte atteinte ni à l’identité humaine, ni aux droits de l’homme, ni à la vie privée, ni aux libertés individuelles ou publiques.\n\nLa DGCCRF est l’administration en charge de la protection du consommateur et de la régulation concurrentielle des marchés. A ce titre, elle veille à la protection économique du consommateur et à la sécurité des produits et des services.\n\nDès lors, le développement de la coopération entre la DGCCRF et la CNIL apparaît comme une condition favorable au renforcement de la protection des données personnelles des consommateurs.\nAccréditations auprès du Bureau de presse :\n01 53 18 33 80 ou 01 53 18 88 20\n\n\nContacts presse : \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61\nDGCCRF - Marie TAILLARD : 01 44 97 23 91 \nCNIL – Elsa TROCHET-MACE : 01 53 73 22 48\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 30/12/2010", "published_date": "2010-12-30", "section": "Discours"}