{"id": 41, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=3491&rub=1", "author": "Christine Lagarde", "title": "12 octobre 2009 - Christine LAGARDE se déplace dans une commission de surendettement à Saint-Denis (93) pour tirer les premiers enseignements des assises régionales du surendettement", "text": "Christine LAGARDE s’est rendue dans une commission de surendettement à Saint-Denis (93). Elle a notamment rencontré les représentants des associations de consommateurs qui sont membres des commissions de surendettement d’Ile-de-France. \n\nChristine LAGARDE a voulu tirer avec eux les premiers enseignements des assises régionales du surendettement organisées à sa demande par la Banque de France en mai et juin derniers et qui ont rassemblé 1150 personnes représentant les 108 commissions de surendettement de 22 régions. « Ces assises régionales du surendettement sont une initiative sans précédent à l’écoute des difficultés d’endettement des Français. C’est un travail de terrain essentiel au moment où les ménages sont fragilisés par la crise » a-t-elle souligné. \n\nChristine LAGARDE s’est engagée à favoriser une modification du projet de loi portant réforme du crédit à la consommation pour prévoir qu’être propriétaire de son logement ne saurait être un motif de refus automatique de l’accès aux commissions de surendettement. En effet, les assises ont montré que certaines commissions de surendettement – influencées par des décisions de tribunaux – rejettent systématiquement les dossiers de surendettement déposés par les personnes surendettées dès lors qu’elles sont propriétaires de leur logement. \n\nChristine LAGARDE s’est également engagée à prévoir dans la loi la suspension des intérêts contractuels à compter de l’établissement contradictoire de l’état du passif et jusqu’à la mise en œuvre effective des mesures d’apurement des dettes. Les assises ont en effet montré que certaines banques facturent ces intérêts dits intercalaires alors que le plan de désendettement est respecté et terminé. \n\nChristine LAGARDE a enfin décidé de confier à Madame COHEN-BRANCHE, magistrate à la Cour de Cassation, une mission d’analyse et de propositions sur les relations entre les personnes surendettées et les banques qui tiennent leurs comptes. Cette mission s’intéressera notamment à la question des frais bancaires et au fonctionnement des comptes bancaires. \n\nLes modifications législatives annoncées trouveront place dans le projet de loi portant réforme du crédit à la consommation. Au moment où les ménages sont fragilisés par la crise, le projet de loi de Christine LAGARDE sur le crédit à la consommation vise à améliorer la situation des personnes qui connaissent des difficultés d’endettement et à responsabiliser la distribution du crédit à la consommation. « Je souhaite que le projet de loi portant réforme du crédit à la consommation soit définitivement adopté tout début 2010 » a-t-elle affirmée. \n\nContacts Presse : \nCabinet de Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nPresse internationale : Bruno SILVESTRE : 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/10/2009", "published_date": "2009-10-12", "section": "Discours"}