{"id": 491, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=749&rub=500", "author": "Christian Estrosi", "title": "05 octobre 2010 - Discours de Monsieur Christian ESTROSI, à l'occasion du lancement du comité stratégique de la filière automobile Mondial de l'Automobile", "text": "Mesdames, Messieurs les parlementaires,\nMesdames, Messieurs,\n\nChacun de nous ici se souvient sans doute des inquiétudes qui avaient entouré le dernier Mondial de l’automobile, il y a deux ans.\nChacun de nous aussi se rappelle de l’affluence record que ce salon avait connue, avec plus d’1,4 millions de visiteurs.\nAlors que notre pays traversait une crise économique sans précédent, qui menaçait d’emporter des pans entiers de notre industrie, je crois que les Français voulaient témoigner de leur profond attachement à l’industrie automobile. \nLa France a été et reste un pays pionnier en matière de construction automobile. Elle sait ce qu’elle doit à son industrie automobile, qui emploie directement ou indirectement près d’un salarié sur 10 et qui contribue très activement à son effort d’innovation.\nCette volonté de se battre contre la fatalité, cette capacité à se projeter dans l’avenir pour surmonter les craintes du présent, c’est ce qui fait la force de l’industrie automobile française.\n1.\tAujourd’hui, toute notre attention est tournée vers l’après-crise.\nDès le début de la crise, vous le savez, nous nous sommes mobilisés pour faire en sorte de protéger l’industrie automobile.\nPar le biais de la prime à la casse, d’abord, dont les effets sont incontestables. Ceux qui la critiquaient à l’époque doivent bien reconnaître aujourd’hui que la production en France a augmenté de 22% sur les 7 premiers mois de 2010, par rapport à la même période en 2009. \nDans un moment où le soutien des banques se faisait rare, nous n’avons pas laissé tomber nos constructeurs automobiles et nous leur avons accordé deux prêts de 3 Mds € chacun. Ces prêts ont bénéficié à toute la filière et les constructeurs ont d’ores et déjà tenu à rembourser l’Etat d’une partie de ce prêt.\nA ce titre, je veux saluer Patrick OLLIER, Président de la commission des affaires économiques de l’Assemblée nationale et Jean-Paul EMORINE, Président de la commission de l''économie, du développement durable et de l''aménagement du territoire, ainsi que les deux présidents des groupes d’études à l’Assemblée nationale et au Sénat, Alfred TRASSY PAILLOGUES et Gérard CORNU. \nDans cette période difficile, leur soutien sans faille a été précieux.\nMais surtout, grâce à l’action des acteurs de la construction automobile, nous nous sommes attaqués très tôt à la question des faiblesses structurelles de notre industrie automobile. \nUne industrie performante, innovante, réactive. \nMais une industrie dans laquelle chacun considérait l’autre plus souvent comme un concurrent que comme un partenaire, comme un donneur d’ordre plutôt que comme un client, comme un sous-traitant plutôt qu’un fournisseur. \n\nJe veux remercier le président Claude CHAM, pour le rôle clé qu’il a joué dans cette prise de conscience et pour le travail accompli depuis 2009.\nEn quelques mois à peine, des moyens de dialogue plus étendus ont été installés entre tous les acteurs, avec les comités stratégiques pour l’avenir de l’automobile, et la plateforme automobile. \nNous disposons désormais d’un diagnostic plus partagé de l’état de l’industrie automobile et de ses enjeux.\nPar ailleurs, la mise en place d’une charte de bonne conduite a permis de dénoncer et de mettre fin à un certain nombre de pratiques qui n’étaient plus acceptables. \nJe pense par exemple au « paiement à la rondelle » des coûts de R&D dans la plasturgie, qui faisait peser un risque très fort sur les fournisseurs.\nLe Fonds de Modernisation des Equipementiers Automobile (F.M.E.A) a été créé, pour consolider la filière et dans le but de favoriser l’émergence de champions industriels capables de rivaliser à l’échelle internationale. Depuis sa création, le Fonds a investi dans le capital de 11 entreprises stratégiques, pour un total de 200M€ de capitaux investis.\nJ’ai obtenu entre outre des grands équipementiers, que je remercie, la création d’un fonds dédié aux sous-traitants de rang 2 et plus, doté de 50 M€, qui a commencé ses premiers investissements.\n2.\tEn lançant aujourd’hui le comité stratégique de filière pour l’automobile, nous prenons acte de notre volonté de passer d’un ensemble de relations concurrentielles à une véritable logique de filière.\nJe présiderai personnellement ce comité stratégique de filière automobile, et je vous remercie une fois encore, cher Claude CHAM, d’avoir bien voulu accepter d’en prendre la Vice-présidence. \nIl existait le « comité stratégique pour l’avenir de l’automobile ». Celui-ci devient à partir d’aujourd’hui le « comité stratégique de filière automobile ». Il ne s’agit pas seulement d’un changement de nom. C’est un changement de perspective, qui intègre désormais les enjeux de la nouvelle politique industrielle mise en place à l’occasion des Etats Généraux de lIndustrie.\n\nLe comité regroupera toutes les parties prenantes de la filière : les constructeurs, les équipementiers, les sous-traitants, les pôles de compétitivité, les centres de R&D, les organisations professionnelles sans oublier naturellement les partenaires sociaux.\nAvec le lancement de ce comité, nous affichons clairement notre volonté de gagner en compétitivité, en innovation, pour reconquérir des parts de marché et refaire de notre industrie automobile une exportatrice nette.\nComme je l’ai annoncé la semaine dernière à Lorient, 300 M€ seront consacrés au renforcement des filières stratégiques dans le cadre des Investissements d’Avenir. \nSur ces 300 M€, 231 M€ viendront renforcer les actions d’OSEO et 69 M€ seront consacrés à des projets structurants, dans le cadre d’un appel à projets « structuration des filières ».\nCet appel à projets permettra de soutenir des initiatives visant à un accompagnement stratégique des PME d’une filière, à créer des unités industrielles partagées, telles que des usines pilotes ou des centres d’essai mutualisés ou encore à mettre en place des plateformes logistiques ou des plateformes d’achat mutualisées.\nJe suis sûr que la filière automobile profitera des opportunités offertes par l’Etat et répondra présent au rendez-vous de cet appel à projets. \nJe compte donc sur vous, M. le président Claude CHAM, et sur les membres du comité de filière automobile, pour détecter, susciter, faire mûrir et enfin labelliser ces projets structurants.\n3.\tTous les moyens que nous mettons en œuvre sont au service d’une seule ambition : renouer avec le « fabriqué en France » pour créer durablement de l’activité et de l’emploi industriel dans notre pays\nLa visite du salon que je viens d’effectuer m’en donne la conviction : l’automobile « fabriquée en France » a un bel avenir devant elle ! \nGrâce au talent de nos ingénieurs, de nos techniciens, de nos designers, de nombreuses nouveautés « fabriqué en France » sont révélées lors de ce Mondial, telles que les nouvelles C4 et la DS4, toutes deux assemblées à Mulhouse, la 508 produite à Rennes, ou encore à la 3008 hybride 4, qui est le premier véhicule tout hybride diesel au monde et qui sera fabriqué à Sochaux et à Mulhouse.\nJe pense aussi à la Zoé, assemblée à Flins, ou encore la nouvelle Laguna 3 restylée, fabriquée à Sandouville.\n\nSoutenir le « fabriqué en France » ne signifie pas qu’il faille interdire d’investir à l’étranger pour conquérir des marchés émergents. Bien au contraire ! Mais fabriquer en France, pour moi, ce n’est pas non plus assembler en France des composants fabriqués à l’étranger. \nSur ce point, je serai d’autant plus vigilant que l’observatoire du « fabriqué en France », que j’ai lancé en août dernier, met en avant un risque important lié à la diminution de la part de composants français dans les voitures fabriquées en France.\nC’est pourquoi je ne pouvais pas accepter que la Zoé, emblématique du véhicule du futur, n’intègre que 40% de composants fabriqués en France alors que la part moyenne de composants français dans une voiture assemblée en France est de 64%.\nJ’ai obtenu que la part de composants français dans la Zoé passe en 3 ans à 70%. Carlos GHOSN m’a confirmé mardi dernier que cet objectif serait tenu et je l’en remercie.\nJe souhaite plus largement que nous soyons présents sur la filière des infrastructures de charge, sur le développement des services associés à l’électro-mobilité. Mais je souhaite surtout que nous soyons en mesure de fabriquer en France les batteries qui peuvent représenter jusqu’à 50% de la valeur des véhicules électriques.\nC’est pourquoi l’Etat et le CEA accompagnent le projet porté par Renault de mise en place d’une filière française de conception et de production de batteries avec une usine dédiée à Flins. \nEtre présent sur la production de batteries implique aussi que la France se positionne sur les infrastructures de recharge et sur les services associés. Je suis à cet égard très satisfait de savoir que Schneider implantera sur son site des Agriers, près d’Angoulême, la production des bornes de recharge.\nMon objectif, c’est de faire en sorte que l’usage des véhicules électrique soit aussi simple pour les particuliers que celui des véhicules à moteur thermique. C’est pourquoi, en lien avec mon collègue Jean-Louis BORLOO, j’ai mandaté M. le sénateur Louis NEGRE, que je remercie, pour qu’il prépare le Livre Vert qui servira de référence pour le déploiement des infrastructures de rechargement. \nOn me demande souvent comment cela fonctionnera concrètement. \nUne norme internationale vient d’être adoptée le 24 septembre qui fixe le cadre général : 90% de la recharge des véhicules électriques se fera de nuit, soit directement dans son garage si l’on en possède un, ou sur la voirie grâce aux bornes de recharge qui vont être déployées progressivement. \nSi l’on recharge chez soi, pas besoin de se doter d’une prise spéciale. Il faudra simplement faire vérifier son installation électrique pour s’assurer du bon niveau de sécurité. Des partenariats sont d’ailleurs prévus entre certains constructeurs et EDF pour que tout cela soit le plus simple possible. Dans chaque ville, en dehors des bornes de recharge classiques, il existera par ailleurs quelques bornes rapides et très rapides, avec une prise sécurisée en cours de normalisation, qui permettront de se recharger en 30 minutes à 1 heure. Ces bornes, dont l’usage restera exceptionnel, permettront à chacun de pallier l’urgence. \n\nC’est à toutes ces questions que je veux répondre à travers la politique que je mène en faveur du véhicule électrique et hybride.\nPlusieurs prêts verts pour le « véhicule décarboné » ont déjà été accordés pour accompagner des projets d’industrialisation. \nJe vous annonce aujourd’hui que nous allons plus loin. L’appel à projets « prêts verts pour le véhicule décarboné » devait s’arrêter à la fin de cette année. Eh bien j’ai décidé de le prolonger en 2011. 108 M€ de prêts ont été accordés à ce jour. L’enveloppe totale est fixée à 250 M€, ce qui nous laisse encore 142 M€ de prêts à accorder.\nMesdames et Messieurs,\nAvec ce Mondial de l’automobile, notre industrie de la construction automobile entre pleinement dans l’économie de la France de l’après-crise. \nUne France consciente de la fragilité des économies virtuelles et soucieuse de conserver la maîtrise de sa production.\nUne France qui refuse la fatalité des délocalisations et veut miser pleinement sur sa capacité à innover, à inventer, à fabriquer les produits et les procédés de demain.\nUne France à l’image de ce Mondial, ouvert, dynamique, riche d’opportunités et confiant dans l’avenir.\nJe vous remercie.\nSeul le pronocé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 12/10/2010", "published_date": "2010-10-12", "section": "Discours"}