{"id": 6009, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=9780F41B-EFCA-46BE-B1CF-9CC1DBE19459&filename=237.pdf", "author": "Bruno Le Maire", "title": "Déclaration de Bruno Le Maire lors de la conférence de presse à l'issue du 5ème dialogue économique et financier de haut niveau France- Chine", "text": " \n \n \nMINISTERE DE L’ECONOMIE  \nET DES FINANCES \nParis, le 1er décembre 2017 \nN° 237    \n \n \nDéclaration de Bruno Le Maire \nlors de la conférence de presse \nà l’issue du 5ème dialogue économique et financier de haut niveau \nFrance- Chine \n \n \nLe vice-Premier ministre Ma Kai et moi-même venons de présider le 5ème dialogue économique et financier \nentre la France et la Chine. Ce dialogue a été un succès et je m’en félicite. Il s’est tenu dans un moment \nparticulier de notre histoire commune : après le 19ème Congrès du Parti communiste chinois et le discours \ndu président Xi Jinping qui a déclaré souhaiter une croissance qualitative ; et après l’élection du président \nEmmanuel Macron en mai dernier et la mise en place d’une nouvelle majorité en France qui a pour mandat \nde transformer l’économie française en profondeur. \nNous voulons faire de ce moment le début d’une nouvelle ère économique et financière dans les relations \nfranco-chinoises. Elle se concrétisera au moment de la visite d’Etat du président Emmanuel Macron en \nChine en début d’année prochaine. \n \nNous avons d’abord voulu définir le cadre global de ces nouvelles relations économiques et  financières \nentre la France et la Chine : \n1) le protectionnisme est une menace pour la stabilité et pour le développement économique : dans le \nmonde, il y a du protectionnisme quand il n’y a pas de commerce équitable et de règles de réciprocité.  \nC’est pourquoi la France insiste pour que le commerce international soit fondé sur des règles, où \nchacun bénéficie des échanges. C’est dans ce cadre-là que nous voulons poursuivre nos relations. \nA ce titre, un point très positif et concret qui a émergé de nos discussions ce matin est la \nreconnaissance par la Chine que les subventions publiques peuvent engendrer des surcapacités dans \nle secteur de l’acier. Nous avons réaffirmé notre engagement à travailler ensemble sur ce sujet dans \nle cadre du G20 sous présidence argentine. \n2) Nous avons aussi voulu saluer le projet des nouvelles routes de la soie portées par le président Xi \nJinping. Nous souhaitons explorer les façons de travailler concrètement sur ce projet entre nos deux \ngouvernements. Le déplacement du président Emmanuel Macron sera l’occasion de préciser ce \ntravail. \n3) Des résultats très concrets ont été obtenus dans les intérêts de nos deux pays : \n- Sur l’agroalimentaire : nous avons obtenu dans les secteurs du lait infantile, de la viande de \nporc et de la charcuterie la publication des résultats d’audit que nous attendions et la délivrance \nd’autorisations d’exportations pour les établissements conformes d’ici la fin de l’année 2017. \nNous avons aussi obtenu l’accélération de la procédure permettant la reprise des exportations \nmaintenant que la levée de l’embargo du bœuf est effective. \n- Sur l’aéronautique : nous avons confirmé notre détermination à poursuivre la coopération et \nles discussions commerciales sur les avions Airbus, et je me réjouis que le modèle A380, \nparticulièrement adapté au marché chinois, figure maintenant dans le cadre de cette \ncoopération. \n- Sur le nucléaire : nous avons réitéré notre volonté de faire aboutir prochainement les \nnégociations sur l’usine de retraitement réalisées par Areva. Le gouvernement chinois nous a \nfait part d’un certain nombre d’attentes. Nous allons faire le nécessaire pour y répondre. La \nvisite prochaine du président de la République sera une étape clé dans ce sens. \n- Dans le secteur financier : je veux réitérer ma détermination que la France devienne une \ngrande place financière. Nous avons pris des mesures fiscales dans ce sens. Obtenir il y a \n\n \n \nquelques jours que l’Autorité bancaire européenne s’établirait en France est aussi un signal fort \nde notre attractivité. Nous avons adopté un plan d’action financier conjoint aujourd’hui – une \nétape supplémentaire positive. \n- Sur les licences bancaires : La Chine a accepté d’encourager l’octroi des demandes de \nlicences pour que nos banques puissent participer et même conduire des émissions \nd’obligations chinoises. La Chine a rappelé qu’elle voulait ouvrir plus largement le courtage de \ntitres : c’est un point positif pour nos banques puisque désormais nos banques pourront être \nmajoritaires dans des sociétés de courtage. \n- Sur la finance verte : nous partageons la même ambition de mettre la finance au service de la \nlutte contre le réchauffement climatique. La France et la Chine sont les deux premiers \németteurs au monde d’obligations vertes et nous nous sommes engagés à approfondir encore \nnotre coopération dans le domaine de la finance verte. Nous irons encore plus loin lors du One \nPlanet Summit du 12 décembre à Paris, et la veille lors du Climate Finance Day qui aura lieu à \nBercy. \n \nPour conclure, je me réjouis que nous ayons pu adopter une déclaration conjointe substantielle. Elle \nreprésente de véritables avancées concrètes. Elle a d’autant plus de sens qu’elle s’inscrit  dans un cadre de \nrelations commerciales que nous avons précisé avec le vice Premier ministre Ma Kai et qui sera précisé \ndavantage lors de la visite du président de la République. \nJ’aimerais remercier le gouvernement chinois pour la qualité de son accueil. Nos deux pays sont deux pays \nde culture, avec un passé ancien et profond, et démarrer cette nouvelle ère de nos relations sous les \nauspices de la Cité Interdite a été pour moi et la délégation française une marque d’honneur à laquelle nous \navons été particulièrement sensibles. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Bruno Le Maire - 01 53 18 41 13 presse.mineco@cabinets.finances.gouv.fr \n", "published_date": "2017-12-01", "section": "Discours"}