{"id": 6313, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/13536.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Ouverture de la 5ème Conférence annuelle des Entrepreneurs,  « Le pacte de compétitivité, ma réponse aux besoins des entreprises » - Le Lundi 12 Novembre 2012 à 8h45 à Bercy", "text": " \n \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 12 Novembre 2012 \nN° 213 \n \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nOuverture de la 5ème Conférence annuelle des Entrepreneurs,  \n« Le pacte de compétitivité, ma réponse aux besoins des entreprises »  \n- Le Lundi 12 Novembre 2012 à 8h45 à Bercy - \n \n \nMesdames et Messieurs, \n \nBienvenue et merci de votre présence à cette cinquième conférence annuelle des entrepreneurs, que \nje suis heureux d’ouvrir à vos côtés. Hasard heureux du calendrier, cette conférence coïncide cette \nannée avec l’entrée du Gouvernement dans une nouvelle phase de sa politique économique, \ncruciale, celle du long terme, des réformes de structure, qui mobilisera tout particulièrement les \nentreprises, autour du « pacte de compétitivité » que nous avons présenté la semaine dernière.  \n \nAu sein du gouvernement, j’ai participé à la conception de ce pacte, sous l’autorité du Premier \nMinistre et du Président de la République. Il se veut une réponse à vos besoins, comme une \ndémonstration, aussi, de notre capacité d’écoute et de notre volonté de promouvoir l’entrepreneuriat. \nNos entreprises ont du talent, elles sont l’atout phare de notre économie, nous devons prendre appui \nsur elles pour renouer avec la croissance et l’emploi car il n’y a pas d’économie prospère sans \nentreprises performantes. C’est l’objet même du pacte de compétitivité.  \n \nA un « choc »  ponctuel, unilatéral et limité, nous avons préféré un pacte de long terme, \nambitieux et concerté. Ce choix me paraît à tous égards meilleur, parce qu’il met en route une \nmobilisation collective, dans le temps, de toutes les forces du pays.  \n \n \nCe pacte est global, il couvre tous les aspects de la compétitivité : les coûts, pour redonner \nde l’oxygène aux entreprises, mais aussi le hors-coûts. L’un ne va pas sans l’autre, d’ailleurs : \npour innover, investir ou construire une image de marque, nos entreprises doivent dégager des \nmarges et les utiliser pour investir et embaucher.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n2 \n \nCe pacte, comme tout contrat, engage ses parties prenantes : aux engagements des uns \ndoivent répondre les contreparties des autres, dans une démarche d’où chacun sort gagnant. Je \nme suis beaucoup investi pour que cette économie figure au cœur du pacte de compétitivité, afin \nd’en faire un véritable pacte de confiance. La gravité de la situation impose la mobilisation de \ntous, c’est ensemble que nous relèverons les défis de l’économie française.  \n \n \nUn pacte ne clôt pas le débat, mais ouvre sur une négociation pour sa mise en œuvre. Je \ndirai dans un instant quel rôle j’y tiendrai, dans les prochaines semaines, aux côtés de Jean-Marc \nAyrault. \n \nVoilà la conception que j’ai portée et que suit le pacte de compétitivité. Que propose ce pacte, \nconcrètement ? \n \n1. La toute première mesure du pacte, c’est une baisse importante du coût du travail, qui \nprendra la forme d’un crédit d'impôt pour la compétitivité et l’emploi (CICE), pour toutes les \nentreprises. Sans occulter l’ampleur des 35 mesures annoncées par le gouvernement, je \nsouhaite revenir un instant sur ce dispositif. Il a pour lui trois qualités majeures : \n \n \nLa simplicité, tout d’abord : il fonctionnera de manière similaire au Crédit Impôt Recherche, un \ndispositif qui, je crois, est bien connu et apprécié des entreprises. Et il est à la fois plus simple à \ngérer et aussi prévisible pour les entreprises qu’une baisse de cotisations.  \n \n \nL’efficacité, ensuite : il représente un allègement net de 20 Md€ de la masse salariale des \nentreprises (à terme), qui correspond à une baisse de 6% du coût du travail. Nous avons calculé \nqu’il créerait 300.000 emplois et augmenterait le PIB de 0,5 point sur le quinquennat. Il aura ainsi \nun impact positif pour les entreprises supérieur d’un tiers à ce qu’aurait représenté une baisse des \ncotisations sociales, qui se serait traduite, elle, par une augmentation du bénéfice taxable à l’IS ou \nà l’IR pour les entreprises. En allégeant directement l’impôt sur les sociétés, on fournit donc à \nl’entreprise une aide qu’aucun autre impôt ne vient taxer.  \n \n \nL’ingéniosité, enfin : le signal économique du crédit d’impôt sera perceptible dès 2013, mais son \ncoût pour les finances publiques sera différé à 2014. Ce choix s’imposait à mes yeux pour éviter \nde pénaliser trop lourdement le pouvoir d’achat des ménages, auxquels nous ne demanderons \n\n \n \nSeul le prononcé fait foi \n \n \n3 \nrien l’an prochain, après l’effort du budget 2013. Les entreprises, qui ont besoin que les Français \nconsomment, le comprendront très bien.  \n \nSi je dis que le crédit d’impôt est un point de départ, c’est parce que je conçois la baisse du \ncoût du travail avant tout comme une impulsion, un détonateur, qui permettra de débloquer \nles décisions d’embauche et d’investissement. Les entreprises bénéficieront largement de ce \ndispositif, qui est sans condition, mais qui devra s’accompagner de réponses aux attentes légitimes \ndes autres parties au pacte.  \n \n2. Car si nous tendons la main aux entreprises, au travers du CICE, nous leur demandons \nclairement et fermement des engagements en échange. Le CICE ne clôt pas le débat, il n’est \npas octroyé, il n’est pas imposé, il n’est pas proposé pour solde de tout compte, il doit \ns’accompagner de contreparties précises.  \n \nJ’assume et je revendique d’être le ministre des entreprises, mais de toutes les entreprises et \nde toutes les parties prenantes : dirigeants et salariés, patronat et syndicats. Le gouvernement \néchouerait à définir et à défendre l’intérêt général s’il n’était que le prolongement de l’un ou des \nautres de ces intérêts. Mon rôle est de les rassembler et de les mobiliser ensemble au service d’un \nmême objectif : relever le défi du redressement économique du pays. \n \nLe CICE doit permettre aux entreprises d’embaucher et de d’investir, plutôt que, disons le \nclairement, de distribuer des dividendes ou d’augmenter les rémunérations des dirigeants. Ici \ncomme ailleurs, la confiance n’exclut pas le contrôle. Concernant le CICE, ce contrôle s’exercera \ndonc à deux niveaux : \n \n \nAu niveau « microéconomique » de chaque grande entreprise, grâce à la présence de \nreprésentants des salariés dans les conseils d'administration et de surveillance. Par ailleurs, les \ninstitutions représentatives du personnel rendront un avis sur l'utilisation des aides « CICE » \nreçues l’année précédente par l’entreprise.  \n \nAu niveau « macroéconomique » d'ensemble, un comité de suivi national dressera à intervalles \nréguliers un constat partagé pour évaluer précisément le fonctionnement du dispositif.  \n \n\n \n \nSeul le prononcé fait foi \n \n \n4 \nMais le pacte offre aussi l’occasion d’une grande réconciliation de la nation avec ses \nentreprises. Cela suppose qu’elles répondent aux attentes légitimes, multiples et précises, qui leur \nsont adressées : \n \n \nEn matière de gouvernance, tout d’abord, concernant la représentation des salariés. Le \nrapport de Louis Gallois constitue un point de départ, valide, et qui doit être examiné sans a priori. \nLe pacte de confiance doit permettre l’émergence d’un nouveau modèle de capitalisme à la \nfrançaise, d’une gouvernance renouvelée des entreprises, en particulier les plus grandes, qui \nreflète ce qu’est l’entreprise : un projet collectif. \n \nEn matière de rémunérations, ensuite : nous souhaitons mettre fin aux dérives les plus \nchoquantes qui minent le pacte de confiance au sein même des entreprises. \n \nEt enfin en matière de civisme fiscal : car  les Français ne comprendraient pas que l’on aide les \nentreprises sans un engagement de leur part à respecter leurs devoirs pour le redressement des \nfinances publiques. La loi de finances rectificative qui sera prochainement proposée au Parlement \ninclura plusieurs mesures destinées à renforcer la transparence dont les entreprises doivent faire \npreuve vis-à-vis de l’administration fiscale, dans le respect, bien entendu, des droits du \ncontribuable. \n \nEt nous sommes bien sûr extrêmement attentifs aux progrès des négociations en cours sur la \nsécurisation de l’emploi, qui revêtent une importance historique. \n \nSur ces questions, nous espérons pouvoir avancer sur la base d’une discussion fructueuse entre \npartenaires sociaux. Nous comptons donc sur votre participation active au débat, nous vous appelons \nà réagir à nos propositions, et à formuler les vôtre. L’Etat a pris mardi  ses responsabilités, mais nous \nconcevons le pacte avant tout comme une entreprise collective. \n \nVoilà quelle est l’économie générale du pacte. Il comporte également un puissant volet hors coût, \nautour du financement de l’économie, de l’innovation, de l’export ou de la formation. Il contient aussi – \nspécialement à destination de nos entreprises – des mesures en faveur de la simplification \nrèglementaire et de la stabilité fiscale. Pour la première fois, un Gouvernement s’engage à maintenir \nsur cinq ans les dispositifs d’incitation fiscale à l’investissement dans les PME, pour offrir aux acteurs \néconomiques la lisibilité nécessaire à leurs décisions d’investissement. Nous en attendons 2,5Mds€  \nd’investissement dans les entreprises l’année prochaine. \n \n\n \n \nSeul le prononcé fait foi \n \n \n5 \nNous entrons à présent dans une démarche de concertation qui se clôturera mi-décembre. J’ai \ncontribué ces dernières semaines à concevoir le pacte de compétitivité aux côtés du Président de la \nRépublique et du Premier Ministre ; je piloterai demain sa mise en œuvre dans le champ qui est le \nmien – le champ économique – sous l’autorité de Jean-Marc Ayrault. Pour préparer l’application du \npacte, je vais donc dans les prochaines semaines: \n \n \nEchanger avec les organisations représentatives : celles-ci se réuniront chez le Premier \nMinistre pour en quelque sorte « faire Pacte » en quelque sorte, courant novembre, afin de \npréparer et de structurer cette échéance en amont. \n \n \nFaire connaître le pacte auprès de nos partenaires étrangers, en particulier à Bruxelles, dès \ncet après-midi : lors de la réunion des ministres de la zone euro, aujourd’hui même, j’expliquerai \nl’ampleur de la rupture qu’il opère, les résultats que nous en attendons et son processus de mise \nen œuvre. \n \n \nPrésenter le pacte et la stratégie économique du gouvernement aux investisseurs \nétrangers : je conçois le pacte comme un instrument puissant d’attractivité : pour commencer ce \ncycle, je réunirai en décembre à Bercy certains des plus grands investisseurs mondiaux.  \n \n \nEt puis, bien sûr, je serai sur le terrain, en région, à vos côtés. C’est dans mes échanges \navec les entreprises – à Lyon et à Dijon la semaine dernière par exemple, mais aussi, avant la fin \ndu mois de novembre, à Montbéliard, Grenoble ou Marseille – que je piloterai cette mise en \nœuvre du volet économique du pacte, en l’affinant et en la complétant. \nA l’issue cette période de concertation d’un mois environ, nous arrêterons nos décisions et \nentrerons dans la dernière phase du pacte de compétitivité, celle où il se matérialisera, début \n2013, dans des textes de loi. Voici mon agenda :    \n \n \nDès le conseil des ministres de mercredi, je présenterai les éléments de mise en œuvre de la \ntroisième décision du pacte : un plan d’action pour diminuer les délais de paiement dans notre \npays, pour les PME ;  \n \nFin novembre, je défendrai à l’Assemblée nationale le projet de loi portant création de la Banque \nPublique d’Investissement, quatrième décision du pacte, instrument central du pacte de \ncompétitivité ;  \n\n \n \nSeul le prononcé fait foi \n \n \n6 \n \nFin décembre, je présenterai le projet de loi de réforme bancaire au conseil des ministres, sixième \ndécision du pacte et je réunirai auparavant les acteurs de la place de Paris pour une nouvelle \nbourse des PME, une bourse exemplaire au service de l’économie réelle : c’est le septième \nengagement du pacte ;  \n \nJe porterai, avec Jérôme Cahuzac, une loi de finances rectificative, qui sera le véhicule des \naspects fiscaux du pacte, notamment du CICE, première décision du pacte ;  \n \nJe présenterai un projet de réforme de la fiscalité de l’épargne. L’argent des Français doit aller \ndans nos entreprises : c’est la cinquième décision du pacte ;   \n \nAu premier trimestre 2013, je porterai également les projets de loi sur la gouvernance et la \nrémunération dans les entreprises et, avec Benoît Hamon, le projet de loi sur la consommation, \nqui sera également le véhicule de plusieurs décisions du pacte en faveur de la compétitivité.  \n \nVoilà quels seront mes rendez-vous avec vous, avec l’ensemble des acteurs économiques, \ndans les semaines qui viennent, mais aussi sur le plus long terme, autour de notre stratégie \nglobale pour la compétitivité. D’autres pays ont fait dans le passé, le choix courageux d’ouvrir une \nnouvelle page de leur histoire économique : le New Deal américain, le Canada au début des années \n1990, la Suède en 1994, l’Allemagne au début des années 2000.. Six mois après l’élection de \nFrançois Hollande, la France fait aussi ce choix. Il ne s’agit pas pour moi d’imiter tel ou tel \n« modèle », mais bel et bien d’inventer notre propre voie française. C’est un défi historique que nous \npourrons relever, ensemble, en mobilisant nos talents, nos expertises, et nos énergies. Je vous \nremercie.  \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-11-12", "section": "Discours"}