{"url": "https://presse.economie.gouv.fr/download?id=80743&pn=1637%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20forum%20Bpifrance%20Inno%20Generation%202021-pdf", "author": "0", "title": "1637 - Discours de Bruno Le Maire lors du forum Bpifrance Inno Génération (BIG) 2021 - Jeudi 7 octobre 2021", "text": " \n \n \n \n \n \n \n \nForum Bpifrance Inno Generation (BIG)  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nAccor Arena  \n \nJeudi 7 octobre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/3  \nBonsoir à tous.  \n \nJe suis heureux de vous retrouver parce que je pense que je fais maintenant un peu partie des \nmeubles. J'étais là l'année dernière, j'étais là l'année d'avant, j'étais là l'année encore d'avant \net l'a nnée encore encore d'avant.  \n \nPour tout vous dire, j'espère bien être encore là l'année prochaine si vous nous donnez cinq ans \nsupplémentaires. Je pense que nous le méritons.  \n \nNous le méritons parce que nous sommes le Gouvernement des promes ses tenues.  \n \nJ'étais venu ici l 'année dernière pour vous dire «  C'est la crise, mais dans un an, vous verrez, \nnous aurons retrouvé le n iveau d'activité d'avant crise.  » Je vous avais dit que nous aurions \nune forte croissance en 2021 et je vous avais dit q ue nous aurions ramené le niveau de \nchômage à moins de 8 %.  \n \nAu moment où je vous parle, la croissance est à 6 %, le taux de chômage est sous les 8 % et \nnous aurons retrouvé avant  la fin de l'année 2021 le niveau d'activité d'avant -crise.  \n \nLes promesses du Gouvernement et du président de la République ont été tenues. Elles ont \nété tenues grâce à quoi et grâce à qui ?  \n \nGrâce à quoi ? Grâce à la stratégie qu'avec la majorité, nous avons mis e en place. Quand il \nfallait protéger, nous avons protégé. Vous avi ez besoin de fonds propres. Vous aviez besoin \nde prêts. Vous aviez besoin d'activité p artielle. Vous aviez besoin du f onds de solidarité. Nous \navons mis en place tous les instruments nécessaires pour protéger les entrepreneurs français.  \n \nNous avons relanc é, et nous n’avons  pas mégoté sur la relance  : 100 milliards d'euros ont été \nmis sur la table, 50 qui ont déjà été engagés , 70 qui le seront à la fin de l'année et je pense \nqu'il n'y a pas un entrepreneur ici qui n'a pas bénéficié au moins d'un euro de la protection du \nGouvernement ou d'un euro du Fonds de relance que nous avons mis en place.  \n \nGrâce à la stratégie du Gouvernement et du président de la République, la France va sortir \nplus forte de cette crise économique.  \n \nGrâce à qui, enfin ? Grâce à vous  ! Grâce aux entrepreneurs  ! Je voudrais que tous les Français \nqui nous écoutent, tous les F rançais qui nous regardent, tous les Français qui suivent le \nBig Tour, comme ils le sont par dizaines de milliers et centaines de milliers chaque année, \ncomprennent une chose simple , la France s'est relevée de cette crise économique grâce aux \nentrepreneurs  et aux entrepreneuses de France, grâce à leur ténacité, grâce à leur courage, \ngrâce à leur embauche, grâce à leur inventivité.  \n \nVous avez été exceptionnels dans cette crise.  \n \nD'abord, vous avez été généreux. Nous  vous a vons  demandé d'employer des jeunes , vous les \navez employés. Nous  vous a vons  demandé de développer massivement l'apprentissage, vous \navez employé des centaines de milliers d'apprentis. Nous  vous a vons  demandé de tendre la \nmain aux plus faibles, vous avez tendu la main aux plus faibles. Nous  vous a vons  demandé de \ncontinuer à investir malgré les difficultés, vous avez continué à investir malgré les difficultés.   \n \nSeul le prononcé fait foi  \n3/3  \nAlors, un immense merci au courage des entrepreneurs e t des entrepreneuses de France  ! \n \nVous êtes restés créatifs. Vous êtes restés créatifs, et quand je cherche, parmi mille qualités, \ncelle qui fait à mon sens la force de l'entrepreneuriat français, je pense qu'elle tient en un seul \nmot : votre créativité , dans tous les domaines.  \n \nJe le sais, je visite des dizaines d'entreprises chaq ue mois. Parfois, vous m'obligez à déguster \ndes insectes grillés en guise de déjeuner parce que vous avez inventé de la nourriture à partir \nd'insectes grillés. Vous me faites déguster des steaks à partir d'algues parce que vous avez \ninventé des steaks à pa rtir d'algues. Vous me faites tester des mécanismes tout aussi \nsurprenants les uns que les autres. Vous me lancez dans un film d'animation parce que vous \nêtes très fort en matière de films et en matière d'animation.  \n \nJe suis stupéfait par la créativité de s entrepreneurs français et je veux vous en féliciter.  \n \nContinuez à forcer les portes de l'avenir, continuez à inventer, continuez à créer. C'est comme \ncela que la France est forte.  \n \nPuis, il y a de la générosité en vous, il y a de la solidarité. Je le v ois dans les champs que vous \navez investis , dans la biotechnologie, dans la santé, dans le soutien aux plus fragiles, aux plus \nfaibles. Vous avez toujours été là.  \n \nIl y a un lien entre la créativité de la France et son sens de la générosité. Il y a un lien entre \nvotre inventivité et le goût français de la solidarité.  \n \nQuand je visite une entreprise comme Carmat  de cœur artificiel, quand je visite des entreprises \nqui travaillent sur des maladies orphelines, quand je visite des entreprises spécialisées dans le \ndomaine du soin de la santé, je me dis que les entreprises de France et les entrepreneurs de \nFrance, non seulement ils sont forts, non seulement ils sont créatif s, non seulement ils ont été \ncourageux pendant cette crise, non seulement ils ont été résistants, mais en plus, ils sont \ngénéreux et solidaires, et c'est cela qui fait l'entrepreneuriat français.  \n \nJe vais vous dire, à vous les entrepreneuses, à vous les e ntrepreneurs, soyez fiers de ce que \nvous êtes. Soyez fiers de ce que vous avez fait. Soyez fiers d'être toutes et tous ici des \nentrepreneurs motivés, puissants, déterminés.  \n \nContre le discours du déclin, vous incarnez l'action du redressement de la France . Contre le \ndéclinisme ambiant, vous dites une chose simple la France n'est pas finie. La France \ncommence. La France a son avenir devant elle.  \n \nAlors, vive les entrepreneurs, vive les entrepreneurs de France et vive la France tout court !  \n \nMerci à tous !  ", "published_date": "2021-10-07", "section": "Discours"}