{"id": 6086, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21465.pdf", "author": "Christian Eckert", "title": "Marisol TOURAINE et Christian ECKERT - Présentation du projet de loi de financement de la Sécurité sociale 2017", "text": "Seul le prononcé fait foi \n \n1 \n \n \nIntervention de Marisol Touraine \nMinistre des Affaires sociales et de la Santé \nConférence de presse - CCSS \nVendredi 23 septembre 2016 \n \nMonsieur le Ministre,  \nMesdames, messieurs, \n \nJ’ai présenté ce matin à la Commission des comptes de la sécurité sociale (CCSS) l’avant-\nprojet de loi de financement de la sécurité sociale (PLFSS) pour 2017. Ce rituel, nous y \nsommes toutes et tous bien rompus. Mais nous savons combien il revêt, cette année, \nune importance particulière. Parce qu’il s’agit du dernier PLFSS présenté au cours de \nce quinquennat. Le moment est donc venu de mesurer l’étendue du chemin parcouru et \nl’efficacité de l’action conduite depuis 2012.  \n \nImportance particulière, aussi, parce que les réformes ont été nombreuses, elles ont \nmobilisé l’ensemble des acteurs du système de santé. Après 4 années d’amélioration des \ncomptes, grâce à la mobilisation de nos professionnels de santé, je veux saluer celle-ci et \nl’accompagner financièrement.  \n \nEt puis, ce texte est important parce qu’il intervient dans un moment où les attaques \ncontre notre modèle social se multiplient. Je ne dirai rien ici du cadre politique dans \nlequel elles s’expriment - vous l’avez toutes et tous en tête – mais je veux insister sur la \nphilosophie qui les sous-tend : celle du grand bond en arrière. L’idée selon laquelle il \nfaudrait à tout prix déconstruire notre protection sociale en rognant sur les droits \nsociaux des Français.  \n \nAujourd’hui, je veux dire aux Français qu’ils peuvent plus que jamais avoir confiance \ndans l’avenir de leur protection sociale. Je veux leur dire qu’ils peuvent désormais \ncompter sur une nouvelle donne sociale. \n \nI. Les efforts d’économies que nous avons assumés depuis 2012 ont payé : le \nredressement des comptes est là.  \n \n\nSeul le prononcé fait foi \n \n2 \nIl suffit de se projeter 5 ans en arrière pour le mesurer. Il y a cinq ans, la sécurité \nsociale perdait 21 milliards d’euros – 17,5 milliards pour le régime général - et les \nFrançais ne voyaient pas le bout du tunnel. Pire, ce déficit abyssal, lié à des années \nd’errements, servait à justifier le démantèlement de leurs droits sociaux. Franchises, \ndéremboursements, forfaits… C’était le temps du « faire payer plus en protégeant moins \n». \n \nEn 2012, j’ai pris cette situation à bras le corps. J’ai assumé. Assumé de dire que la \nsituation était grave. Assumé de dire qu’il faudrait des efforts. Jamais par plaisir, mais \ntoujours par responsabilité. Parce que l’équilibre de la sécurité sociale, c’est la \ncondition-même de sa pérennité, et que nous ne pouvons accepter que les protections \nde nos enfants soient sacrifiées faute de courage politique. Parce que le sérieux \nbudgétaire n’est pas l’ennemi de la justice sociale : il est au contraire une garantie \npour l’avenir. \n \nLes résultats sont là. En juin, nous prévoyions un déficit de 5 milliards d’euros pour \n2016. Je vous annonce aujourd’hui que ce déficit est revu à la baisse : il devrait se situer \nà 3,4 milliards d’euros seulement. Et j’annonce aux Français qu’en 2017, le régime \ngénéral de la sécurité sociale sera à l’équilibre, pour la première fois depuis 2001. \nEn 2017, avec 400 millions d’euros seulement de déficit sur près de 500 milliards \nd’euros de dépense, il n’y aura plus de « trou de la sécu ». \n \nEn 2017, 3 branches sur 4 du régime seront à l’équilibre. La branche famille pour la \npremière fois depuis 2007, la branche vieillesse pour la 2ème année consécutive, après \navoir été dans le rouge depuis 2004. Ce rétablissement est durable et le conseil \nd’orientation des retraites a montré que notre système de retraites est désormais \nà l’équilibre dans le long terme. Et la branche AT-MP est excédentaire. L’état de \nl’assurance maladie se redresse spectaculairement puisque son déficit est ramené à 2,6 \nmilliards d’euros. \n \nPlus encore, depuis 2015, la sécurité sociale se désendette. En 2017, la dette de la \nsécurité sociale se situera en-deçà de son niveau de 2011. \n \nC’est une très grande victoire pour toutes celles et tous ceux qui croient en l’action \npublique et dans la réforme. Ces résultats, nous les devons aux réformes de \nstructure que nous avons engagées pour nos retraites, pour la politique familiale et pour \nnotre système de santé. Une victoire, aussi, pour toutes celles et tous ceux qui \ncroient en l’avenir de nos politiques sociales. Parce qu’avec l’équilibre budgétaire \nvient aussi le temps de la clarification politique. Lorsque l’on propose de reporter l’âge \nlégal de départ en retraite, de faire payer les passages aux urgences, de dérembourser 6, \n10 ou 20 milliards de dépenses des soins, on ne le fait pas pour des raisons budgétaires – \nles comptes sont rétablis. On le fait pour des raisons idéologiques, avec l’idée que notre \nprotection sociale ne serait efficace qu’entre les mains du privé. Ce que je dis là \n\nSeul le prononcé fait foi \n \n3 \nn’est pas imaginaire, cela relève noir sur blanc des programmes des aspirants de droite à \nl’élection présidentielle. \n \nA ces discours, nous avons répondu par les actes. Nous avons conduit nos réformes avec \nune très grande exigence : ne pas supprimer de droit, ne pas retirer une seule protection \naux Français a été pour moi une exigence. Au contraire, à mesure que les déficits ont \nbaissé, les droits des Français ont progressé. \n \nII. Construire une nouvelle donne sociale, ce n’est pas seulement rétablir les \ncomptes. C’est aussi rénover profondément nos politiques publiques, \ncréer de nouvelles protections.  \n \nNotre système de retraites tient désormais mieux compte des parcours de vie de \nchacun. Les Français qui ont commencé à travailler jeunes ou qui ont exercé des métiers \npénibles, peuvent partir à la retraite avant les autres. Ils étaient 230 000, fin 2015, à \npartir à la retraite à 60 ans, et 500 000 salariés ont bénéficié de points pénibilité en \n2016. Les congés maternités, les périodes de stage ou d’alternance, les temps partiels, \ndonnent désormais droit à des trimestres de retraite. Les petites retraites agricoles \nont été revalorisées. Le droit opposable à la retraite garantit le paiement de la retraite \nen temps et en heure. Nous poursuivons dans ce PLFSS avec l’ouverture de la retraite \nprogressive aux salariés qui ont plusieurs employeurs, pour faciliter la transition \nentre activité et retraite de personnes qui ont parfois commencé à travailler tôt et \npeuvent connaître des conditions de travail pénibles ou précaires. \n \nNouvelle donne, en matière de politique familiale. Les allocations destinées aux \nfamilles les plus pauvres et aux familles monoparentales ont été très fortement \nrevalorisées. En 2017, ces familles toucheront en moyenne 1000€ de plus par an \nqu’en 2012. Entre 2012 et 2015, 70 000 places d’accueil des jeunes enfants ont été \ncréées. Là aussi, nous continuons à avancer. Après avoir créé une garantie contre les \nimpayés de pensions alimentaires, nous créons dans ce PLFSS une agence nationale \nde recouvrement des impayés de pensions alimentaires pour protéger encore \ndavantage les familles qui connaissent une séparation. Nous favorisons l’accueil des \nenfants en revoyant le circuit de paiement des cotisations qui pèse aujourd’hui sur le \nbudget des familles. \n \nNous continuons, avec ce PLFSS, l’action engagée depuis 2012 pour améliorer la \nprotection sociale des indépendants : en continuant à alléger et rendre plus justes \nleurs cotisations sociales ; en poursuivant l’amélioration du fonctionnement du \nrecouvrement de leurs cotisations par les URSSAF et le RSI ; et en permettant à une \npartie des professions libérales non réglementées d’améliorer leur couverture retraite et \nde bénéficier d’indemnités journalières. Cela représentera jusqu’à 250€ de retraite en \nplus par mois. \n \n\nSeul le prononcé fait foi \n \n4 \nEnfin, pour la quatrième année consécutive, la part des dépenses de santé \nsupportée par les ménages a diminué. Elle était de 9,3 % en 2011, elle s’établit \naujourd’hui à 8,4%, un niveau historiquement bas. C’est le résultat de notre action pour \nrenforcer l’accès aux soins : 600 000 Français de plus bénéficient de la Couverture \nmaladie universelle complémentaire (CMU-C) et de l’aide à la complémentaire santé \n(ACS), les franchises médicales ont été supprimées pour 1 400 000 Français en situation \nde précarité, le tiers payant généralisé s’installe progressivement mais régulièrement – \n15 millions de Français peuvent déjà en bénéficier -, la protection universelle maladie \n(PUMa) met fin aux ruptures de droits. Et nous poursuivons cette action en 2017 : la \ncontinuité des droits offerte par la protection universelle maladie pour ceux qui \nchangent d’activité sera renforcée, notamment pour les travailleurs saisonniers. \n \nEnfin, je souhaite lancer, dans le cadre des négociations conventionnelles qui s’ouvrent, \nun plan ambitieux pour l’accessibilité des soins dentaires. L’enjeu, pour moi, c’est \nde réduire le coût qui reste à la charge des patients, en limitant le coût des \nprothèses et en revalorisant la rémunération de certains soins conservateurs. \nC’est un enjeu social, c’est un enjeu de santé publique, c’est aussi un enjeu d’adhésion à \nnotre système d’assurance maladie. Je veux dire ma confiance dans la capacité des \npartenaires conventionnels à avancer. Je veux aussi dire ma détermination. S'ils ne \ntrouvent pas un accord, le Gouvernement prendrait ses responsabilités. \n \nIII. \nLa nouvelle donne sociale que j’évoquais permet aussi un juste retour, \naux acteurs de notre système de santé, des efforts qu’ils ont fournis. Ce \nPLFSS leur accorde donc des moyens supplémentaires. \n \nC’est à des femmes et des hommes que nous témoignons notre reconnaissance. \nReconnaissance pour leur exemplarité au quotidien, pour le professionnalisme dont \nils font preuve en prenant en charge nos concitoyens. Reconnaissance, aussi, pour leur \ncapacité à s’engager dans les réformes de structure que j’évoquais tout à l’heure.  \n \nDepuis 4 ans, les professionnels de santé – en ville comme à l’hôpital – sont les acteurs \ndu changement. Par leurs efforts, par leur mobilisation pour aller de l’avant, par leurs \ninitiatives individuelles et collectives, ils ont très fortement contribué au redressement \nde la sécurité sociale. L’ONDAM a été respecté et maîtrisé année après année grâce à \nleur mobilisation, et c’est parce que leurs efforts ont payé que nous pouvons leur \naccorder, avec ce PLFSS 2017, des moyens supplémentaires. \n \nPour cela, l’ONDAM progressera de 2,1% en 2017. Cet objectif reste très exigeant : \nc’est historiquement l’un des plus bas et il suppose un niveau d’économies très élevé, \nplus de 4 milliards d’euros. Mais cet objectif permet aussi de financer des mesures \nreconnaissant l’engagement des professionnels de santé et leur mobilisation dans la \npoursuite des réformes de structure. \n \n\nSeul le prononcé fait foi \n \n5 \nPour la 4ème année consécutive, l’ONDAM ville est supérieur à l’ONDAM hospitalier, \nsigne de la mise en œuvre effective du virage ambulatoire. Après la convention médicale \net les revalorisations de tarifs prévues, ce taux de progression à 2,2%, consacre un choix \npolitique, structurel, porté par le Gouvernement, et traduit concrètement la \nreconnaissance du rôle des médecins libéraux.  \n \nCe PLFSS engage aussi des moyens nouveaux en direction de l’hôpital. L’ONDAM \nhospitalier progressera ainsi de 2%. Ces moyens supplémentaires viendront \naccompagner les réformes majeures engagées à l’hôpital avec la mise en place des \nGroupements \nhospitaliers \nde \nterritoire \n(GHT). \nIls \nviennent \nmarquer \nla \nreconnaissance du travail souvent difficile de la communauté hospitalière, à travers la \nrevalorisation du point d’indice, les augmentations salariales des infirmiers – de \n250 à 500€ de plus par an - et des soignants de catégorie C – 480€ par an - et la \npoursuite de l’investissement hospitalier avec un premier engagement en 2017 de \n252 millions d’euros.  \n \nLes professionnels de santé se sont engagés et leur engagement a porté ses fruits. Au \nmoment où la situation s’améliore, où les comptes se redressent, ils doivent être \nsoutenus. Ce PLFSS marque donc aussi ce juste retour au monde de la santé.  \n \nMesdames, Messieurs, \n \nEn 4 ans, nous aurons remis à flot notre sécurité sociale. Elle progresse désormais avec \nconfiance, une confiance collective. Parce que le redressement de nos comptes sociaux, \nnous ne l’avons pas fait payer aux patients, nous ne l’avons pas fait payer aux \nprofessionnels de santé : nous l’avons gagné par la réforme et par un engagement \ncollectif. C’est avec cette même confiance que le Gouvernement continuera d’avancer.  \n \n \n", "published_date": "2016-09-23", "section": "Discours"}