{"id": 6205, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19878.pdf", "author": "Emmanuel Macron", "title": "Intervention d'Emmanuel MACRON à la London School of Economics à Londres le 24 septembre 2015", "text": "Check against delivery \nLondon 24/09/15 \nEmmanuel Macron addresses students at \nthe LSE  \nSpeech of Emmanuel Macron, Minister for the economy, industry and digital \naffairs at LSE, during his visit to the UK \n \nThursday 24 September 2015 \nIn today’s world, there is no such thing as an island. \nI/ Back home, some would like France to become an island.  \nThey are forgetting everything we have ever given to the world, and everything the world has \ngiven us in return. They pretend that we could build walls high enough to protect our jobs and \nour economy from the changes underway everywhere, and still benefit from international \ntrade. They pretend that the only way we need to look is backwards. They pretend that we \ncould reverse globalization, or at least ignore it. They refuse to see that the very changes they \nare trying to avoid or postpone are already taking place in France. Because there is no such \nthing as an island, in today’s world. \nI hear that here as well, some would like the United Kingdom to become an island again, by \nleaving the European Union. I say “again”, but in some great kind of way the UK was never \ntruly an island – but rather a bridge over the world, bonding together countries that were \nthousands of miles apart, by the magic of trade, language and… tea. They pretend that \n\nSplendid Isolation is the way to go – Isolation is easy, but there would be nothing Splendid \nabout it. Because there is no such thing as an island, in today’s world. \nII/ Yes, waves are coming from everywhere, taking away some of our oldest certainties. \nThey are coming from the West, where the worst economic crisis the world has known in a \ncentury started a few years ago. \nThey are coming from the East, where terrorism has reached an unprecedented level, where \nwe’ve never seen as many refugees since the Second World War, where conflicts that died in \n1989 seem to have somehow risen again. \nAlso, waves are coming from Europe itself, where our common ideal is coping with political \ntensions and disapproval: within the member states, where anti European forces are on the \nrise; and between member states. \nOn this point, we all have a shared responsibility. Because the European idea – the only time \nin history that free nations have joined together in a peaceful union – has given way to \ntechnocratic passivity. \nMy deep feeling is that these tensions took root 10 years ago, in 2005, when France and the \nNetherlands opened what I call the lost decade of the EU by voting “no”. It was not a “no” \nagainst the idea of Europe. It was not a sudden rejection of Europe. It revealed a feeling of \nexclusion and inefficiency. It was certainly unfair to accuse Europe of all the difficulties. But \nit was no surprise when for so long politicians had explained bad news came from Brussels \nand positive decisions were taken in Paris, London or Athens. \nThis lost decade has to come to a stop. All these waves show us something we can no longer \nignore: what we have doesn’t work anymore. \nIt doesn’t work when we leave other member states handling the refugees’ crisis on their own. \nIt doesn’t work when you build walls between European countries – 25 years after the Berlin \nWall fell to re-unite our continent. It doesn’t work when the economic difficulties of a few \nmember States threaten at some point the future of us all.  \nIt doesn’t work when we stop talking about Grexit only to start worrying about Brexit. \nSo what shall we do? Everybody can feel that status quo is no longer sustainable. \nIII/ We have then two options and two options only: moving backwards or going \nforward. \nMoving backwards, meaning for the UK to get out of the EU, would lead to serious economic \nhurdles over here: in the most optimistic scenario of the remarkable paper published by a team \nof this school, the Brexit would allow the UK to save the 0.53 GDP point it contributes every \nyear to the EU budget. But negative effects on foreign trade would cost you 1.2 GDP point. \nSo in total and in the best case, leaving the EU would cost the UK more than 12 billion \npounds a year. \nBut a British departure of the EU would hurt us all. Economically, because you are one of the \nlargest economy of the Union. Because you are the biggest financial place of the Union. \nBecause you do a lot to strengthen the ties we have with the USA, and helping us all to catch \n\nup with them. It would also hurt us diplomatically and militarily, and we, French, share \nespecially a lot with you on this matter. It would even hurt us on a more… emotional level, \nbecause we’ve come a long way together, from battlegrounds all around Europe, to, \nhopefully, a rugby pitch a few days from now. \nBut beyond all that, a Brexit would be the defeat of solidarity and the victory of the endless \nprocess of “juste retour”. Solidarity is at the very heart of the European ideal, the one that \nmade Lord BYRON join the Greek War of Independence and fight the Ottoman Empire. The \none that made Percy Bysshe SHELLEY say that “we are all Greeks: our laws, our literature, \nour religion, our arts have their root in Greece.” If we all see Europe as a way to bring \ntogether influence, money, any kind of resources and to give them back immediately to each \nof its members, then we have nothing to do all together. What about the Single Market, to \ntake just one example? It is not a direct return to our national budget, but it does bring a lot to \nour countries. In other words: Europe is more than the sum of its members. \nIV/ So we need to go forward.  \nWe are at a defining moment. If we want geopolitical challenges to be tackled, we need a \nEuropean approach. If we want to transform short term recovery into sustainable growth, we \nneed to keep reforming and delivering. Better and faster! \nIf we want to avoid other debates about “exit”, we need a common project. \nIt is time to go further and to move on to the next stage. A Union of solidarity, responsibility \nand differentiation. I would not define my ideal as a two-speed Europe. But Europe needs to \nmove forward along two different projects. Both are necessary, both are ambitious. Neither \ncan be achieved without the other. But we can kill two birds with one stone, and everybody \ncan get what it truly needs. \n1/ We, Eurozone members, need a more integrated functioning. \nToday, we are living a religions war between Catholics and Calvinists. We have been victims \nof a twofold illusion: first, that a single currency would allow the same standards of living \neverywhere, from Munich to Athens; second, that even though a few differences remained, \nEuropean rules would settle things. \nWe need to strengthen the Eurozone because a monetary union which does not seem non-\nreversible is weak. And to strengthen it, we need stronger convergence within the Euro area. \nThis implies: \n  structural reforms to generate growth and flexibility; \n  a greater fiscal and social convergence (harmonizing the basis of corporate tax, for \ninstance); \n  better governance: \n1. intergovernmentalism has been necessary to handle the crisis, but it has failed to \nprovide Europe with a common project; \n2. we need rules, but we also need institutions which are able to adapt to economic \nsituations, as the ECB has been doing successfully for the monetary policy;  \n  a Eurozone budget, able both (i) to fund investments which favor growth and \nconvergence and (ii) to stabilize the countries facing temporary difficulties in case of \neconomic shock. \n\nWe need transfers to accompany reforms. We need responsibility and solidarity. A Eurozone \nbudget is not about spending more and creating new taxes. It is a necessary political project: \n  to promote convergence through smart investments (let’s elaborate on the first steps of the \nJuncker plan); \n  to strengthen solidarity and stability, especially when crises occur: we do need more \nresponsibility in national handling of public finances, but we also have to recognize that \ntransfers are needed in an economic and monetary union – for the sake of all its members. In \nthe 1980s, this was the key idea of Delors: “competition that stimulates, cooperation that \nstrengthens, and solidarity that unites”. \n2/ Then: for the EU as a whole, we should make a new step towards a better integrated single \nmarket. \nThe single market is the DNA of the European project. But its own roots come from an \nEnglish idea, the one that says, from the 18th century, that free trade between countries is \nwin-win on the long term – basically, that we should make trade, not war. We have to make \nthat DNA clear, in France in particular. \nBut we need to be pragmatic and to focus on a few key sectors like energy, capital market and \ndigital economy. Deepening the single market would also allow us to work better all together \nand especially with the United Kingdom. We also have a shared agenda on making the EU \nmore efficient, clear and simple. It is crucial, because – as you probably understood – I am \ntruly convinced that UK’s future lies within the EU. \nBut as Jacques Delors used to say, no one falls in love with the single market. We need to \ncomplement it with a true affectio societatis, at the EU level. This is why Sigmar Gabriel and \nI proposed, in our OpEd published in June, a generalized Erasmus programme which would \nallow every European reaching the age of 18 to spend at least one semester in another EU \ncountry to either study or follow an apprenticeship. \nThe EU is at the same time the base of the single market, the field of our shared values and \nthe institutional framework we can build on to set up ad hoc cooperation between member \nstates – about defense policy for instance. \nV/ How can we make that happen?  \nWe need to have a clear debate. Not on the “hows” – how to change the treaties. But on the \n“whats” – what do we want for ourselves, and for our children. What we can do together. \nWhat our vision is. What unites us. \nOur collective responsibility is the condition for our common future in Europe. Our \nresponsibility, as French, in order to be heard, is to get the job done, do our part of reforms, \nand take our share of risks. Your responsibility, as British, is to be crystal clear about where \nyou want to go. In the coming weeks, all of us will have to explain what we really want. \nWe need to put away our fears, our selfishness, our short term reflexes. As explained Gilbert \nKeith CHESTERTON: “The whole modern world has divided itself into Conservatives and \nProgressives. The business of Progressives is to go on making mistakes. The business of the \nConservatives is to prevent the mistakes from being corrected.” I’ve chosen my side. \nThank you all \n", "published_date": "2015-09-24", "section": "Discours"}