{"id": 6044, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/22197.pdf", "author": "Martine Pinville", "title": "Discours - Martine PINVILLE - Assises pour la revitalisation économique et commerciale des centres-villes", "text": " \n \nSeul le prononcé fait foi \n \n \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 28 février 2017 \n \n \nDISCOURS  \nClôture des assises pour la \nrevitalisation économique et commerciale des centres-villes \nMardi 28 février 2017, Bercy – Salon Pierre Mendés France \n \nMonsieur le directeur général des entreprises, cher Pascal,  \nMesdames et Messieurs les élus,  \nMesdames et Messieurs,  \nNous voilà au terme de ce grand rendez-vous sur le commerce de proximité. Je voudrais \nremercier chaleureusement les intervenants de toute la France et d’Europe venus partager \nleur vision et leur expérience de la revitalisation des centres-villes. Vous avez démontré à \nchacun ici présent que, non, la dévitalisation commerciale n’est pas une fatalité. Il existe au \ncontraire, vous l’avez dit, plusieurs approches pour y répondre, en harmonie avec les \nnouveaux modes de consommation de nos concitoyens.  \nCes Assises ont permis de dresser un panorama varié de solutions grâce à la richesse des \nprofils présents aujourd’hui, et je tiens aussi à saluer la Direction Générale des entreprises \net tous ceux qui se sont mobilisés pour cette belle réunion des acteurs du commerce, dont \nMessieurs VERGNE et GIRARDON, respectivement président et vice-président de la \nsection thématique sur la revitalisation du commerce en centre-ville de la commission de \nconcertation du commerce, la caisse des dépôts et consignations,et le Commissariat \ngénéral à l’égalité des territoires. \nA la suite de la remise du rapport IGF-CGEDD il y a six mois, j’avais pris l’engagement de \nconvoquer des Assises pour réunir tous ceux qui avaient un rôle à jouer dans la vitalité des \ncentres-villes.  \nAujourd’hui, je peux dire que cet objectif a été atteint et même dépassé : cette matinée de \nréflexion a constitué un véritable accélérateur d’idées, et un tournant dans notre approche \ncollective du commerce de proximité en France.  \n\n \n \nSeul le prononcé fait foi \n \nC’est avec votre mobilisation, professionnels et élus des territoires, que nous avons adopté \nen 2014 et à la quasi unanimité, une loi fondamentale pour soutenir la diversité, le \ndéveloppement et la modernisation des commerces de proximité. \nLa loi ACPTE, de son nom, avait vocation à créer de nouvelles mesures pour accompagner \nau quotidien les commerçants, artisans et très petites entreprises, dont aujourd’hui le chiffre \nd’affaires pèse un quart du PIB et représente 7 millions de salariés. \nIl nous a d’abord semblé urgent d’agir pour rénover le régime des baux commerciaux qui \ndatait de plus de 60 ans ! Nous sommes conscients que le loyer représente pour certains \ncommerçants, une dépense plus élevée que les charges du personnel. Des mesures ont \ndonc été prises pour plafonner la hausse des loyers, les adapter à la réalité de l’activité, et \nrendre plus stables et plus équitables les baux commerciaux même si je suis consciente qu’il \nreste encore des difficultés à résoudre. \nD’autres règles et dispositifs ont été mis en place pour équilibrer les relations entre les \ncommerçants locataires et les bailleurs, faciliter l'implantation des nouveaux commerces et \nlever les freins aux reprises d'activité. \nNous avons également modifié le mode d’attribution du Fonds d'intervention pour les \nservices, l'artisanat et le commerce pour qu’il retrouve sa pleine efficacité : le FISAC est \nainsi passé d’une logique de guichet à un dispositif d’appels à projets nationaux. Entre 2012 \net 2016, 60 millions d’euros ont été mobilisés à travers ce fonds pour financer des \nopérations urbaines avec des résultats spectaculaires, comme j’ai pu le constater il y a \nencore quelques jours à Cran-Gevrier, dans la commune nouvelle d’Annecy.  \nNous avons fait en sorte de rééquilibrer la composition des Commissions nationale et \ndépartementales d’aménagement commercial pour assurer une meilleure représentativité \ndes élus locaux. \nDes contrats de revitalisation artisanale et commerciale ont été mis à disposition des élus à \ntitre expérimental. Cette boîte à outils permet par exemple aux élus des communes de \ndéléguer le droit de préemption sur les commerces à un opérateur public de type société \nd’économie mixte, intercommunalité ou établissement public foncier. Et pour faciliter la \ntransmission, elle allonge le délai pour trouver un repreneur.  \nEt puis le 13 juillet dernier, nous avons signé le nouveau Contrat d'Objectifs et de \nPerformance d'Epareca pour la période 2016-2020. Celui-ci prévoit 80 millions d'euros \nd’investissement pour poursuivre l’action de redynamisation de l’activité commerciale et \nartisanale dans les quartiers de la politique de la Ville. \nVoici autant de mesures qui permettent déjà de pallier la tendance lourde, observée dans \nles villes moyennes depuis une quinzaine d’années : celle de la vacance commerciale. \nAujourd’hui, 1 local sur 10 est inoccupé en moyenne.  \nChacun d’entre vous, à la place qui est la sienne, peut faire ce constat. Le 20 octobre \ndernier, l’IGF et la CGEDD m’ont rendu un rapport démontrant que la vacance commerciale \nn’est pas la cause mais le symptôme de maux plus profonds et diffus des centres-villes. Elle \npeut être liée bien sûr à la situation économique difficile que nous venons de traverser. Mais \nl’absence de services, des logements dégradés, un manque d’installations pour se garer, le \ndépart d’une grande entreprise, le développement des centre-commerciaux en périphérie ou \n\n \n \nSeul le prononcé fait foi \nencore les prix des loyers commerciaux atteignant parfois des sommes déraisonnables sont \nautant de facteurs qui aggravent la désertification des centres-villes. \nCe constat est sans appel et nécessite une politique ambitieuse dont j’avais évoqué les \ngrandes priorités dès la sortie du rapport. Mais le succès de cette politique repose \nessentiellement sur la mobilisation de tous autour de différents leviers que je voudrais \nrappeler brièvement ici.  \nNotre action doit à mon sens s’orienter autour de 4 axes d’intervention prioritaires : \nD’abord, il est essentiel d’intégrer le commerce de centre-ville au sein des stratégies \nd’urbanisme dans leur globalité. Il est prioritaire que le commerce soit au coeur des \nréflexions sur les équilibres entre centre et périphéries. Il doit être articulé avec le logement, \nla santé, l’éducation, les loisirs et les transports. Je souhaite d’ailleurs que nous puissions \nréétudier le cadre applicable. Emmanuelle Cosse y travaille également. Nous devons trouver \ndans le cadre européen, et s’il le faut, en le faisant modifier, des leviers pour adapter notre \nréglementation de l’urbanisme commercial pour les villes moyennes. \nEnsuite, nous devons faire travailler les organisations de commerçants et les élus de façon \nplus systématique. Ce matin encore, vous avez démontré, votre capacité à proposer dans \nvos domaines respectifs des solutions innovantes. Nous devons continuer à innover \nensemble et j’en suis convaincue : sans expérimentations, il n’y a pas d’innovation ni de \nprogrès. \nNous devons aussi veiller à la bonne mise en relation entre les élus et les commerçants. Les \nélus, les commerçants et ceux qui souhaitent le devenir souffrent d’un manque d’information \nsur les dispositifs de soutien qui les concernent, sur les bonnes pratiques et sur les \nprofessionnels qu’ils pourraient mobiliser dans le cadre de leur projet.  \nEnfin, la quatrième priorité est d’accélérer la transition numérique du « petit commerce ». \nNous accompagnons déjà les PME dans ce défi depuis 2012. Mais nous devons aller \nencore plus loin pour faire du centre-ville le champion du « e-commerce de proximité ». \nC’est un complément du commerce physique qui permet d’augmenter l’activité des \ncommerçants.  \nLe rendez-vous qui nous rassemble aujourd’hui avait vocation à explorer ces différentes \npriorités, et je me réjouis de la qualité des échanges et de la diversité des bonnes pratiques \nvenues de Cahors, Mulhouse, Bourg-en-Bresse jusqu’à Igualada en Espagne ! \nPour conclure ces Assises nationales, je voudrais lancer avec vous trois dispositifs \nimmédiats et concrets pour vous accompagner dans vos démarches de revitalisation \ncommerciale des centres-villes : \n- Les dispositifs de la revitalisation commerciale des centres-villes sont insuffisamment \nconnus ou ne sont pas assez articulés avec la politique pour le centre-ville que conduisent \nles élus. C’est dans cet objectif qu’a été créé le portail « cœur de ville » piloté par la DGE. \nLe choix du nom « cœur de ville » s’explique par les fonctions que cet espace doit assurer : \nl’économie, l’habitat, l’identité, l’offre de services. Il s’explique aussi par la nécessité \nd’organiser la gestion des flux de biens, de personnes et d’informations, au sein du centre-\nville, mais également vis-à-vis de l’extérieur.  \n\n \n \nSeul le prononcé fait foi \nDans le portail « cœur de ville », nous rassemblons les partenaires et les dispositifs \nexistants, à travers des supports variés, comme des guides, des fiches, des articles de \npresse ou d’universitaire, des études, des rapports officiels ou produits par des groupes de \nréflexion. Nous renvoyons également vers les sites Internet des organismes impliqués dans \nla revitalisation des cœurs de ville, comme des associations d’élus, des fédérations \nprofessionnelles ou des institutions publiques.  \nAvec ce portail « cœur de ville », nous invitons à des stratégies globales de revitalisation, \nau-delà du commerce et de l’artisanat, dont nous avons rappelé aujourd’hui que leurs \ndifficultés sont le plus souvent concomitantes avec d’autres enjeux urbains. Nous appelons \négalement à concevoir et mener ces stratégies dans une approche partenariale, associant \nélus et administrations, opérateurs, entrepreneurs, experts ou porteurs de projet mais aussi \nles citoyens eux-mêmes.  \nAfin d’illustrer la mobilisation des acteurs et outils existants, j’ai souhaité qu’une carte \nréférence les nombreuses villes engagées dans une stratégie de revitalisation.  \nJ’ai ainsi le plaisir d’annoncer l’ouverture de ce portail « cœur de ville », dont je souhaite qu’il \nvous guide à toutes les étapes de vos stratégies de revitalisation des centres-villes.  \nUne présentation rapide de ce portail vous sera proposée dans quelques minutes.  \nAfin de mieux prendre en compte les besoins des villes moyennes confrontées à la \ndévitalisation, j’ai décidé d’orienter en priorité cette année l’Appel à projets du Fonds \nd’Intervention pour les Services l’Artisanat et le Commerce (FISAC) sur les centralités \ncommerciales dégradées des villes connaissant un fort taux de vacance.  \nAinsi le FISAC pourra intervenir pour des opérations collectives visant notamment à \nmoderniser, diversifier, rendre accessible physiquement et numériquement et sécuriser des \ncommerces de proximité, non seulement dans les Zones de Revitalisation Rurale (ZRR) et \ndans les Quartiers de la Politiques de la Ville (QPPV), parmi lesquels se trouvent déjà des \ncentralités dégradées, mais également désormais hors de ces quartiers, dans les centralités \ncommerciales connaissant un fort taux de vacance.  \nLe FISAC pourra aussi dans ces mêmes zones participer prioritairement au financement de \nla création et de la modernisation des halles et marchés couverts, ainsi que des marchés de \nplein air, tant au niveau des infrastructures matérielles que digitales. \nLes projets retenus en priorité dans le cadre de l’appel à projets devront montrer qu’ils \ns’inscrivent dans une stratégie globale de développement du territoire.  \nJ’ai par ailleurs souhaité dédier une enveloppe d’un million d’euros pour soutenir les \nopérations collectives de revitalisation commerciale qui font appel à une ingénierie de \nprojets porteurs de partenariats innovants entre acteurs publics et privés, et mettant en \nœuvre une démarche structurée de développement du management de centre-ville. \nEnfin, je compte adresser prochainement une circulaire aux Préfets pour les inviter à la plus \ngrande vigilance sur le fonctionnement des CDAC et leur rappeler les enjeux liés à l’équilibre \ndu commerce, dans le respect des critères d’aménagement du territoire, de développement \ndurable et de protection du consommateur, ce qui est prévu par la loi.  \nLe bilan d’activité de ces commissions a en effet montré que, sur la période 2010-2015, près \nde 90% des dossiers soumis aux CDAC ont été autorisés, même si les recours devant la \n\n \n \nSeul le prononcé fait foi \nCommission Nationale d’Aménagement Commercial ont largement abaissé ce résultat. En \n2016 par exemple, la CNAC a refusé 60 % des surfaces de vente sur lesquelles elle a eu à \nstatuer. Ce bilan montre que les CDAC ne remplissent pas toujours pleinement leur mission. \nAu-delà de ces trois mesures concrètes, je tenais à saluer les initiatives déjà prises, telles \nles conventions  « centre-ville de demain » que la Caisse des dépôts et consignations \nconclut avec les communes pour les appuyer dans la mise en œuvre de stratégies intégrées \ndu développement urbain. On peut également citer l’étude que la CCI Paris-Ile-de-France a \nprévu de conduire sur la promotion des nouvelles centralités commerciales.  \nJe salue également l’action d’EPARECA dans les Quartiers Prioritaires de la Politique de la \nville pour maintenir les activités commerciales et artisanales.  \nLa revitalisation commerciale ne pourra en effet se concrétiser qu’avec la mobilisation des \nénergies au niveau local.  \nMes remerciements vont également aux membres de la section thématique sur la \nrevitalisation commerciale des centres-villes de la 3C qui mènent actuellement une réflexion \nsur la mise en place d’un observatoire de la vacance commerciale. Il est important que cette \nréflexion aboutisse sur le recensement de données en lien avec l’évolution des activités \ncommerciales. C’est ainsi que nous pourrons orienter les politiques publiques en fonction de \nla réalité du terrain. \nMesdames et messieurs,  \nNotre combat pour revitaliser les coeurs de ville passe avant tout par notre capacité à \ntravailler ensemble, et nous avons là une responsabilité très grande. Nos villes sont en \npleine mutation et nous sommes à un tournant dans notre approche à la fois opérationnelle \net stratégique de la revitalisation des centres-villes et des quartiers.  \nCes Assises constituent d’ores et déjà, grâce à vous, un rendez-vous fondateur dans la \npolitique de revitalisation commerciale en France. Je souhaite que les outils que nous \npourrons mettre en place d’ici à la fin du quinquennat permettent à chacun de trouver les \nleviers pour rendre toute la vitalité à leurs coeurs de ville et de quartiers.  \nJe vous remercie et vous invite à rester quelques minutes pour la courte présentation du site \n« Cœur de ville » qui sera bientôt le vôtre.  \n", "published_date": "2017-02-28", "section": "Discours"}