{"id": 257, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4601&rub=1", "author": "Christine Lagarde", "title": "22 septembre 2010 - Christine LAGARDE et Anne-Marie IDRAC renforcent la compétitivité  du dispositif public d’appui aux grands contrats à l’export", "text": "Convaincues que la capacité de la France à concilier  assainissement budgétaire et croissance passe notamment par un meilleur  positionnement des entreprises françaises sur les marchés internationaux et  que, par ailleurs, les grands contrats constituent un mode privilégié d’accès à  ces marchés,  Christine LAGARDE, ministre  de l’Économie, de l’Industrie et de l’Emploi, et Anne Marie IDRAC, secrétaire  d’État chargée du Commerce extérieur, engagent une initiative pour le  renforcement de la compétitivité du dispositif d’appui aux grands contrats à  l’export.\nLes deux ministres ont présidé à Bercy, le 22 septembre, un  séminaire de travail réunissant les responsables des plus grandes entreprises  actives sur les projets internationaux d’infrastructures (transport, services  urbains, énergie, aéronautique et espace) et d’équipements industriels, en vue  de formuler des propositions d’adaptation du dispositif de soutien public aux  grands contrats. Il s’agit, dans le respect des règles de la concurrence  internationale, d’améliorer le dispositif pour l’adapter à l’émergence de  nouveaux concurrents sur les marchés à l’export et à l’essor des stratégies de  partenariat international poursuivies par nos entreprises.\nEn accord avec le Président de la République et avec le  Premier ministre, le dialogue et la capacité de coordination stratégique entre  l’État et les grandes entreprises seront renforcés dans la phase amont des  négociations de grands contrats internationaux. Dans ce cadre, la Commission  interministérielle d’appui aux contrats internationaux (CIACI), créée en 2008,  aura pour mission de sélectionner les grands contrats les plus stratégiques  pour l’économie et l’emploi français. Ces contrats bénéficieront d’un soutien  public renforcé, consistant notamment dans une politique de crédit export plus  souple, qui tiendra compte de leurs retombées sur l’emploi et sur l’économie  française. L’objectif est d’accroître les chances françaises de remporter ces  contrats pour maintenir et développer l’activité des sites implantés en France.  Parallèlement, les contrôles sur les parts française, étrangère et locale seront  renforcés.\nLes ministres ont également annoncé que la France veillera à  faire mieux respecter les conditions de la concurrence internationale en termes  de financement et de normes, tout en valorisant mieux une offre française et  européenne caractérisée par l’excellence technologique et l’adhésion aux plus  hauts standards internationaux en matière de normes sociales et  environnementales et de lutte anticorruption. Cet objectif sera mis en œuvre en  réorientant nos capacités de soutien financier et politique et en lançant des  négociations bilatérales et internationales sur le respect des règles de  financement international et des normes sociales et environnementales. Ainsi, la  responsabilité sociétale et environnementale des entreprises françaises à l’étranger  fera l’objet d’un soutien renforcé du Gouvernement, par le financement d’audits  sociaux et environnementaux de grands projets internationaux permettant de  mieux prendre en compte ces impacts et de valoriser ainsi l’offre française.\nEnfin, pour rééquilibrer les conditions de la concurrence  sur le terrain financier, les ministres ont annoncé la mise en place, à titre  expérimental, d’un fonds public de « matching » alimenté par les  enveloppes de crédits de prêts de l’État. Ce fonds donnera à la France la  capacité, sur quelques grands projets d’infrastructure à caractère stratégique,  de proposer des offres financières comparables à celles de nos concurrents  américains, européens et asiatiques. \nL’ensemble de ce dispositif améliorera le soutien à l’appareil  exportateur français et à l’économie française en général, en leur permettant  de mieux tirer parti des opportunités associées à la croissance observée dans  les pays émergents.\nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\nCabinet de  Anne-Marie IDRAC - Corinne   MEUTEY : 01 53 18 41 00\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 22/09/2010", "published_date": "2010-09-22", "section": "Discours"}