{"id": 400, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5276&rub=1", "author": "Christine Lagarde", "title": "06 avril 2011 - Christine LAGARDE et Henri de RAINCOURT se félicitent de la progression de l'aide publique au développement de la France en 2010", "text": "Publication par l’OCDE des chiffres officiels de l’aide publique au développement mondiale\nChristine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, et Henri de RAINCOURT, ministre chargé de la Coopération, se félicitent du niveau d’aide publique au développement (APD) de la France pour l’année 2010.\n\nPour 2010, l’APD française, publiée ce jour par l’OCDE, est estimée à 9,75 milliards d’euros, soit 0,50% du revenu national brut (RNB). Depuis 2007, la France a ainsi continument accru son effort en faveur du développement, qui a de nouveau progressé de près de 8% de 2009 à 2010. Le niveau atteint par l’APD française en 2010 est ainsi historique, le plus haut jamais atteint en volume, et le plus élevé depuis 15 ans en proportion du revenu national brut. Il reflète la continuité de l’engagement de la France en dépit d’un contexte budgétaire difficile. \n\nLa France a été en 2010 le troisième bailleur mondial en volume d’APD nette, derrière les Etats-Unis et le Royaume-Uni. En rapportant cette aide au revenu national brut, la France apparaît, après le Royaume-Uni, comme le deuxième pays le plus généreux parmi les pays du G20 membres du Comité d’aide au développement (CAD) de l’OCDE. Ce ratio (0,50%) est également supérieur à la moyenne des ratios des pays européens membres de ce comité (0,46 %). \n\nL’intégralité de la progression de l’APD entre 2009 et 2010 est due à l’augmentation de l’aide bilatérale qui représente 60% du total de l’APD nette en 2010. La part de cette aide liée aux traitements de dette a légèrement décru, pour ne plus représenter que 18% de l’aide bilatérale en 2010.\n\nLien sur les chiffres de l’aide publique au développement mondiale publiés par l’OCDE : \nhttp://www.economie.gouv.fr/actus/pdf/11/110406APD2010CAD.pdf\n\nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\nCabinet de Henri de RAINCOURT - Charlotte DOLLOT - 01 43 17 64 58 et Jean de NICOLAY - 01 43 17 63 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 06/04/2011", "published_date": "2011-04-06", "section": "Discours"}