{"id": 288, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4732&rub=1.html", "author": "Christine Lagarde", "title": "01 novembre 2010 - LOI LAGARDE DU 1er JUILLET 2010 : LES MESURES POUR MIEUX ACCOMPAGNER LES PERSONNES SURENDETTEES ET LES AIDER A REBONDIR ENTRENT EN VIGUEUR AUJOURD¿HUI 1er NOVEMBRE", "text": "Christine LAGARDE se  félicite de l’entrée en vigueur aujourd’hui 1er novembre des mesures  de la loi du 1er juillet 2010 portant réforme du crédit à la  consommation destinées à mieux accompagner les personnes surendettées et à les  aider à rebondir. Ces mesures comprennent :\nFaciliter le rebond des personnes  surendettées – A  partir du 1er novembre, la durée des plans de surendettement est  réduite de 10 à 8 ans. Les délais d’inscription au fichier FICP des incidents  de remboursement sont réduits de 8 à 5 ans suite à une Procédure de  rétablissement personnel et de 10 à 5 ans dans le cas d’un plan de  remboursement suite à une procédure de surendettement. La réduction des délais  d’inscription est applicable aux personnes déjà inscrites au  FICP aujourd’hui : ce sont environ 120 000 personnes inscrites au  fichier au titre du surendettement qui vont être désinscrites à partir  d’aujourd’hui 1er novembre.\nMieux accompagner les personnes surendettées – A partir du 1er  novembre, les procédures de surendettement sont accélérées. La Banque de France  a 3 mois au lieu de 6 pour décider de l’orientation des dossiers de  surendettement. La durée de 95% des procédures de rétablissement personnel est  réduite de 1 an et demi à 6 mois environ. \nA partir du 1er novembre, les voies d’exécution ouvertes aux  créanciers contre les biens des personnes surendettées sont suspendues à partir  de la recevabilité des dossiers de surendettement. Toujours à partir de la  recevabilité, la loi prévoit également que le juge peut suspendre les  procédures d’expulsion logement. A partir du 1er novembre, la loi  impose aux banques d’assurer la continuité des services bancaires des personnes  surendettées.\nAider les personnes surendettées à  trouver des solutions – A partir du 1er novembre, les commissions de surendettement ne  pourront plus refuser aux personnes surendettées qui sont propriétaires de leur  logement l’accès aux procédures de surendettement.\nRenforcer les droits des personnes  inscrites au fichier FICP – A partir du 1er novembre, les consommateurs pourront  consulter le fichier à distance par courrier. La loi encadre strictement  l’usage que les banques peuvent faire de l’information contenue dans le fichier  qui ne pourra plus être utilisé à des fins de démarchage commercial.\nLe dossier de presse\nContacts Presse :\nCabinet de  Christine LAGARDE : Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 01/11/2010", "published_date": "2010-11-01", "section": "Discours"}