{"id": 6194, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19895.pdf", "author": "Emmanuel Macron", "title": "Discours d'Emmanuel MACRON lors des Journées économiques de Lyon - le 13 octobre 2015", "text": "Seul le prononcé fait foi\n \n \n1 \nDiscours d’Emmanuel MACRON, \nMinistre de l’Economie, de l’Industrie et du Numérique,  \nlors des Journées Economiques de Lyon \n– 13 octobre 2015 – \n \n \nEMMANUEL MACRON  \nMerci beaucoup, monsieur le Sénateur maire, cher Gérard. Mesdames, messieurs.  \nLa Bourse du travail dans laquelle nous nous trouvons aujourd’hui, elle a ouvert en \n1891, sous votre contrôle, monsieur le maire. Et ses animateurs étaient souvent \nrévolutionnaires, parfois anarchistes, mais ils ne négligeaient ni les transformations \ndu monde, ni le devoir d’agir tout de suite concrètement. Et leur action s’appuyait sur \ncette attention permanente portée aux conditions de vie réelle des ouvriers.  \n(Incident dans la salle)  \nMoi je suis ouvert au débat. Madame, s’il vous plait, ne sortez pas madame… j’irais \nlire votre blog, s’il vous plait, je vous demanderais juste de ne pas sortir madame. Il \nne faut pas dire des mots comme ça. Mais moi je suis tout à fait prêt à débattre avec \nvous…  \nINTERVENANT  \nVous pourrez poser vos questions ensuite.  \nEMMANUEL MACRON  \nLe Tafta, je peux répondre à la question, si vous le voulez, mais elle n’a pas grand-\nchose à voir avec le sujet qui nous occupe. Je regrette qu’on ait cela, je veux juste \nm’assurer que tout va bien. Mais je faisais cette introduction à dessein, parce que je \nvois la réaction qui existe et qui entoure aujourd’hui les propos qu’on peut avoir, le \ndébat que notre société a sur ces transformations.  \nJe ne veux pas extrapoler la réaction de madame. Il y a des réactions, on le sait, dans \nvotre ville aujourd’hui, qui ont conduit à des mesures de sécurité. Je ne veux pas dire \nque je les regrette. Mais ça n’est pas l’idée que je me fais du geste fondateur qui a \n\nSeul le prononcé fait foi\n \n \n2 \nconduit à ouvrir ce monument justement, cette Bourse du travail. Je ne crois pas que \nce soit une vraie fidélité, ni à l’esprit révolutionnaire, ni à l’esprit de la gauche.  \nEt je vais vous dire pourquoi. Parce que celles et ceux qui ont précisément œuvré en \nen ce sens, ils ont œuvré pour regarder le réel en face, et faire qu’au moment d’une \nrévolution industrielle, qui alors se jouait, eh bien la réalité au quotidien puisse être \nprise à bras le corps, dans ses difficultés, dans ses défis. Qu’on puisse essayer de \nmieux organiser les choses, mais au réel et pas au nom simplement de grands \nprincipes. Et je crois que c’est aujourd’hui cette responsabilité que nous avons.  \nAlors ça va peut-être avec de la violence, mais qu’elle soit symbolique ou physique, je \npense qu’elle n’aide pas. Et je ne l’aime pas. Je n’aime pas les petites phrases, je \nn’aime pas les polémiques inutiles. C’est pour ça que je ne les alimente jamais, \ncontrairement à ce qu’on veut bien me faire dire. Je crois au vrai débat de fond, en \nprofondeur. C’est celui que nous devons avoir aujourd’hui.  \nParce que, même si les temps ont changé, nous sommes aujourd’hui face à un défi \nque nous mesurons toutes et tous, il a été évoqué par Gérard COLLOMB : c’est celui \nde la grande transformation qui est aujourd’hui en train d’étreindre notre économie, \nnotre modèle productif, notre société toute entière. Et cette grande transformation, \nelle doit nous conduire à penser un nouveau réformisme. Et ce réformisme ne sera \npertinent que s’il nous fait réussir dans la mondialisation, mais en préservant nos \nvaleurs, c'est-à-dire nos préférences collectives : ce réformisme ne sera pertinent que \ns’il est aussi un humanisme. Non pas parce qu’on défendrait ce qui était vrai hier, \nmais parce qu’on saura inventer justement les nouveaux équilibres.  \nAlors cette grande transformation qui se joue, elle place notre pays face à de \nnouveaux enjeux. Il y en a trois que je voudrais ici citer pour qu’on les ait présents à \nl’esprit.  \nLe premier, c’est l’élargissement du monde des possibles à de nouveaux continents. \nEt cette innovation nouvelle, que nous traversons, c’est celle qui donne un nouveau \nvisage à la mondialisation. Nous ne sommes plus uniquement dans l’ère de la \nmondialisation par le porte-container. C’est la mondialisation par internet – c'est-à-\ndire par une société de l’innovation accélérée et dématérialisée – qui fait que \nprécisément l’innovation s’accélère, parcourt les différents champs, brouille les \ndifférences sectorielles et fait que la génomique se marie aux neurosciences, au big \ndata, aux objets connectés, et que des transformations profondes sont en train de se \njouer par cet élargissement des possibles, qui donne à voir justement de nouvelles \n\nSeul le prononcé fait foi\n \n \n3 \nformes d’innovations, plus déconcentrées, parfois plus horizontales. Et qui viennent \nprofondément bousculer des modèles d’affaire, des organisations qui étaient les \nnôtres.  \nLa deuxième chose, c’est l’accélération formidable qui va avec cet élargissement des \npossibles. Et l’accélération, c’est celle qu’on voit à travers l’une des caractéristiques \nfortes de ces nouvelles innovations qui passe par l’économie de réseau : le fait que \njustement l’utilité du réseau croit avec son nombre d’utilisateurs et que par ce biais les \ntransformations s’accélèrent. Des acteurs qu’on ne connaissait pas il y a quelques \nannées se constituent et deviennent des champions mondiaux. Et surtout, des pans \nentiers de notre économie émergent avec, là aussi, énormément de rapidité, de force, \navec cet effet d’accélération où l’innovation technologique se marie à l’innovation \nd’usage, et où la multitude est un facteur d’accélération du tout.  \nEt enfin, cette grande transformation, elle crée de nouvelles inégalités. Parce que ces \nformes économiques accélèrent la métropolisation d’une part, délaissant des \nterritoires de manière encore plus forte qu’ils ne pouvaient l’être jusqu’alors. Et elles \ncréent des inégalités sociales également en fragilisant des pans entiers de notre \nactivité, des pans entiers de notre économie, en créant des risques de désœuvrement \ndans des secteurs d’activité ou des secteurs de qualification qui sont les nôtres.  \nEt donc face à cette grande transformation, nous devons je crois avoir une attitude \néquilibrée, c'est-à-dire ne pas refuser de la voir et ne pas la considérer uniquement \ncomme une menace, mais essayer d’en saisir toutes les opportunités – c’est \naujourd’hui mon travail au quotidien –, sans naïveté aucune. Parce que cette grande \ntransformation, elle alimente des peurs et ces peurs sont légitimes. C’est pourquoi j’ai \nbeaucoup de respect pour la réaction qu’on a eue il y a un instant, quel que soit son \ncaractère d’excès, et pour celles qu’on peut voir ces derniers jours, parce que ce sont \nl’expression de peurs, de crispations qui disent quelque chose de la société.  \nEt à mes yeux elles se nourrissent tout particulièrement de la défiance. Parce que la \ndéfiance est encore trop présente dans nos sociétés, dans nos institutions, et je crois \nque c’est une spécificité française. Et on doit la traiter en ayant le discours le plus \nouvert possible, le débat – y compris contradictoire – le plus adulte possible. Je crois \nque c’est la dignité de notre société démocratique. Parce que c’est cette défiance qui \nalimente la peur du changement ; c’est elle qui nous empêche de voir dans celles et \nceux qui sont en marge du système une chance, plutôt qu’un risque ou une menace. \nSinon comment expliquer les réactions parfois violentes devant ce grand \nbouleversement ? Ou devant des décisions qu’on veut prendre pour l’accompagner ? \n\nSeul le prononcé fait foi\n \n \n4 \nComment aussi accepter que les discriminations ne cessent de croitre – comme l’a \nmontré encore un récent rapport de l’Institut Montaigne, qui montrait combien les \ndiscriminations s’accroissent entre les origines et les qualifications religieuses des \nindividus ? Il en va de notre responsabilité collective. Et elle implique de redéfinir de \nnouveaux équilibres, qui sont les conditions nécessaires à la confiance.  \nEt pour moi, un autre défi collectif aujourd’hui – et qui n’est pas uniquement la \nresponsabilité de l’Etat, du gouvernement, mais celle de l’ensemble des partenaires \nque sont les forces productives, le gouvernement, les chercheurs, la société civile –, \nc’est de définir le consensus de 2015. C’est ça notre défi. C’est celui-là que nous \ndevons réinventer. Et cette refondation n’est ni la préservation dans toutes ses \ndimensions du consensus de 1945, ni une volonté farouche de le fouler au pied. Cette \nrefondation, elle s’appuiera sur un triptyque que je veux ici partager en quelques \nminutes avec vous : l’innovation, l’agilité et les nouvelles sécurités.  \nL’innovation d’abord, parce que je crois profondément que la nouvelle politique de \ncroissance que nous devons penser repose sur l’investissement et l’innovation. C’est \nde ça dont nous avons besoin avant tout. La France a énormément d’atouts dans \ncette économie que j’évoquais il y a un instant : nous sommes un marché fort avec \ndes compétences, une vraie dynamique entrepreneuriale, et vous le savez ici dans le \nbassin lyonnais, mais on oublie encore trop souvent les chiffres.  \nLa France est un pays d’entrepreneurs, dont les derniers chiffres montrent encore la \nvitalité. La France a été au premier semestre 2015 la championne européenne du \ncapital-risque : 159 investissements pour près d’un milliard d’euros. Paris, c’est la \nseconde ville européenne après Londres en termes de startups dans les nouvelles \ntechnologies. Nous créons dans notre pays chaque année 1000 à 1500 startups.  \nPour autant, la France n’est pas positionnée exactement sur la frontière \ntechnologique. Nos entreprises traditionnelles sont en retard sur les ménages, elles \ntardent à se moderniser. On a simplement 64 % de nos entreprises qui disposent \nd’un site internet, contre en moyenne 76 % dans l’OCDE. Et nous avons les petites \nentreprises du numérique, des milliers de startups, mais les champions mondiaux \nfrançais sont encore trop rares. Et donc nous avons, quand on se compare, des \npoints de faiblesse.  \nEt pour transformer le potentiel de la révolution numérique en activité, il faut \nd’abord investir mieux et plus. C’est la priorité de notre politique macroéconomique. \nPourquoi ? Parce que durant trop d’années nous n’avons pas suffisamment investi \n\nSeul le prononcé fait foi\n \n \n5 \ndans l’entreprise. Depuis la crise, l’investissement est trop faible, quasiment atone, \nmême s’il repart ces derniers mois. Et surtout, avant même le début de la crise, nous \navons trop investi dans du capital non productif, et nous avons été rétifs à la \nmodernisation du tissu industriel. Je parle de manière générale pour la France. Il y a \ndes exceptions sectorielles, régionales qui existent, mais nous n’avons pas voulu \nprendre le tournant de la robotique, nous n’avons pas voulu prendre dans les années \n90 et 2000 ce virage de la modernisation de notre appareil productif et nous l’avons \npayé.  \nNous avons deux fois moins de robots qu’en Italie, cinq fois moins qu’en Allemagne. \nNous pensions à l’époque que le robot était l’ennemi de l’emploi ; la comparaison \navec le dernier pays que je viens d’évoquer suffit à montrer que ce n’était pas vrai. Et \nnous n’avons, ce faisant, pas donné tous les moyens à notre tissu industriel de faire \nface à la compétition par les coûts et par la modernisation. Et donc aujourd’hui l’une \nde nos priorités pour prendre ce virage c’est véritablement, afin d’améliorer la \nproductivité, d’investir beaucoup plus massivement dans notre tissu industriel. C’est \npourquoi nous avons pris une série de mesures de modernisation de celui-ci, \nd’incitation à l’investissement industriel : c’est ce qu’on a mis au coeur de la Nouvelle \nFrance industrielle, avec ses neuf solutions d’avenir, et en particulier c’est le défi qui \nest au coeur de l’Industrie du Futur.  \nQu’est-ce que c’est l’Industrie du Futur ? C’est la volonté de concentrer précisément \ntous les crédits publics sur quelques solutions industrielles d’avenir, mais surtout sur \nla montée en gamme et l’innovation dans l’entreprise. La priorité pour l’emploi \naujourd’hui et demain, pour réussir cette transformation, c’est que l’entreprise se \nmodernise, produise différemment. Et on le voit bien, les transformations du modèle \nproductif reposent sur quoi ? Produire mieux, de manière plus fiable, plus rapide, des \nvolumes qui sont parfois plus petits, parfois même à l’unité, et de manière beaucoup \nplus environnementale et numérique.  \nC’est ça, l’Industrie du Futur. Elle est là, aujourd’hui, dans énormément d’entreprises \nqui sont en train de révolutionner leur propre modèle productif, mais ça suppose de \ns’équiper en conséquence. Et c’est ce projet qui suppose de l’investissement en \ncapital, de la formation, de l’accompagnement, que les pouvoirs publics portent pour \njustement réussir ce tournant.  \nPour accélérer la diffusion de l’innovation, il faut aussi créer une économie de la \ndonnée. Et là c’est un nouveau pan qui s’ouvre à nous. Je veux le partager en \nquelques mots, mais la donnée c’est devenu l’une des matières premières de cette \n\nSeul le prononcé fait foi\n \n \n6 \nnouvelle économie. Et on le voit, qu’il s‘agisse de Facebook, d’UBER, Airbnb, \nd’Amazon : toutes ces entreprises fondent leur force et leur croissance sur un actif \nimmatériel qui est la donnée.  \nC’est un bien non rival dont l’exploitation génère de nombreuses externalités \npositives et dont le coût de production est marginalement faible. C’est donc une \nressource. Et notre responsabilité c’est, dans un cadre organisé, sans simplisme, de \nsavoir l’ouvrir, la faire circuler là aussi pour que les innovations puissent se faire, que \nde la valeur puisse être créée à partir de ces données.  \nAlors pas n’importe comment. Concernant les données publiques nous sommes en \ntrain : un projet de loi en cours de consultation justement nous conduit à ouvrir \nencore davantage les données publiques pour en accroitre l’externalité positive. Et \nconcernant les acteurs privés, de nombreuses initiatives existent déjà. Et l’un des \ndéfis qui est le nôtre dans le cadre de cette capacité à saisir les nouvelles opportunités \néconomiques, eh bien c’est de créer le cadre dans lequel secteur par secteur, de \nmanière pragmatique, nous ouvrirons l’accès à ces données d’intérêt général. C’est-à-\ndire celles qui permettent à d’autres acteurs économiques de créer de la valeur, de \nl’activité, de l’innovation, et là aussi des pans entiers d’activité.  \nEnfin, il faut aussi, pour diffuser plus largement cette innovation, avoir un \nfinancement adapté. Et l’une des faiblesses de notre économie, c’est qu’elle a pendant \ntrès longtemps reposé sur un financement par l’endettement, et principalement par \nl’endettement bancaire, là où cette économie de la disruption où tout s’accélère \nconsomme du capital, des fonds propres. Et donc le défi qui est le nôtre aujourd’hui \nc’est de remobiliser les fonds propres sur le capital productif, de remobiliser notre \népargne financière en se basant sur le terrain des régulations, et de mobiliser du \ncapital investissement encore bien davantage que nous n’en avons pour réussir ce \npassage à l’échelle, faire grandir nos startups et réussir à saisir ces créations d’activité.  \nVoilà comment accélérer précisément cette diffusion de l’innovation dans la \nrecherche académique, dans les startups, mais aussi dans les grands groupes. Je suis \nrapide pour ne pas être trop long, mais le premier pilier de notre politique, pour saisir \nces nouvelles opportunités économiques, c’est une politique de l’innovation \nbeaucoup plus volontariste et beaucoup plus forte.  \nPour répondre à l’accélération que j’évoquais, le deuxième pilier de notre action ça \ndoit être ce que j’appelle une politique d’agilité : c’est à dire donner à notre économie \nles capacités de s’adapter beaucoup plus vite à ces changements. Pourquoi ? Parce \n\nSeul le prononcé fait foi\n \n \n7 \nque cette transformation qui est en train de voir le jour, elle induit des \nrecompositions très rapides. On le voit bien. Vous avez des secteurs qui sont en train \nd’être fragilisés, d’autres qui sont en train de se créer, or la rigidité n’est pas ce qui \npermet d’allouer de manière optimale le capital et le travail. Et l’un des défis c’est de \npermettre à nos concitoyens, qui travaillent aujourd’hui dans des secteurs fragiles, de \npouvoir se requalifier, se redéployer dans des secteurs d’avenir, lorsque c’est possible.  \nEt partout où c’est possible, faire en sorte que l’on puisse maximiser ces créations \nd’emploi et que le capital aussi puisse se redéployer dans des secteurs d’avenir \ncréateurs de nouvelles opportunités et de nouvelle créations d’emploi. Cette grande \ntransformation, elle suppose donc beaucoup plus de mobilité.  \nAlors, qu’est-ce que ça implique ? D’abord de créer, partout où c’est possible, de \nnouveaux champs d’activité justement. C'est-à-dire de s’attacher à ce qu’il n’y ait \naucune fermeture. Et j’entends souvent parler de politique de dérégulation, de \ndérèglementation : je peux l’assumer s’il s’agit de regarder partout où la \nrèglementation induit des rentes illégitimes, c'est-à-dire des rentes qui ne sont pas des \nrentes d’innovations mais des rentes de situation, pour protéger un terrain acquis, et \nqui ne constituent pas le bien-être social, l’optimum social général.  \nEt donc partout où on peut ouvrir de l’activité, où on peut laisser place à plus \nd’innovation et de vitalité, il faut le faire. Parce que ce seront des opportunités \noffertes à nos concitoyens.  \nEt on le voit bien, ces pans d’activité qui voient le jour, par exemple dans la mobilité \n- on parle beaucoup de ces nouveaux acteurs de la mobilité qui viennent \nconcurrencer les taxis -, doivent être ouverts avec beaucoup de justice et d’équité \npour ne pas que les uns viennent indûment concurrencer les autres alors qu’ils n’ont \npas les mêmes contraintes. En même temps, on a de nouvelles formes de mobilité \nqui voient le jour. On a une nouvelle offre de mobilité, qui répond à de nouveaux \nbesoins et qui crée de nouveaux emplois. Faut-il s’en émouvoir ? Je regarde les \nchiffres : en petite couronne, à Stains en Seine-Saint-Denis, le taux de chômage \ndépasse 20% ; eh bien c’est là que l’on trouve le plus grand nombre de conducteurs \nde VTC par habitant. Donc ces nouveaux secteurs, ils créent aussi de l’activité. Ils \noffrent des opportunités dans les quartiers qui sont les plus en difficulté. Ils ouvrent \naussi de nouvelles capacités de faire.  \nDéverrouiller les règlementations sectorielles qui entravent les créations d’emploi, \nc’est un défi qu’il faut regarder là aussi secteur par secteur. Nous avons commencé à \n\nSeul le prononcé fait foi\n \n \n8 \nle faire, dans le cadre de la loi Croissance et activité, et je continuerai ce travail dans le \ncadre de ma stratégie pour les nouvelles opportunités économiques.  \nC’est la même chose que nous faisons avec le marché du travail, en donnant \njustement une flexibilité plus proche de l’entreprise, en donnant la capacité aux \nacteurs de négocier quand les bouleversements sont là, quand les difficultés arrivent. \nC’est ça le principe de l’accord de maintien dans l’emploi que nous avons réformé \ndans la loi Croissance et activité. C’est la capacité, quand l’entreprise va mal, de \nnégocier par un accord majoritaire des règles entre le collectif productif. Ça n’est pas \nune dérèglementation à tout va, mais c’est le constat lucide que nous devons faire \nlorsqu’on compare, là aussi, nos économies ! Imaginez : la France a eu une récession \ndeux fois moins forte que l’Allemagne en 2009 et nous avons détruit sept fois plus \nd’emplois. Parce que les rigidités de notre économie conduisent à ce que cela casse \ndès que le système productif s’affaiblit. Et donc nous devons, au plus près du terrain, \ntrouver les bonnes régulations.  \nLa loi doit encadrer les sécurités qui valent pour tous, mais nous devons avoir une \néconomie plus adaptable, plus flexible, plus moderne. Et cette modernisation, nous la \ncontinuerons dans des champs comme la santé, comme les professions juridiques, \nqui doivent aussi s’ouvrir et ouvrir au numérique leur modalité d’intervention, \ncomme l’énergie, comme la mobilité. Ces ouvertures d’opportunités, elles sont au \ncoeur de cette stratégie.  \nParce qu’on observe dans le cadre des transformations économiques en cours une \npolarisation du marché du travail, et ça c’est un des défis qui nous est posé. Et on le \nvoit bien aux Etats-Unis comme dans notre pays : cette nouvelle économie remplace \ndes emplois qui sont substituables parce que répétitifs. Elle développe les métiers les \nplus qualifiés, où l’improvisation, la découverte, l’originalité ne sont pas modélisables, \net elle épargne les métiers les moins qualifiés, où les savoir être et les savoir-faire sont \nirremplaçables.  \nEt donc elle polarise notre marché du travail. Et la question qui se pose, c’est celle de \nl’adaptabilité, pour permettre de réallouer les forces de travail dans les endroits où il y \na de la tension, que ce soient des nouveaux secteurs d’activité ou de nouvelles \nqualifications. Mais la question, au-delà de ça, c’est de savoir comment nous allons \naccompagner nos concitoyens – monsieur GIROUD a beaucoup travaillé sur ce sujet \nen particulier – dans cette économie qui risque de ne plus donner qu’une place – si \non voulait être pessimiste – marginale ou secondaire à l’Homme, ou en tout cas qui \npourrait le fragiliser profondément.  \n\nSeul le prononcé fait foi\n \n \n9 \nCette transformation doit s’accompagner en même temps de nouvelles sécurités. \nC’est le troisième point sur lequel je voulais insister.  \nLe premier élément important que nous devons apporter en termes de sécurité, pour \nrepenser ces nouveaux équilibres, ce consensus de 2015, c’est justement les sécurités \nqu’on offre aux travailleurs, et notamment aux moins qualifiés. D’abord il faut \npréserver la compétitivité du système, en prenant les mesures d’urgence que nous \navons prises au début de ce quinquennat, c'est-à-dire en baissant le coût, les charges \npour l’employeur – c’était une mesure d’urgence, elle ne vaut pas pour tout, mais elle \nétait fondamentale : c’est le CICE et le pacte de responsabilité.  \nEnsuite et surtout, il faut une politique de formation : accompagner les salariés dans \nces transformations et dans ces changements, pour que celles et ceux qui étaient \njustement dans des tâches parfois répétitives puissent passer à des tâches de plus \ngrande valeur ajoutée, et accompagner la transformation numérique.  \nEt c’est là où la transformation numérique devient une opportunité. Dans l’industrie, \nquand celui ou celle qui faisait une tâche répétitive est remplacé(e) par un robot, c’est \nmoins de pénibilité si on l’a formé(e) pour pouvoir programmer et contrôler le travail \ndu robot. Et c’est ce qu’on voit dans les entreprises qui incarnent l’Industrie du \nFutur. Il y a donc une place pour l’homme, elle est simplement différente. Elle est à \nplus forte valeur ajoutée, mais elle suppose une politique de formation, filière par \nfilière, beaucoup plus exigeante, beaucoup plus forte, en particulier pour les moins \nqualifiés.  \nNous avons commencé cette réforme de la formation professionnelle. Il faut aller, on \nle voit bien, beaucoup plus loin pour la penser en profondeur, parce qu’elle est l’une \ndes conditions même de notre réussite. C’est la sécurité fondamentale que nous \ndevons aujourd'hui assurer à nos concitoyens si nous voulons réussir cette \ntransformation. C’est celle aussi qui permet d’armer chacun face aux changements et \nd’enlever de la peur, si on est formé pour accomplir d’autres tâches et justement \nchanger.  \nEt donc vous voyez bien que cette sortie d’un modèle où on pouvait avoir le même \nemploi tout au long de la vie dans la même entreprise – qui va devenir une réalité de \nmoins en moins partagée – doit s’accompagner d’une formation plus exigeante, et \nplus tôt, et tout au long de la vie pour chacun. Et ces compétences, elles sont \nfondamentales. Il faut de nouvelles formes de formation, il faut aussi de l’innovation \nsur ce sujet.  \n\nSeul le prononcé fait foi\n \n \n10 \nOn a de nouvelles écoles qui émergent, et il faut de l’information non seulement sur \nles savoirs fondamentaux, mais aussi sur les compétences humaines, sociales qui \nsont, dans ces nouveaux métiers, absolument décisives.  \nEnfin, il nous faut inventer des nouvelles sécurités personnelles qui accompagnent \nces transformations, parce que la vie professionnelle sera faite de beaucoup plus de \nruptures, de transformations.  \nJe ne fais pas partie de celle et ceux qui pensent que nous sommes arrivés à la fin du \nsalariat. Les chiffres d’ailleurs ne le montrent pas : l’emploi indépendant remonte, \nmais il est loin des niveaux qu’il avait atteints dans les années 70, quand nous avions \nune société qui était composée de beaucoup plus d’agriculteurs ou d’indépendants \ndans l’artisanat. Il y a en effet dans certains secteurs d’activités, certaines formes de \nqualification une remontée des indépendants, mais elle reste relative et maitrisée.  \nMais nos parcours seront beaucoup plus multiples, parce que nous devrons nous \nréallouer, changer souvent de secteurs, changer parfois de type d’activité, avoir peut-\nêtre des périodes de formation dans une vie active qui sera plus longue, et donc nous \ndevons repenser en quelque sorte une gestion des risques qui soit plus individualisée. \nLeur financement doit rester mutualisé, c’est notre défi, et en même temps leur suivi, \nleur pilotage doit être plus individualisé, pour pouvoir suivre tout au long de son \nparcours l’individu.  \nEt donc vous voyez bien, aujourd'hui le défi qui est le nôtre à cet égard. Et je crois \nprécisément qu’au coeur du compte personnel d’activité qu’a voulu le président de la \nRépublique et sur lequel le gouvernement travaille et que Myriam EL KHOMRI \nprécisera dans les prochains mois, il y a cette capacité, donnée à l’individu, de \npouvoir traverser tous ces nouveaux changements. Parce que nous devrons prendre \nde plus en plus de risques, face à ces nouvelles opportunités, nous devrons accepter \nde prendre ces risques et accepter ces changements.  \nAu final, pour saisir les nouvelles opportunités économiques, il ne s’agit pas, vous le \nvoyez bien, de prétendre faire des réformes sectorielles dans le numérique, parce que \nc’est un secteur qui n’existe plus. Il s’agit de la capacité collective que nous aurons à \nsaisir la grande transformation qui est en train de se jouer dans notre économie.  \nCette grande transformation, elle alimente les peurs. Cette grande transformation, elle \ncontinuera à alimenter les tensions. Nous devons, avec beaucoup d’exigences, \nbeaucoup de bienveillance et de sens du dialogue, conduire ce débat au sein de notre \nsociété. Il est fondamental, parce que les bonnes réformes ne sont pas des réformes \n\nSeul le prononcé fait foi\n \n \n11 \ncachées. Les bonnes réformes ne pourront se faire sur des malentendus. Et \naujourd'hui, le vent de l’innovation souffle sur le pays tout entier. Et plutôt que de \nconstruire des murs pour s’en protéger, il faudrait construire des moulins pour en \nprofiter : c’est ça le défi qui est le nôtre, sans crispation et sans naïveté. Et vous le \nvoyez, c’est dans ce triptyque innovation, agilité, sécurité, à mes yeux, qu’on peut \nrestaurer la confiance, qu’on peut restaurer la capacité collective à prendre des \nrisques, à répondre à ces nouvelles inégalités, à réussir ce défi parce qu’il y a des \nopportunités. Une solidarité plus efficace, une croissance mieux partagée et à plus \nhaute valeur ajoutée, une prime au talent et à l’audace, des créations d’emplois, et \nsurtout une intégration plus large au marché du travail de ceux qui en sont \naujourd'hui exclus. Parce que c’est ça, aussi, que permet cette nouvelle économie.  \nEt je veux faire mienne pour conclure la phrase d’Emmanuel LEVINAS, qui jugeait \nil y a quelques décennies sévèrement les contempteurs du progrès technique en \ndisant « ils sont pour la plupart du temps réactionnaires, ils oublient ou détestent les \ngrands espoirs de notre époque ». Et donc notre défi, pour que ces nouvelles \nopportunités économiques voient le jour, c’est d’aller au-delà de nos peurs du \nquotidien pour précisément inventer ces grands espoirs. Merci pour votre attention. \n", "published_date": "2015-10-13", "section": "Discours"}