{"url": "https://presse.economie.gouv.fr/download?id=83805&pn=1854%20-%20Propos%20liminaires%20de%20Bruno%20Le%20Maire%20-%20Point%20presse%20a%20la%20suite%20du%20point%20de%20situation%20avec%20les%20secteurs%20affectes%20par%20les%20restrictions%20sanitaires-pdf", "author": "0", "title": "1854 - Propos liminaires de Bruno Le Maire - Point presse à la suite du point de situation avec les secteurs affectés par les restrictions sanitaires lundi 3 janvier 2022", "text": "Point presse de Bruno Le Maire et de Jean-Baptiste Lemoyne \nà la suite du point de situation avec les secteurs affectés par les restrictions sanitaires\n\nPropos liminaires de Bruno Le Maire,\nministre de l'Economie, des Finances et de la Relance\n\n\n\nBercy\n\nLundi 3 janvier 2022\n\n\nBonjour à tous ! \n\nD’abord, meilleurs vœux 2022 à chacune et à chacun d’entre vous. \n\nComme vous le savez, nous avons reçu ce matin avec la ministre du Travail, de l’Emploi et de l’Insertion Elisabeth Borne, et le ministre délégué chargé des Petites et Moyennes Entreprises,  Jean-Baptiste Lemoyne, l’ensemble des représentants des secteurs qui sont concernés par les mesures de restriction sanitaire et qui pourraient avoir à souffrir des conséquences économiques de ces mesures de restriction sanitaire. \n\nNous l'avons fait également avec l'ensemble des représentants des organisations patronales, le Mouvement des entreprises de France (Medef), la Confédération des petites et moyennes entreprises (CPME), l’Union des entreprises de proximité (U2P) qui ont aussi apporté leur contribution. \n\nNous avons aidé tous les secteurs économiques en difficulté, depuis le premier jour de cette crise sanitaire et de cette crise économique, c'est-à-dire depuis mars 2020, et nous n'avons cessé, au cours des derniers mois, des dernières semaines, des derniers jours, de continuer à apporter notre soutien. Nous serons toujours là pour les secteurs économiques en difficulté, pour les entreprises, pour les salariés qui sont touchés par les conséquences de cette crise sanitaire. \n\nNous avons d'abord mis en place un dispositif de « quoi qu'il en coûte » pour répondre à la crise lorsqu'il était à son pic et lorsqu'elle avait un impact très fort sur l'activité des entreprises et sur l'activité des salariés. Nous sommes passés, comme je l'ai indiqué depuis le début du mois de septembre, à un dispositif ciblé, au cas par cas, pour soutenir chaque entreprise qui connaît des difficultés réelles. \n\nLes conclusions auxquelles nous sommes arrivés aujourd'hui sont le renforcement de deux dispositifs et le travail sur deux dispositifs complémentaires. \n\nLe premier dispositif de soutien que nous allons mettre en place et qui a été confirmé par Élisabeth Borne, c'est l'activité partielle remboursée à 100 % pour les entreprises, sans reste à charge. Toutes les entreprises qui auront perdu 65 % de leur chiffre d'affaires, je rappelle qu'auparavant c'était 80 %, nous avons abaissé le seuil de perte de chiffre d'affaires, seront éligibles au remboursement de l'activité partielle à 100 % sans reste à charge. \n\nToutes les entreprises qui font l'objet de mesures de restrictions sanitaires auront également accès à cette indemnisation à 100 % de l'activité partielle. Par exemple, un bar qui n'a plus le droit aujourd'hui de servir ses clients debout, qui va donc connaître une mesure de restriction sanitaire, aura accès à l'activité partielle remboursée à 100 %, sans reste à charge. \n\nA fortiori, une discothèque qui est fermée aura accès au même dispositif, puisqu’elle fait l’objet de mesures de restrictions sanitaires. C’est le premier dispositif de soutien sur lequel nous sommes tombés d’accord au cours de l'heure et demie de discussion que nous avons eu avec les professionnels. \n\nLe deuxième dispositif sera au cœur du soutien économique que nous apporterons au mois de décembre et au mois de janvier aux entreprises touchées par la crise sanitaire. C'est le dispositif coûts fixes, avec la prise en charge des coûts fixes pour les entreprises qui sont touchées par les conséquences de ces restrictions sanitaires. \n\nNous allons abaisser le seuil d'accès au dispositif de prise en charge de l'intégralité des coûts fixes à 50 % de perte de chiffre d'affaires. C'était 65 % auparavant, désormais, dès lors que vous perdez 50 % de votre chiffre d'affaires, vous pouvez vous voir rembourser vos coûts fixes pour ne pas avoir de difficultés de trésorerie. \n\nEn deuxième lieu, nous allons élargir le bénéfice de ce dispositif coûts fixes. Je rappelle que jusqu'à présent, il était réservé à un tout petit nombre d'entreprises. C'étaient les entreprises du secteur événementiel, c'étaient les loisirs indoor, c'étaient les traiteurs, donc c'était un tout petit nombre d'entreprises très ciblées et très particulières. Nous allons élargir le bénéfice du dispositif coûts fixes à l'ensemble des entreprises des secteurs S1 S1bis. Il y a les hôtels, les bars, les restaurants, les agences de voyages, toutes les activités qui sont dans le domaine du tourisme seront éligibles à ce dispositif coûts fixes. \n\nTroisième changement, nous allons mettre en place une procédure de remboursement accélérée pour tous les remboursements inférieurs à 50 000 euros. Dès lors que le remboursement sera inférieur à 50 000 euros, ce qui représente les deux tiers des remboursements des coûts fixes, il y aura une procédure accélérée qui se comptera en jours et non plus en semaine. \n\nNous avons parfaitement conscience avec Jean-Baptiste Lemoyne que beaucoup d'entreprises se sont plaintes au cours des semaines passées ou des mois passés, que ce dispositif coûts fixes était trop compliqué, trop astreignant, que le remboursement était trop long. Nous mettons donc en place ce dispositif de remboursement rapide, en quelques jours, pour toutes les indemnisations de moins de 50 000 euros. Par ailleurs, nous avons dégagé 40 agents supplémentaires de la direction générale des finances publiques, ils sont 80 actuellement, ils seront 120 demain, pour traiter l’intégralité des dossiers.\n\nVoilà pour le cœur du dispositif de soutien aux entreprises. Le dispositif coûts fixes, abaissement du seuil de déclenchement de 65 à 50 %, élargissement à l’ensemble des secteurs du tourisme et procédure de traitement accéléré en quelques jours pour toutes les indemnisations inférieures à 50 000 euros, c’est ce qui constituera le cœur de la réponse ciblée que nous apportons aux entreprises. \n\nEnfin, deux demandes récurrentes survenues de la part des secteurs touchés et des entreprises et nous allons les examiner très soigneusement et très sérieusement. \n\nLa première, ce sont les exonérations de charge. Nous allons étudier la possibilité d’une exonération de charge pour les entreprises qui auraient perdu 65 % de leur chiffre d’affaires ou qui feraient l’objet de mesures de restriction sanitaire, ce n’est pas encore validé mais cela fait partie des propositions que nous jugeons utiles et qui vont évidemment être examinées avec le plus grand soin. \n\nLa deuxième proposition est majeure pour les entreprises, majeure pour l’ensemble des secteurs concernés. Ce sont les prêts garantis par l’État. Beaucoup d’entreprises, notamment les plus petites d’entre elles, les TPE, les artisans, les commerçants, redoutent de ne pas arriver à faire face à l’échéance du printemps prochain en termes de délai de remboursement et d’échéanciers de remboursement. \n\nJe vais donc regarder dans les heures qui viennent la réponse que nous pouvons apporter sur cette question de prêts garantis par l’État. Cela demande de poursuivre et de finaliser les discussions avec la Commission européenne, avec la Fédération bancaire française et avec le Gouverneur de la Banque de France. \n\nComme je n’ai pas l’habitude de faire d’annonces avant qu’elles aient été instruites et construites avec l’ensemble des acteurs pour ne pas créer de déception, je vais, dès cet après- midi, poursuivre les discussions sur ce sujet-là et apporter dans les heures qui viennent une réponse aux entreprises sur cette question de prêts garantis par l’État qui constitue, je sais, comme motif d’inquiétude très important pour nombre d’entreprises. \n\nJe tenais simplement à démarrer cette année 2022 en marquant que, comme depuis le début de la crise, nous sommes aux côtés des entreprises en difficulté, nous sommes aux côtés des salariés en difficulté. \n\nNotre méthode de gestion de la crise nous a permis de relancer l’activité économique très vite et très fort, d’avoir un niveau de croissance économique très élevé en 2021, de retrouver avant l’Italie, avant l’Allemagne, avant l’Espagne notre niveau d’activité économique d’avant crise, de retrouver un bon niveau d’emploi. Quand la méthode est bonne, il ne faut pas en changer.", "published_date": "2022-01-03", "section": "Discours"}