{"id": 1, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=1049&rub=1", "author": "Christine Lagarde", "title": "20 décembre 2007 - Christine Lagarde et Luc Chatel ont annoncé une série de mesures sur le thème de l'accueil des visiteurs étrangers en France", "text": "Comment mieux accueillir les visiteurs étrangers en France ? C’est pour répondre à cette question centrale que Christine LAGARDE et Luc CHATEL ont convié à Bercy le 20 décembre 2007 les acteurs privés et publics qui œuvrent au quotidien en faveur de l’accueil des visiteurs étrangers.\nD’après une étude internationale réalisée en 2006 par Ipsos auprès de visiteurs étrangers, l’image de la France en matière d’accueil est en nette amélioration – plus 4 points entre 2003 et 2006, de 58 % à 62 % de perceptions positives – mais reste en retrait par rapport à ses principaux concurrents espagnols ou italiens et reste dégradée aux yeux de certains publics particulièrement stratégiques comme les publics nord-américains.\nPour Christine LAGARDE, « La France, leader mondial du tourisme pour le nombre de visiteurs accueillis, se doit de viser l’excellence dans tous les domaines, y compris en matière d’accueil. Notre place de numéro 1 n’est pas un droit acquis, elle doit se mériter tous les jours ».\nLuc CHATEL a indiqué qu’il était « essentiel de réunir, pour la première fois, tous les acteurs publics et privés qui partagent les mêmes objectifs en matière d’accueil mais qui n’ont jamais l’occasion de se rencontrer ou de débattre. L’amélioration de l’accueil en France ne peut résulter que d’une démarche collective. Qu’un seul des maillons soit défaillant, et c’est toute la chaîne qui se trouve fragilisée ».\nChristine LAGARDE a tenu à saluer l’attitude constructive des participants et a indiqué que la réunion ne s’était pas « contentée de dresser un constat ou de lister nos carences en matière d’accueil. Elle a permis de mettre l’accent sur les bonnes pratiques en vigueur et sur des pistes d’actions concrètes. »\n Les principales annonces et les pistes d’action du gouvernement :\n Clause de rendez-vous :\nChristine LAGARDE a affirmé que « cette réunion ne [devait] pas rester sans lendemain. Il s’agit pour le gouvernement de répliquer ce type de rencontre dans l’espace, dans chaque région, et dans le temps, en fixant une nouvelle date de rendez-vous avec les acteurs présents pour 2008 ».\n Logique partenariale :\nLe gouvernement entend systématiser une démarche partenariale avec les principaux acteurs de l’accueil en France. Elle s’inspirera de la convention signée entre l’État et Aéroports de Paris en 2006, qui a conduit à la réalisation d’un audit extérieur indépendant.\n Formation professionnelle :\nLa rencontre a permis de souligner l’importance de la formation professionnelle et de la maîtrise des langues étrangères dans l’amélioration globale de l’accueil. Luc CHATEL a rappelé qu’il avait confié une mission à Jean-Jacques DESCAMPS, ancien ministre du Tourisme, sur l’évolution des formations aux métiers du tourisme avec notamment un volet « Accueil » très développé. Le rapport sera remis officiellement à la fin du mois de janvier 2008. Le gouvernement souhaite également mettre davantage l’accent sur l’apprentissage des langues étrangères dès l’école primaire.\n Actions de communication sur le thème « Bienvenue en France » \nLuc CHATEL a annoncé la publication le 31 décembre 2007 d’un guide d’accueil « Bienvenue en France » traduit dans six langues et qui sera diffusé à dix millions d’exemplaires.\nLe gouvernement souhaite s’engager dans une campagne de communication auprès du grand public français pour le sensibiliser à l’accueil.\nEn matière de promotion, il a affirmé son souhait de cibler plus particulièrement le marché nord américain pour améliorer l’image de la France en matière d’accueil. Luc CHATEL a enfin annoncé la réalisation d’une étude d’image de notre pays début 2008 qui permettra de décliner un plan média comme plan d’action.\n Se fixer des objectifs \nSelon Luc CHATEL, « L’étude comparative Maison de la France - Ipsos sur l’image des principales destinations touristiques est un baromètre intéressant qui doit nous servir d’indicateur de performance. Un objectif ambitieux et fédérateur devrait être de passer de 62 % à 75 % de perception positive sur l’accueil en France d’ici à 2012. »\nChristine LAGARDE a affirmé son souhait de créer et de publier des outils de mesure de performance spécifiques à l’accueil. À titre d’exemples, elle a cité le « temps d’attente pour obtenir un taxi aux aéroports et le temps d’attente à la police des frontières ».\n Contact presse :\nCabinet de Christine LAGARDE, Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35 \nCabinet de Luc CHATEL, Guenola du Couedic : 01 53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 20/12/2007", "published_date": "2007-12-20", "section": "Discours"}