{"url": "https://presse.economie.gouv.fr/download?id=96951&pn=24-Intervention-de-Bruno-Le-Maire-au-forum-franco-italien.pdf", "author": "0", "title": "12/07/2022 - Intervention de Bruno Le Maire au Forum économique franco-italien", "text": " \n1 \n \n \n \n \n \n \n \n \n \n \n \nIntervention de Bruno Le Maire  \nau forum éco nomique franco -italien  \norganisé  par le MEDEF  et la Cofindustria  \n \n \n \n \n \nMardi 12 juillet 2022  \nMEDEF  \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20  \n  \n2 \n \n \n \nMonsieur le P résident,  \nMesdames et Messieurs les représentants des entrep rises françaises et italiennes,  \n \nPermettez -moi de remerc ier les organisateurs, le Medef et  la Conf industria pour leur \ninvitation.  \n \nJe suis toujours très heureux de participer à ces cérémonies et ces travaux  franco -\nitaliens. Ce quatrième forum économique, le premier depuis le traité du Quirinal, est \nparticulièrement important pour les relations entre la France  et l'Italie pour deux \nraisons.  \n \nLa première, c'est que nous sommes dans un contexte géopolitique exceptionnel, \navec une crise énergétique qui risque de s'aggraver dans les mois à venir, avec une \nmenace sur l'approvisionnement du gaz en provenance de Russie qui est très réel, qui \ntouche l'Italie, qui touche la France et qui touche toutes  nos entreprise s. \n \nLa deuxième raison, c'est que le président de la République et le président du Conseil \nitalien, Mario D raghi  ont défini un nouveau cadre avec ce traité du Quirinal qui doit \nnous permettre de renforcer de manière stratégique nos coopérations industriell es \ndans des champs qui sont absolument  essentiels pour nos économies.  \n \nJe pense à l'espace, je pense à l’aéronautique, je pense aux satellites, je pense \névidemment aux semi -conducteurs,  j'aurai l'occasion d'y revenir parce que, c’est \npeut -être l'une des p lus belles réalisations industrielles franco -italienne, c'est le choix \nqui a été fait sur les semi -cond ucteurs il y a quelques années.  \n \nQuel est le contexte économique international dans lequel nous voulons avancer ?  \nCe contexte, monsieur le P résident, vou s le connaissez mieux que personne, c'est le \nretour de l'inflation et les difficultés de main -d'œuvre. Le retour de l'inflation, vous \nconnaissez ses causes profondes et ses causes profondes ne disparaîtront pas. Nous \ndevrons nous habituer, une fois passé l e pic inflationniste , de vivre  avec une inf lation \ndurablement plus élevée , autour de 2% . \n \nNous avons fait le choix de régionaliser nos chaînes de valeur. C’est à mon sens une \ntrès bonne décision stratégique, mais elle est nécessairement coûteuse.  \n \n  \n3 \n \n \n \nC'es t plus cher de produire des batteries électriques dans le nord de  la France que de \nles importer de Chine. Mais c'est mieux pour l'environnement et c'est préférable pour \nnotre indépendance stratégique.  \n \nEn deuxième lieu, nous devrons faire des investissements dans la transition écologique \nqui sont eux aussi durables sur plusieurs décennies et qui sont extrêmement coûteux. \nIl va de soi qu’investir dans les réacteurs nucléaires, décarboner les usines de \nmétallurgie — j'ai eu l'occasion d'en parler hier avec Lakshmi Mittal  au sujet de son \ninvestissement à Fos-sur-Mer pour un montant de  5 milliards d'euros — il va de soi que \nça renchérit le coût des produits, le coût de l'aluminium derrière et donc le coût des  \nvéhicules pour les particuliers. L'inflation sera donc plus élevée  que ce que nous avons \nconnu durant les dernières décennies,  une fois que nous auro ns passé ce pic \ninflationniste.  \n \nParmi les causes qui ont accéléré l'inflation, il va de soi que la guerr e en Ukraine est un \nbouleversement majeur et durable ; majeur d'abord parce qu’il bouleverse la vie d'un \ncontinent qui était habitué à la paix et qui n'imaginait pas qu'il reverrait la guerre sur \nson sol,  majeur parce qu’il inquiète tous nos compatriotes et évidemment tous les \ninvestisseurs, majeurs parce qu'il renforce l’augmentation des prix du gaz, du \ncarburant, de l’électricité et qu’elle doit nous amener à penser différemment notre \nindépendance énergétique et à accélérer des investissements que nous a vons \nreportés trop longtemps.  \n \nEt je souhaite qu’en matière d’investissements sur les énergies renouvelables comme \nsur le nucléaire, la vitesse d’exécution soit désormais la règle.  Là où, hélas, en France, \nnous prenons souvent trop de temps pour réaliser ces investissements. Ce n’est pas \nacceptable que l’Allemagne puisse réaliser en quelques mois 4 terminaux de GNL, et \nque la France mette davantage de temps à réaliser un seul terminal fl ottant de GNL \nau large du Havre.  C’est  la preuve que nos réglementatio ns ne sont pas adaptées.  \n \nNous sommes confrontés à cette situation de guerre sur le sol européen, cela doit \nnous amener à prendre des décisions exceptionnelles sur la réalisation des \ninfrastructures qui sont désormais indispensables pour notre indépendanc e \nénergétique, le bon fonctionnement de notre économie et la vie q uotidienne de nos \ncompatriotes.  \n \n  \n4 \n \n \n \nJe le redis avec beaucoup de force, la vitesse d'exécution doit désormais devenir la \nrègle, les freins doivent être levés, les complexités réglementaires allégées, et la \nsimplification, la règle de fonctionnement  de toutes nos administrations.  \n \nEnfin, je rappelle, mais je pense que chacun en a conscience, que la sobriété fait partie \ndes solutions. La réalisation de nouvelles infrastructures ne suffira pas. Les décisions \nqui nous ont été demandées par le président de la République sur \nl'approvisionne ment ne suffiront pas non plus.  \n \nNous devrons passer par la case sobriété. Chacun doit en avoir conscience, les \nadministrations  les premières, qui ont un exemple à donner, les particuliers, et les \nentreprises, puisque nous sommes, comme vous le savez, en train de définir entreprise \npar entreprise comment est -ce qu'un éventuel dél estage pourrait être organisé.  \n \nDans ce contexte, comment est -ce que se porte la France  ? La France a résisté \néconomiquement, on a eu l'occasion d'en discuter avec beaucoup de chefs \nd'entreprise d'abord à Aix ce week -end, puis à Versailles dans le cadre de Choose \nFrance.  \n \nNous avons, je le redis, des fondamentaux économiques qui sont solides . Et je tiens à \nen remercier tous les entrepreneurs, que ce soient les PME, ETI ou les grandes \nentreprises, grâce à votre esprit d'entreprise, grâce à votre capacité de résistance, \ngrâce à la manière dont vous vous êtes organisés pendant les crises, nous a vons des \nfondamentaux économiques qui sont solides, et une croissance qui rés iste à 2,5 % \npour l'année 2022.  \n \nEt je considère, de ce point de vue -là, que la politique qui a été choisie par le \nGouvernement avec constance, avec détermination, avec stabilité est la poli tique qui \ndoit être poursuivie.  Rien ne serait pire dans les circonstances actuelles, que tout d'un \ncoup, faire des à-coups  d'un côté ou d'un autre, changer de direction, hésiter. Ce n'est \npas un temps pour hésiter, c'est un temps pour décider. Ce n'est pas un temps pour \nchanger de direction, c’est un temps, au contraire, pour tenir bon la direction qui a \nété suivie, qui est celle de la politique de l'offre. Améliorer l'offre française, améliorer \nla compétitivité des entreprises, investir, innove r, cré er des emplois, et des emplois \nqui doivent être bien rémunérés, parce que l'inflation touche tous nos compatriotes \net que nos compatriotes qui travaill ent ont besoin d'être soutenus.  \n  \n5 \n \n \nLe meilleur soutien pour nos compatriotes qui travaillent, c'est le salaire. Quelles que \nsoient les solutions que nous apportons par ailleurs, que ce soient les aides, les primes, \nl'intéressement, la participation, la base, c'est le salaire. Et je sais que toutes les \nentreprises en ont parfaitement conscience et que tou tes celles qui le peuvent ont \ndéjà fait passer un certain nombre de hausses, ont parfois des rendez -vous dès le mois \nde septembre et dès le mois d'octobre, mais la base pour un salarié qui tr availle, c'est \nsa rémunération.  \n \nLe salaire reste le meilleur bouclier contre l'augmentation de l'inflation. Nous aurons \négalement du côté du Gouvernement, pris un certain nombre de mesures fortes, \nnotamment sur l'électricité, plafonnement à 4 % du prix, sur le gaz, gel des prix du gaz, \npour contenir l'inflation. Et je pense que c'est notre intérêt à tous d'avoir réussi à \ncontenir cette inflation à 5 %.  \n \nLa France a le taux d'inflation, le faible de la zone euro et c'est absolument majeur \nparce que ça calme un certain nombre d'inquiétudes.  Ça permet de se projeter dans \nl'avenir. Donc, les décisions qui ont été prises par le président de la République en \noctobre dernier, ces décisions de bouclier énergétique ont été particulièrement \nefficaces.  \n \nMaintenant que l'inflation est à son pic, nous aurons besoin de protéger davantage \nnos compatriotes. C'est l'objet du projet de loi qui est en cours d'examen à la \ncommission des Finances, la commission des affaires économiques de l'Assemblée \nnationale et qui sera la semaine pro chaine à l'Assemblée nati onale.  \n \nCe qui me permet de dire un mot sur la manière dont je conçois ce débat, qui me \npermet aussi de rappeler avec beaucoup de simplicité et beaucoup de gravité aussi, \nque tout n'est pas possible financièrement et que la s urenchère n'est pas une option.  \n \nLa surenchère financière est une impasse pour tous. Ce sont des promesses qui seront \ndéçus. Ce sont des promesses que l'Etat ne pourra pas tenir. Ce sont des promesses \nqui décevront nos compatriotes. Et de ce point de vue, je vois avec beaucoup \nd'inquiét ude se multiplier depuis quelques jours, quelques heures, les amendements \nuniquement dépensiers su r le texte, le pouvoir d'achat.  \n \n \n \n  \n6 \n \n \n \nNous en sommes aujourd'hui à 100 milliards d'euros, peut -être 120 cet après -midi, puis \n150 demain. 100 milliards d'euros de dépenses nouvelles, aucune économie.                         \n100 milliards d'euros de dépenses pour l'Etat, aucune recette en face o u des recett es \ndérisoires et incomparables.  \n \nC'est une folie financière, mais c'est aussi une folie politique car ce sont des \npromesses qui ne pourront jamais être tenues et rien n'est pire dans le contexte \nactuel, que de promettre des choses que nous ne p ourrons pas teni r. Il faut revenir à \nla raison.  \n \nJe le dis à tous mes amis parlementaires, il faut revenir à la raison. La raison financière \net la raison politique. Et j'appelle toutes les oppositions à faire preuve de \nresponsabilité, notamment ceux qui se  disent partis de Gouvernement. Un parti de \nGouvernement doit proposer des solutions de  Gouvernement.  \n \nOn ne peut dire d'un côté que l'on veut absolument réduire la dette publique, qu’il \nfaut réduire la dépense publique, qu’il faut revenir sous les 3 % qui  est indispensable \nde respecter un cadre financier, c’est ce que je crois profondément. Et puis, de l’autre, \ndéposer des amendements le même jour pour une baisse de CSG à 70 milliards \nd’euros ou pour un carburant plafonné à 1,5 euro le litre pour des dizai nes de milliard s \nd’euros. Un peu de cohérence.  \n \nJe souhaite que ce débat à l’Assemblée nationale soit un débat pour apporter des \nsolutions concrètes, crédibles à nos compatriotes et notamment ceux qui souffrent \nle plus de l’inflation et pas le sempiternel jeu de surenchère qui, finalement, ne mène \nnulle part, sauf à des déc eptions, et donc à des colères.  \n \nCe choix sur le pouvoir d'achat doit s'accompagner également d'une politique dont \nj'ai tracée les traits précédemment, une politique de l'offre qui nous p ermet d'investir \npour renforcer notre souveraineté et améliorer notre compétitivité.  \n \nDe ce point de vue, je considère que nous avons un partenariat franco -italien à \nconstruire et à renforcer encore plus dans les années qui viennent. Et l'Italie, avec sa \npuissance industrielle, avec ses capacités technologiques, doit être un des partenair es \nclés en Europe de la France.  \n \n  \n7 \n \n \n \nNous avons pour cela un nouveau cadre européen  qui est formidable ,  les PI IEC : les \nProjets Importants d'Intérêt Collectif Européen. Les  PIIEC, c'est quelque chose de \nfondamental. C'est non seulement un outil financier, c'est surtout une décision \npolitique qui permet enfin à l'Europe de sortir de sa naïveté congénitale et de faire ce \nque toutes les autres grandes puissances font, Etats -Unis et Chine en tête, c'est -à-dire \napporter un soutien public à des technologies naissantes ou à des indust ries qui sont \nen développement.  Il était temps que nous nous réveillions si nous ne voulions pas \nvoir le 21ème siècle nous passer sous le nez. C'est fa it, tardivement, mais c'est fait, tant \nmieu x. \n \nNous avons donc défini 6 secteurs clés pour réduire nos dépendance s électroniques, \nmatières premières, énergie, santé, agroalimentaire, numérique. Nous avons aussi, et \nc'est le pendant de ces décisions d'inves tissement, élaboré un cadre qui doit nous \npermettre protéger nos intérêts.  \n \nÇa ne sert à rien, par exemple, de dé carboner notre aluminium à Fos ou à Dunkerque \nsi c'est pour réimporter de l'aluminium avec du CO 2 venu Chine à un prix beaucoup \nplus bas ;  ça ne sert à rien d'investir dans la microélectronique et dans les semi -\nconducteurs si nous ne protégeons  pas ces investissements et si nous laissons des \ninvestisseurs étrangers lourdement subventionnés, prendre des participations, voire  \ncontrôler ces investi ssements.  \n \nDe ce point de vue -là, le mécanisme d'ajustement carbone aux frontières, l'instrument \nde réciprocité sur les marchés publics, le contrôle des investissements fin ancés par \ndes aides d'Etat sont trois  instruments efficaces, radicalement nouveaux pour l'Union \neuropéenne, qui marquent l'entrée de l'Union européenne dans une nouvelle ère \néconomique où enfin, nous défendrons nos intérêts, nous défendrons nos \ntechnologies, nous  défendrons notre souveraineté.  \n \nDe ce point de vue une fois encore, le part enariat franco -italien doit être exemplaire. \nNous avons ce cadre européen : investissements et protection. Maintenant, il faut que \nnous avan cions sur des projets concrets.  \n \nJe rappelle que la France et l’I talie, c’est 30 % du PIB de l’Union européenne , c’est                 \n127 millions de consommateurs, c’est une forte reprise économique en 2021, c’est des \ninvestissements croisés qui concernent 4 000 entreprises et 400 000 emplois.  \n  \n8 \n \n \n \nEt nous avons au moins trois  partenariats emblématiques  : STMicroe lectronics, \nStellantis, 4ème constructeur automobile mondial, EssilorLuxottica, leader mondial \ndu secteur ophtalmologique.  \n \nJe vous propose ce matin que nous allions beaucoup plus loin. Je me rendrai à Crolles \ndans quelques instants avec le président de la  République, avec ce projet commun \nentre Global Foundries, l'américain  et STMicr oelectronics, le franco -italien, qui va \nnous permettre de devenir un des leaders mondiaux de la fabrication de composants \nélectr oniques et de semi -conducteurs.  \n \nJ'aimerais que chacun mesure ce que  cela représente pour la France, pour l'Italie et \npour l'Europe. Vous savez, l'histoire se joue parfois à quelques années ou à quelques \nmois. Il y aura demain, au XXIe siècle, les puissances qui auront des semi -conducteurs \nen volume et en qu alité de gravure et ceux qui n'en  auront pas. Les premiers seront \nindépendants,  les seconds seront dépendants.  \n \nLa France et l'Italie grâce à cet investissement -  qui nous a demandé avec le président \nde la République deux années de négociations inten ses, brutales, difficiles, \ncomplexes, que nous raconterons  un jour dans le détail - va faire p artie de la première \ncatégorie.  \n \nAvec l es États -Unis, avec l'Allemagne, avec la Corée du Sud, avec Taïwan et avec le \nJapon, la France et l'Italie seront des puissances qui maîtriseront  les semi -conducteurs, \nqui pourront  offrir à leur industrie automobile, à leur industrie aéronautique,  à \nl'ensemble des industriels les semi -conducteurs dont ils ont besoin.  \n \nEt j'ose espér er que demain, nous ne revivrons  pas ce que j'ai vécu personnellement \nen 2020, en 2021, c'est -à-dire les grands industriels qui viennent taper à la porte du \nministre de l'Économie et des Finances en disant :  “appelez la secrétaire américaine \nau Trésor, nous avons impérativement besoin de semi -conducteurs pour réaliser des \ncartes bancaires, pour faire tourner nos usines, pour que telle usine ne ferme pas \nparce que nous n'avons plus de semi -conducteurs et nous ne pouvons plus faire \ntourner nos usines”.  \n \nCette époque -là, grâce à cet investissement,  sera révolue. Nous devons également \navancer sur d'autres projets. Je pense à l'hydrogène.  \n  \n9 \n \n \n \nNous avons un PI IEC formidable sur l'hydrogène, qui est une des technologies très \nprometteuses pour l'avenir. La France et l'Italie s ont des partenaires essentie ls. Nous \navons un projet d'Alstom qui a des briques technologiques qui viennent d'Italie. Nous \navons donc plein de projets possibles, notamment sur l'hydrogène, notamment sur le \ntransport de passagers ferroviaires avec des trains fonctionnant à hydrogène s ur \nlesquels les perspectives de coopération sont  exceptionnelles.  \n \nJe citerai un troisième secteur. Nous avons parlé hier au déjeuner, c'est l'espace. Nous \nn’avancerons en matière européenne sur l'espace que dans la coopération. Et nous \ndevons renforcer ce tte coopération. Croyez -moi, c'est un travail quo tidien.  \n \nChaque fois que vous pensez avoir bâti un cadre de coopération, on l'a fait avec  la \nFrance, l'Allemagne, l'Italie. Le président de la République,  Emmanuel M acron, le \nchancelier Olaf Scholz , le prési dent du conseil, Mario D raghi , nous avons un cadre à \ntrois , mais je ne sais pas pourquoi les industriels veulent toujours s’échapper de ce \ncadre, et se dire : tiens, mais finalement je vais réussir tout seul. Je vais sortir du cadre, \nc’est le cas de le dir e, je vais lancer ma fusée et je me débrouillerai tout seul. Je ne \ncrois pas du tout à cette option.  \n \nJe pense qu’aucun Etat en Europe n’a les moyens de développer soi -même son propre \nmoteur à hydrogène, soi -même son propre gros lanceur ; il faut reven ir sans cesse à la \ncoopération. Je me rend rais à Rome, début septembre, pour en parler  avec mes \nhomologues italiens. Mais nous devons reven ir à cet esprit de coopération.  \n \nUne coopération ne veut pas dire qu’il n’y a pas de compétition. Il y aura une \ncompétition entre une startup et une autre sur un projet ou sur un autre. À un moment \ndonné, si nous voyons que tel projet est le plus porteur, que sur tel lanceur, c’est  telle \ntechnologie qu'il faut rete nir, alors mettons -nous ensemble.  \n \nNous avons un moteur, le moteur Prometheus, je ne suis pas certain qu'il soit très utile \nd'en développer un deuxième ou un troisième. Je ne pense pas que ce soit de l'argent \nbien employé. Je pré fère que nous réfléchissions au partage de l'empreinte \nindustrielle parce qu'évidemment, nous voulons tous des usines, nous voulons tous \ndes emplois , plutôt que de nous lancer, soit dans une compétition qui serait trop dure, \net qui pourrait affaiblir notre  position, soit dans des coopérations avec les États -Unis \nqui ne me paraiss ent pas un gage d'indépendance.  \n  \n10 \n \n \n \nJe connais la tentation SpaceX chez un certain nombre de nos  partenaires. Et il faut \nsavoir  si on veut être indépendant ou dépendant. L’indépendance, ça ne se négocie \npas. Si nous pensons que notre roue de secours pour l'espace c’est SpaceX, nous \nrenonçons à toute in dépendance spatiale européenne.  \n \nSi nous pensons que France, Allemagne, Italie p euvent ensemble réaliser des lanceurs, \npetits, moyens ou des gros lanceurs avec leurs propres carburants, leurs propres \nmoteurs, leurs propres systèmes de navigation, alors  continuons à travailler dans cette \nvoie-là. C'est celle qui a été retenue par le pr ésident de la République et par Mario \nDraghi , qui me semble la seule voie bonne pour l'Europe.  \n \nEnfin, dernier champ de coopération que je voudrais citer, c'est le PI IEC dans le \ndomaine de la santé, qui permettra de soutenir l'innovation dans les domaines qui \nsont très im portants pour nos compatriotes. Je souhaite aussi que dans ce domaine  \nlà, nous puissions progresser.  \n \nUn tout petit mot plus personnel parce que je dois vous quitter pour aller à Crolles. \nD'abord pour remercier Geoffroy Roux de Bézieux  de t enir chaque fois avec \nbeaucoup de constance, ces rendez -vous franco -italien et, pour vous dire, toute \nl'amitié qui me lie à l'Italie, toute l'admiration que j'ai pour l'Italie et toute l'admiration \npour la réu ssite industrielle de l’Italie.  \n \nIl n'y a pas d e grands pays et de grandes nations sans grandes industries. Donc si cette \ncoopération, main dans la main, France et Italie, nous permet d'augmenter \nl'empreinte industrielle française, d'accroître cette reconquête industrielle et surtout \nde bâtir de magnif iques entreprises industrielles franco -italiennes, je pense que nos \ndeux pays se porteront mieux et je pense que l'Europe s'en portera mieux également.  \n \nMerci à toutes et à tous.  \n ", "published_date": "2022-07-12", "section": "Discours"}