{"id": 6208, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19678.pdf", "author": "Christian Eckert", "title": "Michel SAPIN - Conférence de presse avec Christian ECKERT sur la situation économique et budgétaire en vue de la présentation des textes financiers pour 2016", "text": " \nSeul le prononcé fait foi \n1\n \nMICHEL SAPIN \nMINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \nConférence de presse \navec Christian ECKERT, secrétaire d'Etat chargé du Budget \nsur la situation économique et budgétaire \nen vue de la présentation des textes financiers pour 2016 \n \n \nIntervention de Michel SAPIN, \nministre des Finances et des Comptes publics \n \nBercy \n \nMercredi 16 septembre 2015 \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2\n \n\n \nSeul le prononcé fait foi \n3\n \n \n \nBonjour à tous, \n \nComme l’an passé, j’ai souhaité, avec Christian ECKERT, vous présenter les grandes lignes du \ncadrage économique et budgétaire des textes financiers : le projet de loi de finances, dont tous les \ndétails vous seront donnés lors de sa publication le 30 septembre prochain et le projet de loi de \nfinancement de la sécurité sociale, en Conseil des ministres le 7 octobre prochain.  \n \nPourquoi ? Parce qu’avant de rentrer dans les détails d’un budget, il est toujours utile d’avoir ce \nmoment d’échange, en partant du constat de ce que nous avons fait avant de dresser les grandes \norientations pour l’année budgétaire à venir.  \n \nIl y a un an, j’ai fait le choix d’un discours de vérité sur la situation de notre économie et de nos \nfinances publiques. Chacun se souvient que ce discours de vérité a eu, sur le moment, un coût \npolitique pour le Gouvernement, certains y ayant même vu l’occasion de brandir la menace de \nsanctions européennes contre la France. A tort évidemment, puisque ce qui s’est imposé au fil des \nmois, c’est un soutien européen à notre stratégie, fondé sur le constat que, mois après mois, nous \ntenions nos engagements et nos objectifs. \n \nForte de ces résultats et plus largement de notre crédibilité, y compris en matière de réformes, la \nFrance a pu s’exprimer d’une voix forte en Europe et être entendue ; elle continuera à le faire, que \nce soit sur le dossier grec, sur l’avenir de la zone euro – ou dans des domaines tout autres, \ncomme l’accueil des réfugiés. \n \nOù en sommes-nous aujourd’hui des engagements pris il y a un an ? \n \nNous avions construit notre budget sur une prévision de croissance de 1%. Un an plus tard, cette \nprévision de croissance – voire un peu plus – est celle de tous les organismes internationaux. Au-\ndelà des à-coups d’un trimestre sur l’autre, et des indicateurs mensuels parfois volatiles, la reprise \nest clairement à l’œuvre et se diffuse dans l’économie. \n \nLes recettes rentrent très bien. Les dépenses seront également tenues, malgré le besoin de \nfinancer des priorités qui n’avaient pas toutes été anticipées (je pense par exemple aux besoins de \nla lutte contre le terrorisme, qui nous ont notamment conduits à augmenter les effectifs du maintien \nde l’ordre). \n \nAujourd’hui notre prévision de déficit pour 2015 – à 3,8% du PIB – est confortée. Christian y \nreviendra. \n \nPour la suite, c’est la même logique de prudence que je veux adopter. Je préfère constater ce qui \nest que d’espérer ce qui ne sera pas. \n \nNotre projet de budget se fondera donc sur une hypothèse de croissance prudente, à 1,5% pour \n2016. Là encore, cette hypothèse est en ligne avec ce que prévoient les institutions \ninternationales, en ligne aussi avec le consensus Mais j’insiste sur ce point : ce 1,5% n’est pas un \nobjectif – nous cherchons à nous donner les moyens de faire mieux – mais le choix d’une \nhypothèse prudente pour construire notre budget. Ce choix n’allait pas nécessairement de soi. \n \nComme nous l’observons depuis quelques mois, la consommation des ménages devrait continuer \nà soutenir la croissance. Elle est portée par le pouvoir d’achat des ménages qui bénéficient du \nfaible niveau de l’inflation et d’une orientation fiscale favorable, avec les baisses d’impôt \nsuccessives - j’y reviendrais. En effet, comme au printemps, nous anticipons toujours une inflation \nquasiment nulle cette année (+0,1% en moyenne), résultat notamment d’un pétrole dont le prix a \nété divisé par deux en un an, et qui repartirait progressivement l’an prochain (+1%).  \n \n\n \nSeul le prononcé fait foi \n4\n \n \n \nDans un contexte de reprise des exportations, facilité par les mesures pro compétitivité (CICE et \nPacte) et un euro plus en ligne avec nos fondamentaux, de financements à bas taux et de \nrestauration des marges, l’investissement des entreprises devrait accélérer, soutenu également \npar la mesure de suramortissement décidée avant l’été. Dans ce contexte, l’économie s’est remise \nà créer des emplois (24 000 créations nettes au deuxième trimestre) et cette dynamique devrait \ns’amplifier.  \n \nIl est donc clair que nous tiendrons nos engagements du printemps sur les finances publiques. \nNous ramènerons le déficit public à 3,3% du PIB l’an prochain après 3,8% cette année et sous 3% \nen 2017. Dans ce contexte de croissance et de déficit, la dette se stabilisera nettement en dessous \nde 100% du PIB en 2016, avant de progressivement refluer.  \n \nNous avons également tenu le cap vis-à-vis des entreprises et nous continuerons à le tenir. L’effort \nde baisse des prélèvements obligatoires que nous faisons en leur faveur, parce qu’il était \nnécessaire de restaurer la compétitivité qu’elles avaient laissé perdre, est sans précédent. \nL’enveloppe sera respectée. \n \nLe CICE est pleinement déployé depuis le 1er janvier avec un taux de 6% et les entreprises se le \nsont si bien appropriés, du fait de sa simplicité, que son coût pour cette année a été revu à la \nhausse à 17,3 Mds d’euros en 2015 (soit +0,9 Mds d’euros).  \n \nCela représente pour 2015, avec la 1ère étape du Pacte de responsabilité, une bouffée d’air sans \nprécédent pour les entreprises de 24 Mds d’euros.  \n \nL’étape 2016 du Pacte sera inscrite dans les textes financiers : comme prévu, la contribution \nexceptionnelle des grandes entreprises à l’impôt sur les bénéfices s’éteindra en 2016 et la 2ème \nétape de suppression de la C3S sera poursuivie.  \n \nNéanmoins, depuis sa présentation l’an passé, de nouvelles priorités se sont dégagées : d’une \npart, le besoin d’accroître l’incitation directe à investir et, d’autre part, le besoin d’un effort plus \nimportant en faveur de l’emploi des petites entreprises. Celles-ci se sont traduites dans le plan du \n8 avril pour accélérer l’investissement ainsi que dans le plan \"Tout pour l’emploi dans les TPE et \nPME\" du 9 juin.  \n \nJ’avais déjà dit, lors de la présentation du Programme de stabilité, notamment à un journaliste qui \nposait la question s’agissant de la mesure suramortissement, que ces initiatives en direction des \nentreprises, qui représenteront plus d’1 Md en 2016, devaient s’inscrire à l’intérieur de l’enveloppe \nprévue pour le Pacte. Afin de financer ces nouvelles priorités, les nouveaux allègements de charge \nportant sur les salaires au-delà de 1,6 smic seront donc mis en œuvre au 1er avril, et non au 1er \njanvier.  \n \nNous respectons l’enveloppe du Pacte et son esprit, puisque l’ensemble des mesures seront \nmises en œuvre. Le total des mesures de soutien aux entreprises représentera donc toujours \n33 Mds en 2016 et 41 Ms en 2017. La parole de l’Etat est donc respectée. Cet effort sans \nprécédent en direction des entreprises doit, avec l’amélioration du contexte économique, permettre \nà l’investissement et à l’emploi de redémarrer plus franchement. Ainsi par exemple, les enquêtes \nde l’Insee montrent que 2/3 des entreprises interrogées comptent utiliser le CICE à cette fin. \n \nPour les ménages, l’impôt sur le revenu sera en baisse pour 2/3 des contribuables d’ici 2016 et \nn’augmentera pour personne, à situation inchangée.  \n\n \nSeul le prononcé fait foi \n5\n \n \n \nNous avons, en début de quinquennat, décidé de hausses d’impôt pour faire face à une situation \ndes finances publiques détériorée, dans un souci de justice : en alignant la fiscalité des gains du \ncapital sur celle du travail – à égalité de revenu, impôt égal ! –, en réduisant les niches et en \nintroduisant pour ceux qui gagnent plus de 150 000 euros par an une tranche à 45%. Certaines de \nnos mesures, bien que justes, ont aussi touché des classes moyennes moins aisées.  \n \nMais sait-on aussi que les mesures du quinquennat précédent, depuis 2011, ont fait monter l’impôt \nsur le revenu de près de 10 MDs d’euros à elles seules ? \n \nPour notre part, et après les hausses nécessaires, dès le printemps 2014, avec le Pacte de \nresponsabilité et de solidarité, nous avons affiché l’ambition d’une baisse de fiscalité des ménages \npour 5 Mds d’euros. Elle s’est traduite immédiatement par une réduction d’impôt exceptionnelle de \n1,3 Md, bénéficiant à 3,7 millions contribuables.  \n \nEn 2015, nous avons supprimé la première tranche de l’impôt sur le revenu et revu la décote, pour \n3 Mds d’euros au bénéfice de 9 millions de foyers. Ce sont des foyers qui le constatent en ce \nmoment même. La moitié des ménages imposables sont déjà concernés ! \n \nComme l’a souhaité le Président de la République, la loi de finances prolongera cette démarche \npour porter en 2016 à un total de 5 Mds la baisse du barème de l’impôt sur le revenu. Ainsi, le \nnombre de bénéficiaires des baisses d’impôt sur le revenu de 2014 à 2016 atteindra 12 millions, \nsur environ 18 millions de foyers fiscaux imposables. C’est donc bien le cœur de la classe \nmoyenne qui est concerné. Ceci naturellement sans faire payer plus d’impôt aux autres \ncontribuables.  \n \nEt qu’on ne m’oppose pas la concentration de l’impôt : le fait que 46% des ménages paient l’impôt \nsur le revenu n’a rien d’atypique, c’était le taux observé en 2010. \n \nEtre à la hauteur de nos ambitions de baisses des impôts et des déficits appelle d’être au rendez-\nvous des engagements de maîtrise de nos dépenses.  \n \nNous avons engagé un effort d’économies de 50 Mds d’euros sur 3 ans. Les mesures nécessaires \nont été décidées et votées dans la loi de programmation pluriannuelle : un plafond de dépenses \nabaissé pour l’Etat, un objectif de dépenses de santé (ONDAM) en net ralentissement (2% cette \nannée), des mesures sur la protection sociale et une dotation globale de fonctionnement des \ncollectivités locales abaissée. Nous avons renforcé ces mesures pour compenser la faible inflation \nau printemps.  \n \nNous avons fait nos preuves en 2014 : les dépenses publiques n’ont progressé en valeur que de \n0,9%, un record absolu à comparer à une progression moyenne de plus de 3% par an entre 2007 \net 2012. Celles de l’Etat ont d’ailleurs même baissé en valeur. Le rythme devrait être sensiblement \nle même cette année et à peine supérieur l’an prochain, dans un contexte de reprise de l’inflation, \net donc de revalorisation des prestations, ainsi que de redémarrage des investissements publics – \nralentis en 2014 et 2015 par le cycle électoral. Rapporté à un rythme d’évolution spontanée de la \ndépense publique autour de +2,5%, l’effort est réel.  \n \nAinsi, la dépense est pleinement maîtrisée pour ne plus demander, comme ce fut le cas entre \n2011 et 2013, aux ménages ou aux entreprises de contribuer à l’effort collectif mais, au contraire, \nde leur restituer progressivement le fruit de cet effort.  \n \nVous l’aurez compris, nous voulons construire sur du solide : une exécution 2015 qui s’annonce en \nligne avec nos attentes et des prévisions de croissance prudentes pour 2016. \n\n \nSeul le prononcé fait foi \n6\n \n \n \nCeci doit nous permettre de respecter nos engagements et de retrouver, d’ici la fin du \nquinquennat, des finances publiques plus saines.  \n \nEt ce, en finançant nos priorités, en tenant le cap vis-à-vis des entreprises, mais aussi vis-à-vis \ndes ménages. Nous avons dit ce que nous entendions faire jusqu’en 2017, en termes de maîtrise \ndes dépenses, de réduction des déficits et de baisses des impôts.  \n \nC’est ce que nous faisons ! \n", "published_date": "2015-09-16", "section": "Discours"}