{"id": 6270, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/17647.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA - pose de la 1ere pierre du centre commercial EPARECA à Stains - Mardi 24 juin 2014", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE SOCI\nALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DU REDRESSEMENT PRODUCTIF ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 24 juin 2014 \nN° 162 \n \nDiscours à l’occasion de la pose de la 1ere pierre  \ndu centre commercial EPARECA à Stains \n- Mardi 24 juin 2014 – \n \nMonsieur le Maire, \nMonsieur le Préfet, \nMonsieur le Conseiller régional d’Île-de-France, \nMonsieur le Président de Plaine Commune, \nMonsieur le Président du Conseil Général de la Seine-Saint-Denis, \nMonsieur le Directeur Général d’EPARECA, \nMadame l’administratrice et présidente du Conseil d’administration d’EPARECA, \nMesdames et Messieurs, \n \n« Le chemin est long du projet à la chose », c’est un célèbre auteur de théâtre français qui a \ndit cela, en plus de donner son nom au square près duquel nous nous trouvons ! 4 siècles \nplus tard, Molière a toujours raison, et il en faut des êtres de bonne volonté pour parcourir le \nchemin ardu de l’ambition à l’action, du projet à  la réalité. Mesdames et messieurs, vous êtes de \nceux-là.  \nJe suis donc heureuse d’être ici parmi vous aujourd’hui, pour la pose de la première pierre \nde ce centre commercial. Et voulez-vous savoir pourquoi ? Parce que nous ne sommes pas dans \nles beaux discours, ni dans les rêveries, nous sommes dans l’action. Nous posons une pierre, ici \net maintenant, dans le quartier du Clos Saint-Lazare.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nLe chemin est long, je l’ai dit. L’EPARECA, dont je salue les administrateurs présents ce \nmatin, a été saisi de ce projet, pour la première fois, en 2003. Il n’est pas achevé, nous nous \nréunissons aujourd’hui sur ses fondations. Mais il est certain et concret. Il participe d’un projet \nd’ensemble du Clos Saint-Lazare, qui touche 8.000 habitants, soit le quart de la population de la \ncommune. Il réinvente ce quartier, avec la construction de près de 500 logements et la \nréhabilitation de plus de 1.600 logements, avec deux centres scolaires, trois centres sociaux \nculturels, un équipement sportif. Et c’est ce qui nous occupe ce matin : un centre commercial. Ce \nque je viens d’évoquer, ce ne sont pas des chiffres, ce sont des services à la population, c’est la \nvie et l’avenir des Stanoises et des Stanois. \nEt l’Etat est présent à vos côtés. L’ANRU, bien sûr, à hauteur de plus de 30% de l’ensemble de \nl’opération du Clos Saint-Lazare. Nous nous réunissons d’ailleurs au lendemain de l’annonce du \nGouvernement d’une rénovation en profondeur de la géographie de la politique de la ville et de ses \noutils d’intervention. Et ce, avec une entrée simple et limpide : les besoins et la fragilité de la \npopulation. \nMais l’Etat est aussi présent pour le développement du commerce de proximité, le soutien \naux artisans, l’emploi des habitants. C’est la mission qui m’est confiée, vous le savez. Et c’est \nici, avec l’EPARECA, un outil original, efficace et ambitieux, que nous agissons pour insuffler de la \nvie. Pour  consolider le ciment social et les briques de la vie économique. \n1,3 millions d’euros sont mobilisés par l’EPARECA pour cette opération qui associe \nintelligemment 33 logements et plus de 1.200 m2 de surface commerciale, répartis en 7 \ncommerces de proximité. La supérette, la pharmacie, la boucherie ou le salon de coiffure \nconstituent le liant des habitants du square Molière. Ce sont aussi plusieurs dizaines d’emplois qui \nsont de retour, là où le chômage frappe trois fois plus que la moyenne nationale. \nC’est une vision moderne des politiques publiques. L’Etat investit pour réamorcer le cycle \néconomique ; celui des commerces qui avaient disparu.  Et il investit là où les inégalités sont les \nplus fortes, avant de laisser les acteurs économiques reprendre sa suite, dans quelques années.  \nAccompagner et non perfuser ; rendre entreprenant et certainement pas dépendant ; \ninvestir pour permettre l’autonomie des acteurs, partout sur le territoire : tel est notre \ncredo.  \n \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nEt pour que nos outils d’intervention économiques soient à la hauteur de cet enjeu, je viens \nde signer avec l’EPARECA et la Caisse des dépôts et Consignations, l’acte de naissance \nd’une société foncière de portage des centres commerciaux en requalification. Elle nous \npermettra d’accompagner plus d’opérations de ce type. En fin de compte, c’est un plan d’affaires \nde près de 150 millions d’euros que l’Etat a confié à l’EPARECA. Il représente une cinquantaine \nd’opérations commerciales et artisanales dans les quartiers. \n  \nLa loi Artisanat-Commerce et Très petite entreprise (TPE), qui vient d’être promulguée la \nsemaine dernière, donne un véritable souffle à nos quartiers. Elle confie aux élus locaux de \nnouveaux outils pour lutter contre la désertification commerciale et la mono activité ; je pense \nnotamment aux contrats de revitalisation commerciale. Elle favorise aussi l’esprit d’entreprise, en \nprotégeant les jeunes qui se lancent dans l’entreprenariat et en simplifiant le régime de la micro \nentreprise. Et je sais à quel point l’esprit d’entreprise est présent ici.  \nMesdames et messieurs, cette pierre est plus qu’un événement ; c’est un symbole. Le \nsymbole de notre ambition, traduite en action concrète. Le symbole d’un partenariat fructueux, \navec les collectivités territoriales, avec les chambres consulaires, avec les habitants. Merci à vous \ntous ! \n \n \n \n \n \n \n \nContact presse :  \nService presse de Carole DELGA : 01 53 18 44 13 \nsec.secacess-presse@cabinets.finances.gouv.fr \n \n \n", "published_date": "2014-06-24", "section": "Discours"}