{"id": 155, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4161&rub=1", "author": "None", "title": "21 avril 2010 - Fonds national de Revitalisation des Territoires : Michel MERCIER, Christian ESTROSI et Laurent WAUQUIEZ allouent 3 Millions d'euros de prêts à la revitalisation des territoires à quatre territoires", "text": "A l’issue du Comité  national de suivi (CNS) du Fonds National de Revitalisation des Territoires  (FNRT) réuni le 13 avril, Michel   MERCIER, ministre de l''Espace rural et de l''Aménagement du  territoire, Christian   ESTROSI, ministre chargé de l''Industrie et Laurent WAUQUIEZ,  secrétaire d’État chargé de l’emploi, annoncent la mobilisation d’une nouvelle  enveloppe de prêts à la revitalisation des territoires  :\n\n\nZone d’emploi de Montmorillon-Sud Vienne (Vienne – 86), pour un  montant d’1 M€ ;\nTerritoire de la Communauté Urbaine de Le Creusot  Montceau-les-Mines (Saône-et-Loire – 71), pour un montant d’1 M€.\n\n\nPar ailleurs, le CNS a  décidé d’attribuer une dotation complémentaire à deux territoires précédemment  labellisés afin de continuer à soutenir des projets créateurs d’emplois :\n\n\nTerritoire de Cornouaille (Finistère – 29), pour un montant de  500.000€ ;\nTerritoire de Morlaix (Finistère   – 29), pour un montant de 500.000€.\n\n\nA cet égard, les  ministres se réjouissent de la dynamique particulièrement forte engagée dans  certains territoires bénéficiaires du dispositif et tiennent, à cette occasion,  à saluer la mobilisation des acteurs concernés.\nCes 3 M€ s’ajoutent aux 72  M€déjà alloués, soit 75 M€ de capacité d’intervention au service de la revitalisation  économique de 47 territoires labellisés.\nLe FNRT est un fonds de garantie destiné à compléter le    dispositif légal de revitalisation en venant en aide aux territoires les plus    touchés par des restructurations économiques et qui ne bénéficient pas ou    insuffisamment de fonds versés au titre des conventions de revitalisation.\nLe dispositif doit permettre sur trois ans, de 2009 à 2011,    l’octroi par OSEO de 135 M€ de prêts sans garantie aux entreprises (Prêts de    Revitalisation des Territoires, PRT), créant ou préservant de 10 à 500    emplois. \nCe fonds, doté de 45 M€, est financé par le ministère de    l’Économie, de l’Industrie et de l’Emploi et par la Caisse des Dépôts et    Consignations. OSEO, fort de son réseau régional, prend en charge la gestion    du dispositif. Le Ministère de l''Espace Rural et de l''Aménagement du    Territoire et le Ministère de l’Économie, de l’Industrie et de l’Emploi en assurent    le copilotage et l’animation.\nContacts presse :\nCabinet de Michel MERCIER : Caroline Wallet - 01 42 75 55 27 /  caroline.wallet@territoires.gouv.fr \nCabinet de Christian ESTROSI :Gaëlle Gicquel  - 01 53 18 43 79 / Vincent Parra - 01 53  18 42 80 gaelle.gicquel@cabinets.finances.gouv.fr  / vincent.parra@cabinets.finances.gouv.fr\nCabinet de Laurent  WAUQUIEZ : Nicolas DIAT – 01 53 18 43 89 / nicolas.diat@cabinets.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 21/04/2010", "published_date": "2010-04-21", "section": "Discours"}