{"id": 497, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=770&rub=500", "author": "Christine Lagarde", "title": "06 janvier 2011 - Discours de Christine LAGARDE, ministre de l'Economie, des Finances et de l'Industrie, lors du Colloque \"Nouveau monde, nouveau capitalisme\"", "text": "Discours de Christine LAGARDE, ministre de l’Economie, des Finances et de l’Industrie, lors du Colloque « Nouveau monde, nouveau capitalisme » organisé par Eric BESSON \nBercy - Le 6 janvier 2011\n \n\n\nMonsieur le Ministre de l’Industrie, de l’Energie et de l’économie numérique, cher Eric BESSON,\nMesdames, Messieurs les ministres,\nMesdames, Messieurs les étudiants,\nMesdames, Messieurs,\n\nOn prête généralement, et à juste titre, à John Maynard KEYNES l’inspiration et le succès des accords signés à l’hôtel Mount Washington de Bretton Woods en 1944, même si la mesure phare qu’était la création du BANCOR n’a finalement pas été retenue. Ce serait oublier toutefois que Keynes n''a commencé à s''intéresser à l’économie qu''à la fin de ses études universitaires, bien après la philosophie, l''histoire, ou les lettres. On retrouve cette fibre tout au long de son œuvre, où il n’a jamais cessé de considérer que la finance au service de l’économie, l’économie au service du politique, dans une vision aristotélicienne de l’éthique. \n\nLe Treatise on Money est le premier ouvrage économique majeur de Keynes. Il contient plusieurs réflexions sur le système monétaire international, emprunt d’une grande défiance à l’égard de cet objet devenu, pour Keynes, « partie intégrante de la panoplie du conservatisme ». Aussi, est-ce avec un sentiment de retour aux sources que nous ouvrons, avec Felipe LARRAIN, cette table-ronde consacrée au système monétaire international. Sa réforme est une des priorités définies par le Président de la République en cette année de présidence française du G20.\n\nIl faut reconnaître que le Système Monétaire International (SMI) a parfaitement joué son rôle pendant de nombreuses décennies. En l''état actuel des accords monétaires, les pays émergents comme les pays développés ont en effet connu de longues périodes de croissance soutenue et des prix stables. \tParallèlement, nous avons connu une période intense de mondialisation économique et financière, conduisant à une articulation renforcée entre les pays mais aussi à l’apparition de nouveaux déséquilibres. Or, l’architecture du SMI repose sur des principes  et des méthodes qui remontent à 1971 et qui n''ont pas vraiment été remises en cause.\n\nLa crise que nous venons de traverser peut agir comme une catharsis –à nouveau dans un sens aristotélicien, c’est à dire la libération des passions et la résolution des déséquilibres. Voilà l’ambition de la Présidence française du G20 en 2011. Pour ce faire, il me semble opportun de questionner la pertinence du système monétaire international, autour de deux enjeux : en période de croissance, le SMI est-il toujours aussi efficace ? En période de crise, est-il suffisamment protecteur ?\n\nAu Sommet de Séoul, les chefs d’États et de Gouvernement du G20 se sont mis d’accord sur la nécessité d’améliorer le fonctionnement du système monétaire international. Nous souhaiterions dans un premier temps bâtir sur cette volonté pour établir un diagnostic commun sur les dysfonctionnements du système actuel, notamment sur la volatilité des flux de capitaux, l’insuffisance d’actifs de réserves sûrs et l’absence d’enceinte de coordination efficace en matière de change.\n\nFort d’un tel constat commun, nous pourrions envisager des réformes pour restaurer l’équilibre, la stabilité et la transparence du système monétaire international, trois conditions nécessaires pour que ce système contribue de nouveau à la croissance mondiale, au lieu d’en être un frein. Au risque de la simplification, ces trois axes peuvent être résumés ainsi : 1- protéger, 2- diversifier et 3- coordonner.\n\nPour rétablir un système monétaire international qui soit plus protecteur de ses membres les plus vulnérables, il pourrait être opportun d’encadrer davantage la volatilité des flux de capitaux, en séparant, par exemple sous l’égide du FMI, les mesures qui relèvent du protectionnisme de celles qui relèvent de la légitime défense des intérêts économiques nationaux et de la stabilité financière.\n\nFaut-il également de nouveaux instruments multilatéraux pour répondre aux crises de liquidité engendrées par les entrées et sorties massives de capitaux, en assurant, au besoin leur articulation avec des mécanismes régionaux comme ceux qui existent en Europe ou en Asie ? Il s’agirait ainsi d’offrir une alternative aux pays qui recourent à l’auto-assurance en accumulant massivement des réserves de change.\n\nDe nouvelles économies ont émergé mais le monde reste essentiellement unimonétaire. Ceci est d’autant plus problématique que, pour assurer la stabilité de leur économie, les pays concernés ont souvent jugé nécessaire d’accumuler d’importantes réserves de change. Alors que désormais ces mêmes économies –je pense ici en particulier à la Chine–, souhaitent légitimement développer le rôle international de leur monnaie, doit-on craindre une diversification brutale des réserves de change ? Si oui, que devrait faire la communauté internationale pour éviter des ajustements de change désordonnés pendant cette période de transition ? Faut-il, par exemple, comme l’a proposé Joe STIGLITZ, procéder à des allocations régulières de Droits de Tirage Spéciaux ? C’est à ces questions qu’il nous faudra répondre.\n\nDans une économie mondiale désormais interdépendante, chaque décision de politique économique, surtout dans les grands pays, a d’importantes répercussions sur les pays voisins. La coordination entre les politiques économiques apparait donc comme un élément important de la stabilité de l’économie mondiale. Pour répondre à ce besoin, nous avons créé, au G20 de Pittsburgh, le « Framework for Strong and Sustainable Growth », destiné à offrir une enceinte aux pays du G20 pour discuter des réformes structurelles qui peuvent être nécessaires. Quel premier bilan tirez-vous de cette initiative ? Pensez vous qu’il faudrait aller plus loin ?\n\nUne forte variabilité des changes a également été relevée au cours des dernières années, alors que, dans le même temps, l’enceinte dédiée aux discussions sur les politiques de change (le G7) perdait de son influence, et de sa légitimité. Comment peut-on imaginer, en 2011, discuter de la stabilité monétaire mondiale en l’absence de la Chine.\n*\t*\t*\n\nJ’ai conscience, à l’aube de cette année 2011 qui s’annonce passionnante et stimulante, que ces questions nombreuses et difficiles n’appellent pas toutes des réponses tranchées dès aujourd’hui, mais serviront de fil conducteur pour nos travaux et réflexions. Toutes les propositions seront les bienvenues et je souhaite que la réforme du SMI suscite autant l’enthousiasme des responsables politiques que des entreprises et des experts.\n\nJe vous remercie.\n\nSeul le prononcé fait foi\n \nContacts Presse :\nCabinet de Christine LAGARDE - Jean-Marc PLANTADE - 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE - 01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 06/01/2011", "published_date": "2011-01-06", "section": "Discours"}