{"id": 5885, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=945E1731-2118-44B7-A187-423E322B960F&filename=1947%20-%20Discours%20Bruno%20LE%20MAIRE%20lors%20des%20voeux%20CPME.pdf", "author": "Bruno Le Maire", "title": "Intervention de Bruno Le Maire lors des vœux de la confédération des petites et moyennes entreprises (CPME) – Mardi 7 janvier 2020", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nIntervention lors des vœux  \nde la confédération des petites et moyennes entreprises (CPME) \n \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nSiège de la CPME - La Défense  \n \nMardi 7 janvier 2020 \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Président de la Confédération des PME, cher François,  \nMesdames, Messieurs, \n \nPourquoi je suis-je venu pour la première fois aux vœux de la CPME ?  \n \nJe rassure tous ceux, que je vois nombreux, qui étaient ce matin à mes vœux, je ne vais pas \nrépéter la même chose ce soir, mais plutôt vous faire part de convictions très personnelles et très \nprofondes.  \n \nJe suis venu parce que nous avons de bons résultats économiques et ces bons résultats \néconomiques nous vous les devons. J’aime rendre hommage à ceux à qui nous devons les bons \nrésultats économiques de la France. Et ce n’est pas toujours les très grandes entreprises. Tant \nmieux si nous avons des champions industriels, des champions financiers, des champions dans le \nsecteur de l'assurance.  \n \nJe ne fais pas partie de ceux qui vont systématiquement critiquer ce qui fait réussir la France. \nSimplement, je suis élu local depuis près de 15 ans maintenant. J’ai fait beaucoup de campagnes \nélectorales. J’ai sillonné la France en long, en large et en travers. Je suis dans les territoires en \npermanence, même si je n'aime pas cette expression de \"territoires\", parce que pour moi, il n'y en \na qu'un seul, c’est la France, et je vois tout le dynamisme économique de la France. Ce qui fait \nque la vallée de l'Arve ou la vallée de l’Andelle, ou le Pays Basque dont je reviens, ou certains \ncoins d'Alsace ou le Nord, réussissent à créer des emplois, à offrir des perspectives à nos \ncompatriotes, ce sont les PME.  \n \nLes PME, c'est l'économie réelle de la France. Je reprends les mots de votre président, parce \nqu’ils sont particulièrement justes \"quand ça va pour les PME, ça va pour l'économie française\". \nC'est vous qui faites vivre la France. C'est vous qui faites vivre l'économie. C'est vous qui \nemployez le plus grand nombre de nos compatriotes. C'est vous qui faites baisser le taux de \nchômage qui atteint aujourd'hui l'un des niveaux les plus bas depuis une quinzaine d'années. C’est \nvous, je ne le cache pas, qui assurez aussi nos rentrées fiscales. Surtout ne faites pas la grève \ndes cotisations et des impôts parce que sinon, je ne sais pas très bien comment nous ferons \ntourner la boutique !  \n \nJe pense qu'il est bon, qu'il est juste, à un moment donné, de faire preuve de reconnaissance. \nCroyez-moi dans le métier qui est le mien, qui est plutôt marqué du sceau de l’ingratitude, la \nreconnaissance est rare. Moi, je crois à la vertu de la reconnaissance et je suis venu ici tout \nsimplement manifester ma reconnaissance à toutes les PME françaises et à tous les patrons de \nPME françaises qui font un travail exceptionnel depuis des années pour faire vivre notre pays et lui \ndonner son dynamisme économique.  \n \nJe remercie François de l'avoir rappelé, je pense que nous avons fait un bon bout de chemin. La \nloi PACTE en est la meilleure illustration. Ce qui a été fait sur les seuils sociaux et fiscaux est \nmajeur.  \n \nJe rappelle que vous avez désormais 5 années pendant lesquelles vous pouvez franchir les seuils \njusqu'à 50 salariés sans aucune obligation supplémentaire.  \n \nIl y a un effort qui a été fait sur les transmissions, qui est aussi un effort important de simplification, \nsur le financement, sur un certain nombre de règles administratives qui étaient trop \ncontraignantes ; nous avons libéré ces obligations. Nous avons eu un principe - car je suis un \nhomme de principes et je crois aux principes - aucune obligation nouvelle dans cette loi.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nJ’y tenais beaucoup parce que j'ai vu passer tellement de lois qui étaient surchargées \nd'obligations, de contraintes, que je me suis dit \"Tiens, on peut peut-être faire preuve d'un peu \nd'originalité, on va faire une loi dans laquelle il n'y aura aucune obligation supplémentaire\".  \n \nJe crois à la liberté, et je pense que lorsqu'on laisse les PME libres de créer des richesses, libres \nde créer des emplois, libres d'innover, libres d'inventer, elles se débrouillent très bien sans la \npuissance publique.  \n \nUne part de chemin importante a été faite. Elle a été faite aussi, je le redis, sur les impôts.  \n \nNous avons amorcé la baisse de l'impôt sur les sociétés, et je vous dis que nous tiendrons notre \nengagement d’avoir toutes les entreprises de France à 25 % d'impôt sur les sociétés en 2022. Et \nnous avons commencé par les PME, parce que c'est normal de commencer par les plus petites \nentreprises. Nous avons baissé les cotisations patronales, nous avons mis les cotisations au \nniveau du SMIC à zéro. Nous avons fait la bascule du CICE en allègement de charges.  \n \nAlors je sais que, parfois, il y eu des critiques. On m'a dit \"Mais on y perd un peu au passage\". \nEnfin, nous, on y a perdu 20 milliards d'euros quand même. Je tiens à le rappeler.  \n \nMais je pense que pour vous, il est bien plus solide d'avoir un allègement de charges définitif plutôt \nqu'un crédit d'impôt qui est voté chaque année. Car, croyez-en ma toute petite expérience \npolitique, les crédits d'impôt, on les vote pour, on peut aussi les voter contre. Alors qu’un \nallègement de charges, une fois qu'il est gravé dans le marbre, eh bien on n'y touche plus.  \n \nS’il y a bien une chose à laquelle je crois en matière économique, c’est à la stabilité et à la \nvisibilité. Vous, quand vous investissez, vous prenez des risques. Quand vous allez voir votre \nbanquier et que vous dites \"Tiens, je vais faire tel investissement\", vous prenez un risque \nconsidérable.  \n \nDonc, pour savoir si c'est profitable, il ne faut pas que les règles fiscales changent tous les \nquatre matins. Vous avez besoin de stabilité. Nous vous l'avons donnée en transformant le CICE \nen allègement de charges, c'est-à-dire un instrument incertain en allègements de charges définitif, \nsolide.  \n \nJe dis au passage d’ailleurs, puisque c'est d'actualité, qu’à partir du moment où on mène depuis \ndes années et des années une politique de baisse des charges, qui a montré son efficacité \npuisque le chômage baisse, je trouverais un peu contradictoire de revenir là-dessus et se dire \n\"Tiens, pour financer le nouveau système de retraite par points, on pourrait peut-être envisager \nune augmentation des cotisations\".  \n \nJe le dis très clairement : j'y suis défavorable. J'y suis défavorable parce que je pense qu’en \npolitique économique, le bon sens est important et que le moindre signal contradictoire avec des \ndécisions qui ont été prises par des gouvernements de beaucoup de couleurs politiques, le \nmoindre signal contradictoire, c'est un signal qui va tout emporter sur son passage. On croit qu'on \nprend une petite décision alors qu’en fait, nous adressons un signal très fort et très négatif. Et on \nsème le doute et la défiance chez les entrepreneurs.  \n \nDonc, je le répète, je pense que l'équilibre financier de cette réforme est très important. Je pense \nque le Premier ministre a raison de le rappeler, mais je crois que c'est davantage autour des \nmesures d’âge, quelles que soient ces mesures d’âges, des incitations pour les Français à \ntravailler plus longtemps, que nous devons pouvoir trouver un compromis.  \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nJe souhaite évidemment qu’on trouve un compromis le plus vite possible mais le compromis doit \nse faire sur des bases qui soient responsables. Il me semble, comme je le défends depuis des \nannées, que la meilleure façon de financer des dépenses supplémentaires, c'est d'inciter d'une \nfaçon ou d'une autre les Français à travailler plus longtemps.  \n \nÇa n’exclut pas de tenir compte de la pénibilité. Ça n’exclut pas de tenir compte de la particularité \nde certaines fonctions. Quand vous êtes policier et que vous exposez votre vie pour protéger les \nFrançais, c'est normal qu'on en tienne compte. Mais il me semble que c'est la voix de la sagesse.  \n \nToujours sur ce sujet-là, je voudrais dire à quel point je souhaite qu’à partir du moment où le \nPremier ministre a tendu la main, nous puissions sortir le plus rapidement possible de la situation \noù nous sommes aujourd'hui qui -  François l'a rappelé - pénalise les entreprises et est une \népreuve pour les salariés franciliens.  \n \nJe suis allé à leur rencontre la semaine dernière. Demain, je le ferai à nouveau à l'occasion de \nl'ouverture des soldes pour voir ce que c'est pour un salarié qui est dans un café, dans un hôtel, \ndans un restaurant, dans une boucherie, dans une charcuterie, dans un magasin de vêtements, \nque de devoir faire 2 heures, 3 heures, 4 heures de transport dans la journée, ne pas savoir s'il \naura son train, son RER, s'épuiser dans ses déplacements, parfois être obligé de se payer un \nUber ou un taxi parce qu'il n'y a pas d'autres moyens pour rentrer, parfois être obligé de louer à \nses propres frais une chambre d'hôtel parce que le lendemain, il faut démarrer tôt. Enfin, tout ça, \nplus tôt cela finira, mieux ce sera.  \n \nJe veux dire également à tous les chefs d'entreprise, commerçants, artisans de Paris et de l'Île-de-\nFrance, que je ne laisserai tomber personne.  \n \nEnsuite, je voudrais vous faire part de quelques convictions très rapides pour terminer.  \n \nD’abord, nous avons une année 2020 très chargée et je compte vraiment sur vous pour nous aider \nà réussir sur les chantiers que nous avons lancés. Il y en a un qui me tient très à cœur, c'est \névidemment le pacte productif.  \n \nToutes vos propositions sur le pacte productif sont les bienvenues.   \n \nSi on ne fait pas preuve de volontarisme, on ne va jamais avancer. Et je sais que dans les PME, \nc'est difficile quand parfois, il n’y a pas la ressource, il n’y a pas forcément les compétences, il n'y \na pas eu les formations. On va s'attacher à ce qu'il y ait des formations et que les femmes arrivent \nà des formations où il n'y a pas suffisamment de femmes, comme les ingénieurs, mais tous, nous \ndevons être imprégnés de cette idée simple que l'égalité entre les femmes et les hommes est une \nquestion de justice et une question d'efficacité et que nous aurons de bien meilleurs résultats \néconomiques en ayant des femmes à des postes stratégiques. Nous ne réussirons que si chacun \ndes entrepreneurs qui est présent ici prend le problème à bras-le-corps et qu'à chaque fois qu'il \nprend une décision, il se dit \"Mais est-ce que j'ai bien cherché ? Est-ce qu'il n'y aurait pas eu une \nfemme qui aurait été en meilleure position ? Et est-ce que j'ai bien aidé cette femme à revenir au \ntravail ? Et cette femme qui a eu un enfant, est-ce que je lui ai bien proposé le poste qu'elle \nméritait lorsqu'elle revient dans l'entreprise ?\". \n\n \nSeul le prononcé fait foi \n5 \n \n \n \nTout ça, ça dépend de nous. Ce n'est pas uniquement de la législation, ce ne sont pas uniquement \ndes règles. Je ne vois pas pourquoi, dans un couple, quand il y a un enfant qui arrive, ça ne \nchange rien à la carrière de l'homme, mais ça retarde la carrière de la femme et ça réduit le salaire \nde la femme.  \n \nPersonne ne peut accepter cela. C'est pourtant la réalité française aujourd'hui et je pense que \nc'est un beau combat à livrer que cette inégalité entre les femmes et les hommes dans le secteur \néconomique. \n \nEnfin, quelques convictions rapides.  \n \nPremière conviction : le travail reste la valeur cardinale d'une société qui se tient, le travail, c'est-à-\ndire un emploi pour chacun. Le travail, ça veut dire effectivement un emploi bien rémunéré.  \n \nJe sais que les PME ont, effectivement, fait des efforts importants sur cette question de \nrémunération, mais vous voyez bien que le système craque de toutes parts et que la dignité de la \nrémunération, c'est-à-dire la rémunération qui garantit à chacun de pouvoir vivre dignement de son \ntravail, c’est une exigence absolue si on veut que le système continue à tenir debout et qu'on ne \nvoit pas se multiplier des événements comme ceux des gilets jaunes.  \n \nAlors on me dit \"Vous auriez dû reconduire à la prime exceptionnelle\". Et c’est le seul point de \ndivergence que nous aurons ce soir. Je préfère le dire avec beaucoup de franchise, l’exceptionnel \nn’a pas vocation à devenir l’ordinaire. Je préfère qu’on inscrive ça dans le temps long et que vous \nfassiez le maximum pour signer le plus grand nombre d’accords d’intéressement.  \n \nJ’ai écouté toutes les propositions de la CPME là-dessus. Vous m’avez dit \"3 ans c’est trop long, il \nfaut 1 an\", on fera 1 an. Vous m’avez dit \"Pour les plus petites entreprises, celles de moins de \n11 salariés, la signature d’un accord avec les salariés c’est compliqué. Beaucoup d’organisations \nsyndicales, pour ne pas dire toutes, y sont très défavorables\".  \n \nJe vous ai entendus, je pense que c’est le bon sens et que dans une entreprise où il y a très peu \nde salariés, il faut laisser, pour un premier accord d’intéressement, la possibilité à l’entrepreneur \nde signer l’accord d’intéressement de manière unilatérale.  \n \nNous le ferons et vous aurez aussi cette disponibilité. Vous m’avez dit \"C'est trop compliqué, \nl’accord sur internet\", et vous aviez raison. L’accord est encore trop compliqué, donc nous allons le \nsimplifier pour qu’il soit encore beaucoup plus simple. Mais à partir du moment où nous avons \nrempli ces trois conditions, je pense que c’est l’intérêt des PME de signer le plus grand nombre \nd’accords d’intéressement pour que le salarié soit associé aux résultats de l’entreprise. Dans ce \ncadre-là, je le redis, jusqu’au printemps prochain, vous pourrez verser une prime dans le cadre \nd’un accord d’intéressement qui sera entièrement défiscalisée.  \n \nLa deuxième valeur à laquelle je crois, la deuxième conviction, elle rejoint celle du \nprésident Asselin, c’est la justice.  \n \nDe ce point de vue-là, je pense qu’il y a encore beaucoup à faire pour vous. Nous gardons en \nmatière de sous-traitance un vrai problème et je continue à considérer que les sous-traitants de \npremier, deuxième ou troisième rang ne sont pas encore suffisamment bien considérés par les très \ngrandes entreprises donneuses d'ordre.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nC’est un combat qu’il faut mener, le combat de la solidarité entre les grandes entreprises \ndonneuses d’ordre et les sous-traitants, dans le secteur automobile par exemple, dans d’autres \nsecteurs - la chimie, la santé - où nous avons un peu l’impression que la PME n'a qu'à prendre \ntoujours plus d’obligations, toujours plus de contraintes, et puis, quand il y a eu une difficulté \néconomique, on la reporte sur le sous-traitant alors même que la grande entreprise pourrait \nabsorber ce choc conjoncturel.  \n \nJe pense que ce combat pour la justice et l’équité dans les relations entre les donneurs d’ordre et \nla PME est un combat essentiel en France, puisque ce n’est pas vous qui avez à trinquer au \npremier plan lorsqu’il y a des difficultés économiques. Vous n’avez pas les reins suffisamment \nsolides pour cela. Ce sont ceux qui sont les plus gros, ceux qui ont les réserves les plus \nimportantes qui doivent pouvoir le faire.  \n \nEnfin, une troisième conviction, c’est sur la méthode. Le dialogue et le compromis sont les seules \nvoies aujourd’hui en France pour parvenir à des solutions. Et croyez-moi, je viens d’une famille \npolitique plutôt bonapartiste.  \n \nJ’ai cru très longtemps que, dans le fond, il fallait dire \"On va ici, on prend telle décision et puis que \nl’intendance suive\" et puis tout le monde suivra. Vous vous retournez et il n’y a plus personne ou \nalors derrière vous, ça se déchire. Nous sommes dans une société qui est traversée par des \nmouvements extraordinairement violents. Cette violence, elle vient d’inquiétudes qui sont très \nprofondes au sujet de la transition écologique, des bouleversements technologiques, et un \nsentiment parfois de relégation de la France ou de l’Europe dans le monde face à la Chine et les \nÉtats-Unis.  \n \nJ’ai une conviction très simple : nous sommes les mieux placés en Europe pour réussir et l’Europe \nest un continent qui a tout pour réussir entre la Chine et les États-Unis. Mais pour cela, il faut \nrassembler. II vaut mieux prendre du temps pour écouter les uns et les autres et trouver un \ncompromis que d’essayer le passage en force.  \n \nJe vous donne un exemple très concret qui a été celui du gazole non-routier.  \n \nJe crois beaucoup à cette mesure. Nous avons supprimé un avantage fiscal qui portait sur le \ngazole non-routier. Il n’y avait pas de raison que le contribuable français finance les énergies \nfossiles. Nous avons négocié avec la Fédération du bâtiment et la Fédération des travaux publics \nde manière très constructive. Cela a pris du temps parce qu’ils ont leur franc-parler mais nous \navons trouvé un accord. Nous avons réussi à trouver un bon équilibre, nous avons donné ce qu’ils \nappelaient des compensations justes, équitables aux entreprises du bâtiment et des travaux \npublics.  \n \nEt malgré cela, après le vote de la loi, après le vote du projet de loi de finances, nous avons \nsupprimé cet avantage fiscal. Tout d’un coup, nous avons eu des blocages de dépôts de carburant \nen Bretagne et un peu partout ailleurs des tous petits entrepreneurs du bâtiment et des travaux \npublics. Alors nous aurions pu dire \"Ecoutez, vous êtes bien gentils, l’accord a été conclu avec les \ngrandes fédérations, vous ne représentez rien donc ça passe\" et puis on envoie les CRS, on libère \nles dépôts de carburant et on continue comme ça. Sauf que ce n’est pas la méthode que j’ai \nretenue.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \n \n \n \nJ’ai reçu très longuement ces entrepreneurs et ils m’ont dit une chose très juste, ils m’ont dit \"Mais \nnous, on veut bien que vous supprimiez l’avantage fiscal sur le GNR mais on ne veut pas qu’il y ait \ndes agriculteurs qui puissent faire les mêmes travaux que nous avec un gazole qui continue à être \ndéfiscalisé parce que là vous allez nous tuer. Et ils avaient raison, c’était une revendication de \njustice. \n \nDonc, les revendications idéologiques, corporatistes, cela ne m’intéresse pas. Mais quand il y a \nune revendication de justice et d’équité où c’est la survie d’une petite entreprise qui est en jeu, je \npense qu’il est préférable d’écouter et de faire droit parce que ça apaise et que la France a besoin \nde cet apaisement.  \n \nNous pouvons avoir beaucoup d’ambition pour son pays, et c’est mon cas, beaucoup \nd’enthousiasme, la certitude absolue que la France a tout pour réussir et vouloir aussi apaiser les \ntensions et les violences qui existent dans notre pays.  \n \nJe pense que les deux sont parfaitement compatibles. En tout cas, ce sera ma ligne de conduite \npour 2020 et je peux vous dire que je suis fier de le faire avec vous.  \n \nCe sera mon tout dernier mot.  \n \nNous avons une excellente relation avec votre président François Asselin, avec tous vos \nreprésentants ici. Nous ne sommes pas d’accord sur tout, c’est normal. Vous défendez des \nintérêts, c’est normal. Je défends l’intérêt général, c’est mon rôle. Mais nous avons toujours eu un \ndialogue constructif, toujours eu un dialogue respectueux et, une fois encore, je suis reconnaissant \nde savoir qu’aujourd’hui la France a un des meilleurs taux de croissance de la zone euro et \ncommence à faire baisser le chômage parce que ce résultat ce n’est pas celui du ministre de \nl’Économie et des Finances, c’est votre résultat et c’est celui de vos entreprises. \n \nMerci à tous. \n", "published_date": "2020-01-14", "section": "Discours"}