{"id": 6055, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21922.pdf", "author": null, "title": "Discours - Comité national de l'éducation financière", "text": " \nSeul le prononcé fait foi \n1 \n \nMICHEL SAPIN \nMINISTRE DE L'ECONOMIE ET DES FINANCES \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nConférence de presse  \nComité national de l’éducation financière \nIntervention de Michel SAPIN, \nministre de l'Economie et des Finances \n \nBercy \n \nMardi 20 décembre 2016 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Michel SAPIN \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \nLa culture financière des Français a fait l’objet de plusieurs enquêtes au cours de ces dernières \nannées. Il ressort de la dernière en date l’expression d’une forte attente de nos concitoyens en \nmatière d’éducation financière. Une plus grande aisance face aux sujets financiers doit ainsi \ncontribuer à éclairer les choix de chacun dans les domaines de l’épargne, du crédit et de ses \nfinances personnelles et contribuer à renforcer la stabilité financière et la croissance de \nl’économie. \n \nC’est dans ce contexte que j’ai eu aujourd’hui l’honneur d’accueillir à Bercy pour sa première \nréunion, le « Comité national d’éducation financière », qui marque le lancement de la stratégie \nnationale en matière d’éducation financière.  \n \nCette stratégie s’appuie sur les recommandations formulées par M. Emmanuel CONSTANS, \nprésident du Comité Consultatif du Secteur Financier, dans un rapport qu’il m’a remis.  \n \nLa stratégie lancée aujourd’hui est une stratégie nationale, ce qui implique de favoriser l’éducation \nbudgétaire et financière de tous les publics.  \nTous les publics, cela veut dire bien entendu les scolaires et tous les jeunes mais aussi les \npersonnes en situation de fragilité financière ou qui font face à un accident de la vie et tous les \nmoments particuliers de la vie auxquels on a à prendre des décisions importantes dans le domaine \nfinancier : l’entrée dans la vie active, l’acquisition de la résidence principale,  quand la famille \ns’agrandit, lorsqu’il s’agit de préparer sa retraite, au moment du départ en retraite, etc.  \n \nUne stratégie nationale implique également de mobiliser tous les acteurs concernés.  \nUne mobilisation de tous les acteurs, cela veut dire tout d’abord un pilotage par les pouvoirs \npublics et les ministères concernés, mais aussi les nombreux acteurs qui ont déjà pris des \ninitiatives remarquables, souvent des initiatives de terrain, qu’il faut soutenir et encourager. La \nstratégie nationale d’éducation financière doit ainsi impulser cette démarche, mobiliser les acteurs \nconcernés, fournir des outils et évaluer les actions. Un de ses premiers rôles sera avant tout de \nfédérer. \n \nC’est ainsi que la France s’inscrira pleinement dans les objectifs en la matière de l’OCDE et du \nG20.  \n \nPour la conduite opérationnelle de cette stratégie, j’ai désigné la Banque de France comme \nopérateur national. Une institution solide s’il en est, à la neutralité et à l’objectivité indiscutée, qui \nsaura travailler en partenariat avec toutes les parties prenantes. Ses premières missions sont \nl’élaboration d’une plateforme dédiée, qui sera mise en ligne début 2017. Je vous donne ainsi \nrendez-vous pour cette prochaine échéance, qui matérialisera l’effort collectif de toutes les parties \nconcernées pour accompagner nos concitoyens vers une maîtrise renforcée des outils financiers \net budgétaires.    \n \n \n", "published_date": "2016-12-20", "section": "Discours"}