{"url": "https://presse.economie.gouv.fr/download?id=69447&pn=1001%20-%20Discours%20de%20Bruno%20Le%20Maire%20lors%20du%20Forum%20des%20Affaires%20-%20La%20Conference%20internationale%20pour%20le%20Soudan%20-%20Lundi%2017%20mai%202021-pdf", "author": "0", "title": "1001 - Ouverture du Forum des Affaires - La Conférence internationale pour le Soudan par Bruno Le Maire au Medef – Lundi 17 mai 2021", "text": " \n \n \n \n \n \n \n \nForum des Affaires - la Conférence internationale pour le Soudan  \n \nDiscours  de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nMedef  \n \nLundi 17 mai  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n \n  \n \nSeul le prononcé fait foi  \n2/4  \nMr. Prime Minister,  \nMr. President of Medef, dear Geoffroy Roux de Bézieux,  \nLadies and Gentlemen,  \nFirst of all, I would like to say how glad I am to be here with you today, Mr. Prime Minister \nHamdok.  \nPrime Minister Hamdok shows the strength of political determination. With right purpose and \nclever tools we change things and offer a better future to ou r citizens.  \nThe High Level Conference we will join this afternoon is meant to be a kind of re -introduction \nof the “new” Sudan to the concert of nations, ending thirty years of international isolation.  \n \n1. Despite extremely challenging conditions, a lot has been achieved during the last  \ntwo years, thanks to you Prime minister and to the IMF program.  \n \nThere was two paths for Sudan. Going on the same mistakes or choosing ambitious reforms \nfor the future.  \nThe second has been chosen by Prime Minister Hamdok and his Government.  \nIndeed, in September 2020, your government embarked on an IMF -supported Staff -Monitored \nProgram (SMP) to help address major macroeconomic imbalances caused by decades of \nmismanagement.  \nAmbitious structural reforms have been implemented: th e unification of the exchange rate, the \nremoval of fuel subsidies and the increase in electricity tariffs, tax measures taken as part of \nthe 2021 budget as well as a more transparent and efficient public management architecture.  \nEach of these reforms, whil e difficult to implement, holds the promise of a more dynamic, \nbusiness -friendly and inclusive growth.  \nYou have improves business environment. I would like to applaud you.  \n \n \n  \n \nSeul le prononcé fait foi  \n3/4  \n2. We need to go a step further and make sure the Sudanese economy becomes robust \nenough to create wealth and prosperity for Sudanese people.  \n \nThe situation on the ground remains very fragile: Sudan experienced a third year of economic \ncontraction in 2020, e xacerbated by the COVID -19 pandemic.  \nHigh inflation, shortages of basic commodities inflict significant pain on the average Sudanese \nand require social mitigation of the impact of reforms.  \nThe international community has reacted promptly and introduced m assive financing through \nthe Family Support Program (FSP), a quasi -universal basic income scheme that will reach 1 \nmillion families by end -2021.  \nThree weeks ago, I discussed with the President of the World Bank. We agreed on the need to \nhelp Sudan to full y recover its economic health.  \nI thank very much the World Bank for this so critical program for the Sudanese people. \nFrance has participated to the fundraising and provided      60 MEUR in support to this \nprogramme.  \nBut above all, efficiency of business legislation is one of the key of a strong economy.  \nI said it before, things have been moving in the right direction.  \nTo give you a concrete example , France is working in close cooperation with the Sudanese \ncentral Bank to strengthen its Anti -Money Launde ring procedures and banking supervision. \nWe organised stress tests in every Sudanese systemic banks so they could adapt their activities \nto face exchange rate liberalisation.  \n3. A robust and fast -growing economy also relies on a smooth access to financing.  \nIt means, in the case of Sudan, the urgent implementation of a debt treatment and the \nclearance of its arrears toward multilateral and bilateral institutions.  \nWe already achieved big steps in the last few months with the clearance of Sudan’s arrears to \nthe World Bank and the African Development Bank. I would like to thank those two institutions \nand the UK, Ireland, Sweden and the US for their engagement.  \nNow, we need to move forward on the issue of IMF arrears. As you know, the IMF Board \napproved last week  a financing plan that will help mobilize the resources needed to cover the \nIMF share of debt relief to Sudan.   \n \nSeul le prononcé fait foi  \n4/4  \nThis plan now calls for a collective effort to mobilize all our resources.  \nThe G7 and some others (European countries, China, Saudi Arabia) im mediately announced \nthey would provide 100% of their shares of internal IMF resources dedicated to arrears \nclearance.  \nSome others intend to redistribute an amount equivalent to their quota share, and we thank \nthem for their solidarity efforts despite the economic crisis.  \nFrance will support Sudan’s efforts in order to reach Decision Point and relieve Sudan \nfrom its debt burden as soon as possible.  \nWe will contribute our full to secure the IMF arrears clearance, and we are considering an \nadditional amount  of grants if needed.  \nOn top of that, President Macron will confirm later today that France will provide the                  \n1.5 bn USD bridge loan to clear Sudan’s arrears to the IMF .  \nThis contribution illustrates the strength of our partnership and the  trust we place in \nSudan.     \n \nWe know that International and Sudanese business are ready for investment opportunities in \nSudan. We have to take this chance.  \nRe-building an attractive and resilient market takes time, but today, I hope we will convince \npriva te investors that the fundamentals for business are fully there.  \nAgriculture, infrastructures, energy, smart technologies: your country has a long history of \nentrepreneurship in many sectors.   \nWe have a collective responsibility.  \n \nThank you Prime Minister, thank you all.  \n \n ", "published_date": "2021-05-17", "section": "Discours"}