{"url": "https://presse.economie.gouv.fr/download?id=97169&pn=32-Discours-de-Bruno-Le-Maire-lors-de-la-discussion-du-projet-de-loi-relatif-aux-mesures-durgence-pour-la-protection-du-pouvoir-dachat.pdf", "author": "0", "title": "18/07/2022 - Discours de Bruno Le Maire lors de la discussion du projet de loi relatif aux mesures d'urgence pour la protection du pouvoir d'achat.", "text": " \n1 \n \n \n \n \n \n \n \n \n \n \n \nDiscours de Bruno Le Maire  \n lors de la discussion du projet de loi relatif aux mesures d'urgence \npour la protection du pouvoir d'achat  \n \n \n \n \nLundi 18 juillet 2022  \nAssemblée n ationale  \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 20   \n2 \n \n \n \nMadame la P résidente,  \nMesdames et messieurs les  Députés,  \n \nJe suis heureux de vous retrouver pour l’examen de ces deux textes attendus par nos \ncompatriotes et qui visent un seul objectif, protéger le pouvoir d’achat des Françaises \net des Français.  \n \nNous sommes, vous le savez tous, confrontés à une situ ation économique \nexceptionnelle  : le retour de l’ inflation, la guerre en Ukraine et  la désorganisation des \nchaînes de valeur créent des inquiétudes profondes chez nos compatriotes et des \nrisques majeurs pour l’écono mie en Europe et dans le monde.  \n \nJe l’a vais dit il y a plusieurs mois,  le plus dur est devant nous. Le plus dur, nous y \nsommes. Le plus dur nous y sommes pour quelques mois encore, raison pour laquelle \nnous devons maintenant accompa gner nos compatriotes avant que l’inflation d’ici la \nfin de l’année 2023 retrouve  des niveaux plus raisonnables.  \n \nProtéger économiquement les Français, c’est notre priorité. Nous sommes déterminés \nà le faire comme nous l’avons fait, je le ra ppelle, depuis deux  ans face à des  crises  \nmajeures.  \n \nNous l’avons fait pendant la crise du Covid face à l'effondrement de l’économie \nfrançaise la plus importante depuis la crise de 1929, nous avons, avec le président de \nla République, avec cette majorité mis en place un quoi qu’il en coûte qui a sauvé des \ndizaines de milliers d’entreprises, éviter un chômage de masse et aider notre \néconomie à redémarrer plus rapidement que le s autres économies européennes. La \nFrance, je le rappelle, a été le premier pays de la zone euro à  retrouver son niveau \nd’activité d’avant crise grâce à la protection du quoi qu’il en coûte et grâce à  \nl'efficacité de notre relance.  \n \nNous l'avons fait une deuxième fois, protéger nos compatriotes, face à la montée des \nprix de l'énergie, en prenant les pr emiers en Europe, et le plus massivement en Europe, \ndes mesures pour contrer la flambée des prix de l'énergie. Ces décisions ont été prises \npar le Premier ministre et le président de la République il y a plusieurs mois dès \nl'automne 2021. Nous avons gelé l es prix du gaz alors qu'il aurait dû augmenter de 50 \n% sur la facture de nos compatriotes. Nous avons plafonné les prix d'électricité à 4 % \nalors que la facture de nos compatriot es aurait dû augmenter de 35 %.  \n  \n3 \n \n \n \nLe résultat est là, il est incontestable, n ous avons le taux d'inflat ion le plus bas de la \nzone euro. 5 %, c'est toujours trop, mais c'est mieux que tous nos partenaires \neuropéens.  \n \nNous sommes maintenant au cœur du pic inflationniste et il pèse sur tous nos \ncompatriotes, sur leur vie quotidienne, sur les prix de l'alimentation, sur les prix de \nl'essence, sur leur capacité à se déplacer, à se nour rir, à se loger, à se chauffer. Il est \ndonc indispensable de prolonger certaines mesures et d'en prendre de nouvelles pour \naccompagner nos compatriotes dan s cette pério de de difficultés économiques.  \n \nNous avons donc pris la décision avec le président de la République et la Première \nministre de poursuivre l'intégralité du bouclier énergie jusqu'à la fin 2022. Nous \ngèlerons les prix du gaz jusqu'à la fin de l' année, nous plafonnerons les prix de \nl'électricité à 4 % jusqu'à la fin de l'année et je le précise, il n'y aura aucun rattrapage, \nquel que soit le niveau de prix du gaz, quel que soit le niveau de prix d'électricité sur \nla facture des consommateurs en 203 3, aucun rattrapage. Nous maintiendrons \négalement jusqu'au 1 ᵉʳ octobre la remise de 0,18 € d'euros sur les carburants. Et je sais \nque c'est un sujet qui prête à l a discussion, aux propositions.  \n \nNous avons fait des propositions, nous la majorité, pour fair e évoluer ce dispositif. \nD'autres formations politiques ont fait des propositions également. Nous sommes \nprêts à les écouter, à les entendre , à modifier nos propositions si d’autres sont \nmeilleurs, c’est l’esprit de compromis et l’esprit constructif qui m’ anime aujourd’hui \net qui anime toute la majorité.  \n \nLa seule ligne rouge que nous avons, vous la connaissez, pas de baisse irréversible des \ntaxes sur les énergies fossiles qui seraient aussi dommageables pour les finances \npubliques que pour le climat, mais pour le reste la discussion est ouverte et j’es père \nqu’elle sera constructive.  \n \nNous allons égalem ent engager des revalorisations  : les retraites seront revalorisées \nde 4 % pour tous nos compatriotes après une première hausse de 1,1 % en janvier. Les \nminim as sociaux seront revalorisés de 4 %, après je le rappelle une revalorisation de \n1,8 % en avril. Et quand je dis minimas sociaux, je pense évidemment au RSA, à la prime \nd’activité, à l'allocation adulte handicapée, mais aussi aux allocations familiales car  ce \nsont les familles qui sont aujourd’hui les plus touchées par la flambée des prix.  \n  \n4 \n \n \n \nNous revaloriserons enfin les points d’indices des fonctionnaires, de 3,5 % au 1er juillet. \nNous mettrons en place une aide exceptionnelle de rentrée de 100  euros par ménage \net de 50 euros par enfant. Elle concernera 8 millions de nos compatriotes et leur \npermettra de faire face à la flambée des prix alimentaires. Enfin, les bourses \nétudiantes, pour ne citer que les mesures principales seront revalorisées de 4 %. Le  \nticket universitaire sera maintenu à 1 eur o pour les étudiants boursiers.  \n \nVoilà les principales mesures de ce paquet pour le pouvoir d’achat que nous vous \nproposons avec le président de la République et la Première ministre. L’ensemble de \nces mesures représentent  20 milliards d’euros d’aides supplémentaires à nos \ncompatriotes. Aucun pays européen n’aura fait autant que la France pour protéger \nses concitoyens contre l’augmentation des prix.  \n \nToutes ces mesures, évidemment, elles dépendent de votre vote. Je  souhaite donc \nque nous puissions avancer de la manière la plus constructive possible dans les heures \net dans les jours qui viennent sur ces propositions ; toutes propositions peuvent être \naméliorées. Et la majorité sera ouverte à toutes les propositions c onstructives. \nSimplement, nous  n’entrerons pas dans une logique de surenchère.  \n \nNous voulons un compromis, mais le compromis ne s’achète pas à coup de milliard ; \nle compromis ne se finance pas sur le dos du contribuable ; le compromis ne se \nconstruit pas au détriment de nos finances publiques car sinon, ce ne serait plus la \nvoie du compromis, ce sera la voie de la facilité, et la voie de la facilité n’a jamais été \ncelle de notre majorité.  Nos discussions doivent donc s’engager dans un cadre clair et \ncomme toujours, j’avance en toute transparence et dans la clarté avec les \nreprésentantes et les représentants du peuple français.  \n \nLe cadre que je tiens est fixé cet après -midi en accord avec la Première ministre  est \ndonc le suivant  : rien qui puisse dégrader no s finances publiques, rien qui puisse \nralentir la transition climatique, et t out pour le travail. Voilà  le cadre politique que \nnous vous proposons  à l’entrée de ces discussions.  Dans ce cadre, je suis convaincu \nque nous pourrons élaborer ensemble des texte s qui répondent aux attentes, aux \ninquiétudes, parfois aux  angoisses de nos compatriotes.  \n \nEnfin, je voudrais dire pour terminer, que cette protection immédiate, nécessaire face \nà la flambée des prix ne doit pas nous faire dévier de nos choix économiques \nfondamentaux.   \n5 \n \n \n \nCeux qui ont été ceux de la majorité depuis 5 ans et qui nous ont permis de créer 1,3 \nmillion  d’emplois en France et de nous approcher enfin du plein emploi que nous \nn'avons pas atteint depuis plus d'un demi -siècle. L'innovation, la formati on, la \nqualification, le soutien aux petites et moyennes entreprises, la baisse des impôts . \n \nVoilà la ligne économique qui a toujours été la nôtre, voilà ce qui restera de la France \net voilà ce qui nous permettra de réussir dans la compétition mondiale.  \n ", "published_date": "2022-07-18", "section": "Discours"}