{"id": 6220, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19076.pdf", "author": "Carole Delga", "title": "Carole DELGA - Discours pour la Cérémonie de remise des médailles aux lauréats de la 25ème promotion « Un des meilleurs ouvriers de France »", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 16 avril 2015 \n \nDiscours pour la Cérémonie de remise des médailles aux lauréats de la \n25ème promotion « Un des meilleurs ouvriers de France » \n \n \n \nMesdames et Messieurs, \n \nJe suis très honorée et heureuse d’être parmi vous aujourd’hui pour ce jour si important dans votre \nvie professionnelle et personnelle.  \n \nOui, ce concours des Meilleurs Ouvriers de France est un accomplissement de ces deux \ndimensions de votre existence, parce qu’il vous permet de recevoir la reconnaissance de vos pairs \net celle du grand public.  \n \nCe concours promeut la formation professionnelle. \nCe concours promeut la valorisation des métiers et des savoir-faire, en France et à l’international. \nCe concours promeut des valeurs : l’excellence, la persévérance et l’exigence.  \nLa passion, l’audace et l’enthousiasme. \n \nQue vous soyez récompensé pour votre expertise dans les métiers du bois, de la gravure, de la \ncouture, du bâtiment ou de bouche, vous avez tous un point commun.  \n \nCe point commun, c’est l’artisanat.  \n \nLa main, Aristote l’a définie il y a plus de 25 siècles comme « la reine de tous les outils, de tous les \ninstruments ». Pour lui, - et je m’inscris dans sa philosophie -, l’être humain est intelligent, parce \nqu’il a une main… et non le contraire ! \n \nL’artisanat, c’est précisément l’intelligence de la main. C’est la modestie de l’outil et l’excellence du \nrésultat. C’est le savoir-faire humain ! \n \nVous créez chaque jour de la valeur économique, mais aussi du lien social et humain, dans tous \nnos territoires. Et c’est pourquoi je veux que vous sachiez que le Gouvernement est à vos côtés et \nvous soutient.  \n \n*** \n\n2 \n \n \n \n \nSeul le prononcé fait foi \n \n \nNous vous donnons en effet des leviers pour promouvoir vos savoir-faire, pour valoriser vos \nmétiers. Avec la loi Artisanat-Commerce-TPE du 18 juin, par exemple, la qualité d’artisan est \nclarifiée et les entreprises artisanales de plus de 10 salariés peuvent rester immatriculées au \nregistre des métiers.  \n \nDe même le nouveau statut d’artisan-cuisiner s’inscrit dans notre volonté de valoriser vos savoir-\nfaire. Ce statut, qui est complémentaire des autres dispositifs, sera mis en place au premier \nsemestre 2015. \n \n*** \n \nVos métiers doivent être transmis pour construire la nouvelle génération de professionnels. A \ntravers vos métiers, vous transmettez aussi de belles valeurs, de la passion, et des savoir-faire \nparfois centenaires. \n \n« Tu me dis, j’oublie. Tu m’enseignes, je me souviens. Tu m’impliques, j’apprends ». Cette phrase \na été écrite par Benjamin Franklin et je l’aime beaucoup parce qu’elle définit parfaitement \nl’apprentissage. C’est une formation dans laquelle chacun s’engage, chacun s’implique, chacun se \ndépasse pour apprendre.  \n \nL’apprentissage, c’est la préparation de l’avenir ! Et cet avenir, notre Gouvernement le prépare : \nprimes pour les entreprises qui embauchent des apprentis et aides financières de fonds européens \net du Programme d’Investissement d’Avenir pour les apprentis en difficulté, notamment pour leur \nlogement. \n \nJe tiens aussi à rappeler que l’apprentissage est désormais pris en compte pour la validation des \ndroits à la retraite (décret 17 décembre 2014). \n \n*** \n \nMeilleurs ouvriers de France, soyez fiers et ayez confiance en vous-mêmes. \nContinuez à être courageux, patients, persévérants et audacieux. \n \nJe conclurai avec un mot, une mise en garde de Jean de La Bruyère : « Si vous vous endormez en \npensant que quelque chose est impossible, vous risquez d’être réveillé par le bruit qu’un autre fera \nen l’accomplissant » !  \n \nAlors, ne vous endormez pas,  \ngardez les yeux ouverts,  \nn’ayez pas peur de l’impossible  \nayez confiance en vous-mêmes !  \nParce que la République a confiance en vous ! \nEt si vous le voulez, vous pourrez tout réussir ! \n \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-04-17", "section": "Discours"}