{"id": 6187, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19962.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Intervention lors de la Conférence sur la médiation, mercredi 28 octobre 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \nD i s c o u r s  \nD i s c o u r s  \nParis, le 28 octobre 2015 \n \nDiscours prononcé à l’occasion de la Conférence du Club des \nMédiateurs de Services au Public \n \n \n« La médiation étendue à tous les secteurs de la consommation : \nEchanges sur l’esprit, les moyens et la méthode » \n \n- Mercredi 28 octobre 2015 -  \nBercy – Paris 12ème \n \n \nMesdames et Messieurs, bonjour à tous, \n \nJe suis heureuse de pouvoir être parmi vous, à l’issue du Conseil des ministres où j’ai présenté \nle projet de loi de ratification de l’ordonnance du 20 août dernier, sur le sujet qui nous rassemble \naujourd’hui : le règlement extrajudiciaire des litiges de consommation. \n \nI. La médiation, symbole d’une action concertée pour renforcer la confiance \n \n1. Un dispositif complémentaire à l’action de groupe  \n \nL’année 2014 a été marquée par une avancée décisive pour les droits des consommateurs \navec l’introduction de l’action de groupe par la loi Consommation du 17 mars 2014. Nous \nvenons d’en souffler la première bougie. \n \nL’action de groupe a permis de mettre en place un dispositif garantissant une réparation \neffective des préjudices subis par plusieurs consommateurs. Ainsi, il s’agit de pouvoir \nindemniser des préjudices de masse.  \n \nSix actions ont déjà été introduites depuis la mise en œuvre effective du texte et l’une d’entre \nelles a d’ailleurs abouti à un règlement amiable du litige, permettant à 100 000 consommateurs \nd’être remboursés de charges locatives indument payées.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nSi l’action de groupe s’intéresse aux contentieux de masse, la médiation s’attèle à renforcer la \nrésolution des litiges individuels. Aussi, Je me réjouis que l’année 2015 voit se concrétiser \nl’adoption d’un véritable cadre juridique pour la médiation.   \n \n2. Un dispositif qui a fait l’objet d’une concertation et d’une co-construction \n \nC’est pourquoi, dans une perspective de concertation et de co-construction, l’ordonnance du 20 \naoût 2015 a été préparée en deux temps.  \n \nTout d’abord par un rapport de M. Emmanuel CONSTANS, médiateur de Bercy, remis à l’été \n2014, et que je remercie pour son invitation à conclure vos travaux aujourd’hui. \n \nDans un second temps, conformément à l’engagement du Gouvernement, cette ordonnance a \nété préparée par un comité de pilotage présidé par M. Christophe CARESCHE. Ce dernier a \nréuni professionnels et consommateurs entre janvier et avril 2015, afin de déterminer des \néquilibres sur certaines questions particulièrement sensibles. \n \nDès lors, le nouveau dispositif juridique va permettre de généraliser une médiation de qualité à \nl’ensemble des marchés de consommation.   \n \n3. Un dispositif qui renforce la confiance entre professionnels et consommateurs \n \nAlors que les signes de la reprise de l’activité économique se multiplient, il faut tout faire pour \nsoutenir la consommation des ménages, de laquelle dépend essentiellement notre croissance \néconomique et qui repose largement sur la confiance des consommateurs.  \n \nPour une entreprise, un client non satisfait peut être à jamais perdu si le lien entre le \nprofessionnel et ce client se rompt. Mettre en place ou recourir à un mécanisme adapté  de \nrésolution des  différends témoigne d’un souci de privilégier la relation « clients », au-delà du \nseul traitement des réclamations des consommateurs ou de l’engagement à répondre à leurs \ndemandes d’information. Si ces dernières sont des préalables indispensables, elles se révèlent \ntrop souvent insuffisantes pour satisfaire les exigences des consommateurs.  \nC’est ce choix qui  a été fait, parfois de longue date, par un certain nombre d’entreprises, \nnotamment parmi les plus importantes, et qu’il convient aujourd’hui de généraliser. \n\n \n \n \n \nSeul le prononcé fait foi \n  \nII. Des difficultés d’aujourd’hui à la promesse de demain \n \n1. Une tradition française de la médiation \nMesdames, Messieurs, \n \nLa France a une longue tradition de médiation dans le domaine de la consommation. Au cours \ndes vingt dernières années, beaucoup de dispositifs de médiation ont vu le jour, que ce soit à \nl’initiative de grandes entreprises – comme EDF, la SNCF, La Poste – ou de certains secteurs \nprofessionnels, à l’image de celui des communications électroniques.   \nDes systèmes de médiation ont également été initiés ou généralisés par le législateur, par \nexemple en matière d’énergie – avec le médiateur national – ou dans le secteur bancaire.  \nParallèlement, des travaux ont été menés au sein du Conseil National de la Consommation \npour garantir l’efficacité des procédures de médiation, homogénéiser les pratiques des \nmédiateurs et en accroître la visibilité à différents niveaux. Deux avis ont été adoptés en ce \nsens par cette instance en 2004 et 2007.  \nLa démarche actuelle permet donc de généraliser des dispositifs qui ont fait leurs preuves, ce \nqui favorise la confiance entre consommateurs et professionnels en facilitant la résolution de \nleurs éventuels litiges. \n \n2. L’ambition partagée de généraliser le dispositif \nPar conséquent, l’objectif du nouveau dispositif est de couvrir l’ensemble des secteurs \nprofessionnels afin que le consommateur ait la possibilité de saisir un médiateur chaque fois \nqu’il aura un litige avec un professionnel.  \nA cet égard, la directive européenne a permis aux Etats de maintenir la liberté de choix dans \nles dispositifs de médiation existants : médiation d’entreprise, médiation sectorielle ou \nmédiateur public. \nOr, certains secteurs n’étaient, jusqu’à présent, pas couverts, mais les fédérations concernées \nse sont mobilisées. Par exemple : \n- \nLe secteur des assurances a mis en place la Médiation de l’Assurance pour lequel des \noutils de communication ont préparés afin d’informer les consommateurs. Ainsi, les \nentreprises d’assurance membres de la Fédération française des sociétés d’assurance \n(FFSA) et du Groupement des entreprises mutuelles d’assurance (GEMA) adhèrent à \nce nouveau dispositif de médiation ; \n\n \n \n \n \nSeul le prononcé fait foi \n \n- \nJe pourrais également citer la Fédération du commerce coopératif et associé (FCA) qui \nregroupe 32 enseignes très connus des consommateurs, soit près de 43 000 points de \nvente, et qui a décidé de se doter d’un médiateur. \nJe tiens à saluer cette mobilisation qui a cherché à rationaliser les structures existantes pour \nn’offrir qu’un seul dispositif de médiation aux consommateurs. \n \n \nAussi, je sais que les fédérations professionnelles qui ne l’ont pas encore fait vont saisir cette \nopportunité pour renforcer leur relation de confiance avec les consommateurs. \n \n3. Une médiation de qualité, contrôlée par une entité indépendante \n \nDe plus, comme la Directrice générale de la Concurrence, de la Consommation et de la \nRépression des Fraudes, Mme HOMOBONO, vous l’a rappelé ce matin : la nouvelle médiation \nde la consommation sera garantie par des exigences de qualité, d’indépendance et \nd’impartialité. \n \nLe dispositif instauré répond aux quatre objectifs principaux de la directive :  \n- \nUne couverture effective de tous les secteurs professionnels par des mécanismes de \nmédiation de la consommation ;  \n- \nLa détermination de critères de qualité et d’indépendance pour les médiateurs ainsi que \nles procédures mises en œuvre ;  \n- \nLe contrôle et l’évaluation des médiateurs ;  \n- \nEt enfin une information claire et accessible, donnée par les professionnels aux \nconsommateurs, sur le médiateur dont ils relèvent. \n \nJ’ajouterai que la directive du 21 mai 2013 mentionne que « la procédure de règlement \nextrajudiciaire des litiges de consommation » est gratuite ou disponible à un coût modique pour \nles consommateurs ». La France a fait le choix de la gratuité afin de garantir un accès de tous \nles consommateurs à la médiation. Ce principe a été clairement posé en France depuis le début \nde la médiation, et est constamment réaffirmé depuis.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nCependant, la « gratuité » ne doit pas occulter le fait que la médiation a un coût réel pour le \nprofessionnel qui met en place un tel mécanisme pour la résolution de ses litiges de \nconsommation. Ainsi, la démarche constructive des professionnels qui s’engagent dans ce \nprocessus s’inscrit dans une politique entrepreneuriale de qualité de service. \n \nVous l’aurez compris, je tiens à ce que les professionnels comme les consommateurs puissent \ndisposer d’un mécanisme dans lequel ils auront confiance et qui soit efficace.  \n \nEnfin, la création de la nouvelle Commission d’évaluation et de contrôle de la médiation \npermettra de garantir l’instauration d’une médiation de qualité. Elle sera la clef de voute du \ndispositif et je me félicite que des hauts magistrats aient accepté de la présider afin de renforcer \nson niveau d’expertise. \n \nConclusion : la médiation, un levier de confiance supplémentaire dans notre économie \n \nPour conclure, la généralisation de la médiation qui va ainsi s’opérer pour les litiges de la \nconsommation s’inscrit pleinement dans la ligne gouvernementale.  \n \nEn effet : \n- \nElle vise à  faciliter l’accès au droit, améliorer sa lisibilité et son effectivité,  \n- \nAvec l’objectif de renforcer la confiance entre consommateurs et professionnels, \nbénéfique à notre économie. \nComplémentaire à l’action de groupe instaurée par la loi Consommation, la généralisation de la \nmédiation de la consommation est une nouvelle avancée pour le consommateur qui sera doté \nd’une boîte à outils complète pour faire valoir ses droits.  \n \nAinsi, la mise en œuvre de cette ordonnance représente un levier de confiance, permettant de \nsortir d’une logique majoritairement contentieuse de traitement des différends et bénéficiera, in \nfine, aux consommateurs comme aux entreprises.  \nSa réussite dépend de la mobilisation de chacun, et notre présence aujourd’hui atteste d’une \nfeuille de route commune, avec l’ambition collective de la mener à bien dans l’intérêt des \nconsommateurs, des professionnels et de la confiance dans notre économie. \n \nContact presse cabinet de Martine PINVILLE : Sophie DULIBEAU et Cihem GHARBI  \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-10-28", "section": "Discours"}