{"url": "https://presse.economie.gouv.fr/download?id=7960&pn=20-Presentation-du-3eme-projet-de-loi-de-finances-rectificative-au-Senat.pdf", "author": "0", "title": "20 -  Discours de Bruno Le Maire lors de la présentation du PLFR3 au Sénat", "text": " \n \n \n \n \n \n \n \nPrésentation du 3éme projet de loi de finances rectificative  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nSénat  \n \nJeudi 16 juillet  2020  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n \n  \n \nSeul le prononcé fait foi  \n2/8  \nMonsieur le Président,  \n \nMonsieur le président de la Commission des Finances,  \n \nMonsieur le rapporteur général,  \n \nMonsieur le Ministre, cher Olivier Dussopt,  \n \nMesdames et Messieurs les Sénateurs.  \n \nNous vous présentons aujourd’hui avec le ministre délégué au budget , Olivier D ussopt , un troisième \nprojet de loi de finances rectificative qui vise à faire face à la situation économique sans précédent à \nlaquelle la F rance est confrontée comme tous les autres pays à travers la planète.  \n \nLa situation économique, dans  laquelle nous nous trouvons - j’ai eu l’occasion de le dire à plusieurs \nreprises - n’a pas d’autre équivalent que la grande récession de 1929, par la viol ence du choc que nous \navons connue. Nous maintenons donc notre prévision de récession à -11% du PIB pour 2020.  \n \nNous disposons aujourd’hui de premiers indicateurs positifs qui montrent que les mesures prises avec \nle Président de la République et avec le P remier ministre ont pu restaurer une confiance et engager un \ncertain nombre de décisions économiques positives.  \n \nJe pense à la consommation des ménages qui se maintient. Je pense aux créations d’entreprises qui \nont retrouvé en juin 2020 leur niveau de jui n 2019.  \n \nTous ces indicateurs positifs ne modifient pas pour le moment notre prévision de croissance pour 2020, \nmais nous encouragent à poursuivre et à intensifier nos eff orts de soutien à l’économie. J e veux profiter \nde cette présentation pour redire à tous nos compatriotes que depuis le premier jour, avec le \nPrésident  de la République et le Premier ministre, nous avons répondu présents pour soutenir les \nentreprise s et pour protéger les salariés. A ussi longtemps que durera cette crise économique, nous \nserons présents pour soutenir les entreprises et pour protéger les salariés.  \n \nJe voudrais profiter de cette intervention pour rappeler les différentes mesures que vous avez adoptées \net qui nous ont permis d’amortir le choc économique qui est tombé sur la France.  \n \nNous avons mis sur la table, à l’heure où je vous parle, 460 milliards d’euros et l’efficacité des mesures \nque nous avons mises en place dès le mois de mars a été reconnue par les entreprises et par les \nsalariés.  \n \n300 milliards d’euros ont été engagés ave c les prêts garantis par l’État.  Aujourd’hui, un demi -million \nd’entreprises ont bénéficié de ces prêts garantis par l’État pour un montant de 100 milliards d’euros, \n90% des entreprises concernées sont des très petites entreprises de moins de 10 salariés pa rce que \nc’était bien notre obsession protéger les plus petits et les plus fr agiles.  \n \n30 milliards d’euros ont financé l’activité partielle de millions de salariés et nous avons fait un choix \npolitique majeur défendre l’emploi au prix d’un endettement accr u de la France parce que nous estimons \nqu’il coute moins cher de protéger l’emploi au prix d’un endettement que d’aboutir à des drames sociaux \npartout sur le territoire français.  \n \nLe Fonds de solidarité que nous avons prévu pour les petites entreprises, p our les indépendants, a \nbénéficié à 1,7 million de très petites entreprises qui ont reçu plus de 5 milliards d’euros.  \n  \n \nSeul le prononcé fait foi  \n3/8  \n \n \nEnfin, des reports de charges ont permis de soulager la trésorerie des entreprises à hauteur de \n35 milliards d’euros.  \n \nVous le voyez  et je réponds par-là à tous ceux qui nous disent « la relance, c’est pour quand ? » Mais \nla relance, c’est maintenant. La relance a commencé le 16 mars. La relance, elle, n’a jamais cessé \npuisque depuis le premier jour, je le redis, nous avons dû répondre  massivement et rapidement à \nl’urgence économique.  \n \nCette relance, elle a continué en avril avec un deuxième projet de loi de finances rectificative. Elle \ncontinue aujourd’hui avec ce troisième projet de loi de finances rectific ative, avec l’objectif d’am éliorer  \nà chaque fois nos réponses à la réalité de la situation économique.  \n \nElle se poursuivra enfin dès la fin de l’été grâce à un plan de relance de 100 milliards d’euros qui sera \nprésenté par le Président de la République et le Premier ministre.  \n \nUn mot sur ce plan de relance qui sera présenté à la fin de l’été. Il figurera dans le projet de loi de \nfinances pour 2021. Il n’y aura donc pas de quatrième projet de loi de finances rectificative. Il  n’y aura \npas de loi ordinaire supplémentaire .  \n \nNous avon s privilégié la simplicité, la cohérence, la rapidité en inscrivant toutes ces nouvelles mesures \ndans le projet de loi de finances 2021 avec un seul objectif répondre le plus vite possible aux entreprises, \naux filières industrielles et aux salariés qui s’i nquiètent pour leurs emplois. Il nous a paru plus utile, plus \nefficace et plus simple avec le Président de la République et le Premier ministre d’inscrire ce plan de \nrelance dans le projet de loi de finances pour 2021.  \n \nS’agissant du texte que nous examinons aujourd’hui, pour simplifier la présentati on, je dirais qu’il repose \nsur deux  volets essentiels.  \n \nLe premier volet, c’est le soutien aux entreprises. Nous avons fait le choix de cibler notre soutien aux \nentreprises et aux secteurs les plus fragi lisés par la crise grâce à une série de plans sectoriels.  \n \nPour l’aéronautique, l’activité partielle de longue durée, par exemple, permettra à des entreprises \ncomme Safran d’éviter tout licenc iement dans les mois à venir. J e veux saluer l’accord qui a été  conclu \nchez Safran, qui montre que lorsque chefs d’entreprise et salariés peuvent s’entendre avec les \nreprésentants syndicaux, on sauve l’emploi sans amoindrir la compétitivité de l’entreprise.  \n \nLe texte de loi propose aussi un certain nombre de mesures pour le petit commerce qui était \nparticulièrement touché par cette crise et vous le voyez tous sur vos territoires et dans les villes et les \ncommunes où vous êtes élus.  \n \nPour le petit commerce, 100 foncières seront déployées partout en France à l’aide de la Banque des \nterritoires pour rénover 6 000 petits commerces. La Banque des territoires achètera donc des locaux. \nElle les rassemblera, les réunira lorsque ce sera nécessaire. Elle engagera les frais de rénovation et \nensuite, elle les louera à des commerç ants à un tarif préférentiel, de façon à revitaliser le commerce qui \na été très durement touché, en particulier dans les communes rurales, par la crise économique.  \n \nPour les entreprises technologiques, 500 millions d’euros ont été réservés pour éviter que  des start -ups \navec un fort potentiel ne fassent faillite uniquement à cause d’un manque de financement, ce qui serait \nun gâchis considérable de compétences et de savoir -faire.  \n  \n \nSeul le prononcé fait foi  \n4/8  \n \nPour l’automobile, les mesures que nous avons engagées avec le Plan pour l’industrie automobile \nprésenté par le Président de la République , nous ont permis de relancer une industrie qui était en \nsituation extraordinairement fragile à cause de la crise économique.  \n \nLes bonus pour l’achat d’un véhicule propre et la prime à la co nversion ont été un immense succès. \nNous sommes un des seuls pays européens dans lequel les immatriculations ont augmenté en juin \n2020 par rapport à juin 2019. Du coup, je préfère vous le dire, les 200 000 primes à la conversion \nprévues seront épuisées d’i ci la fin du mois de juillet, car elles ont emporté un immense succès.  \n \nNous garderons après ce dispositif une prime à la conversion attractive avec l’objectif d’accélérer la \nbaisse des émissions de CO 2 et le renouvèlement  du parc automobile français. N ous continuerons à \nsoutenir massivement les véhicules électriques et les véhicules hybrides rechargeables avec cet objectif \nstratégique de décarbonation du parc automobile français.  \n \nPar ailleurs, au -delà de ces plans de relance sectoriels et toujours sur c e volet de soutien aux \nentreprises, nous voulons continuer à soutenir la trésorerie des entreprises parce que c’est bien elle qui \nest aujourd’hui la plus menacée et la plus en difficulté.  \n \nDeux  chantiers que nous avons lancés il y a maintenant plusieurs s emaines, vont être prolongés et \nrenforcés.  \n \nLe premier, c’est celui des reports de charges. Vous savez que nous avons déjà fait beaucoup pour \nreporter un maximum de charges sociales et fiscales. 35 milliards d ’euros au total depuis mars, \n22 milliards de r eports de charges sociales, 13 milliards de reports de charges fiscales.  \n \nÀ ces reports, nous avons ajouté des mesures inédites d’exonérations de cotisations sociales pour les \nsecteurs les plus touchés par la crise.  \n \nPour l’hôtellerie, pour la restauration, pour la culture, pour l’évènementiel, pour le tourisme, pour le \ntransport aérien, pour les secteurs qui sont dépendants du transport aérien, nous avons annulé près de \n4 milliards d’e uros de cotisations sociales.  \n \nLà encore, je pense que cett e annulation de cotisations sociales, c’est un investissement au bénéfice \nde tous ces restaurateurs, de tous ceux qui avaient des projets de spectacle et des projets culturels et \nqui n’ont pas pu les organiser au profit de ces hôtels qui sont fermés, en pa rticulier en Ile -de-France. Ils \navaient besoin du soutien public. Ils l’ont obtenu pour préserver l’activité et l’emploi.  \n \nNous voulons compléter ce dispositif parce que nous avons parfaitement conscience qu’il faut continuer \nà tirer le fil de l’étalement  ou des reports de charges sociales et fiscales pour qu’il n’y ait pas un mur de \npaiement de charges qui se dressent devant les entreprises  qui commencent à se relever. R ien ne \nserait plus terrible que d’avoir investi 460 milliards d’euros au départ pour d ire ensuite aux entreprises, \naux petits commerçants, à un hôtel, à un restaurant « vous avez un mur de charges qui se dresse devant \nvous et nous ne faisons rien pour vous ». Eh bien, nous allons étaler ces charges sociales et fiscales \navec un dispositif d’ étalement de charges fiscales et sociales que je vous présente aujourd’hui et qui \nest sans doute l’un des plus simples et les plus efficaces qui aient été engagés pour les entreprises.  \n \nVous saviez que nous avions prévu à l’o rigine un report de charges de  trois mois donc jusqu’à la fin de \ndécembre 2020. Eh bien, nous vous proposons que ces charges soient étalées sur 12, 24 ou 36 mois.  \n \n \n  \n \nSeul le prononcé fait foi  \n5/8  \n \nNous vous proposons que ce dispositif soit accessible à toutes les PME et toutes les TPE, quels que \nsoient leur secte ur d’activité, quelle que soit la baisse de chiffre d’affaires qu’elles ont connue.  \n \nNous vous proposons que l’entreprise n’ait même pas à demander cet étalement. Elle n’aura qu’à \nprésenter une demande au service des impôts qui, au vu de son ratio d’endet tement, lui indiquera la \ndurée possible d’étalement des charges de manière automatique.  \n \nCet effort est considérable pour l’État, mais je considère que c’est la réponse massive et appropriée à \nl’inquiétude de tous les chefs d’entreprise qu’ils se disent q u’ils vont avoir des échéances de paiement, \nde charges sociales et fiscales auxquelles ils ne pourront pas faire face.  \n \nEn vous proposant cet étalement sur 12, 24 ou 36 mois pour toutes les TPE et toutes les PME, quel \nque soit le secteur d’activité, quel que soit le chiffre d’affaires avec des possibilités d’étalement des \ncharges aussi souples que celles que nous vous proposons, nous répondons à l’inquiétude des \nentreprises et nous allégeons leur trésorerie.  \n \nLe deuxième chantier et la deuxième inquiétude , celle qui m’est remontée depuis plusieurs semaines \net vous savez que j’ai toujours eu à cœur d’entendre ce qui se disait auprès des chefs d’entreprises, en \nparticulier, les plus petites d’entre elles pour répondre à leurs inquiétudes. C’est celle du prêt  garanti \npar l’État.  \n \nVous savez, des chefs d’entreprises nous disent « les charges vont nous tomber dessus, » on les étale. \nD’autres vous disent « nous, nous avons consenti à un prêt garanti par l’État, mais il faudra bien le \nrembourser un jour. Qu’est -ce qui se passe ? Qu’est -ce qui se passe demain quand nous devrons le \nrembourser ? » Nous travaillons avec la Fédération bancaire française et avec l’ensemble des banques \npour que les taux d’intérêt qui pourront s’appliquer au -delà d’un an pour les extensio ns de prêts garantis \npar l’Ét at, qui sont possibles jusqu’à cinq  ans, soient  les plus faibles possible.  \n \nJe souhaite pouvoir leur donner des indications précises sur ces taux d’intérêt dans les meilleurs délais, \nc’est-à-dire dans quelques semaines pour do nner de la visibilité à tous ces chefs d’entreprises.  \n \nVous avez consenti un prêt garanti par l’État pour un an. Vous devez étendre la durée de ce prêt. Vous \nvous inquiétez sur votre taux. Je négocie les taux avec la Fédération bancaire française et je rendrai \npublic le montant de ces taux en fonction de l’ext ension de la durée des prêts le plus rapidement possible \npour donner aux entreprises la visibilité dont elles ont besoin. Cela concernera 90% des entreprises qui \nont conclu un PGE, c’est -à-dire, les plus petites d’entre elles.  \n \nIl reste les autres entreprises, les PME plus importantes qui, elles, ont besoin de fonds  propres. N ous \ntravaillons  sur un dispositif qui permettra de compléter des prêts garantis par des instruments de          \nquasi -fonds propres, soit sous forme d’obligations convertibles,  soit sous forme de prêts participatifs. \nLà aussi, je préciserai les dispositifs dans les meilleurs délais possibles  pour donner aux entreprises la \nvisibilité dont elles ont besoin.  \n \nDeuxième pilier de ce projet de loi de finances rectificative, c’est le soutien aux jeunes et à l’emploi des \njeunes. J’ai eu l’occasion de le dire c’est la pr iorité absolue aujourd’hui.  \n \nLe Premier ministre a clarifié les choses hier dans son discours de politique générale « nous faisons de \nl’emploi des jeunes la priorité abs olue de cette relance ».  \n \nJe voudrais préciser devant vous les dispositifs qui vont permettre aux jeunes, les 700 000 nouveaux \nqui vont arriver sur le marché de l’emploi, de trouver une place sur le marché du travail.   \n \nSeul le prononcé fait foi  \n6/8  \n \nLa première mesure, c’est l’appren tissage. Nous avons depuis plus de trois  ans réussi à développer \nmassivement l’apprentissage dans notre pays et je crois que c’est un constat unanimement partagé que \nl’apprentissage est probablement une des meilleures sol utions pour l’emploi des jeunes. C elle qui a été \nemployée dans d’autres pays européens, celle sur laquelle la France avait du retard qu’elle est en train \nde combler.  \n \nNous ne voulons pas perdre trois  années d’investissement dans l’apprentissage à cause de la crise \néconomique. Nous verseron s donc une prime de 8  000 euros pour l’empl oi d’un apprenti majeur et de \n5 000 euros pour l’emploi d’un apprenti mineur.  \n \nPour éviter qu’il y ait un effet de report sur les  contrats de professionnalisation, nous mettrons en place \nle même dispositif pour l ’emploi d’un jeune en contrat de professionnalisation parce que nous avions, \nbien entendu, compris qu’il y avait sinon un risque de cannibalisation d’un dispositif par un autre. Nous \nallons donc aligner les dispositifs pour l’emploi des jeunes en contrat d e professionnalisation.  \n \nLa deuxième mesure, c’est une baisse du coût du travail de 4  000 euros par an qui sera accordée à \nchaque entreprise qui emploi e, en CDI ou en CDD de plus de trois  mois, un jeune de moins de 25 ans \npayé jusqu’à 1,6 Smic.  \n \nCe dispo sitif massif, annoncé par le Président de la République dans son intervention du 14 juillet, sera \naccessible aux entreprises dès la fin du mois de juillet.  \n \nNous avons voulu que ce dispositif soit massif. Nous avons voulu que ce dispositif soit immédiat, car \nl’emploi des jeunes ne peut pas attendre.  \n \nNous évaluons le coût de ce dispositif à 300 millions d’euros en 2020 et 1,6 milliard d’euros en 2021. \nLà encore, investir sur les jeunes, c’est le meilleur investissement que la nation française puisse faire .  \n \nLa troisième et dernière mesure, ce sont les 300 000 parcours d’insertion qui seront créés pour \npermettre au plus grand nombre, et en particulier aux jeunes de moins de 26 ans en grande difficulté \nde trouver une solution dès le mois de septembre, que c e soit un emploi ou une formation.  \n \nCes mesures dédiées à soutenir l’emploi des jeunes font partie de ce grand plan de relance qui sera \nprécisé, je vous l’ai dit, d’ici la fin de l’été et dont le Premier ministre a dévoilé les grandes orientations.  \n \nJe voudrais rappeler à quel point l’enjeu est stratégique pour nous tous et stratégique pour notre nation.  \n \nLes investissements que nous allons décider maintenant vont définir les contours de la France d’ici les \n25 prochaines années. Il faut donc que nos choix soient clairs, que nos choix soient assumés.  \n \nLes choix que nous faisons, c’est ceux de la compétitivi té de l’économie française et de la \ndécarbonisation de notre économie. Je pense que ça peut être un motif de fierté collective que de se \nfixer comme ambition d’avoir la France comme première économie décarbonée en Europe.  \n \nLa compétitivité, cela passe bie n entendu par la baisse des impôts qui pèsent encore sur nos \nentreprises.  \n \nDepuis 30 ans, nous avons accepté la délocalisatio n de l’industrie française. N ous avons fermé les yeux \nsur ce drame économique et humain qu’a été la délocalisation de pans entiers  de notre industrie. Je l’ai \nvue comme élu de l’Eure. Vous l’avez toujours vue comme élus territoriaux.  \n  \n \nSeul le prononcé fait foi  \n7/8  \n \n \nCes entreprises qui ferment, ces industries qui ne sont plus compétitives, ces ouvriers qui sont sacrifiés, \nces ingénieurs qui ne trouvent plus d’e mploi parce que nous n’avons pas pris les mesures nécessaires \npour gagner la reconquête industrielle française. C’est un drame humain, c’est une erreur politique et \nc’est un drame social.  \n \nNous avons voulu, depuis trois ans, inverser la tendance. N ous avi ons commencé à voir des résultats \npuisque pour la première fois depuis 10 ans, nous créons de nouveaux emplois industriels dans notre \npays et je vais vous dire ma conviction profonde.  \n \nLa reconquête industrielle française est à portée de main et à portée de volonté. Mais encore faut -il que \nnous ayons le courage de prendre les bonnes décisions et de définir les marchés sur lesquels la France \npeut réussir parce qu’elle a les industries nécessaires, les compétences et les qualifications, et qu’elle \nest prête à innover et investir. Encore faut -il que nous ayons l’humilité de reconnaître que, en matière \nde fiscalité, il nous reste du chemin à faire et qu’on ne peut pas demander à un industriel d’investir en \nFrance si les impôts de  production qu’ils paient sont c inq fois plus élevés que ceux qu’ils auraient à \npayer s’ils s’installaient en Allemagne ou dans d’autres pays européens.  \n \nVous savez le combat que je livre depuis des années sur les impôts de production. Nous avons \ncommencé à les baisser. Nous allons accé lérer la baisse des impôts de production  au service d’un seul \nobjectif  : la relocalisation des activités industrielles dans notre pays.  \n \nLes impôts de production sont stupides. Ils obligent une entreprise à payer des impôts avant même \nqu’elle fasse des bé néfices. Ils sont dest ructeurs d’emplois et ils pèsent  sur l’attractivité de notre pays.  \n \nNous allons donc baisser dès 2021 de 10 milliards d’euros les impôts de production au service de la \nrelocalisation industrielle dans notre pays. Nous les baisserons de 10 milliards d’euros en 2021. Cela \nreprésentera, sur les deux années de 2021 - 2022, 20 milliards d’euros pour les finances publiques \nfrançaises. Là encore, c’est de l’investissement.  \n \nQuels impôts de production ? Nous allons en discuter. Je souhaite qu e ces impôts de production \nconcernent d’abord l’industrie, puisque notre objectif, c’est bien avec cette baisse d’impôts, d’accélérer \nla relocalisation industrielle en France. Nous souhaitons donc privilégier une baisse de la cotisation sur \nla valeur ajout ée des entreprises.  \n \nJ’ai eu l’occasion d’en discuter à plusieurs reprises avec les régions. Dès demain, j’en discuterai à \nnouveau avec le président de l’Association des régions de France, Renaud M uselier , et je veux être très \nclair pour lever toute inqui étude. Il n’est pas question que les régions paient cette baisse des impôts de \nproduction. Il y aura donc une compensation intégrale et dynamique sur laquelle nous travaillons avec \nle président de l’Association des régions de France.  \n \nLa décarbonation , enfin, sera la deuxième grande orientation de ce plan de relance. Elle est la condition \nindispensable à la croissance durable de notre économie.  \n \nJe ne crois évidemment pas à la décroissance qui conduirait tout droit à l’appauvrissement des Français \net à un déclassement politique et économique inéluctable de notre pays. Je crois en revanche, avec le \nPrésident de la République et le Premier ministre, à une croissance décarbonée qui est rendue possible \ngrâce aux nouvelles technologies. C ’est maintenant que  ça se joue. C’est maintenant que notre \nsouveraineté en matière de production d’hydrogène se joue.  \n \n  \n \nSeul le prononcé fait foi  \n8/8  \n \n \nSoit nous investissons dès maintenant pour avoir très rapidement des entreprises qui produiront des \nréservoi rs ou des piles à combustible  qui nous perm ettront de maîtriser les technologies de fabrication \nde l’hydrogène vert, soit, demain, lorsque nous aurons besoin d’hydrogène pour nos transports en \ncommun, pour le transport par poids lourds, pour les transports par avion ou par bateau, nous serons \noblig és de nous approvisionner en hydrogène venu de l’étranger et nous serons dépendants.  \n \nJe crois à l’indépendance de la France. Je crois à la souveraineté de la France. Mais il n’y a pas \nd’indépendance ni de souveraineté s’il n’y a pas de maîtrise des techn ologies.  \n \nInvestir plusieurs milliards d’euros dans l’hydrogène, c’est la meilleure façon de garantir la souveraineté \npolitique de la France. Ce qui suppose, ce qui suppose, cher Jean, effectivement, que nous ayons une \nélectricité décarbonée à disposition .  \n \nC’est celle qui nous est fournie par les centrales nucléaires. Vous savez que je continue à croire à la \npertinence de l’énergie nucléaire pour notre pays.  \n \nAutre exemple de décarbonation , celle qui portera sur des projets très concrets de batteries électriques, \nde stockage des énergies renouvelables, celle qui passera par un grand plan de rénovation thermique \ndes bâtiments.  \n \nLes premiers crédits permettant d’accompagner ces projets de dé carbonation seront proposés à votre \ndélibération dans le cadre de ce projet de PLFR3 pour être effectifs dès le mois de septembre.  \n \nLa décarbonation de notre économie ne peut pas attendre.  \n \nNous avons donc voulu que les crédits soient inscrits dès le PLF R3 et c’était une des remarques du \nrapporteur général dont nous avons tenu compte pour que ces crédits soient disponibles et que la \ndécarbonation puisse s’engager dès le mois de septembre.  \n \nNous avons souhaité que des crédits portant sur la décarbonation,  la rénovation thermique des \nbâtiments figurent dès ce PLFR3 pour ne pas perdre une seconde dans l’accélération de la transition \nécologique de notre pays.  \n \nVoilà, mesdames et messieurs les Sénateurs, les quelques grandes orientations que nous souhaitions \nvous présenter avec Olivier D ussopt .  \n \nJe suis convaincu que si nous prenons ensemble les bonnes décisions pour la relance, non seulement \nnous arriverons à redresser notre économie, mais nous pourrons profiter de cette crise pour avoir, au \nbout du compte, une économie plus solidaire et plus res pectueuse de l’environnement.  \n \nJe vous remercie.  \n \n \n ", "published_date": "2020-07-16", "section": "Discours"}