{"id": 5942, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=F2CA4C71-89DE-4140-8DC0-D1DE552880CF&filename=1148%20-%20Discours%20de%20Bruno%20Le%20Maire%20dans%20le%20cadre%20de%20la%20pr%C3%A9sidence%20fran%C3%A7aise%20du%20G7%20lundi%208%20avril%202019.pdf", "author": "Bruno Le Maire", "title": "1148 - Discours de Bruno Le Maire lors de la Conférence « La concurrence à l'ère de la mondialisation : le rôle des politiques publiques » dans le cadre de la présidence française du G7 à la Banque de France – Lundi 8 avril 2019", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \nConférence dans le cadre de la présidence française du G7   \n \nDiscours d’ouverture de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n« La concurrence à l’ère de la mondialisation :  \nle rôle des politiques publiques » \n \n \nBanque de France \n \n \nLundi 8 avril 2019 \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \n \n \nThe future of EU competition policy \n \nDear friends, \n \nI am delighted to be here today at the Banque de France to discuss such an important subject as \ncompetition.  \n \nI think it is hardly necessary to tell you how important competition is for maintaining what I would \ncall the “economic public order” and for ensuring a level playing field. To put it even more clearly – \nit is the very heart of a market economy. It is key for citizens, businesses, and innovation. More \nthan that, competition is about freedom – economic and political freedom from the unfair \nadvantages companies can take when they come to dominate a given market. Competition helps \nensure that ‘might does not make right’. \n \nI know that some picture France as little aware of the advantages of competition rules and rather \nprone to dismiss them as a pointless hurdle. This is simply untrue! We are very much in favour of \nfair competition. \n \n \n \nI belong to a Government that has decided to reform our national rail company in order to prepare \nit for the introduction of competition in this sector. \n \nJust a month ago, for the 10th anniversary of the “Autorité de la concurrence” – 10 years of \noutstanding work – Prime Minister Edouard Philippe announced a series of actions to enhance \ncompetition in areas ranging from car parts to online sales for medication. All these measures are \ndesigned to free our citizens from unfair everyday life situations where they pay more than they \nshould. \n \n \n \n \n\n \nSeul le prononcé fait foi \n3 \n \n \nWe also know what our continent owes to EU competition rules: over the years, they’ve enabled us \nto dismantle cartels and illicit agreements. And France has been fully supportive of Competition \nCommissioner Margaret Vestager’s action to tackle unfair practices from digital giants. \n \nSo France needs no convincing about the advantages of competition and competition rules.  \n \nBut competition is an ever moving field and rules must adapt to the economic reality. Businesses \nand economic systems evolve. Whole new sectors appear, like the digital economy. And \ninternational dynamics have a profound impact on competition. \n \nMy role as decision-maker is to seek the adaptation of the rules to these changing parameters. We \nmust constantly ensure two key principles are upheld. First – that the rules being applied are good \nenough for market efficiency. Our analytical tools need to be up to date. Second – we must make \nsure that protecting competition does not prevent us from achieving other valuable goals.  \n \nCompetition is key to a well-functioning market economy. But it is not the only thing we must have \nin mind as decision-makers: protecting strategic technologies or our European sovereignty is also \na legitimate concern. And competition rules should not prevent us from tackling these concerns. \n \nSo when I say that we need to think about modernizing our economic policy toolkit in Europe, \nincluding competition rules, I think no one should be surprised or shocked. \n \nLook at what has been happening in the US for over a century. Ever since the Sherman Antitrust \nAct of 1890, antitrust law has been a much debated topic among academics and regulators. The \nwork of the Chicago Law School in the 1980s has been influential in shifting practices. Today, \nthere is a vivid debate in the US about the practice of using low prices, which are seen traditionally \nas good for the consumer, dominate multiple markets and reduce competition. We see that that \ncompetition is a moving field and we should not be shy or afraid to engage in this debate.  \n \n \n \n \n \n\n \nSeul le prononcé fait foi \n4 \n \n \nThe EU should and must engage in a similar debate. We cannot consider competition rules as \nsomething static and set in stone, never to evolve. This would be a huge economic mistale. \n \n“An effective competitive system needs an intelligently designed and continuously adjusted legal \nframework.” There are not my words but Friedrich Hayek’s. \n \nI. To remain efficient, competition rules must evolve to address the challenges of today’s \neconomic reality. \n \n \nFirst challenge – are we certain that our competition framework is compatible with \nEuropean industrial ambitions in the world as it is developing now? \n \nIf Europe wants to remain in the technological and industrial race – in other words, if Europe wants \nto remain economically and politically significant in the world of tomorrow – we must have a new \nindustrial policy. And we must now define it. \n \nOne element of this policy is to gather our industrial strengths to create industrial champions with a \ncapacity to compete at the global level. But since Airbus, very few European industrial champions \nhave emerged while Chinese, Indian or American champions are appearing every year. \n \nOne of the reasons is that European competition rules are not fit for a fast-changing economy. We \nneed to update our rules, to put them more in tune with the challenges facing us. It is a question of \neconomic realities. The world economy is more brutal and the unexpected is happening at a \nstunning pace. \n \nLet me take one example – the rail industry. Fifteen years ago, the major companies were North-\nAmerican and European. In less than two decades, a Chinese public company that did not even \nexist has become the world number one and won most major public procurement tenders \nthroughout the world in the past few months. We even hear that a European rail company – West \nBahn in Austria – could be on the verge of buying train wagons from CRRC. \n \n \n \n\n \nSeul le prononcé fait foi \n5 \n \n \nMeanwhile, Europe has blocked the merger between Alstom and Siemens and prevented the \ncreation of a leading European rail champion. \n \nWe need to modernise merger guidelines so they better assess the relevant market. EU merger \ncontrol should also take into greater consideration state-controlled and subsidised non-European \ncompetitors from a dynamic perspective. We should not wait for our European companies to be \noverrun by foreign giants to react – even if they do not pose an immediate threat on the European \nmarket.  \n \nAnd we need to introduce more flexibility. \n \nCan we really oppose a merger or impose structural remedies with important economic \nimplications when there are huge uncertainties on the future market developments over the next \nyears? This is why we should have more flexible rules. When needed, remedies could also be \ntaken or alleviated, with respect to the evolution of markets. We should not discard remedies on \nfirms’ behaviour as a matter of principles.  \n \nThere should also be a debate on the opportunity to create a “right of evocation” which would \nprovide the Council with some sort of appeal to override decisions made by the Commission when \nappropriate – on the basis of a common European interest and in strictly defined situations. Such a \nright of evocation already exists in several Member States. It would preserve the independence of \nthe Commission’s analysis. \n \nLet me be very clear: this is not about relaxing competition enforcement. This is about ensuring \nthat European companies can grow and compete on the global scale, through a more relevant \ncompetition framework. I will do my best to put forward detailed ideas with my German counterpart \nPeter Altmaier so we can continue to strengthen the EU as a global power. \n \n \nSecond challenge – the digital economy. \n \nDigitalisation has brought wonderful innovations and new services, with benefits for all users, both \nconsumers and businesses. But we now face markets which tend towards extreme concentration, \nwith just a small number of large international platforms reaping most of the profits. \n\n \nSeul le prononcé fait foi \n6 \n \n \nIt is a competition issue when these companies develop strategies to “lock” their users in their \nservice and ecosystem. Or when they systematically acquire promising firms which could have \nbecome competitors. \n \nThis situation has led to a wide debate and new ideas have emerged to challenge the current \ncompetition framework. I think you all have in mind Lina Khan’s article “Amazon’s Antitrust \nParadox”. As she says, what we are seeing is not a known competition problem which has got \nbigger: it’s a brand new problem. And we need new and maybe radical ideas to tackle it. \n \nSome propose to bring back to life the concept of attempted monopoly – which is mentioned in the \nSherman Act but has seldom been used in recent times. \n \nOthers are calling for ex post controls over potentially very long periods, in order to avoid big actors \npreventing the emergence of new competitors.  \n \nTo put an end to predatory acquisitions, some think that the burden of proof should be reversed – \nthat companies should themselves prove that an acquisition is not going to harm competition in the \nfuture. \n \nThe digital economy is based on the exploitation of data on which platforms have a de facto \nmonopoly. This necessarily leads to reduced competition. And many ask for a better sharing of this \ndata. \n \nGiven the dominant position of some digital actors – let me remind you that Google’s share in \ndesktop search is above 90 % in Europe – some are pointing to new possibilities of abuse, in \nparticular on the use of data. \n \nSome others adopt a pragmatic approach. They do not want to throw all current rules to the wind \nbut rather insist on the need to better use existing tools and to react more quickly, through \nprotective measures. \n \n \n \n\n \nSeul le prononcé fait foi \n7 \n \n \nThis debate is above all a political debate. Which economic model do we want? What kind of \nrelationship do we want between companies and states, between companies and citizens? \n \nAnd this debate cannot be contained within the borders of France or even Europe. This debate \nmust be held at the global level. That is why we want to use this French G7 presidency to put this \ndebate on the table. We want to discuss these challenges with all our partners. And we want to \nreach an agreement on an ambitious agenda to adapt competition rules to this new economic \nreality. \n \nII. But we must go beyond competition rules and use everything we’ve got in our arsenal to \nmake sure the conditions of fair competition are properly met. \n \nI fully agree with Commissioner Margaret Vestager when she says that we should use all tools to \nensure the conditions of fair competition are met between companies, and between economic \nareas.  \n \nEurope is at a crossroads in the world of global competition. A European industrial policy cannot \nsimply be about rewriting merger control rules. Some global competitors play outside the rules. \nTheir success is built on state support, domestic market protection, and unfair practises on \nintellectual property rights. This is a fact and a situation European companies have to face.  \n \nThat is why the industrial manifesto that I signed with Peter Altmaier puts forward a series of \nproposals to tackle competition-distortive behaviors and to ensure European companies are put on \nan equal footing. Otherwise, there will be no fair competition. \n \n \nState aid \n \nToday, the largest global firms are American and Chinese. They keep investing massively in \nresearch and innovation. What’s more, China and the US have no qualm about state aid to finance \ndisruptive innovation: the US consistently fosters disruptive innovation through its DARPA agency \nendowed with an annual budget of more than 3 billion dollars. \n \n \n\n \nSeul le prononcé fait foi \n8 \n \n \nEurope must also be able to provide such public financial support. That’s what we have done \nthrough the important project of common economic interest (IPCEI) on microelectronics. We have \nannounced a second IPCEI, jointly with Germany, on electric batteries for cars. We hope more will \nfollow. We will need a quick response from the European Commission. \n \n \n \nControlling foreign investments \n \nWhen you develop a new technology, it doesn’t come for free. It requires billions of public and \nprivate investment and years of work. We cannot let these technologies be spied upon or simply \nstolen. \n \nFrance has reinforced its control over foreign investment in key sectors. Europe has recently voted \nfor rules to also screen such third country investments in key sensitive areas. We must of course \nremain attractive to new foreign investment. But we also need to be less naïve and to be capable \nof protecting ourselves when national security or strategic economic activities are at stake. \n \n \nInternational trade \n \nWe see a substantial rise in distortive trade practices during recent years. The best solution would \nobviously be to reform the WTO – in order to restore the global level playing field. It is high time \nthat the WTO adopted new trade rules on industrial subsidies, on forced technology transfers, on \nintellectual property. \n \nBut Europe cannot afford to naively wait for this to happen. We must better protect ourselves at EU \nlevel. Unfair trade practices threaten our jobs, our industries and consumers. Reciprocity is key: \nEurope’s openness cannot be at the expense of Europeans. \n \nThis requires a greater use of existing tools designed to re-establish the level playing field such as \nanti-dumping and anti-subsidy tools. But we also need to think about new complementary tools for \nexample to correct economic distortions to the playing field on access to public procurement. \n \n \n\n \nSeul le prononcé fait foi \n9 \n \n \n \nFair competition is also about companies paying their fair share of taxes. \n \nWe are determined to put an end to the fiscal privilege enjoyed by some digital companies – which \nis detrimental to public finances, to other companies and to innovation. And here again, we are \ndetermined to take the lead. \n \nThat’s why we have been campaigning throughout Europe to find an ambitious solution on digital \ntaxation at the EU level. Two years ago, we were alone in this battle. Now all European states \nshare our commitment to have a taxation of digital business models at the OECD level. \n \nBut this problem is too urgent for further delay and we are now creating a tax on digital services at \nthe national level, along with several EU member States. \n \nObviously, the best solution is a global one and our national tax will be dropped as soon as an \ninternational solution has been reached. But another thing is obvious: as soon as France \nmentioned a national tax, the pace at which the OECD is working on a global tax suddenly \nquickened. \n \nAnother aspect of tax fairness is to reach a global agreement on minimal taxation for corporates. \nThis will help us to tackle the aggressive optimisation practices not only of digital companies but of \nall multinational businesses. That’s key for our citizens and for competition. \n \n*** \n \nThere are many ways to apprehend competition in a globalised economy, and I have only touched \non a few of them. The current challenges to competition are diverse. You will extensively discuss \ntoday the challenges raised by fintechs and new business models in the financial sector in terms of \ncompetition and financial stability. \n \nTechnological change, differences in taxation and social standards or the application of \ncompetition law itself are key challenges we need to address.  \n \n \n\n \nSeul le prononcé fait foi \n10 \n \n \nWhenever possible, these solutions should be found through international cooperation. I stand \nbehind the French President Emmanuel Macron’s motto: “All our challenges are global. \nMultilateralism is the rule of law. It is exchange between peoples, the equality between us all. It is \nwhat allows us to address each of the challenges we face”.  \n \nThere can be no fair competition without cooperation. France cannot achieve this alone. But our \nambition during the French Presidency of the G7 is to do our utmost to bring our countries together \nand move towards more cooperation. \n \n", "published_date": "2019-04-08", "section": "Discours"}