{"id": 470, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=discours&id=704&rub=500", "author": "None", "title": "18 novembre 2009 - Discours de Monsieur Christian ESTROSI - Réunion avec les donneurs d'ordre du luxe et de la mode", "text": "J’avais dit en septembre dernier que  je souhaitais travailler à une banque de la mode pour aider la création  française et à une grande école de la création prenant la forme d’une tête de  réseau des écoles existantes. Je maintiens le cap fixé c''est-à-dire aboutir à  la fin du premier trimestre 2010 sur ces deux points.\nMon troisième objectif était de réunir nos  grands groupes de luxe et de la mode, des jeunes créateurs et des marques  reconnues, à la fois pour mieux prendre en compte leurs besoins et leurs  attentes mais aussi pour étudier avec eux les moyens de sauver la filière  française dans son ensemble C’était l’objet de la rencontre d’aujourd’hui. \nCar oui la Haute façon française est particulièrement  menacée. \n\nRien que pour l’Ouest, grande région de façon, on       pouvait estimer à 6 000 personnes les effectifs à fin 2008. Un an       plus tard, 20% de ces effectifs soit 1 000 emplois ont disparu.\nEn 2009, le carnet de commande aux sous-traitants français       de ce secteur est en moyenne en recul de 25 à 30%, avec des cas allant       jusqu’à 60 %.\nDe plus ces PME, qui sont très souvent des TPE de moins       de 20 salariés, se voient parfois imposer des pressions sur les prix       intenables, avec des exigences de moins 15 ou moins 20% alors que nous       sommes en période de crise !\nCela signifie des situations extrêmement périlleuses       pour des entreprises de sous-traitance qui contribuent particulièrement à       l’équilibre économique de nos territoires puisque près de 90% d’entre elles       sont localisées dans une commune de moins de 5.000 habitants. Ce sont       souvent également les employeurs des femmes dans ces communes.\nBien sûr la crise touche tout le monde y compris       certains donneurs d’ordre. Mais, en moyenne, les chiffres d’affaires et       les marges de ces derniers, très largement supérieures à celles des       façonniers, leur permettent a priori de mieux résister à la crise. \n\nLes mesures d’urgence ont été prises par le gouvernement  avec \n\nL’augmentation de la prise en charge par l’État du chômage       partiel et son extension dans le temps,\nL’assouplissement des règles de prêt de main d’œuvre\nLe co-financement des formations qualifiantes (Accord national       Pilote emploi)\nLa mobilisation des services déconcentrés de l’État et       notamment des préfets, des Directions Régionales du Travail, de l’Emploi,       et de la Formation Professionnelle, et des DRIRE.\n\nElles ont permis de limiter les  dégâts à court terme mais la situation pourrait désormais rapidement et fortement  se dégrader. Car le  coût du chômage partiel et de la formation dont une partie est revenue à ces  PME ajouté à celui des licenciements pèse lourdement dans les comptes des  façonniers. Il y a aussi bien entendu un coût social pour les finances  publiques qui pourrait donc aller croissant.\nJ’ai entendu aujourd’hui les besoins  et les contraintes des donneurs d’ordre. L’État  français est d’ailleurs particulièrement mobilisé et le restera pour aider les  grandes marques sur la lutte contre la contrefaçon, le soutien à la création ou  la distribution sélective* par exemple, tout comme le gouvernement dans son  ensemble a été moteur sur l’ouverture des boutiques le dimanche dans les zones  touristiques. \nIl me paraît de plus incontestable que notre sous-traitance doit  s’adapter aux  demandes des donneurs d’ordre, doit être plus réactive, doit toujours améliorer  la qualité de ses productions,…\nMais les sous-traitants ne peuvent pas être une variable d’ajustement  dans les moments difficiles.\n\nCela signifie que les donneurs d’ordre doivent jouer le       jeu et rester solidaires de leurs façonniers français. Parce que c’est       leur intérêt à eux aussi.\nLes consommateurs recherchent de plus en plus la       qualité et le prix juste, les valeurs et le savoir-faire français. La       marque et le marketing et la publicité ne font plus tout. L’obsession de       la compression des prix a vécu. La délocalisation systématisée également.\nLes grandes marques françaises du luxe et de la mode sont       des joyaux qui ont beaucoup à perdre à tout faire fabriquer hors de France. Les consommateurs achètent non       seulement un produit ou une marque française, mais aussi une part de       supplément d’âme liée à un certain art de vivre à la française, une qualité       à la française.\n\nMa conviction est qu’il faut refonder les relations entre les grands  groupes et les PME/ PMI, entre les donneurs d’ordre et les sous-traitants.\n\nIl faut passer à une logique partenariale, seule       logique permettant la performance économique et sociale durable pour tous.\nJe sais, ils me l’ont démontré       aujourd’hui, que les grands groupes et les grandes marques sont prêts à       faire cette révolution avec nous.\n\nNous allons donc aider nos façonniers à être plus compétitifs et créer  un écosystème où donneurs d’ordre et façonniers sont partenaires.\nPour cela, je propose 2  grands types d’initiatives.\n\nNous lançons avec l’Union française  des industries de l’habillement (UFIH) et  l’Institut français du textile et de  l’habillement (IFTH), un programme de renforcement de la compétitivité des  façonniers et les premières initiatives de promotion d’un écosystème dans ce  secteur.\n\nLes façonniers doivent optimiser  leurs coûts de production, améliorer leur offre et être plus réactifs.\n\nIci, dès début décembre et sur       2 ans, un projet de plateforme collaborative de mutualisation des outils       de prototypage rapide baptisée « e-Proto » sera lancé.  \n\nL’objectif est double : réduire le cycle de mise        à disposition sur le marché des produits et favoriser le développement de        produits innovants.\nConcrètement, deux à cinq façonniers pilotes        contribueront à l’élaboration et à la phase de test de cette plateforme        Web\nPuis, une fois la plateforme améliorée d’ici fin 2011,        la promotion auprès des autres façonniers sera assurée par l’IFTH.\nLa plateforme dans sa version finale permettra aux        sous-traitants de se connecter pour la mise au point de nouveaux        modèles : coupe, choix du tissu, estimation du coût de production        industrielle seront notamment disponibles, ce qui permettra aux        façonniers, à partir d’une demande de leurs donneurs d’ordre, de mettre        au point très rapidement les nouveaux modèles, et d’indiquer à leurs        clients le prix de ces produits. Cette mise au point virtuelle doit        inciter les façonniers à se montrer plus créatifs puisque les coûts de        mise au point seront sensiblement réduits.\n\n\n\nLes façonniers doivent mieux tenir  compte des besoins des consommateurs finaux et se professionnaliser sur  certaines compétences.\n\nUn diagnostic centré sur les attentes des       consommateurs et l’évolution des facteurs clefs de succès du métier de       façonnier sera effectué de novembre à janvier. Ses conclusions seront       partagées lors d’un atelier collectif de conseil et d’accompagnement sur       les facteurs de différenciation réunissant au moins 30 entreprises       sous-traitantes.\nDe façon complémentaire, à       partir de décembre et sur un an et demi, un programme de séminaires sera       dispensé pour que les façonniers puissent mettre en œuvre les nouvelles compétences managériales (management       d’équipe, fonctionnement en réseau, communication, commerciale,…) répondant       aux évolutions de leur métier. C’est notamment comme cela qu’ils pourront conquérir       de nouveaux marchés et de nouveaux clients.\nCette expérience pourra être       renouvelée en cas de succès.\n\nLa filière du textile et de l’habillement  ne s’est pas suffisamment lancée dans la démarche du « Lean management »  ** qui permet d’améliorer les processus pour être plus performant sur les  délais et la qualité . Or c’est par la qualité que nous ferons la différence avec nos  compétiteurs étrangers.\n\nDès ce mois de novembre et sur un an, un programme d’accompagnement de la mise       en œuvre du Lean management à l’échelle de la filière pour une 20aine       d’entreprises volontaires sera déployé. Il devra permettre après avoir       analysé de façon scientifique les flux et échanges de la filière, de la       conception à la commercialisation, des tisseurs aux distributeurs, de mettre       en œuvre les bonnes pratiques pour réduire les délais d’approvisionnement       au sein de la chaîne textile-habillement, de diminuer les stocks chez les       différents acteurs, et d’améliorer la qualité des produits.\nPuis les entreprises ayant mis       en place cette politique de Lean management diffuseront les bonnes       pratiques qu’elles ont adoptées aux autres entreprises de la filière à travers cinq       séminaires organisés dans cinq régions fortement marquées par l’industrie       textile et de l’habillement (Pays de la Loire, Basse-Normandie,       Ile-de-France, Nord-Pas-de-Calais, Rhône-Alpes).\n\nL’ensemble des initiatives en faveur des façonniers que je viens de  décrire seront pilotées par l’UFIH ou l’IFTH. Elles seront toutes financées à  50% par le ministère de l’industrie, ce qui représente la moitié du million  d’Euros d’ores et déjà débloqué.\n\nJe propose d’aller plus loin pour  aider les façonniers à court terme et améliorer la performance globale de la  filière à moyen terme, en construisant un véritable écosystème gagnant-gagnant  donneurs d’ordre/ façonniers.\n\nD’ici fin janvier 2010, nous allons élaborer avec les  donneurs d’ordre présents aujourd’hui, en liaison avec les façonniers, une  charte de bonnes pratiques.\n\nD’abord, cette charte déterminerait de façon très       concrète les règles et les conditions du cadre contractuel, de la       propriété intellectuelle, ou des conditions de règlement.\n    \nPremier exemple, il me semble important que les        donneurs d’ordre puissent faire l’effort de s’engager sur un niveau        minimum de commande à la façon française sur une période donnée.\nSecond exemple, il me paraît souhaitable que les        grandes marques qui souhaiteraient se séparer d’un sous-traitant        respectent une période de préavis.\n\n\nElle comporterait la création       d’une plate-forme d’échanges entre donneurs d’ordre et sous-traitants       étendue aux autres secteurs de la mode et du luxe qui rencontrent des       difficultés similaires (Bijouterie-joaillerie, Cuir-chaussure-maroquinerie),       sur le modèle de la plate-forme automobile. Ce serait l’instance de       partage continu de la vision stratégique, des besoins à moyen et long       terme,…des donneurs d’ordre comme des façonniers. Les services du       ministère y participeraient pour en faire un relai efficace auprès de moi.\n\nClarisse REILLE pour mon ministère pilotera ce  groupe de travail en s’appuyant sur mes services.\nCes travaux alimenteront et  amplifieront la portée de ceux prévus sur ces questions dans le cadre des États  généraux de l’industrie.\nJe ferai tout pour que la Haute Façon française  se revitalise. Car sa disparition aurait des conséquences qui dépassent  largement le cadre de la   mode. Elle serait préjudiciable, non seulement, aux grandes  marques qui perdraient un avantage comparatif essentiel, aux jeunes marques de  luxe émergentes qui s’appuient très souvent sur cette façon française, mais  plus largement au rayonnement de la France qui a toujours associé de façon  unique création et savoir-faire.\nHors discours pour votre information\n* Distribution sélective = Mode de distribution qui repose un processus  de sélection des points de vente. Pour être légale, la distribution sélective  doit reposer sur des critères de sélection objectifs répertoriés dans un cahier  des charges. Les critères de sélections peuvent avoir trait à l’équipe de vente  (formation, effectifs,..) et aux caractéristiques des points de vente (surface,  décoration..).\n** Lean Management = L''amélioration continue et l''élimination des  gaspillages (particulièrement vérifiée dans le secteur de l’automobile) par  l’élimination des productions excessives, des temps d’attentes, des transports  et manutentions inutiles, des tâches inutiles, des conservations de stocks trop  longues, des productions défectueuses…\nSeul le prononcé fait foi\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 18/11/2009", "published_date": "2009-11-18", "section": "Discours"}