{"id": 6186, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19999.pdf", "author": "Christian Eckert", "title": "Christian ECKERT ouvre la troisième journée nationale de destruction de contrefaçons saisies par la Douane", "text": " \nSeul le prononcé fait foi \n1\n \nCHRISTIAN ECKERT \nSECRETAIRE D’ETAT CHARGE DU BUDGET, \nAUPRES DU MINISTRE DES FINANCES ET DES COMPTES PUBLICS \n \n \n \n \n \n \n \n \n \n \n \n \n \nJournée nationale de destruction de la contrefaçon \n \nIntervention de Christian ECKERT, \nsecrétaire d’Etat chargé du Budget \n \n \n \nAulnay-sous-Bois \nJeudi 05 Novembre 2015 \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Cabinet de Christian ECKERT : 01 53 18 45 04 \n \n \n \n\n \nSeul le prononcé fait foi \n2\nMonsieur le Préfet, \nMadame la directrice générale,  \nMesdames et messieurs les chefs d’entreprise et représentants des fédérations professionnelles,  \nMesdames, Messieurs,  \n \nPour la deuxième année consécutive, j’ouvre cette journée nationale de destruction des \ncontrefaçons saisies par la douane dont c’est la troisième édition. J’ai souhaité m’y impliquer \npersonnellement pour souligner notre mobilisation sans faille contre tous les trafics. L’heure est \ncertes matinale – nous partagerons dans quelques minutes un café – mais garantit à ceux qui se \nsont levés tôt la primeur du broyage et de la compression des marchandises contrefaites. Tout à \nl’heure, les 20 autres sites de destruction, partout en France, prendront le relais.  \nEn ce 5 novembre 2015, plusieurs centaines de milliers de contrefaçons seront ainsi détruites, \nissues des saisies douanières des derniers mois. \nCar même à bas bruit, sans forcément faire les gros titres, le trafic est toujours actif et protéiforme. \nVous l’avez vu avec les échantillons que nous venons de présenter, la contrefaçon touche tous les \ndomaines, toutes les catégories de produits, des médicaments aux jouets, des vêtements aux \ngadgets, en passant par l’électronique, la maroquinerie et même l’agroalimentaire. C’est \nprécisément pour cette raison que ce phénomène est dangereux.  \nLa contrefaçon constitue en effet une grave menace, non seulement pour l’économie et l’emploi, \nmais aussi et surtout pour la santé, car elle touche des marchandises que nous utilisons tous au \nquotidien.  \nFace à ce fléau, l’événement d’aujourd’hui répond à trois objectifs, essentiels et complémentaires. \nIl s’agit de  \n \nrappeler les dangers de la contrefaçon et les précautions que le consommateur doit \nprendre pour ne pas être trompé et ne pas encourager ce trafic ; \n \nmontrer les avancées majeures en matière de lutte contre la contrefaçon et les ambitions \ndu Gouvernement pour aller plus loin ;  \n \nrendre hommage à la mobilisation des acteurs et bien sûr des services douaniers, dont je \nsalue la qualité du travail et le dévouement. \n \nJe voudrais entamer mon propos par un appel à la vigilance des consommateurs. Il en est de la \ncontrefaçon comme de la conduite automobile, le danger vient avant tout de celui qui tient le \nvolant, en l’occurrence de celui qui tient le porte-monnaie.  \nIl y a des faussaires parce qu’il y a des acheteurs de contrefaçons. Hélas, bien souvent, les \nconsommateurs ne le font pas consciemment et surtout ils en sont les premières victimes. Un \nexemple : nous sommes à quelques semaines des fêtes de fin d’année, un jouet qui usurpe la \nnorme CE représente un danger réel pour ses jeunes utilisateurs. Autre exemple : un médicament \ncontrefait dissimule sa composition réelle et les substances dont il est vraiment composé, sans \nque le consommateur puisse savoir si elles sont nocives ou non.  \n \n\n \nSeul le prononcé fait foi \n3\n \nPour autant ceci n’est pas une fatalité. Mon propos n’est pas d’être anxiogène. Il est au contraire \nd’en appeler à la responsabilité. Une réduction de prix manifestement anormale, des descriptifs \nsuccincts, des provenances douteuses… autant d’éléments qui doivent susciter la vigilance de \nl’acheteur car ils éveilleront immanquablement le soupçon du douanier. Avec le développement \ncroissant du e-commerce, la lutte contre la contrefaçon sur internet prend en effet chaque année \nune part plus importante dans l’activité douanière : ainsi par exemple, depuis janvier, le fret postal \net le fret express représentent plus de 65 % des constatations douanières, contre 43 % sur \nl’ensemble de l’année 2014. Les médicaments occupent toujours une part inquiétante des saisies \neffectuées cette année et constituent, en volume, la première catégorie de marchandises \ncontrefaites saisies.  \nSi les accessoires personnels, les vêtements et les produits technologiques - surtout dans le \nsecteur de la téléphonie – restent très nombreux parmi les articles saisis par la douane fin 2014 et \ndébut 2015, on note aussi une augmentation des contrefaçons de produits d’hygiène et de produits \nde soins corporels (crèmes, shampoings, parfums…).  \nLes saisies de contrefaçons de produits alimentaires sont également à signaler, avec notamment \nune saisie record en juillet dernier dans un entrepôt francilien de 43 tonnes de café contrefaisant \nune grande marque française, soit 174 000 paquets de café, représentant 7 millions de tasses !  \nLes consignes de prudence à l’égard de nos concitoyens devaient être rappelées mais elles ne \nsauraient résumer la politique publique de lutte contre la contrefaçon. Contre des réseaux \norganisés, la mobilisation de l’Etat et de son administration est indispensable.  \nC’est pourquoi le cadre juridique d’intervention de la douane a été totalement rénové ces deux \ndernières années pour renforcer ses moyens. \nÀ l’échelle européenne, un nouveau règlement est mis en œuvre depuis le 1er janvier 2014. Il \nmodernise la procédure de retenue pour les marchandises interceptées en frontière tierce et élargit \nle champ d’intervention de la douane à tous les droits de propriété intellectuelle. Il harmonise par \nailleurs les pratiques dans l’UE et simplifie les procédures tout en garantissant une meilleure \nprotection des parties prenantes. \nÀ l’échelle nationale, la loi du 11 mars 2014 et son décret d’application d’avril 2015 ont également \nrenforcé le dispositif national applicable aux marchandises de statut européen – c’est-à-dire déjà \ndédounées dans un autre Etat membre – et qui circulent ou sont détenues sur notre territoire. Les \ndiverses mesures prévues élargissent les procédures et pouvoirs de contrôle à l’ensemble des \ndroits de propriété intellectuelle (DPI). \nCes nouvelles mesures permettent à la douane d’être plus efficace. \n \nLe Gouvernement est également totalement engagé dans les actions européennes et \ninternationales visant à mieux protéger la propriété intellectuelle et lutter contre la contrefaçon. \nDepuis plus de deux ans, la France participe aux travaux sur un projet de réforme européenne \ntendant à faciliter l’accès aux marques et à améliorer les conditions permettant aux entreprises \nd’innover et de bénéficier d’une protection plus efficace contre les contrefaçons. Dans ce cadre, la \nFrance s’est battue pour dépasser la décision Nokia-Philips de la Cour de Justice de l’Union \neuropéenne du 1er décembre 2011 rendant pratiquement impossibles les interceptions de  \n\n \nSeul le prononcé fait foi \n4\n \nmarchandises en transit sur le territoire européen auparavant en vigueur. La négociation conduite \npar les autorités françaises devrait permettre de rétablir cette capacité d’interception dans un texte \nà paraître d’ici la fin de l’année. \nAprès avoir évoqué le consommateur et les autorités nationales, je souhaite évoquer nos \npartenaires, ces autres maillons de la chaîne de lutte contre la contrefaçon. C’est la coopération \ndes industriels, des services de renseignement, des services d’intervention, de la justice qui \npermet de démanteler les réseaux et les filières.  \nJe veux saluer tous ces partenaires : le Comité Colbert, l’Union des fabricants – dont la directrice \ngénérale est à nos côtés –, l’Institut national de la propriété intellectuelle (INPI), le comité national \nanti-contrefaçon (CNAC) – dont je salue la coordinatrice – mais aussi La Poste – le président \ndirecteur général nous fait l’amitié de sa présence également –, les représentants de l’autorité \njudiciaire et bien sûr les représentants des entreprises. \nJe me félicite que nos partenariats se renforcent et s’élargissent. Je me réjouis tout \nparticulièrement des discussions sur le point d’aboutir avec les expressistes qui nous permettront \nde compléter encore notre dispositif et de toujours mieux protéger nos concitoyens. Je vous en \nreparlerai très prochainement. \nIl nous manque encore trop souvent autour de la table les opérateurs du commerce en ligne dont \nje souhaite qu’ils s’associent pleinement aux efforts des pouvoirs publics pour renforcer encore \nnotre mobilisation commune contre la fraude et les trafics. \nLes partenariats sont aussi internationaux puisque nous coopérons efficacement avec l’Office de \nlutte anti-fraude (OLAF), INTERPOL et EUROPOL. Ensemble, nous procédons à  des échanges \nde renseignements et participons à des opérations conjointes, notamment dans le domaine des \nfaux médicaments ou des produits alimentaires.  \n \nAvant de conclure, je voudrais profiter en effet de ma présence en Seine-Saint-Denis ce matin, à \nmoins de trois semaines de l’ouverture de la COP21, pour rappeler la contribution importante de la \ndouane à la lutte contre le réchauffement climatique. Ce n’est pas l’objet stricto sensu de mon \ndéplacement aujourd’hui mais je souhaite en dire un mot car seule la mobilisation de l’ensemble \ndes acteurs, dans ses domaines de compétences, chacun à l’échelle qui est la sienne, permettra \nde contenir le réchauffement planétaire et préserver notre avenir et celui de nos enfants. La \ndouane y prend sa part.  \nCelle-ci prend plusieurs formes dont la première est le recouvrement et le contrôle de la fiscalité \ndite « verte ». Ainsi la fiscalité environnementale traduit le principe « pollueur – payeur » inscrit en \n2004 dans la Charte de l’environnement. Elle inclut la taxe générale sur les activités polluantes \n(TGAP) et ses six composantes couvrant chacune une source d’externalités négatives. En 2014, \ncette taxe a rapporté 772 millions d’euros au budget de l’Etat.  \nLa fiscalité énergétique quant à elle porte sur la consommation de diverses ressources \nénergétiques. La seule TICPE représente à ce titre 36 milliards d’euros perçus en 2014.  \nMais le rôle de la douane dépasse largement la question fiscale. Notre administration joue en effet \nun rôle important de préservation de la diversité, en luttant contre la pêche illégale mais aussi en \nparticipant au respect de la convention de Washington. Cette convention internationale identifie les  \n\n \nSeul le prononcé fait foi \n5\n \nespèces animales et végétales dont la commercialisation est interdite au titre de la protection des \nespèces menacées. Sur les trois dernières années, la douane française a réalisé une moyenne \nd’environ 550 contentieux par an relatifs à cette réglementation. Les saisies réalisées à ces \noccasions – ivoire, écailles pangolin, etc… – font également l’objet de destructions, même si elles \nne sont pas incluses à notre événement d’aujourd’hui.  \nEnfin, les services douaniers constituent un rempart important contre toutes les pollutions et \nmatières dangereuses tant pour l’homme que pour l’environnement. Ce sont par exemple nos \nmoyens nautiques qui participent au dispositif POLMAR de surveillance de la pollution maritime. \nCe sont aussi nos agents qui contrôlent les restrictions à l’importation sur les produits chimiques \ntristement célèbres dont les risques sont connus : les phtalates dans les jouets, les métaux dans la \nbijouterie fantaisie ou le bisphénol A dans les biberons.  \nJe pourrais également citer les produits phytosanitaires qui font l’objet d’une surveillance renforcée \ntant pour leur effet polluant sur les sols et dans l’air que pour les dangers qu’ils représentent pour \nla santé publique. Autant d’enjeux sur lesquels la douane est un bouclier précieux pour nous tous \net pour la planète.  \n \nPour conclure, je veux remercier de leur accueil et de leurs présentations les équipes du bureau \nd’Aulnay-sous-Bois ainsi que leurs directeur régional et interrégional. Plus largement, je veux \nsaluer la mobilisation et l’implication des agents des douanes qui interviennent au-delà de la \ncontrefaçon en luttant contre les trafics de stupéfiants, tabacs de contrebande, les trafics d’armes \nou encore la fraude fiscale. La douane est mobilisée sur tous ces fronts qui sont autant de visages \ndu financement du terrorisme.  \nLes articles détruits aujourd’hui partout en France témoignent de la vigilance de la douane en tout \npoint du territoire, dans les ports et les aéroports, sur les routes et dans les locaux des entreprises. \nLe Gouvernement veillera à ce qu’elle poursuive toujours aussi efficacement son action au \nbénéfice de nos concitoyens.  \n \nJe vous remercie de votre attention. \n", "published_date": "2015-11-05", "section": "Discours"}