{"id": 6320, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/12820.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Débat sur le Projet de loi de Finances Rectificative pour 2012 en séance à l'Assemblée nationale - Lundi 16 juillet 2012", "text": " \nSeul le prononcé fait foi \n \n \n1 \nPIERRE MOSCOVICI \nMINISTRE DE L’ÉCONOMIE ET DES FINANCES \nwww.economie.gouv.fr \n \nParis, le 16 Juillet 2012 \nN° 038 \n \nDiscours de Pierre MOSCOVICI, Ministre de l’Economie et des Finances  \nDébat sur le Projet de loi de Finances Rectificative pour 2012 en séance à l’Assemblée nationale \n- Le Lundi 16 Juillet 2012 à 16h00 - \n \n \n \nMonsieur le Président, \nMesdames et Messieurs les Députés, \n \nNous nous retrouvons pour la troisième fois en dix jours pour débattre des inflexions nécessaires en \nmatière économique et financière. Nous avons eu, Jérôme Cahuzac et moi-même, un premier échange \navec la Commission des finances de cette Assemblée sur l’ensemble des textes soumis à votre examen \npour cette session. Avec la loi de règlement, nous avons pris acte de la situation budgétaire dont le \nGouvernement hérite. Enfin, nous avons présenté nos priorités et nos principes économiques et \nfinanciers lors du débat d’orientation la semaine dernière.  \n \nA chaque fois, un même objectif a guidé nos choix : déployer une politique cohérente, juste, et \nréformiste. Le projet de loi de finances rectificative pour 2012 s’inscrit également dans ce cadre. Il \nconstitue aussi une première étape, et ce à double titre. Première étape d’un redressement budgétaire \nqui se déroulera sur l’ensemble du mandat, et évoluera progressivement – je pense ici en particulier \naux équilibres entre recettes et dépenses dans la composition du budget. Première étape, aussi, d’une \nprofonde réforme du système fiscal, que la loi de finances rectificative vient amorcer. \n*       *     *\n\n \nSeul le prononcé fait foi \n \n \n2 \n \nLa loi de finances rectificative répond à un triple impératif : redresser les comptes publics pour \nrespecter nos engagements, replacer la justice au cœur de notre système fiscal, et amorcer la \nréorientation de la fiscalité vers l’investissement et l’emploi.  \n \nJ’ai eu l’occasion de le rappeler lors du débat d’orientation des finances publiques : redresser les \ncomptes publics n’est pas une fin en soi, ce n’est pas un nouvel avatar de la « pensée unique ». C’est \nune voie indispensable pour préserver notre souveraineté, pour conserver la maîtrise de nos politiques \npubliques ; en un mot, c’est une condition de réussite du changement. Si nous affichons clairement \nnotre objectif de retour à l’équilibre, avec ses étapes intermédiaires, si nous nous engageons avec \ndétermination sur ce chemin, c’est parce que le désendettement permet de rétablir une capacité à \ntravers les politiques publiques, de dégager des marges de manœuvre pour l’action politique.  \n \nPour 2012, notre objectif – vous le connaissez – est de ramener le déficit à un niveau plus soutenable : \n4,5% du PIB. Il s’inscrit dans une trajectoire à présent bien identifiée : 3% en 2013, l’équilibre des \ncomptes en fin de mandat.  \n \nAvec, cette année, une contrainte supplémentaire, qui est pour partie à l’origine de ce collectif : nous \nhéritons d’une situation financière dégradée, qui trouve sa  source dans des surévaluations de recettes à \nhauteur de 7,1 milliards d’euros, et des risques sur la dépense de l’Etat entre 1,2 et 2 milliards d’euros. \nQuelque part, c’est un peu comme emménager dans une maison dont la charpente est un peu plus \nvermoulue que prévu, parce que le propriétaire précédent a négligé de faire les travaux qui \ns’imposaient. Le sérieux budgétaire que nous revendiquons a un corollaire en matière de méthode : la \nsincérité des comptes et des prévisions financières. Je souhaite qu’il permette, à l’avenir, de limiter les \nécarts – toujours embarrassants et rarement justifiés – entre un schéma initial et son exécution \neffective. Les politiques publiques y gagneront en lisibilité et en crédibilité. Cette situation fragile \nrésulte aussi, au-delà des approximations budgétaires pour l’année en cours, d’une accumulation de \ndéficits structurels qui s’est accélérée sous le précédent quinquennat. Elle appelle en tout cas de notre \npart des corrections déterminées pour contrer la dérive naturelle du déficit vers les 5% du PIB en fin \nd’année.  \n \n\n \nSeul le prononcé fait foi \n \n \n3 \nVoilà l’objectif. Je veux vous dire comment nous l’atteindrons. Car c’est en réalité tout l’enjeu du \ndébat. Autour d’une même cible de déficit, il existe de multiples variations possibles dans la \ncomposition d’un budget, et dans les arbitrages fiscaux sur lesquels il repose. Nous proposons, nous, \nun budget qui permette de répartir les efforts de manière équitable – ce que le Président de la \nRépublique a appelé « l’effort juste. » \n \nReplacer la justice au cœur de notre système fiscal nous engage en premier lieu à calculer au plus juste \nles besoins qui doivent être comblés. Nous ne prenons pas à la légère la contrainte que représentera, \npour certains ménages, pour certaines entreprises, un effort fiscal supplémentaire. Nous avons \npleinement conscience de nos responsabilités, nous ne sommes pas dans une démarche punitive, nous \nne manions pas non plus avec nonchalance l’outil fiscal, comme certains feignent de le croire. Nous \navons au contraire évalué l’effort nécessaire pour atteindre notre cible de déficit au plus près, sur la \nbase de prévisions de croissance prudentes. Cet effort sera constitué d’une part, d’un gel des dépenses \npubliques à hauteur de 1,5 milliards d’euros, et d’autre part, de prélèvements, pour un montant de 7,2 \nmilliards d’euros.  \n \nLaissez-moi un instant mettre ce chiffre en perspective, car je veux éviter toute ambiguïté sur notre \nprojet fiscal. Sur l’ensemble de l’année 2012, l’augmentation des prélèvements obligatoires sera de 1,1 \npoint de PIB. Mais sur ces 1,1 point, 0,8 ont en fait été décidés par l’ancienne majorité présidentielle. \nLe Gouvernement Ayrault prend la responsabilité des 0,3 point de PIB restants pour atteindre la cible \nde déficit de 2012, pour corriger une situation plus dégradée qu’annoncé. L’opposition devrait donc \napprouver ce projet de loi de finances rectificative au moins aux trois-quarts. Mais replacer la justice \nau cœur du système fiscal, c’est surtout faire contribuer en priorité à l’effort d’assainissement de nos \ncomptes ceux que la crise a le plus épargnés, c’est-à-dire les ménages qui disposent d’une capacité \nd’épargne conséquente – qui supporteront près des trois-quarts du montant des prélèvements \nsupplémentaires sur les ménages – et les grandes entreprises, soumises à des taux d’imposition \neffectifs plus faibles.   \n \nQuelques exemples de mesures du collectif pour illustrer ces principes. Certains secteurs aujourd’hui \ntrès prospères, et confortés dans une situation fiscale privilégiée par la précédente majorité, \ncontribueront - exceptionnellement d’ailleurs - à l’effort de redressement des comptes en 2012. Je \npense ici à la taxe sur la valeur des stocks des produits pétroliers, par exemple. Elle représente à la fois \n\n \nSeul le prononcé fait foi \n \n \n4 \nune charge proportionnée – un peu plus d’un demi milliard d’euros, soit 1/100 ème environ du chiffre \nd’affaire des pétroliers (selon des estimations non officielles). Elle se justifie aussi par les spécificités \nd’un secteur qui a vu ses profits s’accroître considérablement depuis 2004, et qui, souvent, échappe à \ntoute imposition en France. Certains affirment que cette taxe pénalisera les populations les plus \nfragilisées. Mais c’est d’une taxe sur les stocks, pas d’une taxe à la pompe, dont nous parlons ici. \nQuand bien même elle serait intégralement répercutée dans les prix, cela représenterait, au bout de \ndouze à dix-huit mois, un renchérissement momentané d’un centime le litre – une évolution \nimperceptible pour le consommateur par rapport aux fluctuations du prix du pétrole d’un mois sur \nl’autre.  \n \nLa même logique d’équité s’applique aux ménages. Une contribution exceptionnelle permettra en 2012 \nde compenser le coût du bouclier fiscal. Elle touchera les personnes dont le patrimoine net imposable \nest supérieur à 1,3 millions d’euros. Cette suppression temporaire du plafonnement pour une seule \nannée n’a pas pour vocation à punir ni même décourager l’épargne, mais à associer à l’effort de \nredressement des comptes ceux qui sont le plus en mesure de le faire.  \n \nD’autres mesures, qui seront détaillées plus amplement par Jérôme Cahuzac, vont dans le même sens. \nMais je voudrais insister ici sur un point : il n’y a pas, dans le collectif budgétaire, un mouvement \nmonolithique d’augmentation des prélèvements obligatoires. Je refuse cette caricature. L’équité \nimpose aussi d’alléger ce qui, dans le système fiscal hérité du précédent Gouvernement, aurait \nparticulièrement pesé sur le pouvoir d’achat des plus modestes et des classes moyennes. C’est \npourquoi nous annulons l’augmentation du taux de TVA de 19,6% à 21,2% prévue par l’ancienne \nmajorité présidentielle. Si nous ne l’avions abrogée dans ce projet de loi de finances rectificative, elle \naurait constitué une ponction considérable sur un pouvoir d’achat des ménages, qui se trouve déjà en \nberne à cause des décisions de l’ancienne majorité et elle aurait stoppé le moteur de la consommation, \nqui soutient une croissance française déjà bien fragile. \n \n \nAu-delà de ces mesures de rendement équitables, le collectif que nous soumettons à l’examen de cette \nAssemblée amorce la réorientation de notre système fiscal vers l’investissement et l’emploi.  \n \n\n \nSeul le prononcé fait foi \n \n \n5 \nLe projet de loi propose en effet de limiter des pratiques qui détournent les capacités financières de \nl’investissement et de l’économie réelle, ou la déstabilisent. On trouvera ainsi dans ce collectif \nbudgétaire des mesures qui encouragent la dé-financiarisation, en réduisant l’incitation au risque ou \naux mouvements spéculatifs. C’est notamment l’objet du doublement du taux de la taxe sur les \ntransactions financières, pour la porter à un taux aligné avec celui de la proposition de directive \neuropéenne. Quant à la contribution additionnelle à l’impôt sur les sociétés applicable sur les montants \ndistribués, elle permettra de rendre la distribution des bénéfices plus coûteuse que leur \nréinvestissement.  \n \nCe projet de loi propose, aussi, la remise en cause de l’exonération de cotisations sociales sur les \nheures supplémentaires, instaurée par la majorité précédente, et dont je veux dire un mot plus \nlonguement ici. Il me semble utile de clarifier la logique économique qui a présidé à ce choix, qui ne \ndécoule pas, comme certains feignent de le penser, d’un réflexe épidermique ou d’un conditionnement \nidéologique. Il y avait probablement, derrière cette mesure voulue par le Gouvernement précédent, une \nlogique. Mais elle a un coût, et son efficacité économique doit être évaluée – ni plus, ni moins qu’une \nautre disposition fiscale. Le bilan, factuel, que nous tirons de cette évaluation, est le suivant : \nl’exonération de cotisations sociales sur les heures supplémentaires a en réalité découragé l’emploi. \nQue s’est-il passé, concrètement dans les entreprises ? Lorsqu’un dirigeant avait à choisir entre des \nheures supplémentaires défiscalisées ou la création d’un nouveau poste, il optait pour les premières. Je \nne dis pas que c’était voulu, je dis que c’est ce qu’on constate.  \n \nInciter les entreprises à mobiliser davantage les heures supplémentaires ne s’est pas avéré pertinent \ndans un contexte de ralentissement économique et de hausse du chômage. Dans le même temps – et \nparfois au sein d’une même entreprise – les finances publiques ont subventionné le recours aux heures \nsupplémentaires, et le recours au chômage partiel pour les salariés qui n’avaient pas suffisamment de \ncharge d’activité à assurer. Les exonérations ont donc eu principalement pour effet de réduire la sous-\ndéclaration antérieure des heures supplémentaires, voire de favoriser les optimisations.  \n \nCertains s’émeuvent de l’impact potentiel de cette abrogation sur le pouvoir d’achat. Il faut être \nprudent avec ce type de raccourcis. Car le gain de cette mesure était en réalité très inégalement réparti - \nmoins de 40% de l’ensemble des salariés - et les salariés eux-mêmes n’avaient aucune prise dessus : \nfaire des heures supplémentaires, ou ne pas en faire, dépend d’une décision de l’employeur. Par \n\n \nSeul le prononcé fait foi \n \n \n6 \nailleurs, dès lors que cette mesure se traduisait par une perte de recettes publiques, cela supposait d’en \nfaire porter le coût au reste de la collectivité. Quant à ceux que cette mesure a privés d’emploi, les \nconclusions s’imposent d’elles-mêmes.  \n \nCes facteurs expliquent peut-être pourquoi, au final, les exonérations n’ont pas eu l’effet escompté sur \nle pouvoir d’achat par unité de consommation : il n’a augmenté que de 0,1 % par an en moyenne entre \n2007 et 2010 – ce n’est pas un bilan ébouriffant, pour celui qui s’était présenté comme « le Président \ndu pouvoir d’achat ». Il a même reculé en 2011 et au premier trimestre 2012. Qu’on ne vienne pas \nalors nous dire que nous allons tout gâcher. Dernier point à noter : le collectif ne remet pas en cause la \nmajoration des heures supplémentaires, donc les salariés qui y ont recours continueront bien à \nbénéficier de cet avantage.  \n* \n*         * \nVoici en quelques mots l’esprit de ce projet de loi de finances rectificative, et quelques unes des \nmesures phares qu’il propose. Je voudrais, aussi, rappeler le cadre dans lequel il s’inscrit. Il constitue, \nà plusieurs titres, une première étape. Première étape, tout d’abord, avant la réforme fiscale d’ampleur \nvoulue par le Président de la République et le Premier ministre. Première étape, aussi, dans la juste \nrecomposition de notre budget, qui s’échelonnera tout au long du quinquennat. \n \nLe projet de loi de finances rectificative préfigure la profonde réforme fiscale que nous présenterons à \nl’automne dans le projet de loi de finances (PLF) pour 2013. La LFR amorce ce mouvement, en \nrevenant notamment sur les arbitrages difficilement justifiables de la précédente majorité et qui pèsent \nsur nos recettes – comme l’allégement de l’impôt des redevables de l’ISF, la sous-taxation des secteurs \nfinancier et pétrolier, ou les optimisations trop aisées en matière d’impôt sur les sociétés. Nous avons \nchoisi de nous concentrer essentiellement dans ce projet sur les mesures dont l’entrée en vigueur \nimmédiate était nécessaire pour préserver le pouvoir d’achat, l’emploi et l’activité, et pour respecter \nnos engagements budgétaires. Mais le collectif organise, aussi, la transition vers les réformes pérennes \nque nous mèneront a bien cet automne avec le projet de loi de finances pour 2013, dans des conditions \nd’examen parlementaire optimales.  \n \nEnfin, ce projet de loi s’inscrit dans un mouvement d’assainissement des comptes et de juste \nrecomposition du budget qui se déploiera sur l’ensemble de notre mandat. J’ai rappelé, à de \nnombreuses reprises, la trajectoire des finances publiques que nous visons. Il y a dans le collectif – je \n\n \nSeul le prononcé fait foi \n \n \n7 \nne le nie pas – un effort qui porte essentiellement sur les recettes. Un effort équitable, un effort qui \nnous permettra de respecter nos engagements, un effort que nous devons faire, aussi, compte tenu des \napproximations dont nous héritons. Chacun sait compte tenu de la rigidité de la dépense publique, des \néconomies substantielles ne sauraient être engagées en milieu d’année. Mais il s’agit de la première \nétape – la première seulement – de notre programme budgétaire. Je l’ai dit à de nombreuses reprises : \nnous sommes là pour cinq ans, pas pour deux, et nous concevons nos initiatives sur l’ensemble du \nquinquennat, avec un objectif central : le redressement du pays, le retour de la croissance et par dessus \ntout la création d’emploi. \n \nJ’ai présenté notre stratégie d’ensemble devant cette assemblée la semaine dernière, et j’ai \nexplicitement précisé que si nous faisions porter davantage l’effort immédiat sur les recettes, le taux de \nprélèvements obligatoires serait globalement stable à partir de 2014. Et je vous confirme ici que le \nretour à l’équilibre ne passera pas par le seul levier de la fiscalité – Jérôme Cahuzac l’a dit avec des \nmots forts la semaine dernière, je le rejoins. La répartition de l’effort entre recettes et dépenses sera \nparfaitement équilibrée sur la période 2012-2017, car nous ne voulons ni dessécher l’administration, ni \nfaire porter le poids du redressement sur la seule imposition des ménages et des entreprises. Les \nacteurs économiques disposeront ainsi de la visibilité nécessaire pour investir, consommer et exporter.  \n \nOui, nous proposons, dans le collectif, une augmentation immédiate des recettes. J’ai dit pourquoi, j’ai \ndit comment, j’ai dit sur quelle période. Mais en parallèle, nous maitriserons nos dépenses, selon un \ncalendrier qui couvrira la totalité du quinquennat. Ces arbitrages permettront de préserver la demande \npublique dans un contexte de croissance vacillante, tout en revenant à des niveaux de dépenses \nsoutenables dans la durée. J’invite chacun – et surtout ceux qui se situent à ma droite – à éviter la \ncaricature et les excès de langage, je vous invite tous, et d’abord à gauche, à soutenir la politique \nsérieuse et ambitieuse que nous vous proposons : notre démarche trouve son juste équilibre dans le \ntemps.  \n \nMerci. \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nSafia OTOKORÉ : 01.53.18.40.82 - safia.otokore@cabinets.finances.gouv.fr   \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2012-07-16", "section": "Discours"}