{"url": "https://presse.economie.gouv.fr/download?id=67813&pn=950%20-%20Declarations%20de%20Bruno%20Le%20Maire%20dOlaf%20Scholz%20de%20Nadia%20Calvino%20et%20de%20Daniele%20Franco%20a%20loccasion%20du%20depot%20formel%20de%20leur%20PNRR%20a%20la%20Commission%20europeenne%20%20Mercredi%2028%20avril%202021-pdf", "author": "0", "title": "950 - Déclarations à la presse en visioconférence de Bruno Le Maire, d’Olaf Scholz, de Nadia Calviño et de Daniele Franco à l’occasion du dépôt formel de leur PNRR à la Commission européenne – Mercredi 28 avril 2021", "text": " \n \n \n \n \n \n \n \nDéclarations à la presse en visioconférence  \nde Bruno Le Maire, d’Olaf Scholz, de Nadia Calvi ño et de Daniele Franco  \nà l’occasion du dépôt formel de leur PNRR à la Commission européenne  \n \n \nDéclaration de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nBercy  \n \nMercredi 28 avril  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13   \n \nSeul le prononcé fait foi  \n2/2  \nGuten morgen Olaf,  \n \nbuenos dias Nadia,  \n \nbuongiorno Daniele,  \n \nI am very proud and very happy to present today our national recovery plan together with my three \nfriends.  \n \nIt is clearly, as Olaf said, a decisive step. Our citizens are waiting to be saved from the impact from the \nworst crisis since 1929. They are also waiting for more growth, more prosperity, more jobs. These are \nthe purpose of the European recovery plans.  \n \nThese plans reflect an increased cooperation between member states. They will deliv er a meaningful \nstimulus that will offer a timely support to our economies.  \n \nWith the European recovery plan, the four of us are funding joint cooperation in the form of important \nprojects of common interest in key technologies such as hydrogen, cloud, electronics and \ntelecommunications, artificial intelligence and batteries. Indee d, our goal is to strengthen innovation \nthroughout Europe to be more independent and more sovereign.  \n \nInnovation is pivotal for our economies. It is also key to design the technologies that will allow us to fight \nefficiently against climate change. In tha t regard, the political responsibility of the member states and \nthe commission is now to make the European recovery plan a concrete reality as soon as possible for \nour citizens.  \n \nWe are therefore calling on member states to submit their recovery and resil ience plans and ratify the \nown resources decision as soon as possible.  \n \nThis is vital for the European Union to raise funds and start paying out the first euros of the European \nrecovery plan. In this regard, it is very encouraging to see that many member states are working hard \nin the same spirit to present their plans in the coming days.  \n \nIn addition, we are also calling on the European Commission to assess the plans without delay so that \nthey can be approved by the council in July at the latest. This will allow the money to flow before the \nend of the summer.  \n \nBehind this recovery plan, th e question for Europe is eventually to determine the role it wants to play in \nthe 21st century. Either we stay in the technological and economic race or we will be in second league.  \n \nWe have all the assets to be successful. A single market with more than 400 million of citizens, a world \nclass capacity of innovation thanks to our universities, common values, cultures and a history. There \nare good reasons to be optimistic and determined about Europe and our common future. We have in \nour hands the possibility  to improve the quality of life of our citizens. We have in our hands the possibility \nto shape the 21st century together with the US and with China.  \n \nI am so very happy that today with Olaf, Nadia and Daniele, we present together on national recovery \nplans to the commission. It is the clear symbol of the European solidarity that we are calling for.  \n ", "published_date": "2021-04-28", "section": "Discours"}