{"id": 6143, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/20641.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Discours prononcé au cours de la visite du siège social du Groupe Up, le jeudi 17 mars 2016", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \nD i s c o u r s  \nD i s c o u r s  \nParis, le 17 mars 2016 \n \nDiscours prononcé au cours de la visite  \ndu siège social du Groupe Up \n \n- Jeudi 17 mars 2016 - \n \n \n \nMesdames et Messieurs,  \n \n \nEn mars 2012, François Hollande avait choisi le siège social du Groupe UP pour faire part de \nses propositions pour l’économie sociale et solidaire. \n \nIl déplorait alors que cette économie, qui représente 10% de notre PIB, soit méconnue et ne \nfasse pas l’objet d’une attention suffisante de la part des pouvoirs publics.  \n \n4 ans plus tard, au même endroit, je crois pouvoir dire que le chemin que nous avons parcouru \nensemble est important.  \n \n4 ans plus tard, une loi historique, qu’on appelle la Loi Hamon, a été votée et a posé les bases \ndu changement d’échelle de l’économie sociale et solidaire.  \n \n4 ans plus tard, une réorientation massive des moyens de financements en soutien aux acteurs \nde l’ESS a eu lieu, illustrée cette semaine encore par le lancement des contrats à impact social \nen France.  \n \n4 ans plus tard, une nouvelle structuration de l’économie sociale et solidaire dans nos territoires \na été engagée grâce au lancement de plus d’une quarantaine de pôles de coopération, qui vont \nfaire l’objet d’un nouvel appel à projets cette année.   \n \n4 ans plus tard, enfin, la France s’apprête à recevoir les représentants européens et \ninternationaux de l’économie sociale et solidaire à Paris au mois de juin prochain.  \n \nEn quatre années d’action, nous avons fait plus que pour l’économie sociale et solidaire que \nn’importe quel autre gouvernement auparavant.  \n \nNous l’avons fait parce que nous savons que c’est une économie robuste, de long-terme et \nayant un impact social positif.  \n \nC’est une économie en phase avec les attentes des Français, une économie plus \ndémocratique, plus participative et plus responsable.  \n\n \n \n \n \nSeul le prononcé fait foi \n \n \nC’est enfin une économie qui créé de l’emploi : depuis 2000, l’emploi dans l’ESS a progressé \nde 24%, et cela malgré la crise. \n \nSur ce point notre objectif est de permettre une création de 100 000 emplois durant les années \nà venir, qui viendront s’ajouter aux 600 000 emplois liés au renouvellement générationnel.  \n \nS’il fallait la résumer, notre stratégie concernant l’économie sociale et solidaire repose sur trois \npiliers que je souhaite détailler rapidement aujourd’hui :  \n \n- \nD’abord, mobiliser les acteurs du terrain et les faire participer directement à l’effort de \nchangement d’échelle du secteur \n \n- \nEnsuite, orienter de nouvelles sources de financement vers les acteurs de l’ESS ; \n \n \n- \nEnfin, promouvoir le savoir-faire des acteurs français de l’ESS à l’international. \n \n \nI. [Axe stratégique n°1 : mobiliser les acteurs du terrain pour permettre le \nchangement d’échelle de l’ESS] \n \nConcernant la mobilisation des acteurs du terrain, nous travaillons bien sûr en étroite \ncollaboration avec le conseil supérieur de l’ESS et les Chambres régionales de l’ESS.  \n \nLe Conseil supérieur de l’économie sociale et solidaire a pour mission essentielle de concevoir \nune stratégie nationale de développement de l’ESS et de réaliser un guide des bonnes \npratiques en direction des entreprises.  Ces travaux vont aboutir au premier semestre 2016. \n \nLes chambres régionales de l’ESS ont quant à elles été restructurées et consolidées pour \nconstituer les relais locaux de la stratégie définie avec le conseil supérieur.  Ces Chambres ont \nvocation à jouer ce rôle d’interlocuteur privilégié pour toutes les entreprises de l’ESS qui \nsouhaitent s’informer, se professionnaliser, trouver des financements et se développer. \n \n \nII. [Axe stratégique n°2 : orienter de nouvelles sources de financement vers les \nacteurs de l’ESS] \n \nConcernant les moyens de financements alloués à l’économie sociale et solidaire, le \nGouvernement a favorisé une réorientation d’une ampleur sans précédent depuis le début du \nquinquennat.  \n \n- \nNous avons d’abord augmenté les subventions de l’État aux associations dès 2012. En \n2014, ces subventions représentaient un montant total de 2,1 milliards d’euros contre \n1,2 milliards en 2011, soit une progression de près d’un milliard d’euros. Par ailleurs, \nnous avons clarifié avec la loi ESS la définition de la subvention pour sécuriser son \nutilisation par les associations et les collectivités locales. \n\n \n \n \n \nSeul le prononcé fait foi \n \n- \nNous avons également fait en sorte d’apporter plus de fonds propres ou de ressources \nde long terme à l’ensemble des acteurs de l’ESS avec les titres associatifs, les parts \nsociales de coopératives d’intérêt collectif, la Scop d’amorçage ou encore les certificats \nmutualistes. Ces dispositifs financiers permettent aux entreprises de l’ESS de trouver \ndes financeurs de long terme, comme l’ADIE qui a pu lever plus de 9 millions d’euros \ngrâce aux titres associatifs en décembre dernier. \n \n- \nLa Banque Publique d’Investissement a elle aussi déployé un large éventail d’outils en \nsoutien au développement de l’ESS. Je pense par exemple aux prêts dédiés aux PME \nqui investissent dans la dimension sociale, environnementale ou participative de leur \nentreprise, pouvant aller jusqu’à 100 000 euros.  \n \n- \nJe pense enfin au Fonds d’Innovation Sociale qui est doté de 40 millions d’euros et qui \npermet de soutenir dans 9 régions – et je retiens ici le découpage qui précédait la \nréforme territoriale - jusqu'à 50 % des besoins de Recherche et Développement de \nprojets sociaux avec des avances remboursables.   \n \nComme je l’évoquais en introduction, les contrats à impact social sont venus cette semaine \ncompléter ces mesures, et permettront désormais à des porteurs de projets de prévention \ninnovants ce qu’on appelle des projets d’innovation sociale de nouer des partenariats sécurisés \navec des investisseurs privés pour atteindre leurs objectifs.  \n \nJ’invite bien sûr les personnes présentes à se renseigner sur ce dispositif sur le site dédié \ncontrat-impact-social.fr. \n \n \nIII. [Axe stratégique n°3 : promouvoir le savoir-faire des acteurs français de l’ESS à \nl’international]  \n \nConcernant enfin notre action à l’international, mon objectif est simple : je veux favoriser des \nmécanismes de reconnaissance mutuelle pour créer le plus grand nombre de passerelles entre \nles acteurs français de l’ESS française et leurs homologues étrangers et créer ainsi de \nnouveaux échanges d’expériences et de nouveaux débouchés.  \n \nSur ce point, force est de constater l’absence d’implication réelle de la Commission européenne \nau sujet de l’ESS. Cette inaction est dommageable mais elle ne nous empêche pas d’agir. J’ai \ndonc contribué à constituer à la fin de l’année 2015 un noyau d’États-membres volontaires sur \nle sujet de l’économie sociale et solidaire. Sans engager immédiatement l’ensemble de l’Union, \nce groupe leader peut faire émerger des projets bilatéraux et transfrontaliers ambitieux et \nexemplaires.  \n \nLes Pôles Territoriaux de Coopération Économique (PTCE) développés en France et qui \npermettent des synergies entre ESS et économie classique, peuvent servir de base de travail. \nNous l’avons évoquée avec les différents ministres européens présents. L’objectif est de \ndémontrer l’intérêt communautaire de ces projets et d’entrainer ensuite une dynamique plus \nlarge.  \n \nComme je le disais en introduction, je souhaite donner un véritable élan à cette dynamique en \norganisant à Paris en juin 2016 un grand évènement international consacré à l’ESS. C’est une \npremière et je souhaite bien sûr que ce rassemblement soit conçu avec les acteurs de l’ESS \npour qu’il rencontre le plus grand succès possible. \n\n \n \n \n \nSeul le prononcé fait foi \n \n*** \n \nJe voulais pour terminer cette intervention me réserver le plaisir d’une annonce qui vient \ns’ajouter à toutes les avancées obtenues en faveur de l’ESS au cours de ces 4 dernières \nannées et qui prouve encore une fois l’implication et rôle décisif du groupe UP pour cette \néconomie.  \n \nLa loi ESS prévoit à son article 23 la possibilité de créer des « fonds de développement \ncoopératif » financés par les coopératives et ayant pour mission de soutenir la création de \nsociétés coopératives, de prendre des participations dans des sociétés coopératives et de \nfinancer des programmes de développement et des actions de formation.  \n \nPour résumer, ce dispositif a vocation à faciliter l’accompagnement et le développement de \ncoopératives de taille modestes, par des champions nationaux installés et expérimentés.  \n \nJe peux vous annoncer aujourd’hui que, grâce au Groupe UP, le premier fonds de \ndéveloppement coopératif va voir le jour. Notre objectif est de faire émerger ce dispositif d’ici la \nfin de l’année avec la participation de Coop FR et la CG SCOP.  \n \nJe crois pouvoir dire que, de la même manière que le lancement des contrats à impact social \ncette semaine constitue le début d’une belle histoire pour l’économie sociale et solidaire, le \nlancement de ce fonds de développement marque l’amorce d’un mouvement promis à un bel \navenir pour le secteur coopératif.  \n \nAvec ce fonds nous prouvons que la loi trouve une traduction sur le terrain, que les acteurs sont \nplus que jamais mobilisés pour porter des innovations, et que les valeurs de coopération et de \nsolidarité propres à l’ESS sont plus que jamais vivantes.  \n \nIl ne peut pas y avoir de meilleure illustration de la promesse faite il y a maintenant 4 ans d’une \néconomie sociale et solidaire française plus forte, plus grande et plus conquérante. Je vous \nremercie.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContact presse cabinet de Martine PINVILLE :  \nCihem GHARBI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-03-17", "section": "Discours"}