{"id": 6294, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/16220.pdf", "author": "Pierre Moscovici", "title": "Discours de Pierre MOSCOVICI - Point presse « prévisions de la Commission européenne » - Bercy, le mardi 5 novembre 2013", "text": " \nSeul le prononcé fait foi \n \n \n1 \n \nPIERRE MOSCOVICI \nMINISTRE DE L’ECONOMIE ET DES FINANCES \n \nwww.economie.gouv.fr \n \nParis, le 5 novembre 2013 \n \n \nDiscours de Pierre MOSCOVICI, ministre de l’Economie et des Finances \nPoint presse « prévisions de la Commission européenne » \nA Bercy, le mardi 5 novembre 2013 \n \n \n \nMesdames, Messieurs,  \n \nJ’ai souhaité vous réunir avec Bernard Cazeneuve pour vous faire part de mes premières réactions à la \npublication des prévisions de la Commission européenne. \n \nLe cadre budgétaire européen a été renouvelé, renforcé et prévoit désormais plus d’échanges \nentre la Commission et les Etats membres. La Commission rendra donc un avis, dans dix jours, le \n15 novembre, sur le rapport économique, social et financier que nous lui avons transmis le 1er octobre. \nC'est à ce moment-là qu'elle fera connaître son évaluation de la façon dont les Etats membres - dont la \nFrance - mettent en œuvre leurs engagements. La publication par la Commission européenne de ses \nprévisions est un élément important qui ne préjuge pas de cette évaluation.  \n \nJe poursuivrai donc la discussion avec le vice-président de la Commission européenne, Olli Rehn d’ici \nlà, dans le même état d’esprit : être transparent, constructif, convaincre. Je sais qu’il y est attentif, et a \ndéjà salué nos réformes, notre sérieux et la qualité de nos échanges.  \n \nJe souhaite à ce stade vous livrer quelques commentaires rapides sur ces prévisions. \n \n*** \n \nTout d’abord, je me réjouis que la Commission européenne partage notre diagnostic sur la \nsituation économique et sur les perspectives de croissance. \n \nLa Commission juge que la zone euro, qui devrait hélas encore enregistrer une année de \nrécession en 2013, renouerait avec la croissance en 2014. La plupart des pays de la zone euro \nsortiraient de la récession : alors que 8 pays sont en récession en 2013, seuls 2 pays le seraient encore \nen 2014. Dans cet environnement, la France résiste mieux que ses partenaires en 2013 et enregistrerait \nune croissance en ligne avec celle de la zone euro en 2014.  \n \nLes prévisions de croissance de la Commission pour la France s’établissent à 0,2 % en 2013, 0,9 % en \n2014 et 1,7 % en 2015. Elles sont donc pleinement en ligne avec les prévisions du gouvernement. Elles \nsont mêmes légèrement plus optimistes sur 2013.  \n \n\n \nSeul le prononcé fait foi \n \n \n2 \nJe rappelle que la Commission elle-même prédisait encore, au printemps dernier, une récession en \nFrance  (de -0,1 %) pour l’ensemble de l’année 2013.  \n \nCes prévisions confortent donc le scénario sous-jacent au projet de loi de finances pour 2014, déjà jugé \nplausible par le Haut Conseil des Finances Publiques. Elles valident notre scénario de reprise graduelle \nen 2014 qui s’accélère en 2015. Elles confirment donc le sérieux et la crédibilité de ce gouvernement. \nElles montrent surtout que la France, grâce à la politique que nous menons et au dynamisme, à la \nrésilience des acteurs économiques, est sur la voie du redressement. \n \nJe crois pouvoir dire aujourd’hui, à la lumière des prévisions de la Commission européenne, et avant \nelle, du FMI, que ce scénario est réaliste, même si, évidemment, nous devons viser plus haut. \n \nTout cela veut dire que les choix que nous avons faits depuis dix huit mois, en France comme en \nEurope, commencent à payer :  \n \n- \nla réorientation de l’Europe dans un sens plus favorable à la croissance est engagée : avec \nle pacte de croissance européen, l’union bancaire, les nouveaux instruments de la Banque \ncentrale européenne, une application intelligente et flexible du cadre budgétaire commun, qui \nprivilégie les cibles structurelles aux cibles nominales. Tous ces ingrédients ont contribué à \nrétablir la confiance, à redonner un peu de lisibilité aux acteurs et donc à faire repartir \nprogressivement les moteurs privés de l’activité. Ce n’est évidemment qu’un début, on peut \nregretter que cela n’aille pas plus vite, mais je me félicite de ces évolutions positives ; \n \n- \nnotre stratégie de réforme en France produit ses effets. Nous célébrons aujourd’hui le \npremier anniversaire du Pacte de compétitivité : comme toute politique de l’offre, les effets du \nCICE, des mesures pour l’innovation et pour le financement de l’économie, vont monter en \npuissance progressivement. Il en va de même de nos politiques en faveur de l’emploi – de loi \nsur la sécurisation de l’emploi aux instruments ciblés comme les contrats de génération et les \nemplois d’avenir. Mais nous commençons dès maintenant à en percevoir les résultats. Nous \navons déjà réussi à ralentir la progression et à faire refluer le chômage des jeunes. L’objectif \nd’inversion de la courbe du chômage est à portée de main, et je pense que nous aurons des \nrésultats pour en convaincre.  \n \nSurtout, et c’est que confirme le scénario de la Commission pour l’année 2015 avec une prévision de \ncroissance de 1,7 %, notre économie a un potentiel de rebond important. Notre pays n’est pas \ncondamné à la stagnation à perpétuité, au déclin. Grâce à cet élan, à cette reprise qui va gagner en \nampleur, nous allons retrouver progressivement un rythme de croissance compatible avec des créations \nd’emploi dans le secteur marchand. C’est à cette condition que nous réussirons à inverser durablement \nla courbe du chômage.   \n \n*** \nJ’ai également pris note des prévisions de déficit public de la Commission européenne, qui sont \nen ligne avec les prévisions du gouvernement pour 2013 (à 4,1 % du PIB) et très proches pour \n2014 (3,8 % contre 3,6 % du PIB selon le gouvernement).  \n \nLe vice-président de la commission européenne Olli Rehn et avec qui j’entretiens une relation de \nconfiance, a confirmé que la Commission examinerait les efforts budgétaires des Etats membres à \nl’aune des indicateurs structurels.  \n\n \nSeul le prononcé fait foi \n \n \n3 \nCeux-ci reflètent l'amélioration du solde public une fois neutralisés les effets « conjoncturels, \ntemporaires, et non discrétionnaires » selon la terminologie des spécialistes, c'est-à-dire ce sur quoi \nnous avons vraiment le contrôle.  \nJ’attache la plus grande importance au dialogue entre la France et la Commission européenne sur \nl’effort structurel qui constitue, comme j’ai déjà eu l’occasion de le dire à plusieurs reprises \nl’indicateur privilégié de pilotage des finances publiques. J’ai toute confiance dans le fait que la \nCommission reconnaîtra la réalité des efforts importants qui sont demandés aux Français – secteur \nprivé comme secteur public.  \n \nJe voudrais également profiter de cette occasion pour réaffirmer notre engagement – celui du \ngouvernement - à ramener le déficit sous le seuil de 3 % du PIB en 2015. Je rappelle que la projection \nde la Commission européenne pour 2015 repose sur un calcul conventionnel, qui suppose l’absence de \ntoute mesure de redressement. Bernard Cazeneuve en parlera. \n \nLes dernières semaines ont donné lieu à de nombreux contacts à mon niveau (en marge des réunions \ninternationales et européennes, et également à Bruxelles où je me suis rendu le 26 septembre \nrencontrer O. Rehn, au lendemain de la présentation du PLF 2014 en conseil des ministres) et entre les \nexperts de la Commission européenne et les équipes du ministère. Je pense que nous avons convaincu, \net que nous continuerons de convaincre, de notre sérieux.  \n \nJe vous remercie. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nContacts presse :  \nCabinet de Pierre MOSCOVICI : \nBarbara FRUGIER : 01.53.18.40.82 - barbara.frugier@cabinets.finances.gouv.fr  \nLaurent FARY : 01.53.18.41.84 - laurent.fary@cabinets.finances.gouv.fr   \n", "published_date": "2013-11-05", "section": "Discours"}