{"id": 296, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4795&rub=1", "author": "None", "title": "25 novembre 2010 - ADOPTION DU PROJET DE LOI NOME A L ASSEMBLEE NATIONALE - UNE NOUVELLE REGULATION FAVORABLE AUX MENAGES ET AUX ENTREPRISES", "text": "Christine LAGARDE, ministre de  l’Économie, des Finances et de l’Industrie et Éric BESSON, ministre chargé de l''Industrie, de  l''Énergie et de l''Économie Numérique  se félicitent de l’adoption hier du  projet de loi NOME à l’Assemblée  nationale. Le texte du Sénat n’ayant pas été modifié par l’Assemblée nationale,  la procédure législative est désormais achevée.\nLe projet de loi  NOME instaure une nouvelle régulation de  l’électricité en France. Il permettra à chaque consommateur, quel que soit son  fournisseur, de disposer d’une offre d’électricité fondée sur la composante  électronucléaire du parc électrique français,  particulièrement compétitive.\nIl fournit un cadre juridique et économique moderne, transparent, et efficace, qui permettra de consolider  l’outil industriel existant, de  favoriser les investissements d’effacement ou de  production de pointe, de focaliser l’innovation et l’émulation des fournisseurs sur les services innovants, la  gestion des pics de consommation, et la maîtrise de la demande. Par ailleurs, le projet de  loi NOME permet de clore des contentieux européens relatifs au marché français de  l’électricité, qui faisaient peser des  risques financiers importants sur les industriels de  ce pays.\nLes Ministres entament à compter de  ce jour la préparation des textes  réglementaires, qui seront présentés aux acteurs du système électrique d’ici  quelques semaines.\nS’agissant des  prix et tarifs de l’électricité, les  ministres tiennent à rappeler, avec la plus grande  fermeté, les éléments suivants :\n- le projet de  loi NOME permet d’assurer aux Français de  payer le véritable coût de  production en France, là où une absence de  régulation aurait conduit à un alignement des  prix et des tarifs français sur des  références européennes plus élevées ;\n- les tarifs réglementés de vente de  l’électricité sont pérennisés pour tous les petits consommateurs, avec une  totale flexibilité pour passer des  offres libres aux offres réglementées ;\n-  tarifs réglementés de vente de  l’électricité sont prolongés jusqu’en 2015 pour les gros consommateurs ;\n-  pour les clients faisant le choix  d’offres libres, le projet de loi NOME permet justement aux fournisseurs  d’élaborer des offres compétitives ;\n- enfin, le gouvernement reste maître de la détermination des  tarifs réglementés pendant une période  de transition de  cinq ans.\nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\nCabinet d’Eric BESSON - Nicolas  BOUDOT et Clotilde LARROSE -Tel : 01  53 18 45 13\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 25/11/2010", "published_date": "2010-11-25", "section": "Discours"}