{"id": 6217, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/19301.pdf", "author": "Carole Delga", "title": "Discours de Carole DELGA à l'occasion de l'AG de l'APCMA - Mercredi 3 juin 2015", "text": " \n \n \n \n \nSeul le prononcé fait foi \nCAROLE DELGA \n \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION ET DE L’ECONOMIE \nSOCIALE ET SOLIDAIRE, AUPRES DU MINISTRE DE L’ECONOMIE, DE L’INDUSTRIE ET DU NUMERIQUE \n \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 5 juin 2015 \n \n Discours à l’occasion de l’AG de l’APCMA \n- Mercredi 3 juin 2015 - \n \nMonsieur le Président, \nMesdames et Messieurs les Présidents, \n \nJe vous remercie de votre invitation et de votre accueil chaleureux. Je suis très heureuse d’être \nparmi vous aujourd’hui à l’occasion de votre Assemblée Générale, parce que je sais que c’est un \nmoment très important pour vous et parce qu’il me permet de vous témoigner tout mon soutien, \ntout le soutien du Gouvernement.  \nCe soutien va d’ailleurs se concrétiser aujourd’hui par  le grand honneur qui m’est fait \nd’être la Ministre qui signera, au nom de l’Etat, la convention d’objectifs et de performance \n(COP). Une convention qui lie nos destins dans un objectif partagé de coopération, au \nservice de l’artisanat.  \nCela me fait penser à une phrase que j’aime beaucoup d’un artiste autrichien : « Lorsqu’un seul \nhomme rêve, ce n’est qu’un rêve. Mais si beaucoup d’hommes rêvent ensemble, c’est le début \nd’une nouvelle réalité ». Cette convention d’objectifs et de performance est le fruit de ce rêve \ncollectif et elle est le levier permettant de le réaliser. \nLa coopération, que symbolise cette convention, c’est un état d’esprit que vous connaissez \ntrès bien, puisque vous travaillez en partenariat, en articulation avec l’Etat, au service du \ndéveloppement économique de notre pays. \nLa coopération, c’est le présent, c’est aussi l’avenir et c’est pourquoi elle doit être au cœur \nde la prospective de votre Assemblée Générale. \n \n*** \n\n \n \n \n \nSeul le prononcé fait foi \n \nI. \nLa situation des CMA \n \nJe sais qu’il y a des préoccupations concernant la situation des Chambres de Métiers et de \nl’Artisanat. Au-delà des questions de financement – même si elles sont très importantes – nous \npartageons avec le réseau des CMA une conviction très forte : l’entreprise doit être le \nmoteur du redressement économique de notre pays. \nVos missions sont capitales pour les entreprises du pays. \nVotre rôle est essentiel pour mettre en œuvre les grandes décisions prises depuis 2012, au \npremier rang desquelles le CICE et le Pacte de responsabilité et de solidarité.  \nOui, le Gouvernement a besoin des CMA ! \nLes efforts que nous demandons aux CMA sont absolument nécessaires, parce que tout le \nmonde y contribue, que ce soit l’Etat, la sécurité sociale ou les collectivités territoriales. \nOui, cet effort commun et collectif, c’est la condition de l’efficacité du redressement de nos \nfinances publiques ! \nA travers ces efforts que nous demandons, le Gouvernement poursuit deux objectifs \nprioritaires et complémentaires : la réduction des déficits et la relance de l’activité. \nNotre objectif est de permettre aux CMA, de participer à l’effort collectif, tout en poursuivant \nde manière efficace l’exercice de leurs missions. \nC’est pourquoi, dans le cadre de la loi de finances pour 2015, nous avons tenu compte de la \nréalité et limité la baisse du plafond de la taxe.  \nToutefois, j’ai pleinement conscience que ces efforts auront un impact  sur le \nfonctionnement des chambres. Dans ce contexte renouvelé, il est donc indispensable pour \nles CMA de réfléchir à leur mode d’organisation du travail. \nCette exigence a d’ailleurs guidé les amendements de réforme du réseau que nous avons \nfait adopter - à l’unanimité - au Sénat, dans le cadre du Projet de Loi « Croissance et \nactivité », porté par Emmanuel Macron. J’y reviendrai lorsque j’évoquerai plus avant cette \nréforme consulaire. \nAlors, oui, je vous le redis, le Gouvernement partage le même objectif que les CMA : \nsoutenir les entreprises de notre pays, pour relancer l’activité, l’investissement et \nl’embauche. Soutenir les entrepreneurs pour créer ou reprendre des entreprises et créer \ndes emplois. \n\n \n \n \n \nSeul le prononcé fait foi \n \nII. \nNous sommes partenaires pour réussir ce même objectif et toutes les actions que \nnous menons vont dans ce sens. \n1) Tout d’abord, le CICE + Le Pacte de responsabilité. \n2) Le dispositif du suramortissement fiscal : \nIl est ouvert à toutes les entreprises, y compris les TPE et PME, quel que soit le secteur et porte \nsur les investissements d'outillage et de manutention.  \nCela représente une baisse du coût de l'investissement de 13 %. \n Ce dispositif peut par exemple servir à financer l’achat d’un four à pain par un boulanger. Cela est \ntrès concret et c’est bien ainsi que nous l’avons voulu. \n3) La reconnaissance des métiers \nNous sommes tous mobilisés pour  valoriser vos métiers et faire reconnaître tout ce qu’ils \nreprésentent pour notre pays, tout ce qu’ils nous apportent.  \nL’artisanat est un supplément d’âme pour la France ! \nAussi, avons-nous œuvré à l’indispensable reconnaissance des métiers artisanaux: \n \nLe nouveau statut d’artisan pour les fromagers.  \nC’était un engagement suite à la loi ACTPE et le décret est signé et entrera en vigueur au 1er \njuillet.  \nC’est une juste reconnaissance pour cette belle  profession, qui veille à la qualité du produit, qui \ninnove et qui transforme les fromages. \nPour disposer de ce nouveau statut d’artisan, le critère se situe dans la transformation du produit : \naffinage, soins spécifiques, préparation « faite maison ». C’est d’ailleurs ce qui caractérise tout \nl’artisanat. \n \nLe statut d’artisan-cuisinier :  \nCela relève de la même logique de valorisation des savoir-faire de la transformation et de la \ncréation.  \nIl était inconcevable que cette profession qui porte haut les couleurs de la France à travers le \nmonde ne dispose pas d’un statut lui permettant de valoriser ses savoir-faire. \nCe sera bientôt chose faite avec l’adoption de la loi pour la Croissance et l’Activité. Cette nouvelle \nreconnaissance est un signal fort que nous envoyons aux consommateurs et aux entreprises \nartisanales.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nCela s’inscrira pleinement dans l’authentique démarche de qualité que nous avons souhaité \nmettre en place et qui repose également sur le titre de maître-restaurateur (qui valorise \nl’ensemble d’un établissement)  et la mention « fait maison » qui reconnaît un plat réalisé à partir \nde produits crus cuisinés sur place. \nLa loi ACTPE du 18 juin 2014 a constitué une avancée considérable pour les métiers de \nl’artisanat. Elle a permis de clarifier la qualité d’artisan, de renforcer le contrôle des \nqualifications et a reconnu les  métiers d’art. \n4) Soutenir les entreprises \nLa loi ACTPE encourage également le développement des entreprises, en simplifiant et en \nharmonisant les régimes de l’entreprise individuelle. \nLa loi ACTPE favorise l’implantation et la diversité commerciale et artisanale de proximité : \n \nrénovation du régime des baux commerciaux \n \nextension du  bail dérogatoire de 2 à 3 ans pour aider les jeunes artisans à \ns’installer. \n \nrééquilibrage des relations entre les artisans locataires et les bailleurs \n \ncontrats de revitalisation artisanale et commerciale pour donner plus de leviers aux \nélus et les CMA seront associés à leur réalisation  \nJe viens d’achever la réforme du FISAC pour en faire un outil incontournable de notre politique \nde soutien à l’économie de proximité : dispositif pérennisé (crédits portés à 17 millions d’euros), \nune plus grande efficacité et transparence (logique d’appel à projets au lieu d’une logique de \nguichet), lancement du 1er appel à projets dans les semaines qui viennent, à la suite de la \npublication du décret  le 17 mai dernier. \nSur tous ces chantiers, nous nous sommes mobilisés pleinement pour concevoir des \ndispositifs qui soient réellement efficaces sur le terrain et qui puissent répondre à vos \nattentes.  \nSi le temps a parfois pu vous (nous) paraître trop long, j’ai bon espoir que ces nouveaux \ndispositifs, qui sont déjà d’application ou qui le seront très prochainement, contribueront à \naméliorer réellement et durablement la situation des artisans. \n5) Apprentissage  \n« Tu me dis, j’oublie. Tu m’enseignes, je me souviens. Tu m’impliques, j’apprends ». Cette \nphrase a été écrite par Benjamin Franklin et je l’aime beaucoup parce qu’elle définit \nparfaitement l’apprentissage. C’est une formation dans laquelle chacun s’engage, chacun \ns’implique, chacun se dépasse pour apprendre. Le Président de la République a pris des mesures \nconcrètes dont certaines sont d’ores et déjà en vigueur. C’est son engagement pour la jeunesse, \npour former les futures générations et les aider à s’insérer dans la vie professionnelle. \n\n \n \n \n \nSeul le prononcé fait foi \n \n Dispositif « coût zéro » pour les apprentis mineurs dans les PME de moins de 11 \nsalariés, à partir de la rentrée 2015. Le salaire sera pris en charge par l'Etat. Cette aide \ndevrait concerner 70.000 jeunes. \n Extension de la prime d’activité aux étudiants salariés et aux apprentis pour leur \npermettre d’obtenir une rémunération au moins équivalente à 0,8 Smic, soit environ \n900 euros nets mensuels. Environ 80.000 apprentis devraient être concernés. \n \nprimes pour les entreprises qui embauchent des apprentis \n \naides financières de fonds européens et du Programme d’Investissement d’Avenir \n(PIA) pour les apprentis en difficulté, notamment pour leur logement. \n \nJe tiens aussi à rappeler que l’apprentissage est désormais pris en compte pour la \nvalidation des droits à la retraite (décret 17 décembre 2014). \nComme le rappelle fort justement la convention d’objectifs que nous allons signer, les CMA sont \nl’un des principaux acteurs de la formation. \nLe développement de l’apprentissage, qui permet d’insérer les jeunes dans l’entreprise, est \nune priorité partagée entre les CMA et l’Etat.  \nA ce titre, je pense que la valeur ajoutée des chambres consulaires dans la gestion des \ncontrats d’apprentissage n’est plus à démontrer. Dématérialiser l’enregistrement de ces \ncontrats permettra à tous de libérer du temps pour approfondir le conseil, \nl’accompagnement. C’est en ce sens que nous allons travailler, ensemble, à mettre en œuvre \ncette orientation pour qu’elle ait le plus de sens possible, la plus forte valeur ajoutée pour nos \njeunes, nos entreprises notamment les TPE artisanales. J’y attache, et vous le savez, une \nattention particulière, et je porterai ce message dans le cadre des travaux parlementaires \nentourant les débats suscités par le projet de loi « Dialogue social » porté par François Rebsamen. \n6) La transmission \nLà encore, les CMA sont un acteur de premier ordre de la transmission d’entreprises. \n \nBpiFrance accompagne la transmission des TPE/PME par la garantie bancaire \n(prêts allant jusqu’à 3 millions d’euros et d’une durée comprise entre 2 et 7 ans).  \n \nLoi ESS : DIP, droit à la formation et SCOP d’amorçage. Et nous irons plus loin, \nvous le verrez bientôt, notamment quand Fanny Dombre-Coste aura rendu au \nPremier Ministre son rapport sur le sujet. Ce n’est pas un hasard si ce rapport a été \nconfié à celle qui est le seul artisan de l’hémicycle ! \n\n \n \n \n \nSeul le prononcé fait foi \n \n7) Le financement \nVous avez été, vous, les Chambres de Métiers et de l’Artisanat, précurseurs sur la \nthématique fondamentale du Financement des entreprises, en créant votre propre société de \ngarantie de crédit : la SIAGI. Il ne me semble pas que les autres organismes consulaires \nbénéficient d’une telle structure ! \nLa grande force de la Siagi, la qualité de son modèle est à la fois sa connaissance \napprofondie de l’ensemble de l’environnement bancaire et financier des TPE, mais aussi \ndes attentes, des besoins et des modèles économiques des entreprises qu’elle contribue à \nsoutenir : \n \nEn témoigne le dispositif de pré-garantie déployé depuis 2012 pour accompagner \ntrès en amont les chefs d’entreprises dans le montage de leur plan de financement, \n \nEn témoigne également la création de l’offre de garantie Relais que j’ai eu le plaisir \nde promouvoir dans le Loiret en janvier dernier, pour soutenir la trésorerie des \nentreprises et faciliter la transmission des entreprises, \n \nEn témoignent enfin les accords avec la plateforme de crowdfunding Lendopolis \npour compléter les financements bancaires : des accords innovants que j’ai paraphés \nlors du Salon des Entrepreneurs de Paris. \nVous avez un bel outil à votre disposition, je ne doute pas que vous en fassiez le meilleur \nusage ! \n8) La simplification \n \nle Gouvernement a étendu depuis le 1er janvier 2015, l'utilisation d'un « chèque \nemploi ». Il était réservé jusqu’à présent aux entreprises de moins de 10 salariés ; \ncelles de moins de 20 salariés pourront désormais en bénéficier. Ce chèque permet \nde réaliser en ligne la déclaration préalable d'embauche, les déclarations sociales et \nles règlements via un document unique.  \n \nallègements des obligations comptables pour 1 million de TPE et 40.000 PME, \nsoit 97% des sociétés commerciales en France. 1 million de micro-entreprises de \nmoins de 10 salariés n’ont par exemple plus à établir l’annexe aux comptes annuels \net peuvent décider de ne plus publier leurs comptes. Autre exemple, les petites \nentreprises de moins de 50 salariés peuvent établir des états simplifiés : seuls le \nbilan et le compte de résultat simplifiés sont exigés, et ils doivent être remis au \ngreffe du tribunal de commerce.  \n \nDes mesures de simplification pour les entreprises dans leur relation aux \nURSSAF. Nous avons fait le choix de clarifier et d’harmoniser les pratiques des \ncontrôles administratifs sur les entreprises. Le rescrit social sera donc étendu et \nrendu plus accessible (questions relatives aux cotisations, contributions sociales, \navocats et experts comptables pourront en faire la demande, ouvert aux \norganisations professionnelles…) \n\n \n \n \n \nSeul le prononcé fait foi \nIII. \nLa réforme consulaire \nLe Gouvernement est parfaitement conscient des efforts réalisés par le réseau depuis la \nréforme de 2010.  \nMais il est nécessaire d’aller plus loin.  \nEn effet, le statu-quo en matière d’organisation du réseau consulaire n’est pas possible, \nnous devons progresser sur la voie de la régionalisation, à l’image de la réforme territoriale en \ncours. \nUne attention particulière doit également être prêtée à la situation des CMA des territoires \nruraux et des territoires en difficulté. C’est pourquoi nous ne souhaitons pas imposer un seul \nschéma d’organisation régionale. Les territoires sont pluriels, les organisations doivent donc l’être \naussi. \n \nSur la méthode : j’ai été attentive à ce que la réforme  soit menée en concertation \nétroite avec le réseau ;  \n \nA ce titre, les orientations adoptées par votre AG de décembre dernier, vont \ndans le bon sens et sont conformes aux orientations négociées avec mon \ncabinet et mes services ; \n \nCes orientations prennent en compte le besoin de proximité des territoires, tout en \npermettant une rationalisation du réseau ; \nComme je le disais en introduction, nous avons fait adopter - à l’unanimité - au Sénat dans \nle cadre du Projet de loi « Croissance et activité » porté par Emmanuel Macron, des \namendements qui traduisent les orientations souhaitées par le réseau. \nAinsi, cette réforme favorise la réduction du nombre d’établissements, les économies \nd’échelle et les mutualisations, tout en respectant le libre choix des élus consulaires et en \nmaintenant des services de proximité adaptés aux entreprises. J’y suis particulièrement \nattachée. \nIV. \nSignature de la Convention d’Objectifs et de Performance Etat/CMA \nOui, nous sommes des partenaires, nous formons une équipe, Etat et CMA, au service du \nredressement de notre pays. Cette coopération n’est pas juste un mot : cette coopération est \ntrès concrète et c’est pourquoi je suis très honorée  d’être présente aujourd’hui pour signer notre \nconvention, une convention qui était en projet depuis 2011. Cette signature est la  preuve de  notre \nengagement réciproque, de notre partenariat.  \nCette convention rappelle la vocation économique des CMA, elle rappelle que les CMA \nreprésentent les entreprises et qu’elles sont leurs partenaires. \nCette convention reconnaît la valeur ajoutée des CMA au service des entreprises.  \nCette convention rappelle que les CMA assurent une mission de service public et d’intérêt général. \nCette convention prévoit que les CMA s’engagent sur la voie de l’amélioration de la performance.  \n\n \n \n \n \nSeul le prononcé fait foi \n \nCette convention signée aujourd’hui, c’est aussi la préparation de l’avenir !  \nOui, l’avenir, il faut l’anticiper, le construire. Comme disait Georges Bernanos, l’avenir, on ne \nl’attend pas comme on attend un train, l’avenir, il se façonne, il se fait, il se veut ! \nAlors, il faut promouvoir l’entrepreneuriat et l’esprit d’entreprendre prioritairement auprès des \njeunes.  \nIl faut promouvoir, auprès des entreprises, l’essaimage et les nouveaux modes de collaboration \navec les startups. \nIl faut simplifier la vie des entreprises et les sensibiliser à la transition énergétique ! Et nous y \narriverons, parce que nous coopérerons ensemble ! \nVoilà quelques-uns des objectifs prioritaires de votre réseau pour réussir sa mission au service des \nentreprises. \n \n*** \n \nOui, Mesdames et Messieurs les Présidents, vous qui faites partie du réseau consulaire de notre \npays, vous êtes le service public de proximité auprès des entreprises françaises. \nVous êtes des accompagnateurs qui participent à la réussite des politiques publiques. \nNos territoires sont des écrins et vous aidez les entreprises à briller comme des bijoux !  \nVous concourez à la modernisation de l’action publique, en aidant de mieux en mieux les \nentreprises et en participant à la maîtrise de la dépense publique. \nVous êtes les artisans de demain et nous avons besoin de votre mobilisation, de votre \ncoopération, de votre détermination.  \nCette convention, c’est l’approfondissement de notre relation, de notre collaboration.  \nOui, Mesdames et Messieurs, nous sommes une équipe, au service de notre pays et de nos \nentreprises ! \n \n \n \n \nContacts presse cabinet de Carole DELGA : Sophie DULIBEAU et Anthony PORCHERON \n01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2015-06-05", "section": "Discours"}