{"url": "https://presse.economie.gouv.fr/download?id=13137&pn=14010.pdf", "author": "0", "title": "Voeux aux partenaires sociaux de la fonction publique le 17 janvier 2013", "text": " \n1  \n \n \n \nVœux aux partenaires sociaux de la fonction publiqu e \njeudi 17 janvier – 16h30 \n \n \nMesdames et messieurs, \n \nPermettez-moi de vous remercier de votre présence p our cette première cérémonie de vœux \nà vos côtés.  \n \nSix mois se sont écoulés depuis la Grande Conférenc e sociale de juillet dernier. Six mois d’un \ndialogue social intense, de contacts quotidiens et d’échanges approfondis sur tous les sujets.  \n \nUne trentaine de réunions ont été tenues depuis le lancement de l’agenda social en \nseptembre. Je m’y suis investie personnellement en présidant près d’une réunion sur trois, \navec à chaque fois le sentiment, je crois, d’un res pect mutuel, une volonté de faire avancer les \ndossiers au service des agents et une commune déter mination à œuvrer dans la durée pour \nréhabiliter la légitimité de la puissance publique et la confiance de nos concitoyens dans notre \nfonction publique. \n \nLes moments de convivialité ont été finalement asse z rares tout au long de ces réunions de \ntravail. Mais c’est aussi pour cela que je suis heu reuse de pouvoir vous accueillir aujourd’hui, \npour vous présenter mes meilleurs vœux en cette nou velle année et vous dire combien je \ncompte sur nos échanges pour faire avancer les gran ds dossiers dont j’ai la charge. \n \n2013 s’annonce en effet décisive pour l’avenir de l a fonction publique. Le choix que nous \navons fait en juillet dernier a été d’ouvrir sur un e même année l’ensemble des grands \nchantiers de la fonction publique.  \n \nC’était un pari audacieux compte tenu de la complex ité des sujets et de leur étroite \nimbrication, mais je suis convaincue que cette méth ode est la seule possible pour donner de la \nvisibilité aux partenaires sociaux et créer les con ditions d’une action en profondeur, cohérente \net durable.  \n \n \n2 Au fil des réunions, nous avons vu se préciser les priorités et se dessiner les grands axes \nd’une nouvelle politique de la fonction publique.  \n \nNous avons donné la priorité à l’exemplarité des em ployeurs publics avec deux négociations \nqui, sans attendre, ont été engagées. La négociatio n sur l’égalité professionnelle est bientôt \nachevée. C’est un symbole fort pour les agents, et le projet de protocole qui vous a été soumis \ncomporte un nombre important de mesures concrètes e n matière d’égalité salariale, de \nconsolidation du congé de paternité, d’amélioration  des règles d’avancement et de mobilité, de \ncomposition des jurys de recrutement ou encore d’ac cès à la formation.  \n \nJe souhaite qu’une large majorité d’entre vous puis se valider cet accord, même si je mesure \nbien que l’enjeu sera aussi celui de sa mise en œuv re effective, pour créer dans chaque \nadministration une dynamique et un dialogue social positifs en faveur de l’égalité \nprofessionnelle.  \n \nCette exigence vaudra également pour la négociation  sur les conditions de vie au travail. Les \néchanges avancent sur la question des risques psych o-sociaux et du rôle des CHSCT, en \nattendant de revisiter intégralement l’accord santé -sécurité au travail de 2009. L’enjeu est \nd’aboutir à l’amélioration concrète des conditions de travail et des conditions de vie au travail \nde tous les agents publics. L’objectif est ambitieu x mais nécessaire. \n \nAu-delà de ces deux négociations, nous avons fait é galement le choix d’aller jusqu’au bout \ndes accords que vous avez conclus par le passé.  \n \nC’est le cas pour les contractuels de la fonction p ublique. Nous avons décidé d’appliquer \nl’accord de 2011, en donnant la priorité à la titul arisation par rapport à la transformation de \nCDD en CDI. C’est le sens des circulaires que j’ai adressées aux employeurs publics et je \nresterai vigilante afin que nous allions jusqu’au b out de l’accord, dans tous ses aspects et \ndans les trois versants de la fonction publique. \n \nCar toutes les réunions d’agenda social m’ont démon tré la nécessité absolue d’associer \nétroitement les employeurs territoriaux et hospital iers à l’ensemble de nos discussions. C’est \nle choix que nous avons fait dès la Grande conféren ce de juillet et je souhaite vivement que \nles employeurs publics puissent signer les protocol es d’accord que nous soumettons à la \nnégociation. Ce serait une reconnaissance de la lég itimité qu’ils ont acquise et un gage \nd’efficacité pour la mise en œuvre des accords. Par allèlement, j’ai demandé aux trois \ndirections de renforcer leur coopération afin d’har moniser les calendriers de publication des \ntextes dans la FPE et dans les deux autres versants .  \n3  \nJe tiens à vous remercier ici de la part active que  chacun a prise aux différents travaux.  \n \nEn 2013, plusieurs grands chantiers nous attendent,  qui détermineront les grands axes de la \npolitique du Gouvernement en matière de fonction pu blique pour les années à venir. \n \nL’objectif est clair : assurer l’avenir du modèle f rançais, dont la fonction publique est le ciment.  \n \nLe contexte est difficile. Et les marges de manœuvr e sont étroites. Le Gouvernement a fait le \nchoix de la responsabilité en donnant la priorité à  la reconquête de notre souveraineté \nbudgétaire et financière.  \n \nMalgré la crise et les contraintes qu’elle impose, nous devons affirmer notre ambition : celle de \nconstruire ensemble la puissance publique du XXIème  qui sera le socle du « nouveau modèle \nfrançais ».  \n \nCar comment ne pas sentir l’attente croissante des Français vis-à-vis d’une puissance \npublique présente et efficace ?  Et comment ne pas voir que la crise ne fait que renforcer cette \nattente ?  \n \nIl n’y aura pas de redressement sans la puissance p ublique, c’est-à-dire sans le service public \net sans les fonctionnaires. \n \nMais nous ne réussirons que si nous savons d’abord réconcilier les agents avec leurs \nmissions, et réconcilier les citoyens avec l’action  publique. \n \nLà est une de mes convictions fondamentales : rien ne se construira de durable sans le \nrenforcement de l’adhésion des citoyens à notre mod èle français de fonction publique et sans \nredonner aux agents la fierté du service public. \n \nC’est tout le sens du projet de loi que je souhaite  soumettre à la concertation prochainement et \nqui portera spécifiquement sur la fonction publique . \n \nEn cette année du trentième anniversaire de la loi Le Pors, nous devons réaffirmer les valeurs \nfondamentales de la fonction publique et actualiser  les droits et obligations qui constituent la \nspécificité et la raison d’être du statut général d es fonctionnaires.  \n  \n4 Je tiens à l’unité de la fonction publique, dans le  respect des spécificités de chacun de ses \nversants, à l’unité du statut général, à l’unité de s droits et obligations qui s’appliquent aux \nhauts fonctionnaires comme à tous les agents public s, quelle que soit leur position \nhiérarchique. Les règles de la fonction publique do ivent être les mêmes pour tous, et c’est \ndans le cadre du statut général qu’elles doivent êt re déterminées. \n \nLes droits et les obligations des agents doivent êt re modernisés et réaffirmés, pour rappeler \naux Français les obligations qui s’attachent à la q ualité de fonctionnaire et qui fondent la \nspécificité de leur statut et la fierté de leur mis sion. \n \nJe souhaite donc avancer avec vous sur ces sujets. Nous en discuterons prochainement.   \n \nNous discuterons aussi, très bientôt, des parcours professionnels, des carrières et des \nrémunérations, sur la base du bilan concerté depuis  novembre. Le Gouvernement vous \nprésentera ses propositions sur l’ensemble de ces s ujets.  \n \nLe travail que nous avons mené ensemble a permis un e première hiérarchisation des priorités. \nTous les sujets ont été abordés, sans tentation d’é vitement ou d’échappatoire.  \n \nLa réussite de cette nouvelle étape de nos travaux déterminera largement la pérennité de \nnotre modèle de fonction publique. Sa capacité, que  nous saurons à nouveau prouver, à se \nréformer, sera la garantie de son avenir. \n \nLa situation de la France est difficile, mais dans cette crise que nous traversons, la volonté du \nGouvernement est de rompre avec l’idée que la fonct ion publique est une charge : elle est le \npremier levier d’intervention de la puissance publi que et constitue à cet égard une richesse \npour notre pays. \n \nCette richesse est d’abord une richesse humaine, et  notre fonction publique dans son \nensemble demeure l’un des grands héritages que nous  ont légués, à la Libération, les \ngouvernements issus de la Résistance.  \n \nLa France, à cette époque, a pu compter sur la puis sance publique et sur ses agents pour \nconduire la reconstruction du pays et relever des d éfis immenses dont beaucoup ont oublié \nl’ampleur.  \n  \n5 Je me permets ce rappel historique parce qu’il prou ve la capacité de notre modèle français de \nfonction publique à s’adapter, en permanence, aux n ouveaux besoins de notre société et aux \nexigences sans cesse renouvelées de notre pays. \n \nC’est un vaste programme de travail qui nous attend , mais j’ai la conviction que nous sommes \nsur la bonne voie et que nous allons ensemble const ruire quelque chose de durable. J’ai toute \nconfiance dans le fait que nous en sommes capables,  et vous pouvez compter sur moi pour \nporter ce beau projet qu’est la réhabilitation des valeurs du service public et du sens de \nl’action publique au service de la cohésion sociale  et du développement de notre pays. \n \nBonne année à chacune et à chacun d’entre vous, à t ous vos proches et, à travers vous, à \ntoutes celles et ceux qui font vivre le dialogue so cial dans la fonction publique.  Ils et elles ont \nfait le choix de s’engager et de consacrer une part ie de leur temps et de leur vie au service \ndes femmes et des hommes qui forment notre fonction  publique mais aussi au service de \nl’intérêt général. Je les remercie et les salue. ", "published_date": "2023-01-17", "section": "Discours"}