{"id": 441, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=5481&rub=1", "author": "Frédéric Lefebvre", "title": "30 mai 2011 - Frédéric LEFEBVRE lève le voile sur la fête de la Gastronomie", "text": "Frédéric LEFEBVRE a présidé le 30 mai 2011 le comité de pilotage de la fête de la Gastronomie. Cette fête sera organisée chaque année le premier jour de l’automne : la première édition aura lieu vendredi 23 septembre 2011.\n\nLa fête de la gastronomie sera un évènement national et festif, illustrant la richesse et la diversité de la gastronomie française. A l’image de la fête de la Musique, elle proposera une succession d''événements, dans toute la France, pour fêter la cuisine, ses produits et les arts de la table. Tous les ministères sont associés à la fête de la Gastronomie, organisée en cohérence avec les dispositions du plan national de l’alimentation.\n\nElla a pour vocation de réunir, d‘initier et de donner envie de cuisiner dans un esprit de convivialité, de partage et de générosité. \n\nChaque année, la fête de la Gastronomie s’organisera autour d’une thématique spécifique et fédératrice. En 2011, le comité de pilotage a validé le thème « La Terre », qui sera décliné dans tous les évènements.\n\nFrédéric LEFEBVRE a également dévoilé l’identité visuelle de la fête de la Gastronomie : un logo exprimant toutes les composantes du projet et la vitalité de la créativité française. Ce logo évoque à la fois le contenant et le contenu, comme une invitation à la dégustation. Les gammes de couleur proposées illustrent la périodicité automnale de l’événement.\n\nFrédéric LEFEBVRE a par ailleurs annoncé la mise en ligne le 15 juin prochain d’un site Internet dédié www.fete-gastronomie.fr. Doté d’un module de géolocalisation interactif, il permettra à l’internaute de trouver tous les événements les plus proches de chez lui, de suivre les actualités de la préparation de la fête, mais également de proposer son propre événement en l’inscrivant dans la charte de labellisation. Dès aujourd’hui, tous ceux qui le souhaitent peuvent transmettre leurs projets d’évènements pour la fête de la gastronomie en adressant un courriel à l’adresse projet@fete-gastronomie.fr.\n\nLa fête de la gastronomie, ce sont aussi toutes les initiatives, organisées ou spontanées qui convergeront le 23 septembre afin que les Français s’approprient cette fête qui leur est dédiée. Des chefs descendront dans la rue pour cuisiner, certains d’entre eux retrouveront  à cette occasion leurs racines en retournant cuisiner dans leur région, des menus « spécial fête de la gastronomie » seront servis. Les français pourront aussi à cette occasion inviter et partager des recettes,  découvrir d’autres façons de cuisiner.\n\nLes premières manifestations labellisées :\n1.\tL’organisation du premier « Rallye Cuisinez »,  telle une chasse au trésor culinaire ;\n2.\tLes Relais & Châteaux ouvriront gracieusement les portes de leurs cuisines aux personnes qui      souhaitent s’initier à une recette de tradition française et proposeront des rencontres      dégustations avec les sommeliers. A l’occasion de la fête de la Gastronomie les Restaurants      des Hôtels Relais & Châteaux proposeront un menu spécial à prix attractif ;\n3.\tLes Safraniers de France ouvriront leurs portes pour partager leur savoir-faire et proposer des      dégustations spécifiques autour d’un produit à la saveur si particulière ; \n4.\tDes démonstrations de prestigieuses maisons des Arts de la table, de L’Institut Supérieur des       Métiers, des Ateliers d’Art de France par l’intermédiaire des Entreprises du Patrimoine Vivant ;\n5.\tL’engagement de la restauration collective (47 000 restaurants) à fêter la Gastronomie autour      de déjeuners issus de  produits du terroir ;\n6.\tLa participation  des marchés de France, qui mettront en avant les valeurs de partage et de            générosité au travers de l’opération « la soupe dans tout ses états » ;\n7.\tDécouverte aux Antilles de la gastronomie française et des spécialités ultramarines, pour les       voisins de New-York et Miami ;\n8.\tOpération de mise aux couleurs de la fête de la gastronomie dans des avions Air France en lien       avec Servair le 23 septembre ;\n9.\tL’association  des maîtres restaurateurs met en place l’opération « l’assiette des terroirs  de       France » (1 300  maîtres restaurateurs en France) ;\n10.\tLa Confédération des charcutiers traiteurs valorisera chez les artisans charcutiers traiteurs       trois produits de  qualité à prix attractifs ; \n11. La Fédération française de la cuisine amateur organise une journée porte ouverte « Tous à        l’école de cuisine » avec d’ores et déjà 40 écoles participantes ;\n\nD’autres manifestations seront engagées par les 6 commissions  techniques installées au sein du comité de pilotage (cuisine amateur, restauration, communication, produits, arts de la table et arts de vivre, grands chefs…), mettant notamment en valeur la gastronomie des outre mer et la  participation des centres de formation.\nLa fête de la gastronomie permettra également de fédérer les manifestations « Tous au restaurant : votre invité est mon invité »,   du 19 au 25 septembre 2011 » et « Cuisines en fête »,  du 23 au 25 septembre 2011. \n\nFrédéric LEFEBVRE a nommé Sophie MISE commissaire générale de la fête de la Gastronomie. Elle a pour mission d’organiser, d’animer et de coordonner les projets avec les acteurs concernés.\n\nFrédéric LEFEBVRE a indiqué : « La Fête de la Gastronomie aura lieu le 23 septembre, elle suscite une formidable mobilisation des professionnels, restaurateurs, métiers de bouche, mais aussi des citoyens dans la convivialité et la générosité autour du thème de la terre ».\n\n\n\nContact presse : \nCabinet de Frédéric LEFEBVRE - Sophie LE MOUËL : 01 53 18 40 61\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 30/05/2011", "published_date": "2011-05-30", "section": "Discours"}