{"url": "https://presse.economie.gouv.fr/download?id=79823&pn=1595%20-%20Discours%20de%20Bruno%20Le%20Maire%20-%20Ouverture%20du%20Climate%20Finance%20Day%202021-pdf", "author": "0", "title": "1595 - Discours de Bruno Le Maire - Ouverture du Climate Finance Day 2021", "text": " \n \n \n \n \n \n \n \nOuverture du Climate Finance Day 2021  \n \n \nDiscours de Bruno Le Maire , \nministre de l'Economie, des Finances  et de la Relance  \n \n \n \nPalais Brongniart  \n \nMardi 26 octobre  2021  \n \n \n \n \nContact presse  :  \nCabinet de Bruno Le Maire    01 53 18 41 13  \n  \n \nSeul le prononcé fait foi  \n2/12  \nBonjour,  \n \nMerci m onsieur le P résident, cher Augustin  Romanet ,  \n \ncher Thierry D éau,  \n \nMadame la M inistre, chère Olivia G regoire , je suis ravi de te voir ici.  \n \nMaybe just a few words in English to start  my speech, j ust to make to you a proposal : I think \nwe should imagine a new name for the  Climate Finance Day. And my proposal would be to \nadopt Climate Finance Generation because I think that the fight against climate change is not \na matter of days, it is a challenge for a generation. So this would be my proposal to start my \nspeech about the fight against climate change and the ties between finance and climate. As \nAugustin just said, I’m deeply convinced that either the finance will be a green finance or it  will \nbe useless and irrelevant for the 21st century.  \n \nLe climat, c’est bien le défi d’une génération et même le défi de plusieurs générations. Il \ndemande donc de la cohérence,  de la clarté et de l’ambition.  \n \nJ’ai eu l’occasion de m’exprimer à plusieurs reprises sur ce sujet mais je voudrais profiter à la \nfois de ce Climate Finance Day et de la remise du rapport majeur de RTE qui a été remis hier \npour vous donner mes convictions, les convictions du ministère de  l’Économie, des Finances, \nde la Relance sur cette question du changement climatique et sur les c hoix qui s’offrent à nous.  \n \nContrairement à ce que j’entends dire trop souvent, le ministère de l’Économie et des Finances , \nn’est pas contre le climat. Il est  pour le climat. Il est engagé totalement dans la lutte contre le \nréchauffement climati que. Il apporte des solutions. I l prend des décisions et il prendra toute sa \npart, aux côtés du reste du Gouvernement et d u président de la République, pour accélérer la  \nlutte contre le réchauffement climatique, qui est une des priorités absolues du Gouvernement \nfrançais et du Président de la République.  \n \nMais ce défi climatique, il demande de la cohérence. Cette cohérence, c’est d’abord savoir \nrépondre aux défis immédiats qui nous sont proposés.  \n \nLe premier, c’est la hausse des prix de l’énergie. Cela n’a échappé à personne, les prix de \nl’énergie ont bond i depuis plusieurs semaines. Ce mouvement de prix, nous le savons , il est \nd’abord lié à une reprise économique beaucoup plus forte que prévu.  \n \nJe rappelle les chiffres , le prix du gaz a été multiplié par six  sur les marchés , le prix de \nl’électricité par t rois depuis le début de la crise, q uant au prix des carburants, il est en hausse \nde 20% depuis le début de l’année 2021 pour un prix à la pompe à la mi -octobre de 1,61 euro \npar litre pour l’essence et 1,56 euro par litre pour le diesel.  \n \nCela représente t rès précisément une hausse de 10 centimes par litre par rapport à la moyenne \nde 2018 et de 2019 et cela pénalise terriblement un très grand nombre de nos compatriotes. \nNous avons donc, avec le président de la République et le Premier ministre, réagi rapide ment \net fortement.  \n  \n \nSeul le prononcé fait foi  \n3/12  \nNous avons augmenté le chèque énergie de 100 euros pour 6 millions de ménages. Nous \navons mis en place un bouclier tarifaire sur les prix du gaz et sur les prix d’électricité en \nanticipant l’augmentation des prix d’électricité qui doi t être fin janvier de +15%. Ce sera au \nmaximum +4%, comme l’a annoncé Jean C astex . Nous allons verser une indemnité inflation \nde 100 euros pour 38 millions de Français.  \n \nEn revanche, nous avons écarté une piste qui était pourtant recommandée par beaucoup dans \nles oppositions  de baisse de la fiscalité. J e voudrais expliquer pourquoi nous avons écarté cette \npiste qui était une solution de facilité, mais pour le coup totalement incohérente par rapport à \nla lutte contre le réchauffement climatique. On ne baiss e pas la fiscalité sur le prix d’un produit \ndont on veut réduire la consommation. On ne baisse pas la fiscalité sur un produit dont on \nestime qu’il est mauvais pour l’environnement et mauvais pour la planète. C’est une question \nde cohérence et je crois à l a cohérence en politique.  \n \nOn nous disait «  Mais il suffisait de faire une baisse transitoire  de taxes.  » De qui se moque -t-\non ? Qui peut penser que, une fois que la fiscalité aura été baissée sur les carburants, quelque \ngouvernement que ce soit la remont era ? Croyez en ma petite expérience en matière de \nfiscalité, le transitoire dure longtemps. Nous baissons  facilement les taxes, nous les remontons  \nbien plus difficilement.  \n \nQuelle cohérence y aurait -il eu également à plaider dans les enceintes européennes, à plaider \nau G20 en faveur d’un prix carbone pour faire évoluer nos habitudes de consommation tout en \nbaissant en France une taxe sur les carburants ? Je connais là aussi l ’adage vérité en -deçà \ndes Pyrénées, erreur au -delà. Mais je crois que cela ne vaut pas en matière climatique et cela \nne vaut pas en matière de choix politique.  \n \nNous ne pouvons  pas défendre une position au G20 et à la Commission européenne et auprès \nde no s partenaires européens pour avoir un juste prix du carbone et à l’intérieur de nos \nfrontières défendre exactement la position inverse.  \n \nJe pense qu’il est compliqué également de défendre l’approche qui est proposée dans \nl’excellent rapport d’Olivier B lanchard et de Jean T irole sur la taxation du carbone tout en \nl’écartant dans la pratique parce que nous trouverions cela trop difficile.  \n \nJe pense enfin qu’il n’y aurait pas de cohérence à baisser de 20 centimes d’euro le prix du litre \nà la pompe en nous pr ivant de 10 milliards d’euros de recettes dont nous aurons besoin, j’y \nreviendrai, pour les investissements dans les énergies renouvelables et dans le nuclé aire.  \n \nNous avons donc, avec le p résident de la République et le Premier ministre, choisi une voie \ndifférente, et je pense que c’est la voie du courage et la voie de la raison, celle qui consiste non \npas à baisser la fiscalité et à rendre plus attractif les énergies fossiles, mais celle qui consiste \nà soutenir les ménages les plus modestes, les Franç ais les plus en difficulté.  \n \nC’est bien cela le défi qui nous attend demain. C’est la voie de la justice, c’est la voie de la \ncohérence,  c’est la voie de l’efficacité. A ccepter que les énergies fossiles aient un prix, accepter \nque ce prix soit élevé, mais ne  pas faire payer le prix à ceux qui sont les plus modestes. C’est \nbien cela, la question de long terme qui va tous nous concerner.   \n \nSeul le prononcé fait foi  \n4/12  \nQuand je dis «  de long terme  », ce n’est pas pour le mois qui vient. Ce n’est pas pour l’année \nqui vient. C’est pour les dé cennies qui viennent.  \n \nComment faisons -nous  pour financer la transition écologique et s’assurer que ce ne sont pas \nles plus modestes qui payent ? Comment les accompagner dans cette transition écologique ? \nComment faire pour que le poids économique de la transition écologique ne pèse pas sur les \népaules des plus modestes ? C’est la question politique la plus difficile qui nous est aujourd’hui \nposée.  \n \nNous devons maintenant tirer les leçons de long terme de cette augmentation des prix de \nl’énergie, maintenant que nous devons apporter une réponse qui est nécessairement une \nréponse de court terme mais qui ne sera pas suffisante.  \n \nD’abord, nous devons le faire avec une nouvelle politique européenne sur le marché de \nl’énergie. Je sais bien que le marché européen d’électricité a un avantage que tout le mo nde \nmet en avant la sécurité d’approvisionnement à tout moment pour tout État. C’est un avantage \nimportant.  \n \nMais ce marché européen, il a aussi un défaut. L’alignement des prix de l’électricité sur le coût \nde production de la centrale marginale et donc sur les prix du gaz. Pour faire simple, quand il \ny a une période de tension énergétique, quand il y a un manque de gaz ou un manque \nd’énergie, les centrales à gaz doivent rouvrir pour fournir de l’énergie supplémentaire dont les  \nÉtats européens ont besoin.  Immédiatement le prix de l’électricité est aligné, sur le prix de \nproduction du gaz dans ces centrales que nous sommes obligés de rouvrir. L’électricité est \ndonc alors payée par le consommateur au prix du gaz dans toute l’Europe, alors même que \nnous avons  un mix électrique en France, mais aussi en Espagne et dans d’autres États, qui est \nbien moins coûteux.  \n \nNous payons donc une énergie, à un tarif qui ne correspond pas à notre coût de production en \nFrance. Je le dis très sim plement c’est inacceptable. N ous ne continuerons pas dans cette        \nvoie-là. Cela pénalise les ménages qui ne comprennent pas pourquoi, tout d’un coup, le prix \nde l’énergie flambe, alors même que ces mêmes ménages vont participer par leurs impôts au \nfinancement de l’entretien des cen trales nucléaires, au financement du déploiement de \nnouvelles énergies renouvelables.  \n \nNous n’allons  pas demander aux ménages de payer deux fois pour les énergies renouvelables \net pour les centrales nucléaires d’un côté et puis de l’autre pour l’ouverture  des centrales à gaz \nen Europe de l’Est. C’est incompréhensible et inacceptable pour les ménages. Cela pénalise \négalement les entreprises qui se retrouvent avec un prix de l’énergie qui est trop élevé et enfin, \ncela pénalise les investissements nécessaires  pour la transition écologique.  \n \nJ’entends bien les réponses qui m’ont été faites par un certain nombr e d’États européens qui \ndisent «  Circulez, il n’y a rien à voir.  » Je n’ai jamais considéré que quand il y avait une crise \npolitique, énergétique et écon omique, la bonne réponse était le «  Circulez, il n’y a rien à voir.  »  \n \n \n  \n \nSeul le prononcé fait foi  \n5/12  \nJe ne suis, pour tout vous dire, pas convaincu du tout par les arguments qui ont été avancés \npar les États européens opposés à la réforme du marché européen de l’énergie. Répondre a ux \nEuropéens que tout va bien quand les prix de l’énergie explosent, que le marché européen de \nl’énergie est celui qui fonctionne le mieux au monde et qu’il ne faudrait pas y changer une \nvirgule dans son fonctionnement et dans la fixation de ses prix, c’es t un peu court comme \nréponse.  \n \nJe continuerai donc à porter l’idée d’une réforme européenne, du marché européen de \nl’énergie. Je continuerai à le faire comme je l’ai fait à la réunion des ministres des Finances de \nla zone euro, comme je l’ai fait à la réu nion des ministres des Finances des 27 États membres \nde l’Union européenne, avec l’Espagne, avec la République tchèque, avec la Roumanie, avec \nla Grèce, avec un certain nombre d’États européens qui partagent notre avis le marché \neurop éen de l’énergie doit évoluer. E voluer pour tenir compte de la réalité des prix, évoluer \npour tenir compte de la nécessité d’un meilleur équilibre d ans la définition des prix.  \n \nJe rappelle les deux propositions que nous avons faites. La première, c’est établir un lien entre \nle prix payé par le consommateur et le coût moyen de production de l’électricité. La deuxième, \nc’est la meilleure régulation des stocks de gaz. Je persiste et je signe. Nous avons besoin d’une \nréforme du marché européen de l’énergie et nous la porterons pend ant la présidence française \nde l’Union européenne. C’est la première solution de long terme que j’ai proposée et que je \nvous confirme ce matin.  \n \nLa deuxième  solution de long terme est plus originale pour un ministre des Finances. Je crois \nêtre maintenant un des ministres des Finances français qui aura eu la plus longue longévité \nsous la Vème République. Durant ces années j’ai  appris une chose, c’est qu’il y a un sujet qui \nn’est pas négociable en règle générale, pour un ministre des Finances, c’est le principe de non -\naffectation des recettes fiscales. Ce principe, je tiens à le dire, il est très simple il évite de flécher \nune r ecette fiscale vers une dépense budgétaire automatiquement parce que sinon vous n’avez \nplus de ressource collective et donc plus de capacité à financer des biens publics collectifs.  \n \nJe crois néanmoins, qu’il faut faire une exception pour la question du c limat et je pense que si \nles dogmes sont bons, il faut parfois aussi s’affranchir de dogmes quand la nécessité fait loi.  \n \nEn la matière, je pense que le climat justifie que nous réfléchissions à nous affranchir de cette \nrègle de non -affectation des recettes. La transition écologique doit nous obliger à repenser nos \nhabitudes. Elle doit nous obliger à revoir les dogmes les mieu x établis.  \n \nJe pense qu’affecter les recettes fiscales sur les énergies fossiles au seul financement de la \ntransition écologique serait un gage de transparence et d’efficacité. Si nous garantissons à nos \ncompatriotes que chaque euro de recette fiscale sur  l’essence, sur le diesel, sur le gaz, sur le \nfioul sera affecté, en toute transparence et à l’euro près, à la lutte contre le réchauffement \nclimatique, je suis convaincu que cela facilitera le financement de la transition écologique et \nrendra la fiscalité  actuelle plus acceptable.  \n \n \n  \n \nSeul le prononcé fait foi  \n6/12  \nJe crois à l’inverse que si nous ne fléchons pas, les recettes fiscales sur les énergies fossiles \nvers le financement de la transition écologique, nous nous heurterons à des résistances de \nplus en plus fortes. Je veux donc p oser ce matin le débat de l’affectation des recettes fiscales \nsur les énergies fossiles à la lutte contre le réchauffement climatique, parce que je pense que \nc’est à la fois efficace, juste et transparent.  \n \nLa troisième leçon de long terme, après celle du  marché européen de l’énergie, celle du \nprincipe d’affectation des recettes fiscales fossiles à la lutte contre le réchauffement climatique, \nc’est la nécessité d’accompagner beaucoup plus fortement les ménages les plus modestes qui \nprennent de plein fouet la lutte contre le changement climatique et la transformation du climat.  \n \nLe mouvement des gilets jaunes a marqué ce quinquennat et ce mouvement, il est né de la \ncontestation de notre politique fiscale sur les carburants. Nous devons le reconnaître et nou s \nne devons jamais l’oublier.  \n \nNous avons agi avec les meilleures intentions du monde , aligner la taxe de la fiscalité du diesel \nsur celle de l’essence et augmenter la taxe carbone à un rythme rapide, avec une fois encore \ncette intention tout à fait louab le qui est d’accélérer la transition écologique et faire en sorte que \nla France soit leader dans ce domaine. Sauf que des mi llions de ménages nous ont dit «  Nous \nne suivrons pas.  »  \n \nCette voix de colère, cette voix de résistance, elle doit encore résonner  à nos oreilles et elle \ndoit nous amener à réfléchir à la manière dont nous accompagnons au quotidien, au jour le \njour, dans la durée, tous ceux qui n’ont pas d’autres choix que d’utiliser leur voiture pour se \nrendre sur leur lieu de travail. T ous ceux qui  malgré les dispositifs d’accompagnement que nous \navons mis en place ont encore du mal à changer leurs voitures. Tous ceux qui paient trop cher \npour se chauffer malgré une fois encore les dispositifs que nous avons mis en place.  \n \nNous avons posé les premi ères pierres de cet accompagnement et je pense que la majorité \nactuelle, ma chère Olivia G régoire , doit être fière de ce qui a commencé à être fait pour \naccompagner les ménages les plus modestes dans la transition écologique sans que cela pèse \nsur leu r bud get : MaPrimeRénov , les aides au changement de véhicule, les primes aux \nvéhicules électriques même si ces véhicules restent coûteux, le soutien au changement de \nchaudières. Tout cela, ce sont les premières pierres, les premières briques d’une politique plu s \nglobale que nous devons mettre en place pour accompagner fortement, efficacement les \nménages les plus modestes dans la voie de la transition écologique.  \n \nLe climat et la lutte contre le réchauffement climatique ne doivent pas conduire à des \nrévolutions politiques. C ’est notre responsabilité d’entendre ce qu’il s’est passé pendant la crise \ndes gilets jaunes pour continuer à apporter des réponses les plus efficaces à ceux qui nous \ndisent vous allez trop vite. Nous avons besoin d’aller vite. Nous avons beso in d’accélérer la \nlutte contre le réchauffement climatique.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n7/12  \nPersonne, je dis bien personne, ne doit être laissé derrière. Au bout du compte, vous le voyez, \nla question écologique doit nous amener à inventer un  nouveau modèle économique. C e nouvel \nmodèle économique ne doit laisser, je le redis, personne de côté. Il demande aussi, au -delà de \nla cohérence dont je viens de parler, un deuxième principe, un deuxième maître mot, c’est celui \nde la clarté, de la cohérence, c’est ce qui nous a amenés à faire le s choix que je viens d’indiquer \nsur la fiscalité, mais également de la clarté.  \n \nLa clarté, c’est être capable, dans cette immense complexité de la transition écologique qui \ndemande beaucoup, beaucoup, beaucoup de travail pour comprendre exactement quels s ont \nles défis, de simplifier les choses. Quelle est dans le fond, parmi les défis qui se présentent \ndevant nous, dans lesquels je dois dire que parfois, une chatte retrouverait pas ses pet its \ntellement c’est compliqué, q uelle est dans le fond, le défi prin cipal ? C’est l’électrification des \nusages.  \n \nLe défi principal qui va se poser pour les gouvernements européens, pour les gouvernements \npartout à travers la planète, c’est le besoin massif d’électricité dans les années à venir. En tout \ncas, selon  moi, c’est le défi principal qui va se poser à nou s. Je le dis comme ministre de \nl’Economie et des Finances, je le dis aussi comme simple citoyen.  \n \nL’électricité va être partout, dans nos voitures, dans les avions, dans les batteries, dans nos \niPhones, d ans les 5G, dans les satellites, dans la robotique, dans la domotique, dans tout usage \nquotidien du m atin au soir et nuit comprise. N ous allons avoir besoin massivement de \nl’électricité.  \n \nLe rapport de RTE que j’ai déjà cité, qui est un rapport solide, co nstruit, instructif, donne les \ndifférents scénarios et explique que nous pourrions passer d’une consommation d’électricité \nannuelle de 430 térawattheures  actuellement à 645 en 2050. 50 % d’augmentation de  \nconsommation d’électricité.  \n \nCe n’est pas le scéna rio le plus ambitieux parce qu’il y a un autre scénario, celui qui correspond \nà notre volonté de réindustrialisation de la France portée par le président de la République, \ndans lequel l’a ugmentation serait de 75 %. 430  térawattheures  aujourd’hui, 750 téraw attheures  \nen 2050, 75 % d’augmentation. C’est le schéma qui correspond à celui d’une augmentation de \nla part de l’industrie dans le PNB français. Personnellement , c’est l’option qui me convient \npuisque nous nous battons pour la  réindustrialisation du pays,  pour la reconquête industrielle \net pour l’indépendance industrielle du pays.  \n \nJe crois à ce scénario. Je ne crois pas au scénario de la décroissance qui lui entraînera un \nappauvrissement des Français et une réduction du nombre d’emplois, notamment dans l e \nsecteur industriel.  \n \nA partir de là, mesurons bien ce que cette hausse représente. Elle suppose d’adopter une ligne \néconomique cohérente par rapport à cette ambition qui doit garantir la neutralité carbone en \n2050 tout en augmentant massivement la conso mmation d’électricité.  \n \n \n  \n \nSeul le prononcé fait foi  \n8/12  \nPremier élément de cette ligne politique l’indépendance. Nous ne devons pas dépendre des \naléas du marché. Nous ne devons pas dépendre des soubresauts internationaux. Nous devons \ngarantir notre sécurité d’approvisionnement au coû t le plus limité possible. Voilà le premier \nprincipe si nous retenons  ce scénario d’une forte augmentation de la consommation d’électricité \nen France, accompagnée d’une réindustrialisation de notre pays.  \n \nDeuxième princip e, celui de la diversité. Je  dois vous dire, je suis toujours très surpris quand \nj’allume ma radio le matin, que j’allume ma télévision, que j’écoute les émissions, que je \nconsulte mon portable, de voir à quel point la politique en Fra nce est devenue conflictuelle. A  \nquel point il fa ut absolu ment opposer systématiquement. D resser des murs les uns contre les \nautres, aller vers la querelle, aller vers le buzz, aller vers l’affrontement, aller vers l’opposition \nd’éléments ou de politiques qui peuvent être complémentaires.  \n \nIl n’y a pas d’un côté le tout nucléaire qui aurait raison surtout, et de l’autre, le 100 % \nrenouvelable qui serait non négociable par rapport à toutes autres formes de production \nd’électricité.  \n \nNous pouvons  peut-être revenir à ce qu’est la France, un pays d’équilibr e, un pays qui a \ntoujours su tenir la balance égale entre différents aspects de l’économie. Nous sommes un \npays agricole, mais nous sommes aussi un grand pays de services et  nous pouvons en être \nfiers. N ous restons une nation industrielle qui, sous l’autor ité du président de la République, a \npris la décision de reconquérir son industrie, de mettre fin à trente  années de délocalisations \nindustrielles, qui sont le plus grand scandale économique qu’ait connu notre pays. Nous \nvoulons retrouver la voie de l’équi libre économique service,  industrie,  agricul ture, je le dis pour \navoir été trois  années, ministre de l ’Agriculture, et industrie.  \n \nPourquoi est -ce que nous ne ferions pas tout simplement la même chose en revenant à ce \nprincipe d’équilibre qui nous a toujo urs guidés en matière énergétique. Regardez ce qu’on t fait \nnos voisins. P our une fois, vous savez qu’il n’y a pas plus germanophile que moi, mais être \ngermanophile ne veut pas dire suivre systématiquement les choix allemands quand ces choix \nne donnent pas les résultats attendus.  \n \nL’Allemagne a fait le choix d’un tournant énergétique brutal ; la France, au contraire, a maintenu \nun principe d’équilibre entre ses différentes productions d’énergie. Résult at la France émet en \nmoyenne 60 g de CO 2 par kilowattheur e produit ; l’Allemagne, plus de 400. Quel est le modèle \nvertueux ? Il me semble que notre modèle est plus vertueux du point de vue climatique.  \n \nChacun, une fois encore, connaît mon attachement et ma proximité avec l’Allemagne, ce n’est \npas pour autant que nous devons suivre aveuglément tous les choix faits en Allemagne, \nnotamment en matière énergétique.  \n \nJe crois au principe d’équilibre français en matière énergétique. Je crois que nous devons \ncontinuer à nous appuyer sur le nucléaire, le renouvelable et l’hydroélectricité.  \n \n \n \n  \n \nSeul le prononcé fait foi  \n9/12  \nJe voudrais vraiment convaincre chacun dans cette salle opposer  les énergies est un non -sens, \nopposer  les productions d’énergie les unes entre les autres et mettre de l’idéologie là où il faut \nmettre du pragmatisme es t une erreur pour les Français. L a responsabilité politique, ce n’est \npas de mettre de l’idéologie partout, c’est de mettre des solutions à chaque endroit. En tout \ncas, ce sera mon approche en matière énergétique.  \n \nLa conclusion que je retiens du rapport de RTE que je viens de citer, c’est qu’il faut à la fois \naccélérer le développement des énergies renouvelables et accélérer la réalisation d e réacteurs \nnucléaires. C’est la solution la plus raisonnable. C’est le meilleur rapport qualité/p rix en matière \nénergétique. C ’est bien cela l’équilibre français.  \n \nNe pas opposer, mais conjuguer les énergies renouvelables et le nucléaire pour un seul obj ectif \nqui doit nous rassembler la neutralité carbone en 2050.  \n \nEnfin, dernier choix après l’indépendance et la diversité, c’est celui de l’innovation. La France \nest un grand pays d’innovation. L e président de la République a fait le choix d’un investissem ent \nmassif avec le plan France 2030.  \n \nL’innovation, c’est d’abord l’une des conditions de l’efficacité énergétique.  \n \nSi nous voulons, par exemple, investir dans des semi -conducteurs avec des  gravures plus \nfines, de 2 à 10  nanomètres, c’est d’abord parce que ces semi -conducteurs consommeront \nmoins d’électricité avec des performances supérieures.  \n \nSi nous voulons développer l’hydrogène, c’est parce qu’il permettra d’accélérer la \ndécarbonation des usines, des cimenteries et des aciéries, qu’il nous permettr a de stocker dans \ndes piles à combustible l’énergie utile pour les transports collectifs comme les bus,  les trains \nou les avions.  \n \nJe vous confirme que nous voulons être l’un des premiers producteurs au monde d’hydrogène \nvert en nous appuyant à la fois su r de grands groupes comme Air Liquide  ou sur de plus petites \nentreprises, des PME très performantes comme McPhy  à Belfort ou d’autres qui viennent de \nse développer, notamment en Vendée. Mais pour porter ces choix, il faut que ces choix \nénergétiques soient appuyés par des orientations politiques tout aussi claires que les choix \nénergétiques que je viens d’annoncer.  \n \nD’abord, il faut que notre filière nucléaire retrouve sa force et son prestige. Cela suppose de \nformer, de réhabiliter les métiers du nucléaire.  C’est ce que j’ai annoncé en mettant en place \nl’Université des métiers du nucléaire.  \n \nCela suppose aussi, comme l’a décidé le président de la République dans le plan \nd’investissement France 2030, d’investir dans la recherche, dans le développement de \nnouveaux réacteurs nucléaires. C’est ce que nous faisons avec le développement des \nréacteurs SMR dans le plan d’investissement.  \n \n \n  \n \nSeul le prononcé fait foi  \n10/12  \nLa deuxième orientation, c’est le développement massif des énergies renouvelables. Je le \nredis, je crois à l’énergie solaire, je crois à l’éolien en mer, je crois à l’éolien flottant. Ces \nénergies renouvelables produisent une électricité décarbonée, elles créent des milliers \nd’emplois, par exemple à Saint -Nazaire, sur la côte Atlantique, et elles peuvent être \nredoutablement efficaces à partir du moment où nous les conjuguons avec la continuité \nd’approvisionnement que fournit l’énergie nucléaire.  \n \nLe rapport RTE établit d’ailleurs qu’il existe un écart de coût de 10 milliards d’euros par an entre \nune solution 100 % renouvelable et une solution équilibrée entre énergie renouvelable et \nénergie nucléaire. C’est bien la preuve que la solution d’équilibr e que nous recommandons est \nla bonne pour la France. Elle est la plus efficace. Elle est aussi la plus économique du point de \nvue financier.  \n \nEnfin, p our valider ces choix, et je voudrais être aussi clair que je l’ai été sur le marché européen \nde l’énergi e, il faut une taxonomie européenne . Je le dis à tous les investisseurs qui sont \nprésents ici le nucléaire a toute sa place parmi les sources d’énergie décarbonée que nous \nvoulons développer sur ce continent. La taxonomie européenne doit le reconnaître et elle doit \nrendre les financements dans le nucléaire possibles. Nous attendons donc de la Commission \neuropéenne qu’elle reconnaisse l’énergie nucléaire comme une énergie décarbonée dans la \ntaxonomie et nous regrettons les délais en la matière. Nous souhaito ns que les décisions se \ndébloquent rapidement conformément aux engagements qui ont été pris par la Commission \neuropéenne auprès du Gouvernement français.  \n \nLe dernier point sur lequel je voudrais insister, il faut de la cohérence en matière de politique \nénergétique, il faut de la clarté, il faut également de l’ambition.  \n \nD’abord, et je le dis devant les investisseurs qui sont présents ici, il faut de l’ambition financière. \nDans le fond, la question climatique va très vite aboutir à une autre question fonda mentale qui \nva payer ? L a somme est vertigineuse. Il faudra 1 000 milliards d’euros d’investissements dans \nles énergies en France d’ici à 2060. Qui va payer ?  \n \nC’est l’investissement le plus important que la France ait eu à faire depui s un siècle. A u risq ue \nde vous décevoir, l’Etat français ne paiera pas tout. Nous devons trouver un équilibre entre \nfinancement public et financement privé. L’Etat prendra sa part, mais il ne paiera pas tout.  \n \nPour que l’Etat prenne sa part, cela va évidemment poser la questi on de nos règles budgétaires \net du Pacte de stabilité et de croissance.  \n \nJe ne vais pas anticiper sur le débat que nous avons ouvert avec le commissaire européen \nPaolo G entiloni qui a fait un travail remarquable pour ouvrir la discussion sur ce sujet. Mai s je \ntiens simplement à dire que le Pacte européen de stabilité et de croissance doit désormais \nprendre en compte les enjeux du financement de la transition écologique.  \n \nLe Pacte de stabilité ne doit pas être un obstacle à la lutte contre le réchauffement  climatique. \nIl doit permettre le succès de la transition climatique que tous nos concitoyens européens \nattendent.  \n  \n \nSeul le prononcé fait foi  \n11/12  \nCette ambition financière, elle suppose aussi cet engagement fort de l’Etat à travers différentes \npolitiques que vous connaissez  : le budg et vert que nous avons mis en place, les premières \nobligations vertes qui ont fait de la France un leader dans ce domaine et un certain nombre de \ndécisions sur les financements export.  \n \nJe voudrais juste m’arrêter une seconde sur cette question des financ ements export pour bien \nclarifier la position du Gouvernement français. Nous avons arrêté tout financement export pour \nle charbon. Nous avons donné un calendrier pour l’arrêt du financement export des \nexploitations pétrolières en 2025 et gazière en 2035.  \n \nLa crise du gaz change la donne et elle montre que nous devons réduire plus rapidement que \nprévu notre dépendance au gaz. Nous avions donné une clause de rendez -vous sur les \nfinancements export gazier en 2023, nous avancerons cette cl ause de rendez -vous à  2022.  \n \nPar ailleurs, je veux être clair, nous n’accordons plus de financements aux projets gaziers qui \nne respecteront pas rigoureusement et en toute transparence les meilleurs standards \nenvironnementaux internationaux.  \n \nEnfin, cette ambition financière, elle suppose l’engagement de l’Etat, je viens de le rappeler, \nl’engagement de l’Union européenne à travers le Pacte de stabilité et de croissance. Ell e \nsuppose aussi, cher Augustin de Romanet que la place de Paris s’engage davantage et nous \navons eu l’occasion d’en reparler ensemble.  \n \nLa place de Paris doit être à la hauteur de l’accord de Paris et je vais vous donner ma conviction \npersonnelle, aujourd’hui, la place de Paris n’y est pas encore. Elle doit faire plus. Elle doit faire \nmieux et elle doit faire plus vite. Je sais que la pla ce a pris des engagements. Les six  plus \ngrandes banques françaises se sont engagées à arrêter dès 2022 le financement des projets \nd’exploitation de pétrole de schiste, de gaz de schiste, de sables bitumineux. C’ est très bien, \nmais ce n’est pas suffisant.  \n \nVous devez vous engager dans une trajectoire de réduction de l’intensité carbone de vos \ninvestissements en lien avec l’accord de Paris. Cette trajectoire doit être crédible, elle doit être \ntransparente avec  un calendrier contraignant.  \n \nJe souhaite que nous puissions obtenir la définition d’une première trajectoire d’ici mars \nprochain pour l’événement Climat européen dans le cadre de la présidence française du \nConseil de l’Union européenne. Mars prochain, c’est dans quelques mois. Cela va arriver très \nvite.  \n \nJe souhaite que nous obtenions de meilleurs résultats à cette occasion. J’ai donc demandé à \nl’ancien directeur général d’ Amundi , Yves Perrier , de mener une mission pour permettre à la \nplace de Paris d’être à  la hauteur de l’accord de Paris. C’est indispensable.  \n \nNous devons tous collectivement faire plus, f aire mieux, faire plus vite. N ous devons saisir \nchaque rendez -vous international, chaque rendez -vous de la présidence française de l’Union \neuropéenne pour  accélérer la mise en œuvre de nos engagements et obtenir des résultats \ntransparents, convaincants et ambitieux.   \n \nSeul le prononcé fait foi  \n12/12  \nJe le dis parce que pour conclure, chacun voit bien que cette transition énergétique crée des \npeurs collectives considérables, que les gens s e disent comment allons -nous  suivre ? Que les \nautres se demandent si nous allons pouvoir arriver à réduire le réchauffement climatique dans \ndes délais rapides ? Que beaucoup se posent la question des innovations technologiques, \nnotre capacité à disposer de s briques technologiques nécessaires pour véritablement réduire \nles émissions de CO 2 et arriver à un traité carbone en 2050 ?  \n \nSoit nous nous y mettons tous, l’État, les grandes industries, le secteur financier, les citoyens, \nsoit nous n’y arriverons pas et je considère que la finance a, de ce point de vue-là, une \nresponsabilité historique à exercer.  \n \nJe compte sur vous. C’est avec votre soutien que nous arriverons aussi à réussir la transition \nécologique.  \n \nMerci à tous.  ", "published_date": "2021-10-26", "section": "Discours"}