{"id": 233, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4503&rub=1", "author": "Hervé Novelli", "title": "17 août 2010 - Hervé NOVELLI se félicite de la baisse des prix des produits de grande consommation au 1er semestre 2010", "text": "La DGCCRF a publié les résultats de l’Observatoire des prix et des marges pour le mois de juin 2010 qui indiquent une baisse des prix des produits de grande consommation dans la grande distribution pour le premier semestre 2010. Hervé NOVELLI, Secrétaire d’Etat en charge de la consommation, se félicite de cette baisse qui confirme la tendance amorcée en 2009 depuis l’entrée en vigueur de la loi de modernisation de l’économie.\nDans un contexte de hausse des prix à la consommation (+1,2%), les prix des produits de grande consommation dans la grande distribution ont en effet baissé de 0,2 % entre décembre 2009 et juin 2010, selon les données de l’Observatoire des prix et des marges. \n\nS’agissant des fournitures scolaires, Hervé NOVELLI a reçu les résultats intermédiaires de l’enquête menée à sa demande par la DGCCRF sur l’opération « Les essentiels de la rentrée », durant laquelle les distributeurs s’engagent à proposer un prix inférieur ou égal à celui de l’année précédente sur trois listes de fournitures scolaires dites « essentielles », pour le primaire, le collège et le lycée. Un logo permet aux consommateurs de repérer plus facilement ces articles en rayon. \n\nCette enquête montre que les enseignes participantes jouent dans l’ensemble le jeu : elles ont stabilisé le prix global des 3 listes de fournitures « essentielles » et ont prolongé la durée de l’opération. L’enquête révèle également que 80% des magasins de ces enseignes participent effectivement à l’opération, même si seulement un peu plus de la moitié des établissements en font une publicité claire. Ces résultats sont cohérents avec ceux de l’enquête divulguée ce jour par l’association Familles de France : après deux années de nette baisse des prix, l’association ne relève qu’une légère augmentation de 0,63% du coût de la rentrée scolaire en 2010.\n\nHervé NOVELLI appelle les distributeurs à se mobiliser pour l’opération « les essentiels de la rentrée » dans les semaines à venir, lors du pic de consommation des familles pour les achats de rentrée scolaire, et demande avec insistance que les efforts sur les prix ne s’accompagnent pas d’une détérioration de la qualité des produits proposés. \n\n\nContacts presse \nCabinet d’Hervé NOVELLI : Aurore LONGUET : 01.53.18.46.35 – aurore.longuet@cabinets.finances.gouv.fr \nDGCCRF : Marie TAILLARD –01.44.97.23.91 – communication@dgccrf.finances.gouv.fr\n© Copyright ministère de l'Économie, de l'industrie et de l'emploi, 17/08/2010", "published_date": "2010-08-17", "section": "Discours"}