{"id": 220, "url": "https://web.archive.org/web/2020/http://www.economie.gouv.fr/discours-presse/discours-communiques_finances.php?type=communique&id=4452&rub=1", "author": "Christine Lagarde", "title": "20 juillet 2010 - Remise à Christine LAGARDE du rapport de Marielle COHEN-BRANCHE sur la relation entre les personnes surendettées et leurs banques", "text": "Christine  LAGARDE, ministre de l’Économie, de l’Industrie et de l’Emploi, a reçu de Marielle  COHEN-BRANCHE, Conseiller à la Cour de Cassation, le rapport d’étude et de  propositions qu’elle lui avait demandé le 18 décembre 2009 sur les pratiques  des établissements teneurs de comptes vis-à-vis de leurs clients engagés dans  une procédure de surendettement.\nComme le souligne Marielle  COHEN-BRANCHE elle-même dans son rapport, la quasi-totalité de ses  propositions, qui avaient fait l’objet d’une note d’étape remise en mars 2010  en amont de la discussion du projet de loi   portant réforme du crédit à la consommation à l’Assemblée Nationale, ont  d’ores et déjà été reprises dans la loi par le biais d’amendements déposés par  le Gouvernement.\nDepuis la finalisation  du rapport, la loi a été définitivement adoptée au Sénat le 21 juin 2010 et a  été publiée le 2 juillet dernier.\nLes propositions de Marielle COHEN-BRANCHE reprises dans la loi LAGARDE n°2010-737  du 1er juillet 2010 portant réforme du crédit à la consommation sont  les suivantes : \n\nEviter que pendant la période qui sépare  le dépôt du dossier de surendettement et la décision de recevabilité du dossier  ne se déroulent des actions de recouvrement plus ou moins sauvages compromettant  l’égalité de traitement entre les créanciers et en définitive les conditions de  règlement du dossier (objet de la proposition 1) : l’article 42 (7°) de la loi LAGARDE prévoit l’interdiction pour l’établissement teneur de compte et pour les autres  créanciers de connaître l’existence du dépôt d’un dossier de surendettement  tant qu’il n’a pas été déclaré recevable,   sous peine de sanction.\nAssurer l’effectivité de l’interdiction de  payer les dettes antérieures à la recevabilité du dossier de surendettement en  ce qui concerne le découvert bancaire (objet de la proposition 2) : le IV de l’article 40 de la loi LAGARDE interdit le remboursement de manière  anticipée du découvert bancaire par l’établissement teneur de compte après  recevabilité du dossier de surendettement.\nAssurer la continuité des services  bancaires (compte de dépôt, services simplifiés) pour les personnes  \n    surendettées (proposition 3) et proscrire la résiliation sans préavis  de l’autorisation de découvert (proposition 5): l’article 37 de la loi LAGARDE prévoit que des normes professionnelles obligeront les banques à maintenir les  services bancaires, et notamment le compte de dépôt, pour les personnes  bénéficiant d’une procédure de surendettement. Par ailleurs, les banques auront  l’obligation de proposer des services et notamment des moyens de paiement  adaptés à la situation de ces personnes.\nProtéger l’éventuelle mise en jeu de la  responsabilité incombant à l’établissement teneur de compte (proposition  4) : l’article 41 (3°)  de la loi LAGARDE prévoit l’exonération de la responsabilité de l’établissement teneur de compte  en cas de paiement indu d’un créancier initié par le débiteur.\nInstaurer un régime de sanctions effectif,  dissuasif et proportionné (proposition 6) : un tel régime de sanction est prévu à l’article  41 (3°) de la loi LAGARDE. \nAligner l’information de l’établissement  teneur de compte sur celle des créanciers (proposition 7) : l’article 40 (2°) de la loi LAGARDE prévoit que l’établissement teneur de compte est informé de la recevabilité du  dossier de surendettement au même titre que les créanciers concernés par la  procédure.\nEtendre à l’établissement teneur de compte  l’interdiction faite aux créanciers de facturer des frais de rejet d’avis de  prélèvement (proposition 8) : l’article 40 (2°) de la loi LAGARDE interdit au teneur de compte de  prélever des frais en cas de rejet d’un prélèvement d’un créancier partie à la  procédure après recevabilité du dossier de surendettement.\nPrévoir une procédure précise et ouverte  d’élaboration des mesures d’application et une clause de rendez vous pour  l’évaluation du dispositif (proposition 12) : Christine LAGARDE a  rendu public un calendrier détaillé de publication des textes d’application  réglementaires, qui seront en outre soumis à consultation publique. Par  ailleurs, la loi LAGARDE  elle-même prévoit à son article 58 la création d’une commission  temporaire chargée de procéder à une évaluation de sa mise en œuvre.\n\nL’ensemble des mesures  concernant le traitement des situations de surendettement entreront en vigueur  le 1er novembre 2010. Les textes d’application réglementaires sont  actuellement en cours d’élaboration et devraient être soumis à consultation  publique au cours des prochaines semaines. Le travail d’élaboration des normes  professionnelles est également en cours.\nChristine LAGARDE a par ailleurs décidé d’étudier les moyens  de mettre en œuvre les deux autres propositions de Marielle COHEN-BRANCHE :\n\nFournir au débiteur lors du dépôt du  dossier une information claire, utile et compréhensive sur ses droits et  obligations (proposition 9) : les secrétariats des commissions de surendettement, assurés par la  Banque de France, fournissent déjà très largement une information,  personnalisée, aux personnes qui déposent un dossier. Toutefois, Christine LAGARDE va  demander à la Banque de France d’examiner les modalités d’une amélioration,  d’une formalisation et d’une systématisation de cette information, notamment  sur les points précis mentionnés par Marielle COHEN-BRANCHE.\nInciter les banques à développer des  mesures d’accompagnement social de leurs clients surendettés (propositions 10  et 11) : l’accompagnement  social des personnes surendettées est un facteur clé pour la réussite des  mesures de traitement de la situation de surendettement et pour faciliter leur  rebond. C’est la raison pour laquelle la loi LAGARDE a déjà prévu la possibilité d’un  accompagnement social des personnes surendettées par les services sociaux  spécialisés, y compris avec un programme d’éducation budgétaire. Certains établissements  bancaires, en partenariat avec des associations d’insertion, ont par ailleurs  déjà mis en place de tels dispositifs d’accompagnement. Christine LAGARDE a  décidé d’étudier la voie de la « norme de qualité » proposée par Marielle  COHEN-BRANCHE afin de soutenir le développement de ces pratiques.\n\n Pour plus d’information :\n- Le rapport COHEN-BRANCHE : \nwww.economie.gouv.fr/services/rap10/100720rapcohen-branche.pdf\n- La réforme LAGARDE  sur le crédit à la consommation :\nwww.economie.gouv.fr/actus/09/credit-conso.htm\n \n \nContacts Presse :\nCabinet de  Christine LAGARDE - Jean-Marc PLANTADE / Elisa GHIGO : 01 53 18 41 35\nPresse internationale : Bruno SILVESTRE :  01 53 18 41 35\n© Copyright Ministère de l'Économie, des Finances et de l'Industrie, 20/07/2010", "published_date": "2010-07-20", "section": "Discours"}