{"id": 5981, "url": "https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=91F3059A-0796-451E-80F8-4B659D87B2FE&filename=719%20-%2020180925%20-%20Discours%20BLM%20discussion%20PACTE%20Assembl%C3%A9e%20nationale.pdf", "author": "Bruno Le Maire", "title": "719 - Discussion générale PACTE - Discours de Bruno Le Maire, ministre de l'Economie et des Finances, le 25 septembre", "text": " \nSeul le prononcé fait foi \n1 \n \n \nMINISTERE DE L'ECONOMIE \nET DES FINANCES \n \n \n \n \n \n \n \n \nDiscussion générale PACTE \n \nDiscours de Bruno Le Maire, \nministre de l'Economie et des Finances \n \n \nAssemblée nationale \n \nMardi 25 septembre 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse :  \nCabinet de Bruno Le Maire \n \n \n01 53 18 41 13 \n \n\n \nSeul le prononcé fait foi \n2 \n \n \nMonsieur le Président de l’Assemblée nationale,  \nMadame la Présidente de la Commission spéciale,  \nMonsieur le rapporteur général,  \nMesdames et messieurs les rapporteurs thématiques,  \nMesdames et messieurs les députés,  \n \nIl y a quelque chose de bloqué dans l’économie française.  \n \nIl y a quelque chose de bloqué et les Français le paient depuis des années : chômage de masse, \nperte de compétitivité de nos entreprises, déficit commercial extérieur.  \n \nLa France n’a pas vocation à être la lanterne rouge européenne en matière de déficit extérieur. La \nFrance n’est pas condamnée au chômage de masse. \n \nCes blocages sont de tous ordres.  \n \nDes blocages administratifs et techniques : avec une obligation de double déclaration pour \nceux qui créent leur entreprise, une obligation de stage pour les artisans qui s’installent, la \ncomplexité des 199 obligations liées aux seuils sociaux et fiscaux.   \n \nIl y a des blocages financiers. Les entreprises françaises se financent trop en dette et pas \nsuffisamment en fonds propres parce qu’elles n’ont pas les moyens suffisants pour avoir ces fonds \npropres. \n \nIl y a des blocages plus profonds encore, qui sont des blocages culturels. Nous n’acceptons \npas l’échec, nous ne permettons pas le rebond de ceux qui ont tenté et qui ont échoué. Nous \nmanquons de solidarité entre les PME françaises et les grandes entreprises, alors que nos voisins \nallemands savent construire cette solidarité.  \n \nNous n’avons pas encore su trancher la répartition des rôles entre l’Etat et les entreprises. Nous \nvivons dans une confusion des rôles qui affaiblit au quotidien notre économie.  \n \nDerrière tous ces blocages, il y a une question fondamentale : la France peut-elle réussir dans \nla mondialisation ?  Peut-elle affirmer un modèle économique dans la mondialisation ? Ou est-elle \ncondamnée à se replier sur elle et à lutter en vain contre la mondialisation ?     \n \nMa réponse est simple : oui, la France peut et va réussir dans la mondialisation. La France peut \net va bâtir une nouvelle prospérité française.  \n \nCette nouvelle prospérité française doit bénéficier à tous les Français et à tous les territoires. Nous \nne croyons pas à un modèle de développement économique où la richesse ne serait concentrée \nque sur quelques métropoles françaises au détriment des territoires reculés et ruraux. Elle doit \nfaire le pari de l’intelligence, des nouvelles technologies et de l’innovation. \n \nElle doit favoriser une croissance durable : il n’y aucune opposition entre la compétitivité et le \nrespect de l’environnement. Je crois même exactement le contraire. Je crois qu’il y a une \ncomplémentarité étroite entre les deux. Nos entreprises seront d’autant plus compétitives qu’elles \nferont le pari de l’innovation et du respect de l’environnement.  \n\n \nSeul le prononcé fait foi \n3 \n \n \n \nCette nouvelle prospérité française repose sur des choix budgétaires et fiscaux clairs, que j’ai \nrappelés hier avec Gérald Darmanin : la valorisation du travail, l’allégement de la fiscalité du \ncapital, le soutien à l’innovation, la baisse des prélèvements obligatoires sur les ménages comme \nsur les entreprises.  \n \nPACTE est une autre pierre d’angle de cette nouvelle prospérité française. Elle est une étape \nmajeure dans la transformation économique du pays. Elle va nous permettre de lever les blocages \net de donner les moyens aux PME de grandir. \n \nQu’est-ce que PACTE ?  \n \n1/ PACTE est d’abord un texte de dialogue.  \n \nC’est le fruit de 12 mois de concertations, de discussions, d’échanges avec les entrepreneurs et \nles salariés. Ce dialogue était essentiel pour parvenir à un texte ambitieux et équilibré.  \n \nJe veux saluer aussi la qualité des débats que nous avons eus en Commission spéciale pendant \nplus de 50 heures de travaux. Ils ont fait évoluer le gouvernement sur un certain nombre de \nsujets : sur la participation, comme sur la transparence sur les écarts de salaires.  \n \nJe veux saluer les propositions issues de l’ensemble des membres de la majorité. Mais je veux \négalement saluer, aujourd’hui, les initiatives qui ont été prises par d’autres groupes, comme Les \nRépublicains, qui ont publié une tribune de soutien à la loi PACTE.  \n \nJe veux enfin dire à toutes les oppositions que nous ne défendons pas nécessairement le même \nmodèle économique mais que nous nous retrouvons sur un point fondamental : la nécessité de \nprésenter aux Français, à l’occasion de nos débats, des options claires et nouvelles pour l’avenir \nde l’économie française.  \n \nJe suis certain que, durant la discussion qui s’ouvre, nous pourrons trouver des points d’accord \ndans un esprit d’intérêt général, au bénéfice du pays.  \n \nCar l’économie ne se résume pas à la technique. Les choix économiques engagent une vision du \nmonde, une vision de la société, une conception de la nation et une certaine idée des rapports \nhumains. Les choix économiques sont aussi des choix culturels.  \n \n2/ Avec PACTE, nous faisons le choix de la reconquête économique.  \n \nAvec un objectif : faire grandir nos PME et leur permettre d’innover pour exporter et gagner des \nparts de marchés à l’international.  \n \nCette reconquête, passe d’abord par la simplification : la simplification des registres, des \ndéclarations administratives, de la création des entreprises, du rebond, de la transmission des \nentreprises pour qu’après une vie de travail, chacun puisse garantir la pérennité de ce qu’il a \nréalisé. \n \nAvec une mesure emblématique : la simplification des seuils sociaux, leur allègement et les \n5 années qui sont données aux PME pour remplir leurs nouvelles obligations.  \n \nDans quel autre pays existe-t-il 199 obligations liées à ces seuils ? Dans quel autre pays y a-t-il \nautant de règles, qui chacune prises séparément ont du sens mais qui  lorsqu’on en fait la somme, \ndeviennent kafkaïennes pour les entreprises ?   \n\n \nSeul le prononcé fait foi \n4 \n \n \n \nCette reconquête économique passe aussi par un meilleur financement de nos entreprises. \nIl doit reposer sur des fonds propres. Les mesures que nous prenons sur le PEA-PME et sur \nl’Eurocroissance de l’Assurance-vie vont dans ce sens. Tout comme les dispositions relatives aux \nICO qui nous permettront d’être une nation leader de la blockchain.  \n \nCette reconquête, enfin, passe par l’innovation : en rapprochant les chercheurs et l’entreprise, \nen leur permettant de passer 50 % de leur temps dans les entreprises au lieu de 20%, notamment \nen modifiant le régime des brevets, en mettant en place un fonds pour l’innovation de rupture et en \nprotégeant nos technologies les plus sensibles, grâce au renforcement du décret sur les \ninvestissements étrangers en France. Nous amorçons la reconquête technologique de notre pays.  \n \nPermettez-moi d’insister sur ce défi de l’innovation. Que ce soit sur l’espace, sur le stockage des \nénergies renouvelables, sur l’intelligence artificielle ou sur les nanotechnologies, l’enjeu n’est pas \nuniquement économique.  \n \nL’enjeu est avant tout politique. Voulons-nous être souverains ou vassaux ? Voulons-nous \ndévelopper nos propres technologies nationales ou européennes ou voulons-nous être les \nconcessionnaires des technologies étrangères ?  \n \nNous avons vocation à construire notre souveraineté technologique dont dépend notre \nsouveraineté politique. \n \nLe choix du président de la République est clair : nous voulons une nation souveraine dans une \nEurope souveraine. Nous voulons développer nos propres technologies. Nous voulons un \ncontinent européen puissant dont les innovations pourront rivaliser avec celles développées par \nles Américains et les Chinois. \n \n3/ PACTE, en troisième lieu, est un texte de justice.  \n \nLa suppression du forfait social sur l’intéressement et la participation dans les entreprises de \nmoins de 250 salariés doit permettre à tous les salariés d’être mieux associés aux résultats de son \nentreprise. Il n’est que justice que ce soit aux salariés de bénéficier en premier du succès de leur \nentreprise.  \n \nSur ce sujet, je suis ouvert aux propositions qui ont été faites par les parlementaires de la majorité \nen ce qui concerne l’abaissement du plafond du salaire de référence utilisé pour la répartition de la \nparticipation, plafond aujourd’hui fixé à 4 PASS.  \n \nC’est un texte de justice également avec la réforme de l’épargne retraite. Les dispositifs \nd’épargne retraite seront désormais intégralement portables. Ils pourront être ouverts à l’achat \nd’une résidence principale et chaque épargnant sera libre à la fin de sa carrière de décider s’il veut \nsortir en capital ou en rente. Notre majorité croit à la liberté et à la responsabilité et elle \ntransformera de fond en comble les produits d’épargne retraite. \n \nC’est un texte de justice, enfin, avec la transparence sur les niveaux de rémunération. Je \ncrois à la transparence. Je suis favorable à ce que cette transparence soit faite, non seulement à \npartir de la moyenne des salaires, mais également à partir de la médiane qui permettra de mieux \nobserver la répartition des salaires dans une même entreprise et les écarts de salaires entre les \nsalariés et leurs dirigeants. \n\n \nSeul le prononcé fait foi \n5 \n \n \n \n4/ Mais PACTE va plus loin. L’enjeu du texte est aussi de clarifier le rôle respectif de l’Etat \net des entreprises dans l’économie française.  \n \nIl était temps d’accomplir cette clarification. Et je suis certain que nous aurons entre nous des \ndébats longs, approfondis sur la manière dont chacun conçoit la place de l’Etat et la place des \nentreprises dans la société. Depuis des décennies, nous ne savons pas qui fait quoi, qui est \nresponsable de quoi et cela entretient la confusion et l’inefficacité de notre économie. \n \nLes entreprises doivent faire du profit mais elles ne doivent pas que faire du profit. Elles \ndoivent être profitables pour quelque chose, au nom de quelque chose et au service de la société. \n \nC’est pour ça que nous allons modifier le Code civil pour que les entreprises puissent prendre \npleinement en considération les enjeux sociaux et environnementaux liés à leur activité. C’est  la \nreconnaissance que les mutations de nos sociétés sont aussi le fruit des entreprises, salariés, \nentrepreneurs et des acteurs privés. Reconnaître leur part sociael et environnementale est donc \ndans l’intérêt des entreprises. L’entreprise ne se transforme pas seulement grâce au politique, \nmais aussi grâce aux entrepreneurs, aux acteurs privés et aux salariés. \n \nC’est la traduction de notre conviction : il n’y a pas de croissance durable sans développement \ndurable, social et environnemental des entreprises.   \n \nL’Etat de son côté doit protéger et investir. Les services publics resteront au cœur des \nmissions de l’Etat. La transformation que nous portons de la Poste avec le rapprochement de la \nCaisse des dépôts et des consignations nous permet de constituer le premier pôle financier public \nau monde avec plus de 1000 milliards d’euros de bilan consolidé.  \n \nCe nouveau service public doit appeler une gouvernance rénovée, avec une commission de \nsurveillance renforcée, dans laquelle le Parlement trouvera toute sa place. Et je me réjouis de \nl’accord que nous avons trouvé avec Gilles Carrez sur ce sujet.  \n \nL’Etat doit garantir la défense de l’ordre public économique et la protection des plus faibles. \nIl doit assumer son rôle dans les restructurations d’entreprise.   \n \nNous le faisons chez Ascoval. Nous le faisons dans l’usine Ford de Blanquefort. Je suis allé à \nBordeaux et je continuerai à me battre pour Blanquefort. Blanquefort a un avenir et Ford doit \nprendre ses responsabilités. Nous le faisons, enfin, de manière plus générale, pour accompagner \nles filières en transition comme la filière diesel. L’Etat est utile pour bâtir un projet collectif. \n \nL’Etat doit également assumer son rôle pour les territoires les plus en difficulté. C’est pour \ncela que, dans la transformation du modèle des CCI que nous avons engagée, nous accorderons \nune place toute particulière aux CCI des zones rurales. \n \nL’Etat doit investir, enfin. C’est la vision de l’Etat actionnaire que je défends dans le cadre du \nfonds pour l’innovation de rupture. Il suppose des cessions d’actifs pour financer les innovations \nqui feront la croissance de demain.  \n \nDerrière ces cessions, il y a un choix politique fondamental. La priorité de l’Etat ne doit pas être de \ntoucher des dividendes mais d’investir dans l’avenir. C’est d’autant plus vrai dans les secteurs \ndans lesquels il y a d’autres moyens pour garantir le respect de l’intérêt général, notamment par la \nrégulation.  \n\n \nSeul le prononcé fait foi \n6 \n \n \n \nDans le cadre de la cession du groupe ADP, nous prendrons toutes les dispositions \nnécessaires, non seulement pour garantir, mais aussi pour renforcer la régulation sur les aéroports \nde Paris. Le cahier des charges qui a été prévu est strict. Il viendra compléter les missions de \nsécurité des personnes et de contrôle aux frontières qui resteront, bien entendu, la seule \nresponsabilité de l’Etat.  \n \nConcernant la Française des jeux, la cession d’actifs ne remet pas en cause le monopole de \nl’Etat sur les jeux. Elle s’accompagnera, au contraire, de la mise en place d’une autorité de \nrégulation pour lutter contre l’addiction aux jeux, en particulier chez les plus jeunes.  \n \nVoilà l’enjeu fondamental de PACTE. Relancer la croissance en France, aider nos PME à grandir, \nassocier les salariés aux résultats de l’entreprise et parvenir à la redéfinition respective des rôles \nde l’Etat et des entreprises dans notre économie. \n \nEn conclusion, je tiens à insister sur la cohérence globale de PACTE. Cohérence par rapport à \nnotre objectif de faire grandir les entreprises et d’associer les salariés à la réussite économique du  \npays.  \n \nCohérence par rapport aux décisions que nous avons prises dès l’année dernière avec \nl’allègement de la fiscalité sur le capital pour permettre à nos entreprises d’investir et d’innover.  \n \nCohérence par rapport à nos engagements européens : l’investissement dans les innovations de \nrupture, les projets en matière d’intelligence artificielle, la protection des investissements étrangers \nsont pleinement cohérents avec nos décisions européennes.  \n \nCohérence également par rapport aux transformations de la zone euro. L’Euro doit être comme le \ndollar, une monnaie de référence, et la zone euro une puissance équivalente à celle de la Chine \nou des Etats-Unis.  \n \nCohérence enfin, par rapport à notre vision de la mondialisation. La mondialisation, celle dans \nlaquelle la France va réussir, ce n’est pas la guerre. La mondialisation, ce sont des règles, \nnotamment sur le commerce. C’est un esprit, celui de la coopération entre les nations. Et c’est un \nobjectif, celui de la croissance durable. C’est cette vision de l’économie que nous défendons, c’est \ncette vision des rapports entre l’Etat et les entreprises renouvelés que nous voulons porter avec \nPACTE et c’est cette idée de la mondialisation qu’avec toute la majorité nous voulons porter à \ntravers ce projet de loi.  \n \nJe vous remercie.    \n \n", "published_date": "2018-09-25", "section": "Discours"}