{"id": 6096, "url": "http://proxy-pubminefi.diffusion.finances.gouv.fr/pub/document/18/21373.pdf", "author": "Martine Pinville", "title": "Martine PINVILLE - Le Gouvernement poursuit son action de contrôle en faveur de la protection des consommateurs", "text": " \n \n \n \n \nSeul le prononcé fait foi \nMARTINE PINVILLE \nSECRETAIRE D’ETAT CHARGEE DU COMMERCE, DE L’ARTISANAT, DE LA CONSOMMATION  \nET DE L’ECONOMIE SOCIALE ET SOLIDAIRE \nAUPRES DU MINISTRE DE L’ECONOMIE ET DES FINANCES \n \nD i s c o u r s  \nD i s c o u r s  \n \nParis, le 8 septembre 2016 \n \nIntervention de Martine PINVILLE  \nVisite de l’atelier de réparation  \ndes appareils électroménagers de la société DOM \nJeudi 8 septembre 2016 \n \nBonjour à tous,  \nJe suis heureuse d’être parmi vous aujourd’hui pour constater ensemble les avancées réalisées \nen matière de protection des consommateurs français et les efforts qu’il reste à faire dans ce \ndomaine.  \nLa crise de confiance entre les professionnels et les consommateurs a trop longtemps \npénalisé notre économie.  \nIl y a aussi la crise environnementale, qui nous a fait prendre conscience de l’impact de nos \nactes d’achat, de la nécessité de préserver notre environnement en même temps que notre \nporte-monnaie !  \nCes défis, auquel le Président de la République est particulièrement sensible, nous avons \nsouhaité y répondre à travers des mesures concrètes inscrites notamment dans la loi \nConsommation de 2014, qui viennent renforcer la protection des consommateurs.  \nParmi celles-ci, deux mesures nous intéressent plus particulièrement aujourd’hui, je veux \nparler d’une part de l’extension de la période de la garantie légale de conformité de 6 mois à 2 \nans. Depuis le 18 mars 2016, les produits quels qu’ils soient, une voiture, un meuble ou un \nproduit d’électroménager, sont garantis par défaut pendant 2 ans.  \nD’autre part, la loi Conso a renforcé l’information des consommateurs en obligeant les \nfabricants et les vendeurs d’informer leurs clients des produits qui disposent de pièces \ndétachées. \nL’achat d’appareils ménagers s’inscrit parfaitement dans le cadre de ces deux nouvelles \nmesures. L’acquisition d’un réfrigérateur ou d’une machine à laver s’inscrit dans une démarche \nde long terme pour le consommateur. Il paraît donc important d’obtenir un certain nombre \nd’informations, de garanties voire même la possibilité de réparer un réfrigérateur ou une \nmachine à laver dont la durée de vie peut parfois dépasser une décennie !  \nAfin de vérifier la mise en œuvre des nouvelles dispositions du code de la consommation, la \nDGCCRF a procédé à une enquête entre 2015 et 2016. Cette enquête a été menée auprès de \n397 établissements et sites internet, en priorité dans les secteurs des produits électroniques \ngrand public et de l’électroménager.  \n \n\n \n \n \n \nSeul le prononcé fait foi \n \nLes contrôles ont ciblé en particulier l’information précontractuelle donnée sur les \ngaranties légales et commerciales ainsi que la période ou la date de disponibilité des pièces \ndétachées, dans les magasins physiques comme sur les sites de vente en ligne. Compte-tenu \nde son effectivité depuis mars 2016, l’extension de la période de la garantie légale de \nconformité de 6 mois à 2 ans n’a pas pu être contrôlée à ce stade. \nJe me réjouis que, deux ans après l’entrée en vigueur de la loi Conso qui avait été défendue \npar Benoît Hamon, cette enquête démontre une fois de plus tout l’intérêt de la loi et la \nnécessité d’agir en faveur de la protection des consommateurs et de la confiance envers \nles professionnels. Les résultats de l’enquête ont en effet révélé que plus de 6 professionnels \nsur 10 présentaient des anomalies au regard de la loi, majoritairement les sites de vente en \nligne.  \nCes manquements ont été sanctionnés mais nous n’entendons pas, avec la DGCCRF, nous \nen tenir à ce bilan mitigé. Nos services repartiront donc sur le terrain ces prochains mois pour \nvérifier auprès de ces professionnels sanctionnés, si la situation a été régularisée et dans le cas \ncontraire, nous renforcerons les sanctions jusqu’à l’application de la loi.  \nMais une action d’une telle ampleur ne peut être efficace que si nous y gagnons \ncollectivement, du côté des consommateurs comme des professionnels. Une meilleure \ninformation et l’extension de la durée de garantie sont autant de leviers qui doivent aussi \npermettre aux professionnels de se différencier pour gagner de nouveaux marchés sinon \nfidéliser leurs clients.  \nAlexander LOHNHERR, qui préside le GIFAM avec un professionnalisme et un dynamisme \nexemplaires, mesure pleinement la nécessité de saisir les opportunités du cadre légal mais \naussi de le dépasser pour anticiper l’évolution des attentes des consommateurs.  \nC’est la raison de mon déplacement aujourd’hui dans l’atelier DOM de réparation avec le \nGIFAM. \nLa mise à disposition de conseils d’entretien des appareils et la sensibilisation du grand public à \nla durabilité des appareils électroménagers sont des outils développés aujourd’hui par le \nGIFAM et ses adhérents que je soutiens, car ils démontrent la capacité du secteur à se \nréinventer.  \nAu-delà de ces bonnes pratiques, le GIFAM a su également proposer une organisation efficace \navec la création du réseau STAR et de la plateforme AGORA pour renforcer l’attractivité de la \nfilière et assurer sa pérennité économique.  \n \nContacts presse cabinet de Martine PINVILLE :  \nCihem GHARBI et Sabrine SASSI - 01 53 18 44 13 - sec.secacess-presse@cabinets.finances.gouv.fr \n", "published_date": "2016-09-08", "section": "Discours"}